{
    "id": 3614,
    "tenDuAn": "Căn hộ Lancaster Luminaire Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, căn hộ du lịch",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1152 Đường Láng, Phường Láng Thượng, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lancaster Luminaire là tổ hợp chung cư cao cấp, căn hộ dịch vụ và shophouse thương mại được đầu tư xây dựng tại số 1152 và 1154 đường Láng, phường Láng Thượng, quận Đống Đa, thành phố Hà Nội.\nQuy mô dự án Lancaster Luminaire Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-1.jpeg?t=1[/img]\nDự án căn hộ Lancaster Luminaire Hà Nộiđược quy hoạch trên khu đất có diện tích 6.056 m2, mật độ xây dựng chiếm 53%, còn lại để thiết kế không gian tiện ích chung. Tổng vốn đầu tư dự án 2.314 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-2.jpeg?t=1[/img]\nQuy mô dự án gồm 1 tòa chung cư cao 27 tầng nổi (4 tầng thương mại, 22 tầng căn hộ, 1 tầng Residence club) và 4 tầng hầm.\nTừ tầng 1 – 4 dành cho trung tâm thương mại và dịch vụ, tầng 5 – 12 dành cho căn hộ dịch vụ du lịch, tầng 13 dành cho các tiện ích, tầng 14 – 27 dành cho các căn hộ thương mại và tầng thượng được bố trí các tiện ích.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-3.jpeg?t=1[/img]\nDự án cung cấp ra thị trường tổng số 252 căn hộ (gồm 126 căn hộ lâu dài và 126 căn hộ dịch vụ) có diện tích từ 45 – 107,6 m2, được thiết kế nhiều loại hình như căn hộ studio, căn hộ 1-3 phòng ngủ.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-6.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-7.jpeg?t=1[/img]\nDự án được đầu tư xây dựng với hệ thống tiện ích được bố trí hợp lý, đáp ứng nhu cầu nghỉ ngơi vui chơi, nghỉ ngơi của mọi lứa tuổi như: khu vườn đọc sách theo chủ đề của từng mùa, vườn xanh thẳng đứng, bể bơi vô cực trên tầng 5, hệ thống bậc thang độc đáo phục vụ nhu cầu tập thể dục của cư dân: Calorine burning steps, vườn BBQ, đài vọng cảnh, khu nhà kính tổ chức sự kiện…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-8.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/17/144/image-20210617161505-9.jpeg?t=1[/img]\nTrong bán kính 3km, các cư dân của dự án có thể dễ dàng tiếp cận với các trường học, bệnh viện, trung tâm thương mại, khu vui chơi giải trí hàng đầu khu vực như Đại học Giao Thông Vận Tải, Đại học Luật Hà Nội, Đại học Ngoại Thương, Học viện Ngoại Giao, Bệnh viện Nhi trung ương, Bệnh viện phụ sản Hà Nội, Bệnh viên Giao thông vận tải, Vincom Nguyễn Chí Thanh, Trung tâm chiếu phim quốc gia, hồ Ngọc Khánh, hồ Láng, hồ Thành Công,…\nThông tin dự án Lancaster Luminaire Hà Nội\nLancaster Luminaire do Công ty Cổ phần Tân Phú Long làm chủ đầu tư. Công ty Cổ phần Tập đoàn Trung Thủy (Trung Thủy Group) và Toshin Development (thuộc Tập đoàn Takashimaya Nhật Bản) là đơn vị phát triển, Công ty Cổ phần Xây dựng Coteccons là đơn vị thi công dự án.\nCông ty Cổ phần Tân Phú Long được thành lập vào ngày 18/82005 bởi Công ty Cổ phần Đầu tư và Phát triển nhà số 6 Hà Nội (Handico 6) và các cổ đông khác.\nNăm 2011, Tổng Công ty cổ phần Bảo hiểm Quân đội (MIC) thâu tóm lại cổ phần từ hàng loạt cổ đông sáng lập để trở thành cái tên chi phối lớn nhất ở Tân Phú Long với tỉ lệ sở hữu 69% vốn điều lệ. Đến năm 2018, MIC thoái vốn khỏi Tân Phú Long và doanh nghiệp nhận chuyển nhượng phần vốn này là TTG Holding.\nTính đến ngày 25/3/2021, CTCP Tân Phú Long hoạt động với vốn điều lệ 460 tỉ đồng.\nĐược biết, CTCP Tân Phú Long được thành lập nhằm mục đích triển khai dự án tại lô đất vàng hơn 6.000m2 tại số 1152-1154 đường Láng được UBND TP Hà Nội giao cho Công ty Đầu tư và Phát triển nông nghiệp Hà Nội quản lý.\nLô đất 1152- 1154 đường Láng trước đây là trụ sở của Công ty Giống cây trồng (nay là Công ty Đầu tư và Phát triển Nông nghiệp Hà Nội) và Công ty Giống gia súc Hà Nội.\nNăm 2006, Handico 6 đã ký biên bản thỏa thuận với các bên liên quan làm thủ tục nhận chuyển nhượng quyền sử dụng 6.046,4 m2 đất này và chuyển mục đích sử dụng để xây dựng tổ hợp văn phòng cao tầng.\nTheo thỏa thuận ban đầu giữa Handico 6 và Công ty Đầu tư và Phát triển nông nghiệp Hà Nội, dự án là tổ hợp dịch vụ và văn phòng cho thuê. Tuy nhiên, theo Giấy chứng nhận đầu tư số 01121000283 do Phó chủ tịch UBND TP Hà Nội Phí Thái Bình ký ngày 7/4/2009, dự án đã có thêm chức năng nhà ở cho thuê.\nTháng 4/2011, sau khi có Giấy phép xây dựng số 51/GPXD do Phó giám đốc Sở Xây dựng TP Hà Nội Nguyễn Khắc Thọ ký, dự án đã trở thành tổ hợp dịch vụ công cộng, nhà ở và văn phòng cho thuê. Lúc này, dự án có tên thương mại là Twin Tower.\nNhiều năm sau đó dự án Twin Tower vẫn không có dấu hiệu triển khai. Năm 2017, dự án này từng bị một số khách hàng tố việc chủ đầu tư huy động tiền nhưng không thực hiện.\nĐến năm 2019, theo thông tin trên tấm bảng tại lô đất 1152-1154 đường Láng, cái tên Twin Tower không còn tồn tại và thay vào đó là dự án Lancaster Luminaire.\nNgày 14/4/2021, đơn vị phát triển Trung Thủy Group và nhà thầu Coteccons đã khởi công xây dựng phần thân dự án Lancaster Luminaire. Dự án dự kiến hoàn thiện và bàn giao cho cư dân vào quý 3/2022.\nGiá bán căn hộ được tham khảo trên thị trường của dự án Lancaster Luminaire từ 4.500 USD/m2 (khoảng 103 triệu đồng/m2).\nThông tin nhanh dự án Lancaster Luminaire Hà Nội\nDự án:Lancaster Luminaire\nVị trí:Số 1152 và 1154 đường Láng, phường Láng Thượng, quận Đống Đa, thành phố Hà Nội\nLoại hình:Căn hộ, căn hộ du lịch\nChủ đầu tư:Công ty Cổ phần Tân Phú Long\nĐơn vị phát triển:Công ty Cổ phần Tập đoàn Trung Thủy (Trung Thủy Group) và Toshin Development (thuộc Tập đoàn Takashimaya Nhật Bản)",
    "tinh": 24,
    "quanHuyen": 6,
    "xaPhuong": 187,
    "images": "",
    "toaDo": "21.026070832075536,105.79875066340604",
    "polygon": "[[21.026016725535552,105.79898893833162],[21.02576165229132,105.79973459243776],[21.02635701802069,105.79971313476564],[21.026432082434905,105.79925715923311],[21.026016725535552,105.79898893833162]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-lancaster-luminaire-ha-noi-3002.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}