{
    "id": 3616,
    "tenDuAn": "Căn hộ Ha Noi Phoenix Tower Cao Bằng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "24 Kim Đồng, Phường Hợp Giang, Thành phố Cao Bằng, Tỉnh Cao Bằng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Ha Noi Phoenix Tower là dự án nhà ở cao tầng, thương mại và dịch vụ, tọa lạc trên mặt tiền đường Kim Đồng, phường Hợp Giang, thành phố Cao Bằng, tỉnh Cao Bằng.\nQuy mô dự án Ha Noi Phoenix Tower Cao Bằng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-3.jpg?t=1[/img]\nHa Noi Phoenix Tower được quy hoạch trên tổng diện tích 3.196,5 m2 với diện tích xây dựng 2.058 m2 (mật độ xây dựng 70,4%). Tổng mức đầu tư dự án hơn 700 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-1.jpg?t=1[/img]\nQuy mô dự án gồm 1 tòa căn hộ cao 19 tầng và 1 tầng hầm, trong đó tầng 1 – 4 bố trí 14 căn thương mại dịch vụ kết hợp để ở và cho thuê, tầng 5 dành cho tiện ích, tầng 6 – 19 dành cho căn hộ ở được bố trí 20 căn/sàn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-2.jpg?t=1[/img]\nDự án cung cấp tổng số 280 căn hộ có diện tích dao động từ 45,3 – 93,6 m2, được thiết kế từ 1 – 3 phòng ngủ với hình thức sở hữu lâu dài.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-5.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-6.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-7.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-9.jpg?t=1[/img]\nBên trong dự án được đầu tư hệ thống tiện ích dành cho cư dân như bể bơi 4 mùa, phòng họp, khu vui chơi trẻ em, phòng xông hơi đá muối, gym, spa, bar coffe…\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-8.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-10.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-11.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/15/144/Ha-Noi-Phoenix-Tower-Cao-Bang-12.jpg?t=1[/img]\nDự án Ha Noi Phoenix Tower nằm đối diện Chợ Xanh, cách Trường tiểu học Hợp Giang 450m, Nhà văn hóa trung tâm thành phố 300m, Nhà thiếu nhi Kim Đồng 550m, Trung tâm y tế dự phòng TP. Cao Bằng 650m, Bến xe khách TP. Cao Bằng 450m…\nThông tin dự án Ha Noi Phoenix Tower Cao Bằng\nHa Noi Phoenix Tower do Công ty Cổ phần BIC Việt Nam làm chủ đầu tư. Công ty Cổ phần MSC Việt Nam là đơn vị thi công dự án.\nCông ty Cổ phần BIC Việt Nam được thành lập ngày 3/5/2007, có trụ sở tại Khu đô thị mới Văn Quán, phường Văn Quán, quận Hà Đông, TP.Hà Nội.\nDoanh nghiệp hoạt động trong các lĩnh vực xây dựng, kinh doanh bất động sản, lập dự án các công trình xây dựng dân dụng, kinh doanh siêu thị, khách sạn. Trong đó định hướng lâu dài trong phân khúc nhà ở xã hội, nhà thương mại với các dự án nổi bật mang thương hiệu Rainbow cho nhà ở thương mại và Rive City cho nhà ở xã hội.\nNgoài ra, doanh nghiệp cũng đã và đang triển khai nhiều dự án như: Rice City Sông Hồng, Rice Home Hoài Đức, Rice Home Đông Sơn.\nĐược biết, Ha Noi Phoenix Tower có nguồn gốc đất thuộc Khu A (trụ sở làm việc cũ của các cơ quan: Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Hội Nông dân, Hội Liên hiệp Phụ nữ, Chi cục Chăn nuôi và Thú ý, Trung tâm Khuyến nông tỉnh).\nKhu đất này được UBND tỉnh Cao Bằng công nhận kết quả trúng đấu giá quyền sử dụng đất và tài sản gắn liền với đất tại Quyết định số 1915/QĐ-UBND ngày 30/10/2019. Theo đó, tổ chức trúng đấu giá là Công ty Cổ phần BIC Việt Nam với số tiền trúng đấu giá hơn 116 tỉ đồng.\nNgày 10/12/2019, Sở Xây dựng tỉnh có văn bản số 2299/SXD-QHKT thỏa thuận hồ sơ quy hoạch tổng mặt bằng và phương án kiến trúc công trình của dự án Nhà ở kết hợp thương mại dịch vụ tại đường Kim Đồng.\nDự án được chấp thuận chủ trương đầu tư tại văn bản số 284/UBND-KT ngày 13/2/2020 với tên gọi Nhà ở kết hợp thương mại dịch vụ - Ha Noi Phoenix Tower. Theo đó, dự án được thực hiện từ tháng 4/2020 đến tháng 10/2022.\nNgày 17/3/2020, Bộ Xây dựng nhận được công văn số 121/CV-BIC, ngày 03/02/2020 của Công ty cổ phần BIC Việt Nam về bổ sung giải pháp theo QCVN 06:2010/BXD đối với công trình Nhà ở kết hợp thương mại dịch vụ Hanoi Phoenix Tower, xây dựng tại đường Kim Đồng, phường Hợp Giang, TP Cao Bằng, tỉnh Cao Bằng.\nGiá bán căn hộ được tham khảo trên thị trường của dự án Ha Noi Phoenix Tower Cao Bằng từ 25 triệu đồng/m2.\nThông tin nhanh dự án Ha Noi Phoenix Tower Cao Bằng\nDự án:Ha Noi Phoenix Tower\nVị trí:Đường Kim Đồng, phường Hợp Giang, thành phố Cao Bằng, tỉnh Cao Bằng\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần BIC Việt Nam",
    "tinh": 13,
    "quanHuyen": 42,
    "xaPhuong": 1273,
    "images": "",
    "toaDo": "22.665997077704787,106.2608502895102",
    "polygon": "[[22.66559966877254,106.26016259193422],[22.66551061877971,106.26097798347473],[22.66683646825248,106.26084923744203],[22.66692551738477,106.26028060913086],[22.66559966877254,106.26016259193422]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-ha-noi-phoenix-tower-cao-bang-2997.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}