{
    "id": 3621,
    "tenDuAn": "Tổ hợp căn hộ, nhà phố thương mại Diamond Hill Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, nhà phố thương mại",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "98 Hoàng Quốc Việt, Phường Xương Giang, Thành phố Bắc Giang, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Diamond Hill là dự án tổ hợp thương mại, dịch vụ và căn hộ thuộc quy hoạch Khu dân cư số 2, đường Hoàng Quốc Việt, phường Xương Giang, thành phố Bắc Giang, tỉnh Bắc Giang. Dự án nằm liền kề với Nhà văn hóa lao động.\nQuy mô dự án Diamond Hill Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-1.jpeg?t=1[/img]\nDiamond Hill được triển khai trên khu đất rộng 25.171m2 (mật độ xây dựng 22%), bao gồm khu thấp tầng và khu cao tầng với tổng số 406 sản phẩm. Tổng mức đầu tư của dự án khoảng 1.000 tỉ đồng.\nCăn hộ chung cư Diamond Hill Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-2.jpeg?t=1[/img]\nKhu cao tầng gồm 2 tòa tháp căn hộ cao 18 – 25 tầng, cung cấp ra thị trường 358 căn hộ chung cư từ 2 – 3 phòng ngủ (diện tích từ 67,6 – 84,2 m2), 6 căn hộ duplex và 17 căn shophouse khối đế.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-4.jpeg?t=1[/img]\nMặt bằng thiết kế căn hộ tòa A\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-6.jpeg?t=1[/img]\nMặt bằng thiết kế căn hộ tòa B\nNhà phố thương mại Diamond Hill Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-7.jpeg?t=1[/img]\nKhu thấp tầng gồm 3 dãy nhà phố thương mại (shophouse) với tổng số 25 lô nhà phố thương mại có diện tích 78,7m2; 94,6m2; 146,4m2, được thiết kế cao 3 tầng và 1 tầng thượng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-8.jpeg?t=1[/img]\nMặt bằng dãy nhà phố thương mại BV Diamond Hill\nBên trong dự án được đầu tư hệ thống tiện ích nội khu đa dạng đáp ứng nhu cầu sinh sống và vui chơi giải trí của cư dân như công viên trung tâm, hồ cảnh quan, Sky Garden, bể bơi vô cực, quán cà phê vườn treo Babylon, đường dạo bộ, nhạc nước nghệ thuật, phòng sinh hoạt cộng đồng…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-9.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/12/144/image-20210612121812-10.jpeg?t=1[/img]\nBV Diamond Hill còn liền kề trung tâm tài chính Hoàng Văn Thụ với hệ thống ngân hàng, kho bạc, cơ quan thuế, trung tâm hành chính công, trụ sở liên cơ quan...\nThông tin dự án BV Diamond Hill Bắc Giang\nBV Diamond Hill do Công ty Cổ phần Đầu tư Xây dựng Lilama làm chủ đầu tư. Công ty Cổ phần BV Land là đơn vị phát triển dự án.\nCông ty Cổ phần Đầu tư Xây dựng Lilama được thành lập vào ngày 23/4/2003, có trụ sở chính tại Tầng 3, tòa nhà Rivera Park, số 69 đường Vũ Trọng Phụng, phường Thanh Xuân Trung, quận Thanh Xuân, TP.Hà Nội. Doanh nghiệp do ông Nguyễn Tân Thành (sinh năm 1967) là người đại diện pháp luật và giữ chức Tổng Giám đốc.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 20/1/2021, CTCP Đầu tư Xây dựng Lilama hoạt động với vốn điều lệ 454,4 tỉ đồng.\nĐược biết, Diamond Hill có tên pháp lý là Chung cư hỗn hợp tại lô đất CO1 và X03 thuộc quy hoạch Khu dân cư số 2, phường Xương Giang, thành phố Bắc Giang, tỉnh Bắc Giang, được UBND tỉnh công nhận chủ đầu tư tại văn bản số 63/UBND-XD ngày 09/05/2018 (thông qua đấu giá quyền sử dụng đất).\nTheo đó, tiến độ thực hiện dự án là 24 tháng kể từ ngày giao đất 10/5/2018 (theo tiến độ của dự án đến ngày 10/5/2020 phải hoàn thành toàn bộ dự án đưa vào sử dụng). Tuy nhiên, tiến độ thực hiện dự án chậm tiến độ so với tiến độ chấp thuận.\nNgày 18/6/2020, Thanh tra Sở Xây dựng tỉnh Bắc Giang có quyết định số 68/QĐ-XPVPHC về việc xử phạt hành chính 40 triệu đồng đối với chủ đầu tư Lilama đã tổ chức thi công xây dựng công trình tại Lô X03 thuộc Quy hoạch Khu dân cư số 2, phường Xương Giang, thành phố Bắc Giang khi chưa được cấp giấy phép xây dựng.\nThông tin nhanh dự án Diamond Hill Bắc Giang\nDự án:Diamond Hill\nVị trí:Khu dân cư số 2, đường Hoàng Quốc Việt, phường Xương Giang, thành phố Bắc Giang, tỉnh Bắc Giang\nLoại hình:Căn hộ, nhà phố thương mại\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng Lilama\nĐơn vị phát triển:Công ty Cổ phần BV Land",
    "tinh": 5,
    "quanHuyen": 158,
    "xaPhuong": 7225,
    "images": "",
    "toaDo": "21.28470228731245,106.21079666452638",
    "polygon": "[[21.284155747688207,106.21075093746187],[21.284625332374915,106.21177017688753],[21.285554506166196,106.21118545532228],[21.285034968855904,106.21022522449493],[21.284155747688207,106.21075093746187]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-nha-pho-thuong-mai-diamond-hill-bac-giang-2992.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}