{
    "id": 3622,
    "tenDuAn": "Khu căn hộ MT Eastmark City Thủ Đức",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "19/11/61 Truong Luu, Phường Long Trường, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "MT Eastmark City là phân khu cao tầng thuộc Centana Điền Phúc Thành, tọa lạc tại phường Long Trường, TP.Thủ Đức (quận 9 cũ), TP.HCM.\nQuy mô dự án MT Eastmark City Thủ Đức\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/11/144/image-20210611105631-1.jpeg?t=1[/img]\nMT Eastmark City được triển khai trên khu đất rộng 29.154 m2, trong đó diện tích xây dựng 11.666,7 m2, đất cây xanh vườn hoa 6.312 m2 và đất giao thông sân bãi 11.175,3 m2.\nQuy mô dự án gồm 5 block cao 22 tầng với tổng cộng 1.720 căn hộ dự kiến phục vụ cho khoảng 3.640 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/11/144/image-20210611105631-2.jpeg?t=1[/img]\nDự án nằm trong khu dân cư Centana City được thừa hưởng các tiện ích nội khu như hồ bơi dành cho trẻ em và người lớn, khu dịch vụ, khu Cafe Terrace, hồ cảnh quan, khu vui chơi trẻ em ngoài trời, khu trường học và trường mầm non…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/11/144/image-20210611105631-3.jpeg?t=1[/img]\nMT Eastmark nằm cách chợ Long Trường 1,7km, cây xăng Trường Thịnh 2km, công viên Đông Tăng Long 2,3km, cầu Ông Nhiêu 3,6km, đường cao tốc Long Thành – Dầu Giây 3,8km, khu du lịch sinh thái Đồng Xanh 3,7km…\nThông tin dự án MT Eastmark City Thủ Đức\nMT Eastmark City do Công ty TNHH Xây dựng và Kinh doanh nhà Điền Phúc Thành làm chủ đầu tư. Công ty Cổ phần Đầu tư Bất động sản Rio Land là đơn vị phát triển dự án.\nCông ty TNHH Xây dựng và Kinh doanh nhà Điền Phúc Thành được thành lập vào ngày 19/02/2004, hoạt động trong lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, xây dựng nhà các loại.\nSau 17 năm hình thành và phát triển Điền Phúc Thành đã đầu tư phát triển nhiều dự án bất động sản như: Dự án công viên nghĩa trang cao cấp Phúc An Viên rộng 186.539,1m2; Dự án khu dân cư tại phường Long Trường rộng 149.391,7m2; Dự án khu cao ốc phức hợp tại phường Phú Hữu rộng 16.667m2; Dự án khu nhà ở phường Phước Long B rộng 33.777m2 và Dự án căn hộ Centana Thủ Thiêm.\nĐược biết, MT Eastmark City là phân khu cao tầng nằm trong Dự án khu nhà ở phường Long Trường (tên thương mại: Centana Điền Phúc Thành) đã được UBND TP.HCM chấp thuận cho Công ty TNHH Xây dựng và Kinh doanh nhà Điền Phúc Thành làm chủ đầu tư tại Quyết định số 2764/QĐ-UBND ngày 30/5/2016.\nDự án hiện đang trong quá trình hoàn thiện pháp lý, dự kiến sẽ ra mắt thị trường trong thời gian tới.\nThông tin nhanh dự án MT Eastmark City Thủ Đức\nTổng diện tích:29.154 m2\nVị trí:Đường Vành đai 3 và đường Lò Lu, phường Long Trường, TP.Thủ Đức (quận 9 cũ), TP.HCM\nLoại hình:Căn hộ\nChủ đầu tư:Công ty TNHH Xây dựng và Kinh doanh nhà Điền Phúc Thành\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Bất động sản Rio Land",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.796986465957499,106.82641960901489",
    "polygon": "[[10.796673744570436,106.82603359222414],[10.79690546470903,106.8268382549286],[10.797474231564228,106.82663440704347],[10.797474231564228,106.82599067687988],[10.796673744570436,106.82603359222414]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-can-ho-mt-eastmark-city-thu-duc-2990.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}