{
    "id": 3627,
    "tenDuAn": "Khu dân cư Phước Thới Cần Thơ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố liên kế vườn, nhà phố thương mại, nhà ở xã hội",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "971/6 Ql 91, Phường Phước Thới, Quận Ô Môn, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dân cư Phước Thới tọa lạc trên tuyến Quốc lộ 91, khu vực Thới Thuận, phường Phước Thới, quận Ô Môn, thành phố Cần Thơ.\nQuy mô dự án khu dân cư Phước Thới Cần Thơ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/07/144/image-20210607081914-1.jpeg?t=1[/img]\nKhu dân cư Phước Thới có tổng diện tích đất toàn khu 28.505,5m2, trong đó phần diện tích dành cho đất ở đô thị 13.388m2, đất thương mại dịch vụ 2.064m2, đất sử dụng vào mục đích công cộng 13.053,5m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/07/144/image-20210607081914-2.jpeg?t=1[/img]\nDự án được hoàn thành sẽ gồm 142 nhà ở liên kế (gồm nhà liên kế thương mại, nhà liên kế vườn) có diện tích từ 69,8 – 114,8 m2, cao 3 tầng và 52 căn nhà ở xã hội có diện tích từ 43 – 53 m2, được thiết kế 2 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/07/144/image-20210607081914-3.jpeg?t=1[/img]\nPhối cảnh nhà phố liên kế thương mại\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/07/144/image-20210607081914-4.jpeg?t=1[/img]\nPhối cảnh nhà phố liên kế vườn\nBên trong dự án được đầu tư tiện ích nội khu như cây xanh, sân thể dục thể thao rộng khoảng 1.868 m2; cây xanh vườn hoa không gian thoáng đãng tự nhiên; trung tâm thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/07/144/image-20210607081914-5.jpeg?t=1[/img]\nPhối cảnh trung tâm thương mại\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/07/144/image-20210607081914-6.jpeg?t=1[/img]\nDự án nằm cách Khu công nghiệp Trà Nóc chỉ với 1km, cách sân bay Cần Thơ 5km, cách trung tâm TP. Cần Thơ khoảng 10km…\nThông tin dự án khu dân cư Phước Thới Cần Thơ\nKhu dân cư Phước Thới do Công ty TNHH Dịch vụ Thương mại Nam Hà Nội (Nahaco) làm chủ đầu tư. Đất Xanh Miền Tây là đơn vị phát triển, phân phối độc quyền, Tổng công ty Xây dựng Nông nghiệp Việt Nam (Vinacco) là tổng thầu xây dựng.\nCông ty TNHH Dịch vụ Thương mại Nam Hà Nội được thành lập vào ngày 17/08/2011, có trụ sở chính tại thôn Quất Lâm, xã Quất Động, huyện Thường Tín, thành phố Hà Nội, do Nguyễn Anh Tuấn là người đại diện pháp luật.\nTính đến tháng 2/2021, Nahaco có vốn điều lệ 700 tỉ đồng, do các cổ đông góp vốn gồm Nông Thị Thu Thủy góp 7,5%, Nguyễn Trọng Hiếu góp 10%, Nguyễn Anh Tuấn góp 10%, Nông Hải Vân góp 70%, Nguyễn Hồng Hà 2,5%.\nDự án Khu dân cư Phước Thới do Công ty TNHH Dịch vụ Thương mại Nam Hà Nội làm chủ đầu tư đã được UBND thành phố Cần Thơ chấp thuận chủ trương đầu tư tại Quyết định số 2163/QĐ-UBND ngày 1/7/2016.\nNgày 27/4/2018, UBND quận Ô Môn phê duyệt nhiệm vụ quy hoạch chi tiết tỉ lệ 1/500 Khu dân cư Phước Thới tại Quyết định số 2844/QĐ-UBND.\nCùng ngày, UBND quận Ô Môn duyệt quy hoạch chi tiết tỉ lệ 1/500 Khu dân cư Phước Thới tại Quyết định số 2845/QĐ-UBND.\nTháng 10/2018, UBND TP Cần Thơ ban hành Quyết định số 2744/QĐ-UBND cho phép Công ty TNHH Dịch vụ Thương mại Nam Hà Nội chuyển mục đích sử dụng đất để đầu tư xây dựng Khu dân cư phường Phước Thới, quận Ô Môn.\nUBND thành phố cho phép Công ty TNHH Dịch vụ Thương mại Nam Hà Nội được chuyển mục đích sử dụng đất với diện tích 28.505,5m2 (mục đích sử dụng: đất ở đô thị 13.388m2, đất thương mại dịch vụ: 2.064m2, đất sử dụng vào mục đích công cộng: 13.053,5m2) thuộc thửa số 333, tờ bản đồ số 24 (phường Phước Thới, quận Ô Môn) để đầu tư xây dựng Khu dân cư phường Phước Thới theo quy hoạch được duyệt.\nTháng 6/2019, UBND TP. Cần Thơ vừa chấp thuận cho Công ty TNHH Dịch vụ Thương mại Nam Hà Nội được đầu tư Dự án Khu dân cư phường Phước Thới. Tổng mức đầu tư của dự án là 92,224 tỷ đồng.\nGiai đoạn 1, chủ đầu tư đã triển khai hơn 100 nền nhà phố liên kế vườn và 24 căn nhà phố thương mại.\nNgày 9/12/2020, chủ đầu tư – Công ty Nam Hà Nội (NAHACO) và Công ty Đất Xanh Miền Tây đã tổ chức lễ khởi công xây dựng 30 căn nhà phố thương mại thuộc giai đoạn tiếp theo của Khu dân cư Phước Thới (quốc lộ 91 – Phước Thới – Ô Môn – TP Cần Thơ).\nGiá bán nhà phố thương mại được tham khảo trên thị trường của dự án Khu dân cư Phước Thới từ 1,9 tỉ đồng/căn.\nThông tinh nhanh dự án Khu dân cư Phước Thới Cần Thơ\nTổng diện tích:28.505,5m2\nVị trí:Quốc lộ 91, khu vực Thới Thuận, phường Phước Thới, quận Ô Môn, thành phố Cần Thơ\nLoại hình:Nhà phố liên kế vườn, nhà phố thương mại, nhà ở xã hội\nChủ đầu tư:Công ty TNHH Dịch vụ Thương mại Nam Hà Nội (Nahaco)",
    "tinh": 14,
    "quanHuyen": 663,
    "xaPhuong": 31162,
    "images": "",
    "toaDo": "10.10166114568318,105.68942800665276",
    "polygon": "[[10.101526772717769,105.68878233432771],[10.101342036866887,105.68938314914705],[10.101384262213577,105.68992495536806],[10.101695673974262,105.68984448909761],[10.102566569670206,105.68974256515503],[10.102492675581495,105.68922758102418],[10.10225515875285,105.68927586078645],[10.10219709905693,105.68932414054872],[10.101685117648326,105.68925440311433],[10.101526772717769,105.68878233432771]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-phuoc-thoi-can-tho-2982.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}