{
    "id": 3632,
    "tenDuAn": "Nhà ở thương mại Hoàng Hà Riverside Hải Phòng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà ở",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Anh Dũng, Phường Anh Dũng, Quận Dương Kinh, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án nhà ở thương mại Hoàng Hà Riverside Hải Phòng tọa lạc trên đường Phạm Văn Đồng, phường Anh Dũng và phường Hưng Đạo, quận Dương Kinh, thành phố Hải Phòng.\nQuy mô dự án Hoàng Hà Riverside Hải Phòng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/02/177/phoi-canh-du-an-hoang-ha-riverside4.jpg?t=1[/img]\nDự án nhà ở thương mại Hoàng Hà Riverside Hải Phòng được xây dựng trên quỹ đất có tổng diện tích 27.184m2.\nQuy mô dự án có 8 block, mỗi block được xây dựng với 3 tầng gồm: khu nhà vườn có diện tích 126m2, khu nhà ở liền kề có diện tích từ 80 – 116m2, khu biệt thự có diện tích 162m2. Dự án này có quy mô dân số 516 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/02/177/image-20210602103832-1.jpeg?t=1[/img]\nNội khu dự án nhà ở thương mại Hoàng Hà Riverside gồm: Shophouse, khu nhà liền kề và khu biệt thự góc.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/02/177/phoi-canh-du-an-hoang-ha-riverside.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/02/177/phoi-canh-du-an-hoang-ha-riverside-1.jpg?t=1[/img]\nTại Hoàng Hà Riverside cư dân có thể kết nối dễ dàng với các khu vực xung quanh như cách trường mầm non Sakura Montessori 2,3km, cách trường phổ thông Gateway Hải Phòng 900m, cách Aeon Mall Hải Phòng khoảng 3km, cách Cảng Hàng không Quốc tế Cát Bi 8,6km, cách Bệnh viện đa khoa Quốc tế Vinmec Hải Phòng 4,1km, cách Cục thuế thành phố Hải Phòng 4,3km,…\nThông tin dự án Hoàng Hà Riverside Hải Phòng\nChủ đầu tư dự án Nhà ở thương mại Hoàng Hà Riversider Hải Phòng là Công ty Cổ phần Tập đoàn Đầu tư Hoàng Hà (công ty liên kết của Công ty Cổ phần giấy Hoàng Hà Hải Phòng), được thành lập vào ngày 17/07/2019; có trụ sở chính đặt tại Lô 3, Tổ 40, TT Nhà hát kịch, phường Trung Hòa, quận Cầu Giấy, thành phố Hà Nội.\nDoanh nghiệp được thành lập với vốn điều lệ là 85 tỷ đồng (2019), gồm 3 thành viên góp vốn là bà Vũ Thị Hằng (chiếm 60% cổ phần), bà Nguyễn Thị Thu Thủy (chiếm 30% cổ phần) và ông Nguyễn Đức Huyên (chiếm 10% cổ phần). Ngoài ra, đại diện pháp luật của Công ty gồm có bà Trần Thị Thu Phương (1966) – Chủ tịch Hội đồng quản trị và bà Nguyễn Thị Thu Thủy (1972) – Tổng Giám đốc.\nLĩnh vực hoạt động chính của Công ty Cổ phần Tập đoàn Đầu tư Hoàng Hà là đầu tư bất động sản, mua bán nợ và các lĩnh vực khác.\nGiá bán tham khảo trên thị trường của dự án vào khoảng 20 triệu/m2 và thời gian dự khởi công dự án Hoàng Hà Riverside Hải Phòng vào quý II/2021.\nThông tin nhanh dự án Hoàng Hà Riverside Hải Phòng",
    "tinh": 27,
    "quanHuyen": 216,
    "xaPhuong": 11689,
    "images": "",
    "toaDo": "20.81187426228379,106.69292491289224",
    "polygon": "[[20.810489792832886,106.69307112693788],[20.811091172520108,106.69417619705202],[20.813226051033308,106.69251322746278],[20.812504405341343,106.69151544570924],[20.810489792832886,106.69307112693788]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-o-thuong-mai-hoang-ha-riverside-hai-phong-2974.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}