{
    "id": 3633,
    "tenDuAn": "Căn hộ The Opera Residence Quận 2",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "5 Đường D6, Phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Opera Residence là phân khu thứ 3 của dự án The Metropole Thủ Thiêm, tọa lạc tại khu 1.16 và khu 1.17 thuộc Khu chức năng số 1, Khu đô thị mới Thủ Thiêm, thành phố Thủ Đức, thành phố Hồ Chí Minh.\nQuy mô dự án The Opera Residence Quận 2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/01/The-Opera-Residence-quan-2---Anh-8.jpg?t=1[/img]\nChung cư cao cấp The Opera Residence được xây dựng trên khu đất 11.370 m2. Quy mô gồm 2 toà tháp mang tên Scala và Massimo cao 27 tầng, trong đó gồm 3 tầng hầm, khối đế 4 tầng và khối tháng 20 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/01/image-20210601150328-2.jpeg?t=1[/img]\nDự án có tổng số 646 căn hộ có diện tích đa dạng từ 55 – 110 m2, được bố trí từ 1 – 4 phòng ngủ, cửa sổ thông thoáng và nội thất hoàn thiện cơ bản.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/01/image-20210601150328-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/01/image-20210601150328-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/01/image-20210601150328-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/01/image-20210601150328-6.jpeg?t=1[/img]\nBên trong dự án cung cấp hàng loạt tiện ích như: hồ bơi tràn bờ cao cấp; sân golf giả lập; hệ thống gym, yoga, phòng tập đa năng; chòi BBQ; bồn tắm massage thủy trị liệu; sân chơi nước cho bé; hồ nước nóng và spa ngoài trời; khu café,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/01/image-20210601150328-7.jpeg?t=1[/img]\nChưa đến 1km cư dân dự án The Opera Residence có thể di chuyển đến: Trung tâm hội nghị Thành phố (250m); Quảng trường Central Plaza (150m); Bến Bạch Đằng (500m); Cầu bộ hành Thủ Thiêm (150m); Cầu Thủ Thiêm 2 (5m); Hầm Thủ Thiêm (900m); Cầu Thủ Thiêm 1 (700m); Công viên ven sông (50m),...\nThông tin dự án The Opera Residence Quận 2\nDự án The Opera Residence do Công ty Cổ phần Quốc Lộc Phát làm chủ đầu tư. Sơn Kim Land là đơn vị phát triển, Hòa Bình là đơn vị thi công dự án.\nQuốc Lộc Phát được thành lập vào ngày 04/09/2014, đến nay Quốc Lộc Phát có vốn điều lệ 1.500 tỷ đồng. Ông Phạm Quang Hưng hiện đang là Chủ tịch HĐQT của công ty.\nTháng 9/2016, thông qua hai đợt mua cổ phần, Tập đoàn bất động sản Singapore là Keppel Land đã mua vào tổng cộng 45% Quốc Lộc Phát từ các cổ đông cũ của công ty này nhằm đầu tư vào dự án tại Thủ Thiêm.\nĐến tháng 6/2018, tức sau khi Sơn Kim Land được Quốc Lộc Phát chọn trở thành nhà phát triển dự án, Keppel Land lại thông báo thoái toàn bộ vốn đã đầu tư vào doanh nghiệp này. Theo tìm hiểu, ông Hưng là cá nhân đứng ra mua lại toàn bộ số cổ phần bán ra từ Keppel Land để đầu tư phát triển dự án Khu phức hợp Sóng Việt.\nĐược biết, Opera Residence nằm trong dự án The Metropole Thủ Thiêm (tên pháp lý là Khu phức hợp Sóng Việt). Khu phức hợp Sóng Việt (Dự án Sóng Việt) là dự án đầu tư có sử dụng đất tại khu chức năng số 1 trong khu đô thị mới Thủ Thiêm.\nTháng 4/2015, UBND TP.HCM có văn bản trình Thủ tướng Chính phủ xin chủ trương được chỉ định Công ty Cổ phần Quốc Lộc Phát là nhà đầu tư dự án này.\nĐến tháng 11/2015, Thủ tướng Chính phủ đã đồng ý về chủ trương chỉ định nhà đầu tư thực hiện dự án. Theo kế hoạch lựa chọn nhà đầu tư, dự án Sóng Việt có tổng chi phí thực hiện ước tính khoảng 7.273 tỷ đồng trên diện tích khoảng 75.965 m2.\nĐến tháng 7/2016, UBND Tp.HCM đã có quyết định số 3652/QĐ-UBND phê duyệt kết quả lựa chọn nhà đầu tư dự án. Quốc Lộc Phát là doanh nghiệp được chỉ định làm chủ đầu tư dự án.\nTuy nhiên, theo thông báo kết luận số 1041/TB-TTCP của Thanh tra Chính phủ, dự án này được UBND TP.HCM chỉ định nhà đầu tư nhưng không thực hiện đấu giá quyền sử dụng đất, đồng thời thu tiền sử dụng đất tại một số lô với đơn giá 26 triệu đồng/m2 (bằng chi phí đầu tư bình quân) là không đúng quy định.\nGiá bán căn hộ được tham khảo trên thị trường của dự án The Opera Residence từ 90 – 138 triệu đồng/m2.\nThông tin nhanh dự án The Opera Residence Quận 2\nTổng diện tích:11.370 m2\nTổng vốn đầu tư:\nNgày khởi công:Quý 2/2020\nChủ đầu tư:Công ty Cổ phần Quốc Lộc Phát\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Bất động sản Sơn Kim (Sonkim Land)",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.777384989303357,106.71244479573973",
    "polygon": "[[10.777529617953167,106.71210944652559],[10.777139881598425,106.71275317668915],[10.777656018824707,106.71286582946779],[10.777961487378436,106.7123454809189],[10.777529617953167,106.71210944652559]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-the-opera-residence-quan-2-2973.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}