{
    "id": 3634,
    "tenDuAn": "Căn hộ Calla Apartment Quy Nhơn",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tầng 1 Big C Quy Nhơn, Kđt Xanh, Phường Quang Trung, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Calla Apartment tọa lạc trên Quốc lộ 1D, phường Ghềnh Ráng, thành phố Quy Nhơn, tỉnh Bình Định. Dự án có một mặt giáp Trung tâm thương mại Kim Cúc - BigC Quy Nhơn, một mặt giáp siêu thị Mega Market.\nQuy mô dự án Calla Apartment Quy Nhơn\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/31/144/image-20210531145910-1.jpeg?t=1[/img]\nCalla Apartment được quy hoạch trên tổng diện tích 3.076m2, với tổng diện tích sàn xây dựng 45.145,12 m2. Tổng vốn đầu tư dự án khoảng 563 tỉ đồng.\nDự án được đầu tư với quy mô gồm: khu chung cư cao 29 tầng nổi, 1 tầng hầm và 1 buồng thang trên mái, với tổng số 467 căn hộ có diện tích dao động từ 50 – 89 m2 được thiết kế từ 1 – 3 phòng ngủ và 16 căn shophouse khối đế.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/31/144/image-20210531145910-2.jpeg?t=1[/img]\nTheo đó, tầng hầm là bố trí chỗ để xe và các hạng mục phụ trợ; tầng 1 bố trí căn hộ để ở kết hợp thương mại dịch vụ, sảnh…; tầng 2 bố trí chỗ để xe và các hạng mục phụ trợ; tầng 3 bố trí căn hộ, phòng sinh hoạt cộng đồng, phòng tập thể hình...; tầng 4 bố trí căn hộ, hồ bơi, sân chơi trẻ em...; tầng 5 đến tầng 29 bố trí căn hộ và tầng tum là phòng kỹ thuật thang máy.\nCư dân Calla Apartment thuận tiện di chuyển đến Trạm xăng dầu Quân Đội khoảng 450m, Bến xe khách Quy Nhơn khoảng 500m, Phòng khám đa khoa Bửu Hòa khoảng 600m, Chợ Chương Dương khoảng 750m…\nThông tin dự án Calla Apartment Quy Nhơn\nCalla Apartment do Công ty Cổ phần Đầu tư Phát triển Armo làm chủ đầu tư. Công ty Cổ phần Đầu tư Phát triển Armo được thành lập vào ngày 14/6/2018, với vốn điều lệ 20 tỉ đồng do cổ đông lớn là ông Phạm Hoàng Long góp 99,99% vốn. Ông Long (sinh năm 1979) là người đại diện và giữ chức Chủ tịch HĐQT doanh nghiệp.\nTheo thông tin thay đổi doanh nghiệp ngày 29/4/2020, doanh nghiệp có người đại diện pháp luật mới là ông Dương Anh Cường (sinh năm 1978) và giữ chức Chủ tịch HĐQT.\nĐược biết, khu đất dự án Calla Apartment nằm trong Khu chung cư Kim Cúc – Gateway Quy Nhơn thuộc dự án Khu đô thị xanh Vũng Chua được CTCP Đầu tư Phát triển Armo nhận chuyển nhượng từ Công ty TNHH Đầu tư và Xây dựng Kim Cúc theo Quyết định số 3096/QĐ-UBND ngày 31/7/2020.\nSau đó, CTCP Đầu tư Phát triển Armo được Sở Kế hoạch và Đầu tư cấp Giấy chứng nhận đăng ký đầu tư lần đầu vào tháng 8/2020, chứng nhận thay đổi lần thứ 1 về điều chỉnh quy mô và tiến độ vào tháng 01/2021.\nNgày 31/12/2020, Calla Apartment được UBND tỉnh phê duyệt điều chỉnh cục bộ quy hoạch chi tiết xây dựng tỉ lệ 1/500 tại Quyết định số 5463/QĐ-UBND.\nĐến ngày 9/3/2021, UBND tỉnh Bình Định thông qua thỏa thuận các chỉ tiêu kiến trúc dự án Khu chung cư thương mại cao tầng Calla Apartment Quy Nhơn tại thửa đất số 121, tờ bản đồ số 1, Khu đô thị xanh Vũng Chua, phường Ghềnh Ráng, thành phố Quy Nhơn tại Công văn số 1189/UBND-KT.\nTheo tiến độ, dự án được thực hiện từ quý 1/2021 và hoàn thành vào quý 4/2023. Sau khi hoàn thành, dự án sẽ đáp ứng được nhu cầu nhà ở cho khoảng 1.210 người.\nThông tin nhanh dự án Calla Apartment Quy Nhơn\nTổng diện tích:3.076m2\nVị trí:Quốc lộ 1D, phường Ghềnh Ráng, thành phố Quy Nhơn, tỉnh Bình Định\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Armo",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21565,
    "images": "",
    "toaDo": "13.754132469562718,109.2072040152443",
    "polygon": "[[13.753946285403922,109.20702785253528],[13.75412854932455,109.20690715312959],[13.754084285242577,109.20671671628955],[13.754157190784895,109.20655578374864],[13.754404548705597,109.20700371265413],[13.754815943405383,109.2078271508217],[13.754441001429724,109.20796930789949],[13.754146775708806,109.20795589685441],[13.75401919098919,109.20794516801836],[13.753946285403922,109.20702785253528]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-calla-apartment-quy-nhon-2972.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}