{
    "id": 3639,
    "tenDuAn": "Khu du lịch nghỉ dưỡng Laimian Quy Nhơn",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, căn hộ khách sạn",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Quốc lộ 19B, Xã Cát Chánh, Huyện Phù Cát, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Laimian Quy Nhơn (tên cũ: Green Paradise Resort) là dự án khu du lịch nghỉ dưỡng trải dài 1,7km đường bờ biển và có một mặt tiếp giáp với Quốc lộ 19B, phường Nhơn Lý, TP.Quy Nhơn, tỉnh Bình Định. Dự án nằm liền kề Khu đô thị Nhơn Hội New City.\nQuy mô dự án Laimian Quy Nhơn\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/21/144/image-20210521144030-1.jpeg?t=1[/img]\nLaimian Quy Nhơn được quy hoạch trên khu đất rộng 1.129.583,53 m2, trong đó diện tích dành cho đất ở biệt thự 245.687,27 m2, đất ở cao tầng 151.561,43 m2, đất công viên cây xanh 496.153,53 m2 và phần diện tích dành cho giao thông, hạ tầng kỹ thuật, bãi biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/21/144/image-20210521144030-2.jpeg?t=1[/img]\nDự án cung cấp ra thị trường 308 căn biệt thự nghỉ dưỡng có diện tích dao động từ 1.000 – 1.500 m2, được xây dựng cao 3 tầng, thiết kế khoảng lùi trước và sau rộng 2m.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/21/144/image-20210521144030-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/21/144/image-20210521144030-4.jpeg?t=1[/img]\nPhối cảnh khu biệt thự, khu căn hộ cao tầng Laimian Quy Nhơn\nNgoài ra, bên trong dự án có 7 tòa căn hộ khách sạn cao 10 tầng, được bố trí xen kẽ với các tiện ích nội khu như công viên cây xanh, thảm cỏ tạo cảnh quan môi trường, bể bơi, nhà hàng, khu vui chơi trẻ em, khu thể thao ngoài trời, spa,…\nDự án nằm trong Khu kinh tế Nhơn Hội thuận tiện cho việc kết nối đến các địa điểm trong khu vực như cách FLC Zoo Safari Park khoảng 4,2km, Chùa Ông Núi khoảng 6,9km, Biển Kỳ Co khoảng 11,3km và cách trung tâm thành phố Quy Nhơn khoảng 18km.\nThông tin dự án Laimian Quy Nhơn\nLaimian Quy Nhơn do Công ty Cổ phần Bất động sản Thành Châu làm chủ đầu tư. Delta Group là đơn vị thi công dự án.\nLaimian có tên pháp lý ban đầu là Khu du lịch cao cấp Thiên Đường Xanh do Công ty TNHH Xuất nhập khẩu Thành Châu làm chủ đầu tư. Tuy nhiên sau đó, dự án có chủ đầu tư mới là Công ty Cổ phần Bất động sản Thành Châu.\nCả CTCP Bất động sản Thành Châu và Công ty TNHH XNK Thành Châu đều có chung trụ sở chính tại số 03 đường Lê Lai, phường Ngô Mây, TP.Quy Nhơn, tỉnh Bình Định.\nTheo tìm hiểu, CTCP Bất động sản Thành Châu được thành lập vào ngày 30/7/2015. Tính đến ngày 26/10/2018, Công ty Thành Châu hoạt động với vốn điều lệ 300 tỉ đồng, do ông Đinh Trường Chinh là người đại diện pháp luật, giữ chức Tổng Giám đốc.\nÔng Chinh hiện cũng đang là Chủ tịch HĐQT của Công ty Cổ phần Phát triển và Kinh doanh nhà (HDTC). HDTC cũng là doanh nghiệp lâu năm trên thị trường bất động sản với hàng loạt các dự án tại thành phố Hồ Chí Minh như Khu dân cư Bình Trưng (Quận 2), Khu đô thị mới An Phú – An Khánh (Quận 2), Khu dân cư Tân Đức (Quận Thủ Đức), Laimian City (Quận 2), chung cư Nguyễn Văn Lượng (Gò Vấp) và một số dự án khác.\nTheo tìm hiểu, UBND tỉnh Bình Định đã có văn bản số 5467/UBND-KTN ngày 26/12/2013 về việc triển khai đầu tư dự án Khu du lịch cao cấp Thiên Đường Xanh, Khu kinh tế Nhơn Hội của Công ty TNHH Xuất nhập khẩu Thành Châu.\nDự án sau đó được UBND tỉnh phê duyệt đồ án quy hoạch Quy hoạch chi tiết xây dựng tỉ lệ 1/500 tại Quyết định số 1965/QĐ-UBND ngày 9/6/2015.\nNgày 13/7/2015, UBND tỉnh đã thống nhất cho Công ty TNHH Xuất nhập khẩu Thành Châu triển khai xây dựng trước một số hạng mục công trình dự án Khu du lịch cao cấp Thiên Đường Xanh theo quy hoạch 1/500 đã được phê duyệt.\nDự án được điều chỉnh cơ cấu sử dụng đất tại Quyết định số 2091/QĐ-UBND ngày 12/6/2017. Sau đó, dự án được UBND tỉnh phê duyệt nhiệm vụ điều chỉnh đồ án quy hoạch chi tiết xây dựng tỉ lệ 1/500 tại Quyết định số 618/QĐ-UBND ngày 23/2/2021.\nĐến ngày 11/5/2021, UBND tỉnh có công văn số 2592/UBND-KTN đồng ý với nội dung Đồ án điều chỉnh Quy hoạch chi tiết xây dựng tỉ lệ 1/500 dự án với tên mới là Laimian, Khu kinh tế Nhơn Hội.\nThông tin nhanh dự án Laimian Quy Nhơn\nTổng diện tích:1.129.583,53 m2\nVị trí:Quốc lộ 19B, phường Nhơn Lý, TP.Quy Nhơn, tỉnh Bình Định\nLoại hình:Biệt thự, căn hộ khách sạn\nNgày khởi công:Tháng 7/2017\nChủ đầu tư:Công ty Cổ phần Bất động sản Thành Châu\nNăm hoàn thành:",
    "tinh": 9,
    "quanHuyen": 401,
    "xaPhuong": 21904,
    "images": "",
    "toaDo": "13.908225788394729,109.25404744743076",
    "polygon": "[[13.907490422862885,109.25418376922609],[13.905490732236794,109.25371170043947],[13.89483238152659,109.2580032348633],[13.890752101800953,109.25929069519044],[13.894249488823325,109.26289558410646],[13.897663553788915,109.26813125610353],[13.906406661352225,109.26195144653322],[13.912151952193856,109.25791740417482],[13.91198542403239,109.25465583801271],[13.907490422862885,109.25418376922609]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-du-lich-nghi-duong-laimian-quy-nhon-2960.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}