{
    "id": 3644,
    "tenDuAn": "Khu căn hộ khách sạn Best Western Plus Long Beach Resort Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ khách sạn",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "152 Đường Trần Hưng Đạo, Xã Dương Tơ, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Long Beach Resort Phú Quốc tọa lạc ngay mặt biển Khu du lịch Bà Kèo - Cửa Lấp, số 152 đường Trần Hưng Đạo, xã Dương Tơ, thành phố Phú Quốc, tỉnh Kiên Giang.\nQuy mô dự án Best Western Plus Long Beach Resort Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/07/144/Long-Beach-Resort-Phu-quoc-3(1).jpg?t=1[/img]\nBest Western Plus Long Beach Resort được xây dựng trên khu đất rộng 9.198m2 với hành lang biển 3.000m2. Dự án mật độ xây dựng 39%, 61% còn lại dành cho các công trình tiện ích, dịch vụ, hạ tầng kỹ thuật.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/07/144/image-20210507112224-2.jpeg?t=1[/img]\nQuy mô dự án gồm 3 tòa tháp Akoya, Tahti và South Sea với tổng số 468 căn hộ có diện tích dao động từ 29,76 – 118,76 m2, được bố trí từ 1 – 2 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/07/144/image-20210507112224-3.png?t=1[/img]\nThiết kế căn hộ 2 phòng ngủ Best Western Plus Long Beach Resort Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/07/144/image-20210507112224-4.png?t=1[/img]\nThiết kế căn hộ 2 phòng ngủ - căn hông Best Western Plus Long Beach Resort Phú Quốc\nBest Western Plus Long Beach Resort sở hữu hàng loạt các tiện ích nội khu như: hồ bơi vô cực, nhà hàng ẩm thực Louisiane Brewhouse ngoài trời, khu vui chơi giải trí trên biển, phòng gym & yoga, trung tâm hội nghị,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/07/144/image-20210507112224-5.jpeg?t=1[/img]\nHồ bơi tràn bờ và khu ẩm thực, vui chơi giải trí trên biển Best Western Plus Long Beach Resort Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/07/144/Long-Beach-Resort-Phu-quoc-5.jpg?t=1[/img]\nSảnh chờ Best Western Plus Long Beach Resort Phú Quốc\nTừ dự án Best Western Plus Long Beach Resort có thể kế nối đến các tiện ích ngoại khu như nằm liền kề các khu nghỉ dưỡng The May Beach Hotel Phu Quoc, Old Town Resort Phu Quoc,… và cách UBND xã Dương Tơ khoảng 1,1km, Cây xăng khoảng 2,4km, Chợ đêm Phú Quốc khoảng 4,1km, Mũi Dinh Cậu khoảng 4,5km,…\nThông tin dự án Best Western Plus Long Beach Resort Phú Quốc\nBest Western Plus Long Beach Resort Phú Quốc do Công ty Cổ phần Berjaya – Bờ Biển Dài làm chủ đầu tư. Dự án được phát triển bởi Công ty Cổ phần Tập đoàn Long Beach (Long Beach Group) và được quản lý vận hành bởi Best Western Hotels & Resorts.\nCông ty Cổ phần Berjaya – Bờ Biển Dài được thành lập vào ngày 1/11/2007, có trụ sở chính tại 152 Trần Hưng Đạo, ấp Cửa Lấp, xã Dương Tơ, thành phố Phú Quốc, tỉnh Kiên Giang, do ông Trần Quốc Bảo là người đại diện pháp luật, giữ chức Tổng Giám đốc. Tính đến ngày 19/3/2020, CTCP Berjaya – Bờ Biển Dài có vốn điều lệ 630 tỉ đồng.\nNgoài dự án Best Western Plus Long Beach Resort Phú Quốc, Công ty Berjaya còn là chủ đầu tư của các dự án bất động sản khác như Trung tâm Tài chính Việt Nam (VFC), Khu đô thị - Đại học quốc tế Berjaya, Thành phố mới Nhơn Trạch, Amber Court – Biên Hòa City Square, Hà Nội Garden City,…\nGiá bán căn hộ khách sạn được tham khảo trên thị trường của dự án Long Beach Resort Phú Quốc từ 83,81 – 86,84 triệu đồng/m2.\nThông tin nhanh dự án Best Western Plus Long Beach Resort Phú Quốc\nDự án:Best Western Plus Long Beach Resort\nVị trí:Khu du lịch Bà Kèo - Cửa Lấp, số 152 đường Trần Hưng Đạo, xã Dương Tơ, thành phố Phú Quốc, tỉnh Kiên Giang\nLoại hình:Căn hộ khách sạn\nChủ đầu tư:Công ty Cổ phần Berjaya – Bờ Biển Dài\nĐơn vị phát triển:Công ty Cổ phần Tập đoàn Long Beach (Long Beach Group)",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.188621391999671,103.96585437993468",
    "polygon": "[[10.188248649375016,103.96564006805421],[10.188786876027363,103.96539330482484],[10.189166800176045,103.96698117256166],[10.188512486082844,103.96727085113527],[10.188248649375016,103.96564006805421]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-can-ho-khach-san-best-western-plus-long-beach-resort-phu-quoc-2951.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}