{
    "id": 3646,
    "tenDuAn": "Khu đô thị Cồn Khương Cần Thơ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà liền kề, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "C4 - 20 Khu Dân Cư An Thới, Phường Bùi Hữu Nghĩa, Quận Bình Thuỷ, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Cồn Khương tọa lạc tại cồn Khương, thuộc phường Bùi Hữu Nghĩa, quận Bình Thủy và một phần thuộc phường Cái Khế, quận Ninh Kiều, thành phố Cần Thơ.\nQuy mô khu đô thị Cồn Khương Cần Thơ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/05/144/image-20210505132501-1.jpeg?t=1[/img]\nKhu đô thị Cồn Khương có diện tích khoảng 53,27 ha, trong đó diện tích đất ở là 19,7 ha (mật độ xây dựng 68,59%). Phần diện tích đất ở bao gồm 4 ha đất xây dựng nhà ở xã hội, chiếm 21% tổng diện tích đất ở.\nSản phẩm của dự án gồm 1.066 căn nhà ở gồm 951 căn liền kề và 115 căn biệt thự; công trình hỗn hợp ở kết hợp thương mại-dịch vụ; công trình phục vụ du lịch nghỉ dưỡng; chung cư nhà ở xã hội...\nTừ vị trí dự án có thể kết nối đến các khu vực xung quanh như cách Chợ An Thới khoảng 1,2km, Sân vận động Quân khu 9 khoảng 1,5km, Cầu Bình Thủy khoảng 2km, UBND quận Bình Thủy khoảng 4,5km, Bến Ninh Kiều khoảng 5,7km,…\nThông tin dự án khu đô thị Cồn Khương Cần Thơ\nKhu đô thị Cồn Khương do Liên danh Công ty Cổ phần Đầu tư Văn Phú Invest và Công ty Cổ phần 216 làm chủ đầu tư, trong đó Văn Phú Invest là pháp nhân được ủy quyền đại diện cho liên danh để triển khai dự án.\nCông ty Cổ phần Đầu tư Văn Phú Invest tiền thân là Công ty Đầu tư Xây dựng và Kinh doanh nhà Quảng Ninh, được thành lập từ năm 2003 hoạt động trong nhiều lĩnh vực tư vấn đầu tư, kinh doanh, xây dựng và phát triển bất động sản.\nHiện Văn Phú Invest đang sở hữu quỹ đất hơn 700ha với danh mục dự án bất động sản tập trung tại khu vực Hà Nội như Grandeur Palace Giảng Võ, The Terra An Hưng, The Victoria Hà Đông, Khu đô thị mới Văn Phú,…và các khu vực khác.\nTại TP.Cần Thơ, ngoài Khu đô thị Cồn Khương, Văn Phú Invest còn là chủ đầu tư dự án Đền thờ các vua Hùng có quy mô hơn 3,9ha, tổng vốn đầu tư 129 tỉ đồng.\nĐược biết, Khu đô thị Cồn Khương được UBND TP.Cần Thơ chấp thuận chủ trương đầu tư tại Quyết định số 121/QĐ-UBND từ năm 2019 và phê duyệt Quy hoạch chi tiết tỷ lệ 1/500 tại Quyết định số 378/QĐ-UBND ngày 28/2/2020.\nTheo quy hoạch, Khu đô thị mới Cồn Khương có tổng mức đầu tư dự kiến hơn 4.976 tỉ đồng, quy mô dân số dự án khoảng 7.484 người. Thời gian thực hiện dự án từ quý 1/2019 đến quý 4/2023.\nDự án đang trong quá trình hoàn thiện pháp lý và dự kiến khởi công trong thời gian tới.\nThông tin nhanh dự án khu đô thị Cồn Khương Cần Thơ\nDự án:Khu đô thị Cồn Khương\nVị trí:cồn Khương, phường Bùi Hữu Nghĩa, quận Bình Thủy và một phần thuộc phường Cái Khế, quận Ninh Kiều, thành phố Cần Thơ\nLoại hình:Nhà liền kề, biệt thự\nChủ đầu tư:Liên danh Công ty Cổ phần Đầu tư Văn Phú - Invest và Công ty Cổ phần 216",
    "tinh": 14,
    "quanHuyen": 664,
    "xaPhuong": 31178,
    "images": "",
    "toaDo": "10.066625300747843,105.77007595566407",
    "polygon": "[[10.066483652193115,105.76855659484865],[10.069070224323145,105.77086329460145],[10.068405107755577,105.77251553535463],[10.065469785784552,105.76995134353639],[10.066483652193115,105.76855659484865]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-con-khuong-can-tho-2948.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}