{
    "id": 3647,
    "tenDuAn": "Khu nghỉ dưỡng Grand Mercure Hoi An Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ du lịch, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tầng B1 Khách Sạn The Pearl, Phường Cẩm An, Thành phố Hội An, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Grand Mercure Hoi An là quần thể khu du lịch, nghỉ dưỡng khách sạn và dịch vụ du lịch, tọa lạc trên tuyến đường Lạc Long Quân, xã Điện Dương, huyện Điện Bàn, tỉnh Quảng Nam. Dự án nằm giữa hai khu nghỉ dưỡng gồm Shantira Beach Resort & Spa Hội An và Citadines Pearl Hội An.\nQuy mô dự án Grand Mercure Hoi An Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/Grand-Mercure-Hoi-An-quang-Nam-1.jpeg?t=1[/img]\nGrand Mercure Hoi An được quy hoạch trên tổng diện tích 70.163,7 m2, trong đó diện tích đất dành cho khách sạn – căn hộ du lịch 16.777 m2; đất biệt thự du lịch 24.786 m2; đất dịch vụ, giải trí 400 m2. Tổng mức đầu tư dự án khoảng 3.000 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/image-20210429084835-2.jpeg?t=1[/img]\nQuy mô dự án gồm 118 căn biệt thự và 785 phòng, trong đó có 392 phòng khách sạn và 393 căn hộ du lịch, cùng hệ thống công trình dịch vụ, tiện ích như công viên cây xanh, hồ bơi ngoài trời, trung tâm thương mại.\nCư dân dự án thuận tiện di chuyển đến Trường học Skyline Hill khoảng 600m, Chợ chiều Điện Dương 3,1km, UBND phường Điện Dương khoảng 3,2km, Trạm y tế phường Điện Dương khoảng 3,8km,…\nThông tin dự án Grand Mercure Hoi An Quảng Nam\nGrand Mercure Hoi An do Công ty Cổ phần Đầu tư và Xây dựng Xuân Phú Hải làm chủ đầu tư. Tập đoàn Accor là đơn vị quản lý vận hành, NewstarHomes – thành viên NewstarGroup là đối tác tư vấn quản lý marketing và quản lý bán hàng dự án.\nCông ty Cổ phần Đầu tư và Xây dựng Xuân Phú Hải được thành lập vào ngày 29/9/2011, có địa chỉ tại khối Hà My Đông A, P.Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam.\nTính đến ngày 10/3/2020, Công ty Xuân Phú Hải có vốn điều lệ 560 tỉ đồng. Doanh nghiệp do bà Nguyễn Thị Hạnh là người đại diện pháp luật, giữ chức Chủ tịch HĐQT.\nĐược biết, Grand Mercure Hoi An có tên pháp lý là Khu du lịch tại xã Điện Dương, huyện Điện Bàn (nay là phường Điện Dương, thị xã Điện Bàn) được UBND tỉnh cho CTCP Đầu tư và Xây dựng Xuân Phú Hải thuê đất thực hiện dự án tại Quyết định số 1018/QĐ-UBND ngày 24/3/2015.\nDự án ban đầu có tên thương mại là Khu du lịch Xuân Phú Hải được Công ty Xuân Phú Hải (công ty con của Xuân Cầu Group) khởi công xây dựng từ tháng 11/2016, tuy nhiên đến năm 2018 dự án vẫn chưa hoàn thành theo tiến độ.\nNgày 20/3/2018, UBND tỉnh gia hạn sử dụng đất cho Công ty Xuân Phú Hải tiếp tục thực hiện dự án tại Quyết định số 970/QĐ-UBND.\nĐầu tháng 1/2020, Công ty TNHH Đầu tư và Xây dựng Friend (thành viên Bamboo Capital) đã mua lại 99,99% vốn của CTCP Đầu tư và Xây dựng Xuân Phú Hải và phát triển dự án KDL với tên gọi Amor Garden.\nTuy nhiên, đến tháng 6/2020, dự án này vẫn chưa hoàn thành giải phóng mặt bằng vệt cây xanh... dẫn đến không hoàn thành đúng như tiến độ cam kết (tháng 3/2020). Theo đó, chủ đầu tư tiếp tục xin giãn tiến độ đến tháng 3/2022 mới đưa dự án vào hoạt động chính thức.\nNgày 22/10/2020, dự án được bổ sung chức năng căn hộ du lịch vào Quy hoạch chi tiết xây dựng tỷ lệ 1/500 tại Quyết định số 2912/QD-UBND.\nĐến ngày 30/11/2020, UBND tỉnh có Quyết định số 3353/QĐ-UBND về điều chỉnh cơ cấu sử dụng đất và cho phép chuyển hình thức từ thuê đất trả tiền hằng năm sang hình thức trả tiền một lần đối với dự án khu du lịch Điện Dương.\nTheo đó, tổng diện tích cho thuê đất thực hiện dự án 70.163,7 m2, trong đó 42.063m2 cho thuê đất trả tiền một lần và 28.100,7 m2 cho thuê đất trả tiền hằng năm.\nMới đây, tại HĐCĐ thường niên sáng 26/4, CTCP Đầu tư Phát triển Nhà và Đô thị Vinaconex (Vinahud) đã thông qua phương án phát hành cổ phiếu theo hình thức riêng lẻ. Theo đó, số tiền thu về sau phát hành tăng vốn sẽ được sử dụng để bổ sung vốn lưu động và đầu tư mua cổ phần của Công ty cổ phần Đầu tư và Xây dựng Xuân Phú Hải và “thay tên đổi họ” thành Grand Mercure Hoi An như hiện nay.\nVậy sau hai lần đổi chủ, liệu dự án Grand Mercure Hoi An có hoàn thành và đi vào vận hành vào tháng 3/2022?\nThông tin nhanh dự án Grand Mercure Hoi An Quảng Nam\nTổng diện tích:70.163,7 m2\nVị trí:Đường Lạc Long Quân, xã Điện Dương, huyện Điện Bàn, tỉnh Quảng Nam\nLoại hình:Căn hộ du lịch, biệt thự\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Xuân Phú Hải",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.920128931111327,108.32825651671808",
    "polygon": "[[15.919784352159322,108.32700848579408],[15.921846601820892,108.32839250564577],[15.921207306690293,108.32951903343202],[15.92048551941987,108.3290147781372],[15.919660616506334,108.32887530326845],[15.918907889641874,108.32828521728516],[15.919784352159322,108.32700848579408]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-nghi-duong-grand-mercure-hoi-an-quang-nam-2943.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}