{
    "id": 3652,
    "tenDuAn": "Tổ hợp du lịch sinh thái, nghỉ dưỡng Meyresort Bãi Lữ Nghệ An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ khách sạn, nhà phố thương mại, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "13 Đường Quang Trung, Xã Nghi Tiến, Huyện Nghi Lộc, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Meyresort Bãi Lữ là khu du lịch sinh thái, nghỉ dưỡng, biệt thự và khách sạn cao cấp tọa lạc trên tuyến đường Quốc Phòng, thuộc địa bàn 2 xã Nghi Tiến và Nghi Yên, huyện Nghi Lộc, tỉnh Nghệ An.\nQuy mô dự án Meyresort Bãi Lữ Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/19/144/image-20210419163841-1.jpeg?t=1[/img]\nMeyresort Bãi Lữ được quy hoạch trên tổng diện tích rộng 512.905 m2 (mật độ xây dựng 21,9%), trong đó diện tích dành cho đất công cộng, thương mại dịch vụ 62.627,1 m2; đất khách sạn 40.835,7 m2; đất căn hộ khách sạn 14.611,3 m2; đất nhà phố thương mại (phục vụ lưu trú du lịch) 7.602,3 m2; đất biệt thự (phục vụ lưu trú du lịch) 131.076 m2 và các diện tích đất công viên, hạ tầng khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/19/144/image-20210419163841-2.jpeg?t=1[/img]\nDự án cung cấp ra thị trường 890 sản phẩm gồm 50 nhà phố thương mại, 520 căn hộ khách sạn, 320 căn biệt thự. Mỗi sản phẩm dự án có diện tích từ 350 – 550 m2, mật độ xây dựng 45 – 50%, được thiết kế xây dựng cao 2 - 4 tầng. Ngoài ra, bên trong dự án còn cung cấp 220 phòng khách sạn phục vụ chỗ lưu trú cho khách du lịch.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/19/144/image-20210419163841-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/19/144/image-20210419163841-4.jpeg?t=1[/img]\nBên trong dự án được bố trí ở trung tâm là tổ hợp khách sạn 5 sao và trung tâm hội nghị quốc tế Mgallery có sức chứa lên đến 1.000 người và các tiện ích dịch vụ khác như: clubhouse, khu thể dục thể thao, khu vui chơi giải trí biển, hồ bơi, chuỗi nhà hàng ẩm thực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/19/144/image-20210419163841-5.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/19/144/image-20210419163841-6.jpeg?t=1[/img]\nCư dân dự án thuận tiện di chuyển đến Quốc lộ 1A khoảng 4km, khu du lịch Cửa Lò khoảng 12km, sân bay Vinh khoảng 15km, ga Vinh khoảng 20km,…\nThông tin dự án Meyresort Bãi Lữ Nghệ An\nMeyresort Bãi Lữ do Công ty Cổ phần Đầu tư Kinh doanh Bãi Lữ làm chủ đầu tư. Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland) – thành viên Tập đoàn Tân Á Đại Thành là đơn vị phát triển, Tập đoàn Acor là đơn vị quản lý vận hành.\nCông ty Cổ phần Đầu tư Kinh doanh Bãi Lữ được thành lập vào ngày 17/3/2005, có trụ sở chính tại xóm Chùa, xã Nghi Yên, huyện Nghi Lộc, tỉnh Nghệ An do ông Nguyễn Bình Minh (sinh năm 1975) – Chủ tịch HĐQT đồng thời là người đại diện pháp luật. Công ty thành lập với vốn điều lệ ban đầu 60 tỉ đồng.\nĐược biết, Khu du lịch sinh thái Bãi Lữ (tên thương mại: Meyresort Bãi Lữ) có tổng diện tích 51,7 ha thuộc địa phận hai xã ven biển Nghi Yên và Nghi Tiến, huyện Nghi Lộc, Nghệ An. Trong đó, giai đoạn 1 của dự án được đầu tư xây dựng từ năm 2006 đến năm 2008.\nTuy nhiên, sau 10 năm đi vào vận hành và hoạt động giai đoạn 1 dự án nhưng không hiệu quả, năm 2018 Tập đoàn Tân Á Đại Thành là đã mua lại 88% cổ phần từ công ty này và đầu tư 2.500 tỉ đồng để phát triển giai đoạn 2 dự án. Thời gian thi công dự án trong vòng 36 tháng, dự kiến đi vào hoạt động vào quý 4/2023.\nĐồng thời, thay đổi người đại diện pháp luật tại Công ty Cổ phần Đầu tư Kinh doanh Bãi Lữ là bà Nguyễn Thị Mai Phương (sinh năm 1964) giữ chức Chủ tịch HĐQT. Đến tháng 11/2018, công ty đã nâng vốn điều lệ lên 500 tỉ đồng.\nNgày 2/10/2020, Khu du lịch sinh thái Bãi Lữ được phê duyệt Điều chỉnh quy hoạch chi tiết xây dựng tỉ lệ 1/500 tại Quyết định số 3423/QĐ-UBND. Đến ngày 16/10/2020, Tập đoàn Tân Á Đại Thành đã tổ chức khởi công dự án Meyresort Bãi Lữ giai đoạn 2.\nThông tin nhanh dự án Meyresort Bãi Lữ Nghệ An\nTổng diện tích:512.905 m2\nVị trí:Đường Quốc Phòng, xã Nghi Tiến và Nghi Yên, huyện Nghi Lộc, tỉnh Nghệ An\nLoại hình:Căn hộ khách sạn, nhà phố thương mại, biệt thự\nChủ đầu tư:Công ty Cổ phần Đầu tư Kinh doanh Bãi Lữ\nĐơn vị phát triển:Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)",
    "tinh": 41,
    "quanHuyen": 311,
    "xaPhuong": 17836,
    "images": "",
    "toaDo": "18.882190645147404,105.66557541574707",
    "polygon": "[[18.879690325074918,105.66785573959352],[18.878290216068468,105.66708326339722],[18.87843225664586,105.66594600677492],[18.87843225664586,105.663800239563],[18.878959834879105,105.66373586654665],[18.8811918782529,105.66448688507081],[18.88520948138333,105.66375732421876],[18.885108027944828,105.66504478454591],[18.885473260035887,105.66573143005373],[18.879690325074918,105.66785573959352]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-du-lich-sinh-thai-nghi-duong-meyresort-bai-lu-nghe-an-2934.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}