{
    "id": 3654,
    "tenDuAn": "Khu đô thị Vị Thanh New City Hậu Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà liên kế, shophouse, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "153 19 Tháng 8, Xã Vị Tân, Thành phố Vị Thanh, Tỉnh Hậu Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vị Thanh New City là dự án tổ hợp nhà liên kế, shophouse và biệt thự tọa lạc tại góc giao đường 19/8 và đường Lê Hồng Phong, phường 4, xã Vị Tân, thành phố Vị Thanh, tỉnh Hậu Giang.\nQuy mô dự án Vị Thanh New City Hậu Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/18/144/image-20210418095811-1.jpeg?t=1[/img]\nVị Thanh New City được quy hoạch trên tổng diện tích 34,5 ha, với tổng mức đầu tư khoảng 5.000 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/18/144/image-20210418095811-2.jpeg?t=1[/img]\nDự án cung ứng ra thị trường tổng số 1.375 sản phẩm gồm shophouse, nhà phố liên kế và biệt thự. Mỗi lô đất nền dự án có diện tích dao động từ 100 – 300 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/18/144/image-20210418095811-3.jpeg?t=1[/img]\nBên trong hình thành các khu dịch vụ tiện ích, cảnh quan gồm: hồ cảnh quan, quảng trường trung tâm, hồ bơi, sân tennis, vườn sinh thái, hệ thống công viên cây xanh đan xen nhà ở,…\nCư dân dự án Vị Thanh New City thuận tiện di chuyển đến các tiện ích xung quanh như: nằm liền kề UBND xã Vị Tân, cách Chợ đêm Vị Thanh khoảng 2,6km, Công viên Chiến Thắng khoảng 4km, Trường trung cấp Công nghệ Hậu Giang  Bến xe Vị Thanh khoảng 6,4km,…\nThông tin dự án Vị Thanh New City Hậu Giang\nKhu đô thị Vị Thanh New City do Công ty Cổ phần Liên Minh làm chủ đầu tư. Công ty TNHH Đầu tư Xây dựng Thương mại Băng Dương và Sakura Group là đơn vị phát triển dự án.\nCông ty Cổ phần Liên Minh được thành lập vào ngày 14/9/2001, có trụ sở chính tại 230 Lý Thường Kiệt, Phường 14, Quận 10, Thành phố Hồ Chí Minh do Nguyễn Hùng Cường (sinh năm 1967) làm người đại diện pháp luật,và giữ chức Chủ tịch HĐQT. Theo công bố thay đổi thông tin doanh nghiệp ngày 6/11/2018, Công ty Liên Minh hoạt động với vốn điều lệ 100 tỉ đồng.\nĐược biết, Khu đô thị Vị Thanh New City có tên pháp lý là Khu thương mại - dân cư và tái định cư phường 4, xã Vị Tân, TP. Vị Thanh, tỉnh Hậu Giang. Dự án được UBND tỉnh Hậu Giang chấp thuận chủ trương đầu tư cho Công ty Cổ phần Liên Minh tại Công văn số 1213/UB ngày 15/6/2004. Đến ngày 12/4/2005, dự án được UBND tỉnh Hậu Giang động thổ xây dựng.\nSau đó, dự án được phê duyệt điều chỉnh quy hoạch tại Quyết định số 476/QĐ-UBND và Quyết định số 2102/QĐ-UB ngày 22/12/2011.\nTuy nhiên, theo kết luận của Thanh tra tỉnh Hậu Giang tại thời điểm thanh tra năm 2019, dự án đã kéo dài 15 năm nhưng vẫn chưa hoàn thành, kinh doanh và huy động vốn trái phép, xây dựng và khai thác chợ trên phần đất chưa thực hiện nghĩa vụ tài chính.Đồng thời, công ty đã thế chấp 509 giấy CNQSDĐ tại các ngân hàng, trong đó có 79 giấy đã thế chấp tại Ngân hàng BIDV chi nhánh Trường Sơn mất khả năng thanh toán, để ngân hàng xử lý đấu giá thu hồi nợ. Nhưng người trúng đấu giá không được sang tên vì chưa đủ điều kiện theo luật định.\nThông tin nhanh dự án Vị Thanh New City Hậu Giang\nDự án:Vị Thanh New City\nVị trí:Góc giao đường 19/8 và đường Lê Hồng Phong, phường 4, xã Vị Tân, thành phố Vị Thanh, tỉnh Hậu Giang\nLoại hình:Nhà liên kế, shophouse, biệt thự\nChủ đầu tư:Công ty Cổ phần Liên Minh\nĐơn vị phát triển:Công ty TNHHĐầu tư Xây dựng Thương mại Băng Dương và Sakura Group",
    "tinh": 30,
    "quanHuyen": 671,
    "xaPhuong": 31333,
    "images": "",
    "toaDo": "9.802986441500849,105.45779742238159",
    "polygon": "[[9.803679096160222,105.4582464694977],[9.803393814980174,105.456680059433],[9.801470802104262,105.45701265335084],[9.803055703634145,105.45846104621889],[9.803679096160222,105.4582464694977]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-vi-thanh-new-city-hau-giang-2932.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}