{
    "id": 3655,
    "tenDuAn": "Khu đô thị TNR Stars Kiến Tường Long An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "152 Quốc Lộ 62, Phường 3, Thị xã Kiến Tường, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Stars Kiến Tường tọa lạc tại phường 3, thị xã Kiến Tường, tỉnh Long An. Dự án nằm cách trung tâm thị xã Kiến Tường khoảng 700m về hướng Tây.\nQuy mô dự án TNR Stars Kiến Tường Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/10/194/image.png?t=1[/img]\nTNR Stars Kiến Tường được quy hoạch trên khu đất có tổng diện tích 119.081,41 m2, trong đó diện tích dành cho đất ở 50.181,79 m2; công trình công cộng 33.487,87 m2; đất giao thông 35.411,75 m2. Tổng thể dự án được phân thành 441 lô đất, phục vụ cho nhu cầu an cư cho khoảng 2.000 cư dân.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/10/194/image(1).png?t=1[/img]\nMặt bằng tổng thể dự án TNR Stars Kiến Tường\nBên trong dự án được đầu tư hạ tầng cơ sở: thi công điện ngầm, hệ thống thoát nước mưa và hệ thống thoát nước thải và tiện ích nội khu: khu bến xe rộng 18.829,33 m2, khu hành chính – y tế, chợ thủy sản, công viên cây xanh, khu thể dục thể thao.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/10/194/image(2).png?t=1[/img]\nThông tin dự án TNR Stars Kiến Tường Long An\nTNR Stars Kiến Tường do Công ty Cổ phần Đầu tư và Phát triển Bất động sản TNR Holdings Việt Nam làm chủ đầu tư.\nCông ty Cổ phần Đầu tư và Phát triển Bất động sản TNR Holdings Việt Nam là công ty thành viên của TNG Holdings Vietnam, được thành lập vào ngày 6/6/2016, hoạt động trong lĩnh vực kinh doanh bất động sản. Theo công bố thay đổi thông tin ngày 12/3/2020, TNR Holdings Việt Nam hoạt động với vốn điều lệ 2.000 tỉ đồng.\nTheo tìm hiểu, khu đất dự án trước đây đã được UBND tỉnh Long An phê duyệt Dự án đầu tư xây dựng kết cấu hạ tầng Khu Bến xe – dân cư Mộc Hóa, nằm tại xã Tuyên Thạnh, huyện Mộc Hóa với tổng diện tích quy hoạch 12ha do Trung tâm Phát triển quỹ đất – Sở Tài nguyên và Môi trường tỉnh Long An làm chủ đầu tư, thời gian thực hiện trong vòng 5 năm kể từ năm 2013.\nSau đó, UBND tỉnh Long An phê duyệt điều chỉnh quy hoạch cục bộ Quy hoạch chi tiết tỷ lệ 1/500 tại Quyết định số 2944/QĐ-UBND ngày 24/9/2020. Theo đó, Khu Bến xe – Dân cư Mộc Hóa được đổi tên thành Khu Bến xe – Dân cư Kiến Tường, đồng thời tổng diện tích khu đất tăng lên 119.081,41 m2.\nĐến ngày 31/12/2020, Trung tâm Phát triển quỹ đất và dịch vụ tài nguyên, môi trường ủy quyền cho Công ty Đấu giá hợp danh Thanh Nam tổ chức đấu giá quyền sử dụng đất dự án Khu Bến xe – Dân cư Kiến Tường theo hợp đồng dịch vụ số 546/HĐ-PTQĐDVTNMT giữa hai bên với mức giá khởi điểm 174.889.904.000 đồng.\nNgày 14/4/2021, TNR Holdings Việt Nam đã cho tổ chức lễ ra quân dự án Khu Bến xe - Dân cư Kiến Tường với tên gọi TNR Stars Kiến Tường. Tại sự kiện, TNR Holdings Việt Nam cũng tổ chức ký kết hợp tác với các đơn vị tư vấn chiến lược dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/16/144/image-20210416095706-3.jpeg?t=1[/img]\nHình ảnh sa bàn dự án TNR Stars Kiến Tường\nĐược biết, trước đó, các dự án TNR Holdings Việt Nam làm đơn vị phát triển đã vướng phải nhiều sai phạm trong quá trình triển khai. Cụ thể:\nNgày 25/1/2021, UBND tỉnh Hà Nam đã có thông báo số 162/TB-VPUB kết luận về những sai phạm khi chuyển nhượng quyền sử dụng đất tại Dự án Khu nhà ở phục vụ Khu công nghiệp Đồng Văn (TNR Stars Đồng Văn) tại thị xã Duy Tiên do Công ty Cổ phần phát triển Hà Nam làm chủ đầu tư, TNR Holdings Việt Nam là đơn vị phát triển.\nTại dự án TNR Stars Đồng Văn được TNR Holdings được phân lô, bán nền bằng hình thức hợp đồng đặt chỗ ngay từ khi còn đang tranh chấp giữa chủ dự án cũ và mới. Đến nay, sau 3 năm từ khi dự án triển khai, người mua dù đóng đủ 95% giá trị hợp đồng nhưng đến giờ vẫn chưa được bàn giao đất để thi công xây dựng.\nBên cạnh TNR Stars Đồng Văn, các dự án khác như TNR Goldsilk Complex, TNR Goldmark City, TNR Gold Season...cũng dính những tai tiếng suốt nhiều năm qua.\nDự án TNR The GoldView là công trình đầu tiên của TNR Holdings Việt Nam tại TP. HCM được giới thiệu sẽ trở thành một khu phức hợp thương mại - dịch vụ - căn hộ cao cấp.Tuy nhiên, kể từ khi chính thức bàn giao những căn hộ đầu tiên vào năm 2017 đã dần lộ ra những bất cập. Tại đơn kiến nghị của cư dân gửi cho chính quyền địa phương, chủ đầu tư và nhà phát triển dự án TNR Holdings bị “tố” 7 vấn đề tồn tại tại dự án cao cấp này, trong đó nỗi lo về hệ thống Phòng cháy chữa cháy (PCCC), những vấn đề về trang thiết bị thiếu, sót so với hợp đồng liên quan trực tiếp tới TNR Holdings bị cư dân cho rằng không được trả lời một cách thỏa đáng.\nVậy sau những lùm xùm trong thời gian qua, tương lại dự án TNR Stars Kiến Tường sẽ đi về đâu trong khi giấy tờ pháp lý vẫn còn là ẩn số?\nThông tin nhanh dự án TNR Stars Kiến Tường Long An\nTổng diện tích:119.081,41 m2\nVị trí:Phường 3, thị xã Kiến Tường, tỉnh Long An\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Phát triển TNR Holdings Việt Nam",
    "tinh": 39,
    "quanHuyen": 573,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.773831380334343,105.92860440105336",
    "polygon": "[[10.771780617266577,105.92742919921876],[10.771654213928349,105.93172073364259],[10.773307986742855,105.93262195587158],[10.773444922938175,105.93108773231508],[10.77402426769085,105.92980027198792],[10.773971600032118,105.92900633811952],[10.773276386073558,105.9276866912842],[10.771780617266577,105.92742919921876]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-tnr-stars-kien-tuong-long-an-2931.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}