{
    "id": 3659,
    "tenDuAn": "Khu dân cư Kỳ Anh Central Park Hà Tĩnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "495 Lê Đại Hành, Phường Hưng Trí, Thị xã Kỳ Anh, Tỉnh Hà Tĩnh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Kỳ Anh Central Park là dự án đất nền, tọa lạc tại khu phố Hưng Thịnh, phường Sông Trí, thị xã Kỳ Anh, tỉnh Hà Tĩnh.\nQuy mô dự án Kỳ Anh Central Park Hà Tĩnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/14/image-20210414103041-1.jpeg?t=1[/img]\nKỳ Anh Central Park có tổng diện tích 13ha, trong đó diện tích dành cho đất ở 8,5ha, phần diện tích còn lại dành cho công viên cây xanh và các công trình tiện ích khác. Dự án nằm trong tổng thể Khu đô thị và công viên hồ Ràng Ràng rộng 116 ha với tổng vốn đầu tư 720 tỉ đồng.\nDự án cung cấp ra thị trường 400 sản phẩm đất nền (nhà liên kế, biệt thự, shophouse) có diện tích từ 139 – 427 m2, nằm trên các tuyến đường quy hoạch có lộ giới 12 – 30m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/14/image-20210414103041-2.jpeg?t=1[/img]\nBên trong dự án gồm các tiện ích nội khu như: chợ trung tâm, nhà văn hóa, nhà trẻ, quảng trường, hồ nước, công viên cây xanh, khu vui chơi giải trí và thể dục thể thao.\nTừ vị trí dự án, cư dân có thể liên kết đến các dịch vụ, tiện ích ngoại khu như cacsh trung tâm hành chính khoảng 800m, bệnh viện đa khoa khoảng 600m, công an huyện Kỳ Anh khoảng 600m, trường mầm non quốc tế khoảng 1km, KCN Vũng Áng khoảng 6km,…\nThông tin dự án Kỳ Anh Central Park Hà Tĩnh\nKỳ Anh Central Park nằm trong tổng thể dự án Khu đô thị và công viên hồ Ràng Ràng do Công ty Cổ phần SPT làm chủ đầu tư. Công ty Cổ phần Bất động sản Bắc Trung Bộ (thành viên Đất Xanh Miền Bắc) là đơn vị phân phối, PACE Architecture là đơn vị tư vấn thiết kế dự án.\nCông ty Cổ phần SPT được thành lập vào ngày 14/12/2010, có địa chỉ tại Khối 5, thị trấn Xuân An, huyện Nghi Xuân, tỉnh Hà Tĩnh. Theo công bố thay đổi thông tin doanh nghiệp ngày 19/8/2020, CTCP SPT hoạt động với vốn điều lệ 68 tỉ đồng, do ông Nguyễn Thanh Tuấn làm người đại diện pháp luật.\nCũng theo công bố thay đổi thông tin, trước đây doanh nghiệp do bà Bạch Thị Hường làm người đại diện pháp luật, chồng bà Hường – ông Nguyễn Xuân Cương giữ chức Giám đốc.\nTheo tìm hiểu, bà Bạch Thị Hường hiện cũng là chủ sở hữu Công ty TNHH Xuất nhập khẩu Châu Tuấn. Doanh nghiệp này cũng là chủ đầu tư một số dự án trên địa bàn tỉnh Hà Tĩnh như: dự án Khu nông thôn mới xã Hội Thủy, dự án Khu dân cư nông thôn mới An Phúc Lộc và Cường Thịnh tại xã Xuân Liên.\nĐược biết, dự án Khu đô thị và công viên hồ Ràng Ràng đã được UBND huyện Kỳ Anh công bố Quy hoạch chi tiết xây dựng tỉ lệ 1/500 vào tháng 7/2012. Hiện hạng mục chợ Kỳ Anh nằm tại trung tâm dự án đã hoàn thiện và đưa vào khai thác sử dụng, đường đã được trải nhựa, các lô đất đã được phân lô để chuyển nhượng. Tuy nhiên đến nay, chỉ có vài hộ dân cư xây dựng nhà để ở, các ô đất còn lại vẫn đang trống.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/14/image-20210414103041-3.jpeg?t=1[/img]\nTiến độ dự án Kỳ Anh Central Park tháng 4/2021\nGiá bán đất nền được tham khảo trên thị trường dự án Kỳ Anh Central Park từ 7 – 11 triệu đồng/m2.\nThông tin nhanh dự án Kỳ Anh Central Park Hà Tĩnh\nTổng diện tích:116 ha\nVị trí:Khu phố Hưng Thịnh, phường Sông Trí, thị xã Kỳ Anh, tỉnh Hà Tĩnh\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần SPT",
    "tinh": 25,
    "quanHuyen": 325,
    "xaPhuong": null,
    "images": "",
    "toaDo": "18.066993354215946,106.30623227112093",
    "polygon": "[[18.066024235478498,106.30431175231935],[18.066442185824528,106.30371093750001],[18.068572697741637,106.30431175231935],[18.068317853179362,106.30662918090822],[18.06631844192763,106.30773425102234],[18.064768961391703,106.3087320327759],[18.063902469606983,106.3075089454651],[18.065757776206546,106.30645751953126],[18.066991238430607,106.30489110946657],[18.066024235478498,106.30431175231935]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-ky-anh-central-park-ha-tinh-2927.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}