{
    "id": 3668,
    "tenDuAn": "Khu phức hợp Cape Pearl Bình Thạnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, nhà liên kế sân vườn",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "12AB Đường Thanh Đa, Phường 27, Quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu phức hợp Cape Pearl tọa lạc tại 12AB Thanh Đa, phường 25, quận Bình Thạnh, TP.HCM. Dự án có phía Đông Bắc giáp đường nội bộ, phía Đông Nam giáp sông Sài Gòn, phía Tây Nam giáp kênh Thanh Đa, phía Tây Bắc giáp lô U cư xá Thanh Đa.\nQuy mô dự án Cape Pearl Bình Thạnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/27/image-20210327120239-1.jpeg?t=1[/img]\nCape Pearl được xây dựng trên khuôn viên 19.592,4m2, trong đó diện tích dành cho đất ở 8.094,7m2; đất cây xanh khu vực diện tích 4.804,04 m2 và đất giao thông đối ngoại diện tích 6.693,35 m2. Tổng diện tích sàn xây dựng 75.000m2. Dự án có tổng vốn đầu tư khoảng 2.000 tỉ đồng.\nTổng thể dự án được thành hai khu: khu cao tầng có diện tích 4.831 m2 (diện tích xây dựng 2.185 m2, mật độ xây dựng 45,2%) và khu thấp tầng có diện tích 3.263,97 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/27/image-20210327120239-2.jpeg?t=1[/img]\nTrong đó, khu cao tầng gồm 1 tòa tháp cao 44 tầng gồm khối đế cao 7 tầng phục vụ cho thương mại, để xe) và khối tháp cao 37 tầng, cung ứng ra thị trường 260 căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/27/image-20210327120239-3.jpeg?t=1[/img]\nKhu nhà thấp tầng được xây dựng trên khu đất 3.263,97 m2, gồm 2 dãy nhà liên kế vườn với tổng số 21 căn có diện tích từ 152 – 185,97 m2. Mỗi căn có mật độ xây dựng từ 66 – 77%, được thiết kế cao 4 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/27/image-20210327120239-4.jpeg?t=1[/img]\nNgoài ra bên trong dự án được đầu tư hệ thống tiện ích như: hệ thống cây xanh, thảm cỏ, các tiểu cảnh và sân chơi thể thao như sân tennis, sân cầu lông, hồ bơi, sân chơi trẻ em,…cộng với dự án có hai mặt tiếp giáp với sông sẽ là nơi lý tưởng cho người dân để tập luyện, thư giãn hàng ngày.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/27/image-20210327120239-5.jpeg?t=1[/img]\nThông tin dự án Cape Pearl Bình Thạnh\nKhu phức hợp Cape Pearl do Tổng Công ty Cổ phần Dịch vụ Tổng hợp Dầu khí (Petrosetco) làm chủ đầu tư và phát triển dự án.\nTổng Cổng ty Cổ phần Dịch vụ Tổng hợp Dầu khí là đơn vị thành viên của Tập đoàn Dầu khí Việt Nam, được thành lập vào tháng 6/1996, hoạt động trong các lĩnh vực: phân phối, cung ứng và hậu cần, dịch vụ đời sống và bất động sản.\nTheo thông tin niêm yết vào ngày 12/09/2007, doanh nghiệp hoạt động với vốn điều lệ 866 tỉ đồng.\nĐược biết, năm 2010, Petrosetco đã liên doanh với Tập đoàn SSG thành lập Công ty TNHH Petrosetco SSG để làm chủ đầu tư dự án Cape Pearl. Thời điểm thành lập, Petrosetco góp 51% vốn điều lệ tại doanh nghiệp.\nTuy nhiên, sau hơn 10 năm kể từ ngày thành lập doanh nghiệp để thực hiện dự án nhưng chưa thể khởi công, ngày 22/3/2011, Petrosetco đã công bố thông tin chấm dứt hợp tác với SSG.\nKhu phức hợp Cape Pearl đã được UBND Thành phố chấp thuận đầu tư tại Quyết định số 5698/QĐ-UBND và duyệt Quy hoạch chi tiết tỉ lệ 1/500 tại Quyết định số 3881/QĐ-UBND ngày 11/8/2014.\nTin tức khác về:căn hộ bình thạnh\nThông tin nhanh dự án Cape Pearl Bình Thạnh\nTổng diện tích:19.592,4m2\nVị trí:Số 12AB Thanh Đa, phường 25, quận Bình Thạnh, TP.HCM\nLoại hình:Căn hộ, nhà liên kế sân vườn\nChủ đầu tư:Tổng Công ty Cổ phần Dịch vụ Tổng hợp Dầu khí (Petrosetco)",
    "tinh": 29,
    "quanHuyen": 553,
    "xaPhuong": 26911,
    "images": "",
    "toaDo": "10.811111935734052,106.72087304875714",
    "polygon": "[[10.810801520367473,106.72092318534851],[10.811101689115546,106.72058522701265],[10.811286003110288,106.72106802463533],[10.810801520367473,106.72092318534851]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-phuc-hop-cape-pearl-binh-thanh-2909.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}