{
    "id": 3670,
    "tenDuAn": "Khu dân cư Tháp Chàm 1 Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà liền kề, nhà ở xã hội",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "60 Bác Ái, Phường Đô Vinh, Thành phố Phan Rang - Tháp Chàm, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dân cư Tháp Chàm 1 tọa lạc tại đường Bác Ái, phường Đô Vinh, thành phố Phan Rang - Tháp Chàm, tỉnh Ninh Thuận. Dự án nằm liền kề khu di tích Tháp Po Klong Garai.\nQuy mô dự án khu dân cư Tháp Chàm 1 Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/26/144/image-20210326094811-1.png?t=1[/img]\nKhu dân cư Tháp Chàm 1 được quy hoạch trên khu đất có tổng diện tích 23.400 m2, trong đó bao gồm trường học 1.800 m2, diện tích đất xây dựng chung cư và công viên cây xanh 20.600 m2. Tổng mức đầu tư dự án khoảng 35 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/26/144/image-20210326094811-2.png?t=1[/img]\nQuy mô dự án gồm 174 căn nhà liền kề, 3 tòa chung cư nhà ở xã hội với gần 400 căn hộ dành cho những gia đình có thu nhập thấp.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/26/144/image-20210326094811-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/26/144/image-20210326094811-4.jpeg?t=1[/img]\nTiện ích nội khu dự án gồm có: công viên cây xanh, khu vui chơi thể thao dành cho người lớn và trẻ em, hồ bơi ngoài trời,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/26/144/image-20210326094811-5.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/26/144/image-20210326094812-6.png?t=1[/img]\nTừ vị trí khu dân cư Tháp Chàm 1, cư dân có thể thuận tiện kết nối đến các tiện ích xung quanh dự án như ga Tháp Chàm khoảng, chợ Tháp Chàm, trường THCS Nguyễn Văn Trỗi,… trong bán kính khoảng 2km thông qua tuyến đường Bác Ái, đường 21/8.\nThông tin dự án khu dân cư Tháp Chàm 1 Ninh Thuận\nKhu dân cư Tháp Chàm 1 do Công ty TNHH Thương mại và Xây dựng Kiến Thành làm chủ đầu tư. Công ty Cổ phần Thương mại Xây dựng Địa ốc VOV Group là đơn vị phát triển và phân phối độc quyền dự án.\nCông ty TNHH Thương mại và Xây dựng Kiến Thành được thành lập vào ngày 12/04/2002, do ông Trần Đặng Thanh Tùng làm người đại diện pháp luật.\nDoanh nghiệp có trụ sở chính tại số 63 Nguyễn Văn Cừ, khu phố 1, Phường Đài Sơn, TP. Phan Rang-Tháp Chàm, Tỉnh Ninh Thuận; hoạt động trong lĩnh vực xây dựng nhà ở, công trình thương mại.\nTính đến ngày 14/3/2021, Kiến Thành đang hoạt động với vốn điều 150 tỉ đồng do các cổ đông góp vốn gồm: Trần Thanh Tâm góp 70%, Trần Đặng Thanh Tùng góp 19%, Nguyễn Phi Hùng góp 10% và Võ Ngọc Đệ góp 1%.\nĐược biết, dự án Khu dân cư Tháp Chàm 1 được UBND tỉnh Ninh Thuận chấp thuận chủ trương điều chỉnh ranh giới quy hoạch và được UBND TP.Phan Rang – Tháp Chàm phê duyệt điều chỉnh cục bộ quy hoạch chi tiết xây dựng 1/500 ngày 24/12/2020.\nĐến ngày 7/1/2021, Chi cục thuế TP.Phan Rang – Tháp Chàm đã chứng nhận số tiền thuế chủ đầu tư Kiến Thành đã nộp để sử dụng đất Khu dân cư Tháp Chàm 1.\nHiện dự án vẫn đang trong quá trình hoàn thiện thủ tục để được cấp phép xây dựng.\nThông tin nhanh dự án khu dân cư Tháp Chàm 1 Ninh Thuận\nDự án:Khu dân cư Tháp Chàm 1\nVị trí:đường Bác Ái, phường Đô Vinh, thành phố Phan Rang - Tháp Chàm, tỉnh Ninh Thuận\nLoại hình:Nhà liền kề, nhà ở xã hội\nNgày khởi công:\nChủ đầu tư:Công ty TNHH Thương mại và Xây dựng Kiến Thành\nĐơn vị phát triển:Công ty Cổ phần Thương mại Xây dựng Địa ốc VOV Group",
    "tinh": 43,
    "quanHuyen": 423,
    "xaPhuong": 22738,
    "images": "",
    "toaDo": "11.602529644533723,108.94856120558775",
    "polygon": "[[11.602687255382618,108.9478486776352],[11.601731440677012,108.94775211811067],[11.60145835015984,108.94864797592165],[11.60304437212485,108.94897520542145],[11.603144154662314,108.94822418689728],[11.602745024298374,108.94817590713502],[11.602687255382618,108.9478486776352]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-thap-cham-1-ninh-thuan-2907.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}