{
    "id": 3672,
    "tenDuAn": "Khu dân cư Long Hội Central Point Đồng Nai",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, nhà liên kế",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "769 Đường Lý Thái Tổ, Xã Phú Hội, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Long Hội Central Point là dự án đất nền, nhà liên kế tọa lạc tại đường TL769 (Lý Thái Tổ) xã Long Tân và Phú Hội, huyện Nhơn Trạch, Tỉnh Đồng Nai.\nQuy mô dự án khu dân cư Long Hội Central Point Đồng Nai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/15/144/image-20210315171616-1.jpeg?t=1[/img]\nLong Hội Central Point được quy hoạch trên khu đất có tổng diện tích 99.910 m2, trong đó diện tích dành cho đất ở 51.936 m2, đất công cộng 5.451,7 m2, đất cây xanh 4.521,7 m2, đất hạ tầng kỹ thuật 370 m2 và đất giao thông 37.630,7 m2. Mật độ xây dựng toàn khu khoảng 45%. Tổng vốn đầu tư dự án khoảng 1.172 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/15/144/image-20210315171616-2.jpeg?t=1[/img]\nDự án cung ứng ra thị trường tổng số 521 sản phẩm (gồm 453 lô đất nền và 68 nhà liên kế) có diện tích trung bình từ 80 – 100 m2, với thiết kế 1 trệt 1 lầu hoặc 1 trệt 2 lầu. Sau khi hoàn thành, dự án đáp ứng nhu cầu về chỗ ở cho khoảng 1.056 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/15/144/image-20210315171616-3.jpeg?t=1[/img]\nBên trong dự án được đầu tư hệ thống cơ sở hạ tầng đáp ứng nhu cầu của cư dân như đèn chiếu sáng, hệ thống cấp thoát nước, cây xanh vỉa hè, đường trải nhựa lộ giới 8 – 12m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/15/144/image-20210315171616-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/15/144/image-20210315171616-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/15/144/image-20210315171616-6.jpeg?t=1[/img]\nCư dân dự án Long Hội Central Point có thể dễ dàng kết nối với các tiện ích ngoại khu như UBND huyện Nhơn Trạch, chợ Phú Hội, Sân golf Taekwang Jeongsan, bưu điện huyện Nhơn Trạch,…\nThông tin\nLong Hội Central Point do Công ty Cổ Phần Đầu Tư Tây Tây Nam làm chủ đầu tư. Công ty cổ phần Phát Triển Châu Á Thái Bình Dương Land (Apec Land) là đơn vị phân phối độc quyền dự án.\nCông ty Cổ phần Đầu tư Tây Tây Nam tiền thân là Công ty Cổ phần Địa ốc Dầu khí Sài Gòn Đồng Nai, được thành lập vào ngày 8/11/2012, có trụ sở chính tại Q.Bình Thạnh (TP.HCM), hoạt động trong lĩnh vực kinh doanh bất động sản.\nĐược biết, Long Hội Central Point có tên pháp lý là Khu dân cư tại xã Long Tân và xã Phú Hội, huyện Nhơn Trạch, tỉnh Đồng Nai đã được UBND tỉnh chấp thuận chủ trương đầu tư cho Công ty Cổ phần Đầu tư PV2 tại công văn số 1928/UBND-CN ngày 26/5/2014.\nTrước đó, dự án này đã được chủ đầu tư PV2 đề xuất chuyển đổi mục đích thành dự án nhà ở xã hội cho người thu nhập thấp và đã được UBND tỉnh chấp thuận tại Quyết định số 13/QĐ-UBND ngày 6/1/2015. Tuy nhiên, sau khi đánh giá dự án nhà ở xã hội 100% không mang lại hiệu quả kinh doanh, PV2 đã báo cáo và được UBND tỉnh phục hồi mục đích sử dụng đất từ nhà ở xã hội sang nhà ở thương mại và được phê duyệt điều chỉnh tổng thể quy hoạch chi tiết xây dựng tỉ lệ 1/500 tại Quyết định số 2862/QĐ-UBND ngày 12/8/2020.\nTheo nghị quyết số 04/2019/NQ-HĐQT ngày 27/5/2019, HĐQT CTCP Đầu tư PV2 đã thông qua việc chuyển giao chủ đầu tư dự án Khu dân cư tại xã Long Tân và xã Phú Hội, huyện Nhơn Trạch, tỉnh Đồng Nai là Công ty TNHH Đầu tư Long Hội (công ty vốn 100% của CTCP Đầu tư PV2) có vốn điều lệ 165 tỉ đồng, trong đó vốn góp bằng tiền mặt là 18 tỉ đồng, vốn góp bằng tài sản (khu dân cư theo quy hoạch tại xã Long Tân và xã Phú Hội) là 147 tỉ đồng. Thông tin về người nhận chuyển nhượng không được công bố.\nTuy nhiên, trong báo cáo tài chính 6 tháng cuối năm 2020 từ PV2, Công ty TNHH Đầu tư Long Hội đã được chuyển nhượng cho CTCP Đầu tư Tây Tây Nam với tổng giá trị chuyển nhượng 170 tỉ đồng theo hợp đồng chuyển nhượng mua cổ phần ngày 10/10/2018.\nSau khi thâu tóm CTCP Đầu tư Long Hội, Tây Tây Nam chính thức trở thành chủ đầu tư dự án Khu dân cư tại xã Long Tân và xã Phú Hội.\nNgày 11/3/2021, Tây Tây Nam đã tổ chức ký kết hợp tác với Apec Land để phân phối độc quyền dự án. Giá bán đất nền được tham khảo trên thị trường của dự án Long Hội Central Point từ 19 triệu đồng/m2.\nThông tin nhanh khu dân cư Long Hội Central Point Đồng Nai\nTổng diện tích:99.910 m2\nVị trí:Đường TL769 (Lý Thái Tổ) xã Long Tân và Phú Hội, huyện Nhơn Trạch, Tỉnh Đồng Nai\nLoại hình:Đất nền, nhà liên kế\nChủ đầu tư:Công ty Cổ phần Đầu tư Tây Tây Nam",
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26485,
    "images": "",
    "toaDo": "10.742494421443338,106.89077822332229",
    "polygon": "[[10.74330971815739,106.88885092735292],[10.742646037387125,106.8905031681061],[10.74137031292815,106.89116835594179],[10.741001599201471,106.89066410064699],[10.740179892705559,106.89080357551576],[10.739579413468071,106.88954830169679],[10.740327378651486,106.8888831138611],[10.740927856402102,106.88814282417299],[10.741717956886799,106.88783168792726],[10.742666074740072,106.8879818916321],[10.74330971815739,106.88885092735292]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-long-hoi-central-point-dong-nai-2901.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}