{
    "id": 3684,
    "tenDuAn": "Nhà phố Phước Điền Citizen Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "334 Đường Tân Phước Khánh 32, Phường Tân Phước Khánh, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phước Điền Citizen là dự án nhà phố, tọa lạc tại thửa đất số 628, tờ bản đồ số 6 phường Tân Phước Khánh, thị xã Tân Uyên, tỉnh Bình Dương; cách trục đường DT745 khoảng 100m.\nQuy mô dự án khu dân cư Phước Điền Citizen Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/05/144/image-20210105173959-1.jpeg?t=1[/img]\nDự án được quy hoạch trên khu đất rộng 1,31ha, cung ứng ra thị trường 95 căn nhà phố có diện tích dao động từ 72m2 – 120m2, được thiết kế 1 trệt 1 lầu, 1 trệt 2 lầu với 2 - 3 phòng ngủ theo phong cách kiến trúc tân cổ điển.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/05/144/image-20210105173959-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/05/144/image-20210105173959-3.jpeg?t=1[/img]\nPhước Điền Citizen được xây dựng với hệ thống hạ tầng cơ sở gồm đường nội khu rộng 13m, nhà máy xử lý nước thải, 2 công viên cây xanh nội khu và hệ thống camera an ninh giám sát.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/05/144/image-20210105174000-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/05/144/image-20210105174000-5.jpeg?t=1[/img]\nTừ vị trí dự án có thể dễ dàng kết nối đến tiện ích ngoại khu như trường THCS Tân Phước Khánh (1,8km), UBND phường Tân Phước Khánh (khoảng 4,2km), Bệnh viện đa khoa Vạn Phúc 2 (2,9km)…thông qua trục đường huyết mạch DT745 và các tuyến đường khác.\nThông tin\nDự án nhà phố Phước Điền Citizen do Công ty TNHH một thành viên Sản xuất – Thương mại – Dịch vụ và Xây dựng Hữu Trường làm chủ đầu tư. Công ty TNHH Phát triển Hạ tầng và Bất động sản Tạo Tín Phát là đơn vị phát triển và phân phối và Công ty Cổ phần Xây dựng An Phong là đơn vị thi công dự án.\nCông ty TNHH một thành viên Sản xuất – Thương mại – Dịch vụ và Xây dựng Hữu Trường được thành lập vào ngày 18/05/2005, hoạt động trong lĩnh vực kinh doanh, tư vấn và môi giới bất động sản. Người đại diện pháp luật của doanh nghiệp là ông Tô Hữu Trường.\nĐược biết, ông Trường hiện cũng là người đại diện và nắm giữ chức Chủ tịch HĐQT Công ty Cổ phần Đầu tư và Phát triển Nhà Phước Điền. Công ty có vốn điều lệ 100 tỉ đồng, trong đó ông Trường nắm 90% vốn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/05/144/image-20210105174000-6.jpeg?t=1[/img]\nMặt bằng chi tiết 1/500 Khu nhà ở Phước Điền Citizen\nTheo thông tin được công bố trên cổng thông tin thị xã Tân Uyên, Khu nhà ở Phước Điền Citizen do Công ty TNHH Sản xuất – Thương mại – Dịch vụ và Xây dựng Hữu Trường được UBND tỉnh Bình Dương phê duyệt kế hoạch sử dụng đất năm 2020 tại Công văn số 3668/UBND-KTN ngày 26/7/2019.\nĐến ngày 27/05/2020, UBND tỉnh có văn bản cho phép Công ty Hữu Trường chuyển mục đích sử dụng từ đất nông nghiệp sang đất phi nông nghiệp để thực hiện Khu nhà ở Phước Điền Citizen.\nTheo đó, tổng diện tích đất chuyển mục đích sử dụng 13.137,4m2, trong đó diện tích đất ở thương mại 5.115,2m2; đất nhà ở xã hội 1.289,4m2; đất khu vui chơi, cây xanh 426,6m2 và đất công trình công cộng, hạ tầng giao thông.\nThông tin từ website đơn vị phát triển, Khu nhà ở Phước Điền Citizen đã được UBND thị xã Tân Uyên phê duyệt Quy hoạch 1/500 tại Quyết định số 8809 ngày 17/12/2019 và được Sở Xây dựng Bình Dương cấp Giấy phép xây dựng số 2928/GPXD ngày 5/8/2020.\nHiện giá bán dự án chưa được chủ đầu tư công bố ra thị trường.\nThông tin nhanh dự án khu dân cư Phước Điền Citizen Bình Dương\nDự án:Phước Điền Citizen\nVị trí:Phường Tân Phước Khánh, thị xã Tân Uyên, tỉnh Bình Dương\nLoại hình:Nhà phố\nChủ đầu tư:Công ty TNHH MTX Sản xuất - Thương mại - Dịch vụ và Xây dựng Hữu Trường\nĐơn vị phát triển:Công ty TNHH Phát triển Hạ tầng và Bất động sản Tạo Tín Phát",
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.003212645349256,106.74190077916617",
    "polygon": "[[11.003164792474632,106.741361618042],[11.003206894193136,106.74285292625429],[11.004396265255748,106.74259543418884],[11.004101554289422,106.74172639846803],[11.00382789384246,106.74139380455019],[11.003164792474632,106.741361618042]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-phuoc-dien-citizen-binh-duong-2873.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}