{
    "id": 3685,
    "tenDuAn": "Đất nền Thân Cửu Nghĩa Village Tiền Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "878 Caotoc, Xã Thân Cửu Nghĩa, Huyện Châu Thành, Tỉnh Tiền Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Thân Cửu Nghĩa Village là dự án khu dân cư tọa lạc tại ấp Cửu Hòa, xã Thân Cửu Nghĩa, huyện Châu Thành, tỉnh Tiền Giang. Dự án nằm tại cửa ngõ giao thương quan trọng của khu vực tỉnh Tiển Giang và đang nhận được nhiều sự quan tâm từ giới đầu tư.\nQuy mô dự án Thân Cửu Nghĩa Village Tiền Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/31/172/image-20201231132721-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Thân Cửu Nghĩa Village\nThân Cửu Nghĩa Village có tổng diện tích quy hoạch 8.068,8 m2 chia thành 36 nền. Hạ tầng hoàn thiện của dự án gồm có hệ thống đèn điện chiếu sáng, cấp thoát nước âm, cây xanh, vỉa hè lát gạch cùng tuyến đường nội khu trải nhựa rộng 12m – 32m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/31/172/image-20201231132721-2.jpeg?t=1[/img]\nSơ đồ phân lô dự án\nCác lô đất nền của dự án có diện tích từ 125 m2 – 449,2 m2, dự kiến xây dựng thành các căn nhà vườn sinh thái theo 3 mô hình: nhà vườn (nhà ở + vườn cây ăn trái), nhà vườn (nhà vừa để ở + nuôi yến + vườn cây ăn trái), nhà lưu trú thông minh (nhà lưu trú để khai thác cho thuê).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/31/172/image-20201231132721-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/31/172/image-20201231132721-4.jpeg?t=1[/img]\nPhối cảnh nhà vườn Thân Cửu Nghĩa Village căn góc\nNhà vườn sinh thái Thân Cửu Nghĩa Village mang tới cho một môi trường sống yên bình, bầu không khí trong lành khi sở hữu mật độ xanh lớn, công viên nội khu hay các con đường rợp bóng mát cây xanh cùng cỏ cây hoa lá đặc trưng của vùng châu thổ. Giúp cư dân có không gian yên tĩnh nghỉ ngơi, tái tạo lại năng lượng sau ngày dài làm việc giữa phố thị ồn ào.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/31/172/image-20201231132721-5.jpeg?t=1[/img]\nSơ đồ kết nối khu vực của dự án Thân Cửu Nghĩa Village\nThân Cửu Nghĩa Village nằm tại cửa ngõ giao thương quan trọng của khu vực tỉnh Tiển Giang, từ dự án dễ dàng kết nối đến các khu vực khác như: trường Đại học Tiền Giang, UBND xã Thân Cửu Nghĩa, UBND huyện Châu Thành, chợ Tân Hiệp, trung tâm thương mại Lương Phú, khu công nghiệp Tân Mỹ Chánh... và nhiều khu tiện ích hiện hữu khác trên địa phương và các khu vực lân cận.\nThông tin\nLàng sinh thái Thân Cửu Nghĩa Village được phát triển bởi Công ty TNHH Đô Thị Mới Thủ Thiêm.\nHiện khách khàng mua dự án có thể đặt cọc 30 triệu và lựa chọn nhiều phương thức thanh toán với tối đa 5 đợt.\nGiá bán đất nền tham khảo trên thị trường của dự án Thân Cửu Nghĩa Village từ 4,8 triệu đồng/m2.\nThông tin nhanh dự án Thân Cửu Nghĩa Village Tiền Giang\nDự án:Thân Cửu Nghĩa Village\nVị trí:Ấp Cửu Hòa, xã Thân Cửu Nghĩa, huyện Châu Thành, tỉnh Tiền Giang\nLoại hình:Đất nền\nĐơn vị phát triển:Công ty TNHH Đô Thị Mới Thủ Thiêm",
    "tinh": 58,
    "quanHuyen": 593,
    "xaPhuong": 28534,
    "images": "",
    "toaDo": "10.423769, 106.335987",
    "polygon": "[[10.423535727072341,106.33456707000734],[10.423156085416606,106.3354790210724],[10.422670987072015,106.33546829223634],[10.422565530810179,106.33621931076051],[10.424716831486364,106.33676648139955],[10.425244108796393,106.33509278297426],[10.423535727072341,106.33456707000734]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dat-nen-than-cuu-nghia-village-tien-giang-2870.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}