{
    "id": 3688,
    "tenDuAn": "Căn hộ Astar Garden Tower Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "40 Đại Lộ Bình Dương, Phường Lái Thiêu, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Aster Garden Tower là dự án khu căn hộ tọa lạc số 19/2A, đường QL13, phường Lái Thiêu, TP. Thuận An, tỉnh Bình Dương. Dự án nằm trên khu vực tiếp giáp với quận 12, Thủ Đức và cách khu vực trung tâm TP. Hồ Chí Minh khoảng 15km về hướng Bắc.\nQuy mô dự án Aster Garden Tower Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/16/172/image-20201216144415-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự ánAster Garden Tower\nAster Garden Tower được xây dựng trên khu đất có tổng diện tích quy hoạch 1,98 ha với mật độ xây dựng 65%. Quy mô xây dựng dự án bao gồm 3 block chung cư, trong đó bao gồm khối văn phòng và khối chung cư cao 31 tầng nổi và 1 tầng hầm. Khối chung cư có phần đế từ tầng 1 đến tầng 4 và các tầng còn lại là tầng căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/16/172/image-20201216144415-2.jpeg?t=1[/img]\nPhối cảnh từ trên cao dự án Aster Garden Tower\nKhối đế bao gồm các chức năng phụ trợ như: khu sinh hoạt cộng đồng, nhà trẻ, khu vực thương mại bố cục theo sát các trục đường đồng thời kết hợp bãi đỗ xe trên tầng.\nKhối chung cư của dự án được thiết kế nhằm khai thác tối đa cảnh quan xung quanh công trình, các căn hộ đều thông thoáng và tận hưởng ánh sáng tự nhiên.\nKhối văn phòng được bố trí ngay trước mặt tiền, vị trí thuận lợi, dễ dàng tiếp cận cho các khách hàng cũng như nhân viên khi đến làm việc.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/16/172/image-20201216144415-3.jpeg?t=1[/img]\nSản phẩm thương mại chính của dự án là 1.656 căn hộ, trong đó có 1.632 căn hộ từ 1 – 3 phòng ngủ với diện tích từ 40 m2 – 85 m2, còn lại là 24 căn hộ thương mại dịch vụ và văn phòng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/16/172/image-20201216144415-4.jpeg?t=1[/img]\nPhối cảnh hồ bơi nội khu Aster Garden Tower\nHệ thống tiện ích nội khu bên trong khu chung cư Aster Garden Tower bao gồm: công viên nội khu, vườn hoa nhiệt đới, đường dạo bộ, nhà trẻ kết hợp khu vui chơi dành cho trẻ em, phòng sinh hoạt cộng đồng, thư viện, sảnh đón khách, hồ bơi, nhà hàng, rạp chiếu phim, bãi đỗ xe, hệ thống phòng tập gym & yoga, sân tập đa năng ngoài trời, hệ thống an ninh nội khu…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/16/172/image-20201216144415-5.jpeg?t=1[/img]\nPhối cảnh không gian nội khu của dự án\nBên cạnh các tiện ích nội khu, cư dân của Aster Garden Tower còn được thừa hưởng nhiều tiện ích khác trong khu vực TP. Thuận An nhờ vị trí dự án tọa lạc ngay khu đô thị đã phát triển. Các tiện ích ngoại khu của dự án bao gồm:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/16/172/image-20201216144415-6.jpeg?t=1[/img]\nBệnh viện Quốc tế Becamex\nHệ thống y tế: Bệnh viên Quốc tế Columbia Asia, Bệnh viện Quốc tế Becamex, Bệnh viện Hạnh Phúc…\nHệ thống giáp dục: Trường THCS Phan Châu Trinh, THPT Nguyễn Trãi, Cao đẳng VN – Singapore, trường ĐH Kinh tế - Kỹ thuật Bình Dương, trường THCS Phú Long, trường ĐH Luật, làng ĐH TP. Hồ Chí Minh…\nHệ thống khu dịch vụ - mua sắm: Aeon Mall, siêu thị Coop Mart, siêu thị Điện Máy Xanh, chợ Lái Thiêu.\nHệ thống khu tiện ích giải trí – tâm linh: sân Golf Sông Bé, chùa Thiên Phước, nhà thờ Lái Thiêu, đài truyền hình tỉnh Bình Dương, sân vận động Bình Dương…\nThông tin\nChủ đầu tư của dự án Aster Garden Tower là Công ty TNHH Song Hỷ Quốc Tế - công ty con của Công ty Cổ phần Phát triển nhà Thủ Đức (Thuduc House).\nĐược biết, vào đầu năm 2019, HĐQT Công ty Cổ phần Phát triển nhà Thủ Đức đã thông qua chủ trương mua 100% vốn góp Công ty TNHH Song Hỷ Quốc Tế để khai thác đầu tư dự án Aster Garden Tower. Sau đó, đến tháng 12/2020 Thuduc House đã rót thêm 530 tỷ đồng cho công ty TNHH Song Hỷ Quốc Tế để phát triển dự án.\nGiá bán căn hộ tham khảo trên thị trường của dự án Aster Garden Tower từ 23 – 27 triệu đồng/m2.\nThông tin nhanh dự án Aster Garden Tower Bình Dương",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.88971464738623,106.70233929883783",
    "polygon": "[[10.889233278326936,106.70191168785097],[10.890380989334318,106.70315623283386],[10.890086164910532,106.70351028442383],[10.888759451391802,106.70279145240784],[10.889233278326936,106.70191168785097]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-astar-garden-tower-binh-duong-2863.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}