{
    "id": 3689,
    "tenDuAn": "Căn hộ Phú Mỹ An Tower Huế",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "530000 Lô C, Phường An Đông, Thành phố Huế, Tỉnh Thừa Thiên Huế, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tổ hợp căn hộ và trung tâm thương mại Phú Mỹ An Tower do Công ty Cổ phần Toyota Huế làm chủ đầu tư, tọa lạc tại trên mặt tiền đường Tố Hữu, phường An Đông, TP. Huế, tỉnh Thừa Thiên Huế. Dự án nằm trong khu đô thị Phú Mỹ An và có vị trí đắc địa trong khu vực.\nQuy mô dự án Phú Mỹ An Tower\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-1.png?t=1[/img]\nPhối cảnh tổng thể dự án Phú Mỹ An Tower\nPhú Mỹ An Tower được xây dựng trên khu đất có tổng diện tích 11.473 m2, trong đó có 2.296,65 m2 đất cây xanh và mặt nước. Quy mô xây dựng dự án bao gồm 1 khối chung cư cao 20 tầng với mật độ xây dựng khối đế 39,59% và 22,04% khối cao tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-2.png?t=1[/img]\nMặt bằng tầng 1 Phú Mỹ An Tower\nDự án có tổng cộng 525 sản phẩm thương mại, trong đó bao gồm 502 căn hộ và 23 căn shophouse. Các căn hộ chung cư tại dự án được thiết kế thành 2 loại: 1 phòng ngủ và 2 phòng ngủ, diện tích mỗi căn từ 56 m2 – 74 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-3.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-4.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-5.png?t=1[/img]\nSơ đồ căn hộ mẫu tại Phú Mỹ An Tower\nCác căn hộ phân bố từ tầng 5 – 20, còn các tầng đế là khu trung tâm thương mại với 23 căn shophouse. Mật độ căn hộ trung bình tại Phú Mỹ An Tower là 15 căn/tầng và mỗi sàn có 8 thang máy dân dụng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-6.png?t=1[/img]\nMặt bằng tầng 5 Phú Mỹ An Tower\nHệ thống tiện ích nội khu dự án bao gồm:\nTrung tâm thương mại: Là nơi cư dân của Phú Mỹ An Tower có thể vui chơi giải trí, mua sắm không giới hạn với hệ thống siệu thị và cửa hàng lớn. Nơi đây quy tụ nhiều thương hiệu, nhãn hiệu nổi tiếng trên thế giới và là nơi thu hút du khách tham quan.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-7.png?t=1[/img]\nPhối cảnh trung tâm thương mại tại dự án\nBể bơi hiện đại: Đây là không gian được bố trí tại tầng đầu tiên của tòa nhà. Khác với những dự án xây dựng hồ bơi trên tầng cao như De 1stQuantum Huế, dự án hướng đến sự thuận lợi cho khách hàng và đây sẽ là điểm đến thư giãn – vui chơi của bất cứ ai an cư trong dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-8.png?t=1[/img]\nPhối cảnh hồ bơi tại dự án Phú Mỹ An Tower\nDịch vụ chăm sóc sức khỏe: Khu vực Spa, gym, cùng hệ thống thể thao ngoài trời đa năng hỗ trợ tích cực cho sức khỏe cư dân Phú Mỹ An Tower.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-9.png?t=1[/img]\nChăm sóc sức khỏe với phòng tập gym hiện đại\nKhông gian sống xanh: Bên cạnh những tiện ích phục vụ đời sống dân sinh, Phú Mỹ An còn mang lại không gian sống xanh bao gồm: Công viên, sân chơi cho trẻ em... để cư dân tận hưởng cuộc sống thanh bình, thoải mái mà vẫn gần gũi với nhịp sống hiện đại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-10.png?t=1[/img]\nkhông gian sống xanh tại Phú Mỹ An Tower\nĐặc biệt Dự án Phú Mỹ An Tower còn nổi bật vớihệ thống an ninhkhu vực tiên tiến hiện đại. Sử dụng kỹ thuật của kỷ nguyên công nghệ 4.0 dự án đã cho thiết lập hệ thống an ninh 24/7 nhằm đảm bảo an toàn cho cư dân và khách hàng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-11.png?t=1[/img]\nHệ thông tiện ích tại Phú Mỹ An Tower\nNhững tiện ích kể trên đều nằm trong hệ thống 24+ các tiện ích nội khu từ chủ đầu tư dự án Phú Mỹ An Tower, bao gồm: phòng tập gym, yoga, công viên, tuyến đi bộ nội khu, dịch vụ lễ tân spa, nhà hàng, cafe, siêu thị, tầng hầm gửi xe… nhằm đáp ứng nhu cầu an cư và giúp cư dân có thể tận hưởng cuộc sống đầy đủ, thanh bình, gần gũi với thiên nhiên.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/10/172/image-20201210165413-12.png?t=1[/img]\nKết nối vùng của Phú Mỹ An Tower\nDự án Phú Mỹ An Tower có vị trí đắc địa tọa lạc tại mặt tiền đường Tố Hữu, với hạ tầng đồng bộ của khu đô thị Phú Mỹ An. Cư dân từ dự án di chuyển thuận lợi đến các khu tiện ích ngoại khu như: Đại Nội Huế, trung tâm thương mại Vincom, sân bay Phú Bài, bệnh viện Trung ương Huế, bến xe Phía Nam, ga tàu lửa...\nThông tin từ Cafeland\nPhú Mỹ An Tower có chủ đầu tư là Công ty Cổ phần Toyota Huế, đơn vị thiết kế là Spence Robinson Limited và được xây dựng bởi nhà thầu Công ty Cổ phần Xây dựng Bách Đông Hưng.\nPhú Mỹ An Tower nằm tại lô C khu đô thị Phú Mỹ An, đã được UBND tỉnh Thừa Thiên Huế phê duyệt quy hoạch chi tiết tại Quyết định số 1903/QĐ-UBND vào ngày 23/09/2014.\nNgoài ra dự án còn có Quyết định số 190/QĐ-UBND ngày 18/01/2020 của UBND tỉnh Thừa Thiên Huế về việc chấp thuận đầu tư dự án tổ hợp thương mại, shophouse, chung cư thương mại kết hợp showroom Toyota tại thửa đất kí hiệu C thuộc khu đô thị Phú Mỹ An, khu A – đô thị mới An Vân Dương, tỉnh Thừa Thiên Huế.\nPhú Mỹ An Tower đã đủ điều kiện mở bán theo Văn bản số 2733/SXD-QLN&TTBĐS của Sở Xây dựng tỉnh Thừa Thiên Huế gửi cho chủ đầu tư là Công ty Cổ phần Toyota Huế. Theo đó, cũng được biết rằng Công ty Cổ phần Toyota Huế đã thế chấp dự án tại Ngân hàng Thương mại Cổ phần Công Thương Việt Nam – Chi nhánh Thừa Thiên Huế theo hợp đồng thế chấp bất động sản số 09/2019/HĐBĐ/NHCT460-TOYOTAHUE ngày 05/09/2019 và ngày 04/09/2020.\nGiá bán căn hộ tham khảo trên thị trường của dự án Phú Mỹ An Tower từ 23 triệu đồng/m2.\nThông tin nhanh dự án Phú Mỹ An Tower",
    "tinh": 57,
    "quanHuyen": 346,
    "xaPhuong": null,
    "images": "",
    "toaDo": "16.46322065766789,107.61708350259097",
    "polygon": "[[16.463542646972154,107.61742740869524],[16.463514368925903,107.61781096458435],[16.46274314789251,107.61784583330156],[16.462763713826533,107.6174542307854],[16.463542646972154,107.61742740869524]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-phu-my-an-tower-hue-2862.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}