{
    "id": 37,
    "tenDuAn": "Dự án Skylight Minh Khai: Thông tin & Tiến độ",
    "matDoXayDung": "39.6%",
    "dienTich": "15,534 m2",
    "khoiCong": "Năm 2009",
    "loaiHinh": "Chung cư, Liền kề",
    "banGiaoDuKien": "Năm 2014",
    "chuDauTu": "Tổng công ty cơ khí xây dựng COMA",
    "trangThai": "Đã bàn giao",
    "viTri": "176 Nam Dư, Phường Minh Khai, Quận Hai Bà Trưng, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Công ty CP Tư vấn đầu tư và Thiết kế xây dựng -CDC",
    "viTriDesc": "{Dự án Skylight Minh Khai tọa lạc tại số 125D Minh Khai, phường Minh Khai, quận Hai Bà Trưng, Hà Nội. Dự án nằm tại khu vực có cơ sở hạ tầng đồng bộ - hiện đại cùng hệ thống tiện ích và dịch vụ đa dạng nơi đây.}\n[img]https://files.dandautu.vn/images/projects/163/lc-163-1680251922-3149.jpg[/img]\n{Skylight Minh Khai nằm gần các trục đường chính của quận Hai Bà Trưng và Thủ đô như đường Vành Đai 2, đường Trương Định, đường Thanh Nhàn, đường Kim Ngưu, đường Giải Phóng… nên cư dân của dự án có thể dễ dàng di chuyển đến khu vực trung tâm Hà Nội và các trung tâm hành chính, văn hóa, thương mại, dịch vụ... trong khu vực:}\n{Bệnh viện Thanh Nhàn:4 phút di chuyển}\n{Bệnh viện Thanh Nhàn:4 phút di chuyển}\n{Bệnh Viện Ung Bướu Hà Nội:4 phút di chuyển}\n{Bệnh Viện Ung Bướu Hà Nội:4 phút di chuyển}\n{Công viên Tuổi Trẻ Thủ Đô:4 phút di chuyển}\n{Công viên Tuổi Trẻ Thủ Đô:4 phút di chuyển}\n{Bệnh viện Đa khoa Quốc tế Vinmec Times City:5 phút di chuyển}\n{Bệnh viện Đa khoa Quốc tế Vinmec Times City:5 phút di chuyển}\n{Bệnh Viện Tai Mũi Họng Trung Ương:5 phút di chuyển}\n{Bệnh Viện Tai Mũi Họng Trung Ương:5 phút di chuyển}\n{Bệnh viện Bạch Mai:6 phút di chuyển}\n{Bệnh viện Bạch Mai:6 phút di chuyển}\n{Bệnh viện Da Liễu Trung Ương:7 phút di chuyển}\n{Bệnh viện Da Liễu Trung Ương:7 phút di chuyển}\n{Công viên Thống Nhất:8 phút di chuyển}\n{Công viên Thống Nhất:8 phút di chuyển}\n{Nhà hát Lớn Hà Nội:13 phút di chuyển}\n{Nhà hát Lớn Hà Nội:13 phút di chuyển}\n{Hồ Hoàn Kiếm:14 phút di chuyển}\n{Hồ Hoàn Kiếm:14 phút di chuyển}\n{Văn Miếu – Quốc Tử Giám:17 phút di chuyển}\n{Văn Miếu – Quốc Tử Giám:17 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:21 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:21 phút di chuyển}\n{Sân bay Nội Bài:45 phút di chuyển}\n{Sân bay Nội Bài:45 phút di chuyển}",
    "tienIch": "{Khu thương mại dịch vụ:Toàn bộ diện tích mặt sàn tầng 1 được chủ đầu tư thiết kế khu thương mại dịch vụ gồm có siêu thị, nhà hàng, cafe, nhà thuốc, nhà trẻ, tiệm cắt tóc... cung cấp đầy đủ các dịch vụ, tiện ích từ cơ bản đến nâng cao cho cư dân trong và ngoài dự án.}\n[img]https://files.dandautu.vn/images/projects/163/ut-163-1680256227-7979.jpg[/img]\n{Khu thương mại dịch vụ của dự án Skylight Minh Khai}\n{Khu văn phòng:Khu văn phòng được bố trí tại 2 của tòa nhà với các văn phòng cho thuê thiết kế rộng rãi, hiện đại với hạ tầng đồng bộ cùng đầy đủ tiện ích đi kèm mang đến không gian làm việc lý tưởng cho các công ty, tổ chức hay tư nhân muốn mở văn phòng làm việc tại đây.}\n{Nhà trẻ:Trường mầm non Sky Kids Kindergarten được thiết kế 2 tầng nằm nối giữa 2 tòa nhà CT1 và CT2 của dự án Skylight Minh Khai có diện tích lên đến 1.200m2. Nội dung chương trình học của trẻ áp dụng theo khung chương trình giáo dục mầm non theo chuẩn của Bộ Giáo Dục, được cải tiến theo phương pháp tiếp cận tiên tiến, lấy trẻ làm trung tâm, chủ thể của mọi hoạt động. Ngoài ra nhà trường sẽ tích hợp thêm những phương pháp mới như Montessori, STEAM,… và một số hoạt động giúp phát huy tối ưu năng lực của trẻ.}\n{Ngoài không gian lớp học được trang bị hiện đại, đầy đủ, thân thiện thì việc tận dụng diện tích hơn 400m2 sân chơi cho trẻ và việc hướng trẻ ra ngoài thiên nhiên được nhà trường đặt lên hàng đầu. Thiết kế và xây dựng riêng của nhà trường đảm bảo không gian chơi và học tập rộng rãi, thoáng mát và an toàn.}\n{Mầm non Sky Kids Kindergarten nhận trông các bé từ 12 tháng - 6 tuổi với mức học phí từ 3.000.000Đ - 4.000.000Đ/tháng.}\n[img]https://files.dandautu.vn/images/projects/163/ut-163-1680256022-1997.jpg[/img]\n{Trường mầm non Sky Kids Kindergarten của dự án Skylight Minh Khai}\n{Siêu thị Winmart+:Siêu thị Winmart+ nằm tại tầng 1 tòa CT1, chuyên cung cấp các thực phẩm sạch như trái cây tươi, rau củ, thực phẩm tươi sống cùng loạt đồ gia dụng, đồ ăn vặt, mỹ phẩm,... với số lượng hàng lớn, đảm bảo nhu cầu cho cư dân dự án. Tất cả các mặt hàng bày bán tại Winmart+ đều có nguồn gốc xuất xứ rõ ràng, được kiểm tra và kiểm dịch hàng ngày để đảm bảo chất lượng và an toàn cho người sử dụng. Siêu thị Winmart+ của Skylight Minh Khai hoạt động từ 8h sáng đến 22h tất cả các ngày trong tuần.}\n{Hầm gửi xe:Skylight Minh Khai gồm có 2 tầng hầm gửi xe với thiết kế hợp lý đảm bảo chỗ để xe rộng rãi cho cư dân. Cùng với đội ngũ bảo vệ chuyên nghiệp và hệ thống các camera giám sát, cư dân của dự án có thể hoàn toàn yên tâm về nơi cất giữ phương tiện đi lại của mình.}\n{Hệ thống an ninh 24/24:Hệ thống an ninh được chú trọng với hệ thống camera giám sát được lắp đặt tại tất cả các điểm quan trọng trong dự án cùng với đó là đội ngũ bảo vệ chuyên nghiệp luôn túc trực 24/24 đem lại sự an toàn và an tâm cho cư dân nơi đây.}\n{Nhìn chung, hệ thống tiện ích của dự án Skylight Minh Khai tương đối đa dạng với các tiện ích từ cơ bản đến nâng cao đem lại một cuộc sống thông minh, hiện đại và đầy đủ nhất cho cư dân nơi đây.}",
    "tinh": 24,
    "quanHuyen": 7,
    "xaPhuong": 295,
    "images": "",
    "toaDo": "20.996995, 105.854852",
    "polygon": "[[20.996515964985953,105.85485527148067],[20.996581057280107,105.854415221574],[20.997807791362128,105.85444742034765],[20.99777344457357,105.85488082613792],[20.996515964985953,105.85485527148067]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}