{
    "id": 3703,
    "tenDuAn": "Khu dân cư Corona City Bình Chánh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, biệt thự, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "29 Đường Trường Sơn, Xã Bình Hưng, Huyện Bình Chánh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Corona City là dự án khu dân cư gồm nhà phố, biệt thự và chung cư tọa lạc tại xã Bình Hưng, huyện Bình Chánh, TP. Hồ chí Minh. Phía Bắc dự án giáp với khu dân cư Bình Hưng, phía Nam và phía Đông giáp khu công trình công cộng, phía tây giáp rạch Ông Lớn.\nQuy mô khu dân cư Corona City Bình Chánh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/12/172/image-20201112154232-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Corona City\nKhu dân cư Corona City có tổng diện tích quy hoạch khoảng 17,5 ha, dự án được chia thành 2 giai đoạn triển khai:\nGiai đoạn 1có diện tích 145.370 m2 với cơ cấu sử dung đất bao gồm: đất ở (gồm đất chung cư cao tầng và đất ở thấp tầng) chiếm 40%, phần còn lại là công trình công cộng (đất trường học, 1 phần của trạm xử lí nước thải), đất cây xanh, mặt nước và đất giao thông.\nGiai đoạn 2có diện tích 29.673 m2, bao gồm khu nhà ở thấp tầng, phần trạm xử lí nước thải còn lại, hồ điều hòa và đất cây xanh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/12/172/image-20201112154233-2.jpeg?t=1[/img]\nSơ đồ quy hoạch tổng thể dự án\nSản phẩm thương mại của dự án gồm có: biệt thự, nhà phố và căn hộ chung cư, phân bố trong 2 khu vực chính là khu cao tầng gồm 4 phân khu với 7 block và khu thấp tầng với nhà phố liên kế, biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/12/172/image-20201112154233-3.png?t=1[/img]\nSơ đồ mặt bằng nhà phố điển hình dự án Corona City\nCorona City có 121 căn biệt thự, trong đó có 86 biệt thự song lập, 7 biệt thự đơn lập và 28 biệt thự vườn. Nhà phố liên kế có 97 căn với mỗi căn có diện tích 5m x 20m và được xây dựng 1 trệt 2 lầu, trước chừa 3m, sau chừa 2m, vườn 2m bên hông nhà và vỉa hè 3m.\nTiện ích nội khu dự án bao gồm: hệ thống trường học liên cấp, trung tâm thương mại, hồ điều hòa, khu thể dục thể thao, công viên cây xanh và các khu vực cảnh quan nội khu.\nThông tin\nKhu dân cư Corona City có chủ đầu tư là Công ty Cổ phần Đầu tư và Kinh doanh nhà Khang Điền, được thành lập từ năm 2001 và hoạt động chính trong lĩnh vực kinh doanh bất động sản. Ngoài Corona City, Công ty Cổ phần Đầu tư và Kinh doanh nhà Khang Điền còn là chủ đầu tư nhiều dự án khác như: Verosa Park, Lovera Vista, Safira,…\nCorona City còn có tên gọi khác là Khu dân cư 11A, xã Bình Hưng, huyện Bình Chánh, nằm trong tổng thể quy hoạch của khu đô thị mới Nam TP. Hồ Chí Minh. Dự án đã được UBND TP. HCM phê duyệt quy hoạch vào tháng 2/2015 cho Công ty Cổ phần Đầu tư Xây dựng Bình Chánh (BCCI) làm chủ đầu tư.\nĐến tháng 01/2018, BCCI đã được Công ty Cổ phần Đầu tư và Kinh doanh nhà Khang Điền mua lại 57,3% cổ phần và tiến hành sáp nhập BCCI theo phương thức hoán đổi cổ phiếu. Qua đó Khang Điền đã chính thức sở hữu toàn bộ các dự án và quỹ đất của BCCI.\nGiá bán nhà phố tham khảo trên thị trường của dự án Corona City từ 30 – 40 triệu đồng/m2.\nThông tin nhanh dự án Corona City Bình Chánh\nDự án:Corona City\nVị trí:Công ty Cổ phần Đầu tư và Kinh doanh nhà Khang Điền\nLoại hình:Nhà phố, biệt thự, căn hộ\nChủ đầu tư:Công ty Cổ phần Đầu tư và Kinh doanh nhà Khang Điền",
    "tinh": 29,
    "quanHuyen": 569,
    "xaPhuong": 27619,
    "images": "",
    "toaDo": "10.719578,106.670182",
    "polygon": "[[10.71937125157759,106.6712808609009],[10.720340510322215,106.67063713073732],[10.720361581130033,106.66871666908266],[10.71783127547085,106.66903853416444],[10.71629308978835,106.6692852973938],[10.716577549373428,106.67211771011353],[10.718210552931115,106.67213916778566],[10.71937125157759,106.6712808609009]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-corona-city-binh-chanh-2832.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}