{
    "id": 3708,
    "tenDuAn": "Khu đô thị Việt Hàn Thái Nguyên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, căn hộ, nhà phố, biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "177 Ql 3, Xã Hồng Tiến, Thị xã Phổ Yên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Việt Hàn tọa lạc tại xã Hồng Tiến, huyện Phổ Yên, tỉnh Thái Nguyên – cách trung tâm thành phố Thái Nguyên 17 km về hướng Đông Nam. Phía Đông dự án giáp với dân cư hiện trạng xã Hồ Tiến, Phía Tây giáp đường QL3, phía Bắc giáp với khu dân cư và phía Nam giáp với đất nông nghiệp.\nQuy mô dự án khu đô thị Việt Hàn Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/24/172/image-20201024145955-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án\nKhu đô thị Việt Hàn có tổng diện tích 38,03 ha bao gồm: 145.831 m2 đất ở; 50.754 m2 đất công cộng, 46.116 m2 đất cây xanh, còn lại là đất cây xanh, gia thông và công trình công cộng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/24/172/image-20201024145955-2.png?t=1[/img]\nMặt bằng quy hoạch tổng thể Khu đô thị Việt Hàn\nTổng thể dự án được chia thành 5 phân khu với các tên gọi: Vạn Phúc, Vạn Hoa, Vạn Bảo, Vạn Xuân và Vạn Lộc. Các loại hình sản phẩm chính của dự án gồm có: nhà phố liền kề, biệt thự, shophouse và căn hộ chung cư.\nKhu nhà liền kề tại dự án có tổng diện tích 122.573 m2 bao gồm 798 lô, diện tích mỗi lô từ 90 m2 - 238 m2 và được thiết kế cao 3 – 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/24/172/image-20201024145955-3.jpeg?t=1[/img]\nPhối cảnh shophouse tại dự án\nShophouse tại dự án có tổng diện tích 122.537 m2 bao gồm 318 lô, diện tích mỗi lô từ 100 m2 – 196 m2 và được thiết kế xây dựng 4 tầng.\nKhu biệt thự có tổng diện tích 4.909 m2 với mật độ xây dựng 65%, bao gồm 20 lô biệt thự diện tích từ 203 m2 – 369 m2 và quy chuẩn xây dựng 4 tầng.\nDự án còn có 8 tòa nhà ở xã hội với chiều cao mỗi tòa 9 tầng, gồm 2.000 căn hộ với diện tích mỗi căn từ 40 m2 – 70 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/13/144/Khu-do-thi-Viet-Han-Thai-Nguyen.jpg?t=1[/img]\nPhối cảnh công viên nội khu dự án\nĐể đáp ứng nhu cầu của người dân, dự án được thiết kế đầy đủ các tiện ích như: trung tâm thương mại, nhà hàng, khách sạn cao cấp, khu vui chơi giải trí, nhà trẻ, khu thể thao. Ngoài ra dựa án còn có sự kết nối giao thông thuận tiền đến các khu vực lân cận nhờ có vị trí giáp đường QL3.\nThông tin\nKhu đô thị Việt Hàn được đầu tư bởi 2 công ty là Công ty Cổ phần Đầu tư Đô thị và Khu công nghiệp Sông Đà 7 (URINCO7) và Công ty Cổ phần Bất động sản Hải Long Land.\nCông ty Cổ phần Bất động sản Hải Long Land được thành lập từ ngày 22/04/2016, hoạt động chính trong lĩnh vực phân phối bất động sản. Đến năm 2020, sau khi liên danh cùng URINCON7, Hải Long Land chính thức ngưng làm đại lí phân phối và chuyển sang đầu tư dự án bất động sản.\nDự án Khu đô thị Việt Hàn có tổng vốn đầu tư trên 1.300 tỷ đồng, ban đầu có tên là Khu nhà ở xã hội, trung tâm thương mại và nhà ở cao cấp Hồng Long. Sau chủ trương số 5264/UBND của UBND tỉnh Thái Nguyên, dự án được đổi tên như hiện tại.\nNgày 11/02/2019, UBND tỉnh Thái Nguyên đã phê duyệt quy hoạch chi tiết 1/500 của dự án theo Quyết định số 526/QĐ-UBND.\nThông tin nhanh dự án Khu đô thị Việt Hàn Thái Nguyên\nDự án:Khu đô thị Việt Hàn\nVị trí:Đường QL3, xã Hồng Tiến, huyện Phổ Yên, tỉnh Thái Nguyên\nLoại hình:Đất nền, căn hộ, nhà phố, biệt thự, shophouse\nChủ đầu tư:Công ty Cổ phần Đầu tư Đô thị và Khu công nghiệp Sông Đà 7\nĐơn vị phát triển:Công ty Cổ phần Bất động sản Hải Long Land",
    "tinh": 55,
    "quanHuyen": 132,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.432665427057742,105.86697303704831",
    "polygon": "[[21.431707297427735,105.86611390113832],[21.43312460999954,105.86933255195619],[21.433953032805537,105.86916089057924],[21.432695425250998,105.86565256118776],[21.431707297427735,105.86611390113832]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-viet-han-thai-nguyen-2818.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}