{
    "id": 3710,
    "tenDuAn": "Chung cư The Ruby Hạ Long",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ô Đất Ks 2 Trần Thái Tông Cao Xanh, Phường Cao Xanh, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Ruby Hạ Long là dự án khu chung cư, khách sạn, thương mại và dịch vụ thuộc khu đô thị Cao Xanh – Hà Khánh A, phường Cao Xanh, TP. Hạ Long, tỉnh Quảng Ninh.\nQuy mô dự án The Ruby Hạ Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/23/172/image-20201023144010-9.jpeg?t=1[/img]\nPhối cảnh trực diện The Ruby Hạ Long\nThe Ruby Hạ Long có tổng diện tích quy hoạch 10.490 m2 với mật độ xây dựng 49,9%. Quy mô dự án bao gồm 2 tòa chung cư cao 35 tầng, trong đó có chung 1 tầng hầm và 5 tầng khối đế, còn lại là các tầng căn hộ và khách sạn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/23/172/image-20201023144011-10.png?t=1[/img]\nMặt bằng tổng thể dự án The Ruby Hạ Long\nSản phẩm của dự án gồm có 1.109 căn hộ chung cư và 130 căn khách sạn. Các căn hộ được thiết kế thành 4 loại: studio, 1 phòng ngủ +1, 2 phòng ngủ +1 và 3 phòng ngủ +1. Mỗi căn có diện tích từ 30 m2 – 98 m2 và 100% căn hộ đều có tầm nhìn về hướng Vịnh Cửa Lục.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/23/172/image-20201023144011-11.jpeg?t=1[/img]\nSơ đồ mặt bằng tầng căn hộ điển hình\nTiện ích nội khu dự án gồm có: bể bơi vô cực, cây ánh sáng, đường dạo massage chân, vườn đọc sách, vườn nướng ngoài trời, bãi đỗ xe, khu tập gym ngoài trời và các khu vực cảnh quan nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/23/172/image-20201023144011-12.jpeg?t=1[/img]\nPhối cảnh công viên nội khu dự án The Ruby Hạ Long\nKhu chung cư The Ruby Hạ Long có vị trí tiếp giáp với mặt đường bao biển Trần Thái Tông, cách hầm Cửa Lục 1,5 km. Từ đó cư dân dự án thuận tiện di chuyển đến khu vực trung tâm kinh tế và tài chính của TP. Hạ Long.\nThông tin\nChủ đầu tư của The Ruby Hạ Long là Công ty Cổ phần Đầu tư sinh thái Đại Dương, dự án được pháp triển bởi Công ty Cổ phần Tổng công ty MBLand (tiền thân là Công ty Cổ phần địa ốc MB). Dự án có đơn vị tư vấn và quản lí bán hàng là Công ty TNHH Phát triển & Kinh Doanh Bất động sản Weland.\nKhu chung cư The Ruby Hạ Long có tổng vốn đầu tư 1.621 tỷ đồng, dự án nằm tại lô đất KS2 thuộc Khu đô thị Cao Xanh – Hà Khánh A. Dự án được UBND Quảng Ninh nghiên cứu lập quy hoạch tại văn bản số 2680/UBND/QH1 ngày 23/04/2019.\nNgày 24/10/2019, UBND TP. Hạ Long đã duyệt quy hoạch chi tiết 1/500 đối với dự án The Ruby Hạ Long. Ngoài ra dự án còn được UBND tỉnh Quảng Ninh phê duyệt đầu tư thông qua Quyết định số 595/QĐ-UBND vào ngày 02/03/2020.\nGiá bán căn hộ dự án The Ruby Hạ Long tham khảo trên thị trường có mức giá từ 27 triệu đồng/m2.\nThông tin nhanh dự án The Ruby Hạ Long\nDự án:The Ruby Hạ Long\nVị trí:Lô đất KS2, khu đô thị Cao Xanh – Hà Khánh A, TP. Hạ Long, tỉnh Quảng Ninh\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Đầu tư sinh thái Đại Dương",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6658,
    "images": "",
    "toaDo": "20.97142865085155,107.07818408382263",
    "polygon": "[[20.9708759495635,107.07771062850954],[20.97094734506947,107.07931995391846],[20.97154677294602,107.07911610603334],[20.97197729979954,107.07791447639465],[20.9708759495635,107.07771062850954]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/chung-cu-the-ruby-ha-long-2815.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}