{
    "id": 3714,
    "tenDuAn": "Shophouse Valerich - Tiến Lộc Garden Đồng Nai",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "368 Nguyễn Văn Ký, Xã Long Thọ, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Shophouse Valerich là phân khu nhà phố thương mại thuộc dự án Tiến Lộc Garden, tọa lạc tại mặt tiền đường Nguyễn Văn Ký, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai. Dự án nằm gần khu công nghiệp Nhơn Trạch và cách TP. HCM 13 km về hướng Đông Nam.\nQuy mô Shophouse Valerich - Tiến Lộc Garden Đồng Nai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/16/172/image-20201016112310-1.jpeg?t=1[/img]\nPhối cảnh tổng thể Shophouse Valerich\nShophouse Valerich được xây dựng trên khu đất có tổng diện tích 19,027 ha với mật độ xây dựng toàn khu 36,27%. Quy mô dự án bao gồm 104 căn shophouse phân bố dọc theo mặt tiền đường Nguyễn Văn Ký và trục đường nội khu Hoàng Lan.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/16/172/image.png?t=1[/img]\nVị trí Shophouse Valerich trong tổng thể quy hoạch dự án Tiến Lộc Garden\nCác căn shophouse tại dự án có diện tích từ 90 m2 – 120 m2 và được thiết kế xây dựng cao 4 tầng. Mỗi căn có diện tích sử dụng từ 280 m2 – 370 m2, trong đó tầng trệt được sử dụng kinh doanh và các tầng còn lại có thể sử dụng làm nơi sinh hoạt cho cư dân với tổng cộng 4 phòng ngủ và 1 phòng khách.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/16/172/image-20201016112311-3.png?t=1[/img]\nSơ đồ tầng trệt của căn shophouse điển hình và căn shophouse góc\nShophouse Valerich có vị trí đắc địa tại mặt tiền đường Nguyễn Văn Ký và đường Hoàng Lan – trục đường nội khu chính của dự án Tiến Lộc Garden.\nNgoài ra cư dân còn được thừa hưởng những tiện ích nội khu khác như: trường học, trung tâm thương mại, khu thể thao, cafe, sân tập golf, phòng tập gym & yoga, công viên và hệ thống an ninh nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/16/172/image-20201016112311-4.jpeg?t=1[/img]\nSơ đồ bố trí khu tiện ích nội khu kế bên Shophouse Valerich\nThông tin\nChủ đầu tư của Shophouse Valerich là Công ty TNHH Sản xuất Thương mại Tiến Lộc thành viên Tập đoàn Tiến Lộc, được thành lập từ năm 2009. Tiến Lộc Group hoạt động trong nhiều lĩnh vực như: kinh doanh nhà hàng khách sạn, đầu tư bất động sản, sản xuất linh kiện cơ khí, sản xuất và lắp ráp xe máy và xe đạp điện…. Hiện tại Tiến Lộc có số vốn điều lệ 990 tỷ đồng và sở hữu 3 công ty thành viên.\nShophouse Valerich là một phần của tổng thể dự án Tiến Lộc Garden, dự án được UBND tỉnh Đồng Nai phê duyệt quy hoạch chi tiết 1/500 tại Quyết định số 3482/QĐ-UBND vào ngày 22/11/2013. Tổng mức đầu tư dự án vào khoảng 182,4 tỷ đồng.\nGiá bán shophouse tham khảo trên thị trường của dự án Shophouse Valerich từ 4,3 tỷ đồng/căn.\nThông tin nhanh dự án Shophouse Valerich - Tiến Lộc Garden Đồng Nai\nDự án:Shophouse Valerich\nVị trí:Đường Nguyễn Văn Ký, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai\nLoại hình:Shophouse\nChủ đầu tư:Công ty TNHH Sản xuất Thương mại Tiến Lộc thành viên Tập đoàn Tiến Lộc",
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26494,
    "images": "",
    "toaDo": "10.727957947240613,106.9633348533035",
    "polygon": "[[10.727340850477216,106.96195721626283],[10.728088845947386,106.96509003639223],[10.730406566641651,106.96484327316284],[10.730164260309744,106.96374893188478],[10.731196694635855,106.96336269378664],[10.730754223213514,106.96217179298402],[10.731007064105587,106.96198940277101],[10.730501382109997,106.96043372154237],[10.727340850477216,106.96195721626283]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/shophouse-valerich-tien-loc-garden-dong-nai-2808.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}