{
    "id": 3717,
    "tenDuAn": "Charm Resort Long Hải: Dự án Khu nghỉ dưỡng tại tỉnh Bà Rịa - Vũng Tàu",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ du lịch, biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Lê Trọng Tấn, Thị trấn Long Hải, Huyện Long Điền, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Charm Resort Long Hải là dự án khu căn hộ, khách sạn cao tầng và chuỗi tiện ích – dịch vụ - thương mại tọa lạc tại mặt tiền đường Võ Thị Sáu, thị trấn Long Hải, huyện Long Điền, tỉnh Bà Rịa - Vũng Tàu. Dự án Charm Resort Long Hải cách Trung tâm hành chính tỉnh Bà Rịa – Vũng Tàu 30 phút di chuyển,  cách Sân bay Long Thành 45 phút di chuyển.\nTổng quan dự án Charm Resort Long Hải\nLong Hải đang nổi lên là khu nghỉ dưỡng mới phía Nam nhờ sở hữu bờ biển hoang sơ với rừng dương xanh, những danh lam thắng cảnh cùng các địa danh gắn với lịch sử và tâm linh. Được quy hoạch để trở thành một trong trung tâm kinh tế, du lịch, nơi đây sớm được đầu tư cơ sở vật chất hạ tầng giao thông đồng bộ, sẵn sàng cất cánh…\nNằm giữa lòng thị trấn Long Hải,Charm Resort Long Hảilà điểm giao thoa của khu vực du lịch biển phát triển, sở hữu vị trí với điều kiện thuận lợi để phát triển kinh tế.\nDự án:Charm Resort Long Hải\nVị trí:Đường Võ Thị Sáu, thị trấn Long Hải, huyện Long Điền, tỉnh Bà Rịa - Vũng Tàu\nLoại hình:Căn hộ du lịch, biệt thự, shophouse\nChủ đầu tư:Công ty TNHH Du lịch Khách sạn Phúc Đạt – thành viên của Công ty TNHH DCT Partner Việt Nam\nQuy mô dự án Charm Resort Long Hải\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/07/172/image-20201007164943-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Charm Resort Long Hải\nCharm Resort Long Hảicó diện tích quy hoạch 45.182,5 m2 với mật độ xây dựng 35%. Tổng thể dự án được chia thành 3 phân khu: Khu căn hộ nghỉ dưỡng, khu shophouse và khu biệt thự biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/07/172/image-20201007164943-2.png?t=1[/img]\nMặt bằng khu căn hộ nghỉ dưỡng\nKhu căn hộ nghỉ dưỡng Charm Resort Long Hải là một khối nhà cao tầng có thiết kế cao 12 tầng với tổng công 972 căn hộ, trong đó có hơn 900 căn hoàn toàn hướng biển. Mỗi căn hộ có từ 1 – 3 phòng ngủ và được thiết kế hiện đại với ban công và cửa kính trượt giúp tối đa hóa tầm nhìn ra biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/07/172/image-20201007164944-3.png?t=1[/img]\nPhối cảnh căn hộ mẫu 1 phòng ngủ tại Charm Resort Long Hải\nKhu shophouse được phân ngay mặt tiền của khu vực căn hộ nghỉ dưỡng, có tổng cộng 17 căn shophouse được thiết kế gồm 2 tầng và 1 sân thượng.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/08/144/Charm-Long-Hai-Resort-1.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/08/144/Charm-Long-Hai-Resort-2.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/08/144/Charm-Long-Hai-Resort-3.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/08/144/Charm-Long-Hai-Resort-4.jpg?t=1[/img]\nMặt bằng thiết kế căn hộ Charm Resort Long Hải\nKhu biệt thự biển Charm Resort Long Hải bao gồm 24 căn biệt thự biển với thiết kế 3 tầng + 1 sân thượng. Diện tích sử dụng trong nhà 315 m2, diện tích bên ngoài nhà 132 m2 và hồ bơi có diện tích 26 m2. Các căn biệt thự được bao bọc bởi hồ nước ngọt và cây xanh bốn mùa.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/25/186/image-20221025092747-1.png?t=1[/img]\nThiết kế biệt thự tại dự án Charm Resort Long Hải\nTiện ích dự án Charm Resort Long Hải\nTiện ích nội khu tại Charm Resort Long Hải bao gồm: khu mua sắm, khu vực nhà hàng, sky bar, bể bơi, công viên, bãi đỗ xe. Ngoài ra dự án còn sở hữu đường bờ biển dài 300m cùng mật độ phủ xanh lên đến 75% diện tích khu vực nội khu dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/25/186/image-20221025093731-1.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/25/186/image-20221025093731-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/25/186/image-20221025093731-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/25/186/image-20221025093731-4.jpeg?t=1[/img]\nBảng giá dự án Charm Resort Long Hải\nSản phẩm\nDiện tích\nGiá bán\nCăn hộ Condotel\n35,3 - 106,5 m2\n2,8 - 8,1 tỷ/căn (bao gồm VAT)\nBiệt thự\n282 – 431 m2\n42,5 - 44,3 tỷ/căn (bao gồm VAT)\nGiá bán căn hộ du lịch được tham khảo trên thị trường của dự án Charm Resort Long Hải từ 55 - 60 triệu đồng/m2\nThông tin dự án Charm Resort Long Hải từ CafeLand\nChủ đầu tư của dự án Charm Resort Long Hải là Công ty Trách nhiệm hữu hạn Du lịch Khách sạn Phúc Đạt – thành viên của Công ty TNHH DCT Partner Việt Nam.\nCông ty TNHH DCT Partner Việt Nam được thành lập ngày 10/06/2008 và là doanh nghiệp trực thuộc tập đoàn Charm Group. DCT Partner Việt Nam được biết đến là đơn vị phát triển dự án Charm Plaza – tòa chung cư đầu tiên của TP. Dĩ An, Bình Dương.\nNgoài Charm Resort Long Hải, DCT Partner Việt Nam còn sở hữu gần 10 dự án trải dài từ Bắc đến Nam như: Hội An, Đà Nẵng, Hồ Tràm, Long Hải, Vũng Tàu… có quy mô gần 100 ha với tổng mức đầu tư hơn 10.000 tỷ đồng. Đa số các dự án này được DCT Group M&A mua lại từ các tập đoàn đến từ Hàn Quốc.\nCharm Resort Long Hải được đổi tên từ dự án Khu du lịch nghỉ dưỡng Catavil Long Hải Resort do Công ty Cổ phần Đầu tư và phát triển nhà Dewon - Thủ Đức làm chủ đầu tư. Được biết dự án Khu du lịch nghỉ dưỡng Catavil Long Hải Resort đã được UBND tỉnh Vũng Tàu cấp giấy chứng nhận đầu tư vào tháng 2/2010.\nSau một thời gian triển khai, đến tháng 12/2015, Công ty Cổ phần Đầu tư và phát triển nhà Dewon - Thủ Đức đã nộp hồ sơ xin điều chỉnh giấy chứng nhận đầu tư và giãn tiến độ thực hiện dự án.\nĐến tháng 4/2020, UBND tỉnh Bà Rịa – Vũng Tàu đã ban hành văn bản chấp thuận điều chỉnh chủ đầu tư dự án Khu du lịch nghỉ dưỡng Catavil Long Hải Resort, cụ thể từ Công ty Cổ phần Đầu tư và phát triển nhà Dewon - Thủ Đức sang Công ty Trách nhiệm hữu hạn Du lịch Khách sạn Phúc Đạt.\nNgày 24/4/2021, Charm Group cùng nhà thầu Central đã tổ chức lễ khởi công dự án Charm Resort Long Hải.\nTháng 5/2021, UBND tỉnh đã có văn bản chấp thuận cho Công ty Phúc Đạt điều chỉnh chủ trương đầu tư dự án. Theo đó, dự án được điều chỉnh tổng vốn đầu tư từ 20 triệu USD (khoảng 372 tỉ đồng) lên đến 500 tỉ đồng, điều chỉnh mục tiêu đầu tư từ \"khách sạn căn hộ cho thuê\" thành \"căn hộ du lịch\", đồng thời điều chỉnh thời gian hoàn thành và đưa dự án vào hoạt động kinh doanh tháng 12/2022.\nTiến độ dự án Charm Resort Long Hải\nTiến độ Charm Resort Long Hải\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/28/186/image-20221028103732-1.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/28/186/image-20221028103732-2.jpeg?t=1[/img]",
    "tinh": 2,
    "quanHuyen": 546,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.381955512621497,107.23951146856996",
    "polygon": "[[10.381674233094754,107.23867535591127],[10.382043378215675,107.24024176597595],[10.383519954341894,107.2397804260254],[10.383287921412363,107.2375273704529],[10.381674233094754,107.23867535591127]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/charm-resort-long-hai-du-an-khu-nghi-duong-tai-tinh-ba-ria-vung-tau-2796.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}