{
    "id": 3720,
    "tenDuAn": "Căn hộ Southern Star Geleximco Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "833 Đường Giải Phóng, Phường Giáp Bát, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Southern Star Geleximco là dự án chung cư tọa lạc tại Số 897 đường Giải Phóng, phường Giáp Bát, quận Hoàng Mai, Hà Nội.\nQuy mô Southern Star Geleximco Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/03/172/image-20201003120157-1.jpeg?t=1[/img]\nSouthern Star Geleximco được xây dựng trên khu đất có tổng diện tích 9.390 m2 với mật độ xây dựng 55,72%. Dự án gồm 1 tòa chung cư hình chữ U cao 25 tầng nổi và 3 tầng hầm, trong đó từ tầng 1 – 6 là trung tâm thương mại và dịch vụ, tầng 7 – 8 là officetel và còn lại là các tầng căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/03/172/image-20201003120157-2.jpeg?t=1[/img]\nSản phẩm thương mại chính của dự án là 360 căn hộ chung cư với mật độ phân bố trung bình mỗi tầng là 14 căn. Mỗi căn có diện tích từ 60,6 m2 – 92,8 m2 và được bố trí từ 2 - 3 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/03/172/image-20201003120157-3.jpeg?t=1[/img]\nCăn hộ mẫu Southern Star Geleximco 2 phòng ngủ\nTiện ích nội khu tại Southern Star Geleximco bao gồm: bể bơi 4 mùa, rạp chiếu phim CGV, chuỗi nhà hàng sang trọng, sân chơi vận động, vườn thiền, vườn nướng ngoài trời,....\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/03/172/image-20201003120157-4.jpeg?t=1[/img]\nDự án sở hữu vị trí ngay cửa ngõ phía Nam thủ đô, ngoài sự kết nối giao thông thuận lợi còn có tầm nhìn thoáng về 4 phía: phía Tây Nam nhìn ra hồ Linh Đàm, phía Tây Bắc nhìn về trung tâm thành phố, phía Đông Nam nhìn ra công viên Yên Sở, phía Đông Bắc nhìn về hồ Đền Lừ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/03/172/image-20201003120157-5.jpeg?t=1[/img]\nSơ đồ kết nối giao thông của dự án\nThông tin\nChủ đầu tư của chung cư Southern Star Geleximco là Tập đoàn Geleximco, dự án có đơn vị xây dựng chính là Công ty Cổ phần Xây dựng Tập đoàn Hòa Bình.\nTập đoàn Geleximcotiền thân là Công ty TNHH Xuất nhập khẩu tổng hợp Hà Nội – GELEXIMCO ra đời năm 1993 theo Quyết định của Thủ tướng Chính phủ với vốn điều lệ ban đầu 3 tỷ đồng. Đến nay, GELEXIMCO đã trở thành một tập đoàn kinh tế tư nhân lớn mạnh tại Việt Nam - có vốn chủ sở hữu 14.500 tỷ đồng; tổng tài sản 52.000 tỷ đồng, tạo công ăn việc làm ổn định cho hơn 10.000 lao động.\nNgoàiSouthern Star Geleximco, Tập đoàn Geleximco còn là chủ đầu tư của các dự án khác như: Khu đô thị Gelexia Riverside, khu đô thị Lê Trọng Tấn, Khu đô thị Cái Dăm, An Bình Plaza, An Bình City…\nGiá bán căn hộ tham khảo trên thị trường của dự án Southern Star Geleximco từ  30 – 34 triệu đồng/m2.\nThông tin nhanh dự án Southern Star Geleximco Hà Nội\nDự án:Southern Star Geleximco\nVị trí:Số 897 đường Giải Phóng, phường Giáp Bát, quận Hoàng Mai, Hà Nội\nLoại hình:Căn hộ\nChủ đầu tư:Tập đoàn Geleximco",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 325,
    "images": "",
    "toaDo": "20.9811259,105.8412606",
    "polygon": "[[20.980914341109177,105.84113180637361],[20.980844259617925,105.84150195121767],[20.981119579572965,105.84155023097993],[20.98118966093505,105.84113180637361],[20.980914341109177,105.84113180637361]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-southern-star-geleximco-ha-noi-2791.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}