{
    "id": 3722,
    "tenDuAn": "Đất nền nhà phố thương mại DTA Garden House",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "8 Đường 6, Phường Phù Chẩn, Thành phố Từ Sơn, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "DTA Garden House là dự án nhà phố thương mại nằm trong tổng thể Khu đô thị và dịch vụ Vsip. Dự án tọa lạc trên đường số 6, khu đô thị Vsip, thuộc xã Phù Chuẩn, thị xã Từ Sơn, tỉnh Bắc Ninh\nQuy mô dự án DTA Garden House Bắc Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/01/172/image-20201001164420-1.png?t=1[/img]\nPhối cảnh tổng thẻ dự án DTA Garden House\nDTA Garden House có diện tích quy hoạch 20.580 m2 với mật độ xây dựng 75%. Dự án bao gồm 8 block đất nền dự kiến xây dựng thành 160 căn nhà phố thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/01/172/image-20201001164420-2.jpeg?t=1[/img]\nMặt bằng tổng thể dự án DTA Garden House\nNhà phố thương mại tại dự án có diện tích nền đất từ 75 m2 – 115,5 m2 với diện tích xây dựng 60 m2 – 79,2 m2.  Mỗi căn được thiết kế xây dựng 3 tầng + 1 tum và có diện tích sàn dao động từ 218,9 m2 – 292,9 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/01/172/image-20201001164420-3.png?t=1[/img]\nPhối cảnh nhà phố thương mại DTA Garden House\nNằm trong tổng thể khu đô thị Vsip, DTA Garden House được thừa hường các tiện ích bao gồm: khu thể thao ngoài trời, trung tâm thương mại, hồ điều hòa, nhà hàng, khu chăm sóc sức khỏe, công viên nhạc nước…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/01/172/image-20201001164420-4.jpeg?t=1[/img]\nPhối cảnh công viên nhạc nước Vsip Bắc Ninh\nNgoài ra dự án còn có vị trí thuận tiện kết nôi đến các khu trung tâm đô thị khác như: Thủ đô Hà Nội, TP. Bác Ninh, trung tâm thị xã Từ Sơn.\nThông tin\nChủ đầu tư của dự án DTA Garden House là Công ty Cổ phần Đệ Tam. Đơn vị phân phối độc quyền dự án là Sàn giao dịch Bất động sản Hải Phát – Hải Phát Land.\nCông ty Cổ phần Đệ Tam được thành lập từ ngày 10/10/2003, hoạt động chính trong các lính vực: đầu tư tài chính, đầu tư bất động sản, vật liệu xây dựng và khai thác khoáng sản. Ngoài DTA Garden House còn có các dự án khác do Công ty Cổ phần đệ Tam triển khai có thể kể đến như: DTA Nhơn Trạch City, Happy Home Apartment, khu biệt thự DTA Phú Quốc, khu đô thị DTA City.\nDTA Garden House là một trong 3 phân khu dân cư tại dự án Khu đô thị và dịch vụ Vsip có quy mô hơn 150 ha do Công ty TNHH Vsip Bắc Ninh làm chủ đầu tư. Khu đô thị và dịch vụ Vsip được phê duyệt quy hoạch chi tiết 1/500 tại Quyết định số 766/QĐ-UBND ngày 24/05/2018.\nSau khi được bàn giao đất để lập đồ án quy hoạch, vào ngày 15/08/2018 dưới sự cho phép của UBND tỉnh Bắc Ninh, Hội đồng quản trị Công ty TNHH Vsip đã ra Nghị quyết 02181/2018 – HĐQT, quyết định chuyển nhượng quyền sử dụng 20.585 m2 đất thuộc Khu đô thị và dịch vụ Vsip cho Công ty Cổ phần Đệ Tam. Tổng giá trị chuyển nhượng quyền sử dụng đất là 53 tỷ đồng.\nGiá bán đất nền tham khảo trên thị trường của dự án DTA Garden House từ 1,2 tỷ/lô.\nThông tin nhanh dự án DTA Garden House Bắc Ninh\nDự án:DTA Garden House\nVị trí:Đường số 6, khu đô thị Vsip, thuộc xã Phù Chuẩn, thị xã Từ Sơn, tỉnh Bắc Ninh\nLoại hình:Đất nền\nChủ đầu tư:Công ty Cổ phần Đệ Tam",
    "tinh": 6,
    "quanHuyen": 190,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.089301206621997,105.97936610645144",
    "polygon": "[[21.089433712514637,105.97855210304262],[21.090834314859876,105.97876667976381],[21.090594212538498,105.98030090332033],[21.089253634112232,105.98009705543518],[21.088943498574267,105.98086953163148],[21.087762976733334,105.98061203956605],[21.087632918668767,105.98031163215639],[21.08628230896112,105.98007559776306],[21.086572440970706,105.97812294960023],[21.087883634374734,105.97832679748535],[21.08773296334393,105.9791421890259],[21.089253634112232,105.97938895225525],[21.089433712514637,105.97855210304262]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dat-nen-nha-pho-thuong-mai-dta-garden-house-2789.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}