{
    "id": 3726,
    "tenDuAn": "Tòa nhà Capital Place Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Văn phòng cho thuê",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "29 Phố Liễu Giai, Phường Ngọc Khánh, Quận Ba Đình, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Capital Place là tòa nhà văn phòng tọa lạc tại Số 29 Liễu Giai, phường Ngọc Khánh, quận Ba Đình, Hà Nội. Dự án nằm kế bên khu căn hộ Vinhome Metropolis và đối diện với tòa nhà Lotte Center.\nQuy mô Capital Place Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/25/172/image-20200925132724-1.png?t=1[/img]\nCapital Place được xây dựng trên khu đất có tổng diện tích đất 7.684 m2 với mật độ xây dựng 49,5%. Công trình bao gồm 2 khối tháp có chung đế cao 37 tầng và 3 tầng hầm, mỗi tháp có 6 tầng khối đế và còn lại là các tầng văn phòng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/25/172/image-20200925132724-2.jpeg?t=1[/img]\nTháp A có: tổng diện tích thuê 48.629 m2; diện tích thuê từ 1.235 m2 – 1.329 m2; hành lang rộng 2 m, 16 thang máy với tải trọng tối đa 1.800 kg.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/25/172/image-20200925132724-3.jpeg?t=1[/img]\nTháp B có: tổng diện tích thuê 44.685 m2; diện tích thuê từ 1.208 m2 – 1.300 m2; hành lang rộng 2m; 16 thang máy với tải trọng tối đa 1.800 kg.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/25/172/image(1).png?t=1[/img]\nCapital Place có vị trí kết nối thuận lợi, chưa đến 10 phút di chuyển tới quận Hoàn Kiếm và các khu vực trung tâm như: quận Cầu Giấy, Đống Đa, Nam Từ Liêm, sân bay Nội Bài. Ngoài ra còn có các tiện ích có sẵn được thiết kế tại tòa nhà như: quán bar, siêu thị, khu bếp tại mỗi văn phòng, hệ thống điện dự phòng…\nThông tin\nCapital Place thuộc quyền sở hữu của Tập đoàn CapitalLand, là một trong những tập đoàn bất động sản lớn nhất Châu Á với trụ sở chính đặt tại Singapore. CapitalLand đã cung cấp ra thị trường cả nước khoảng 9.100 căn hộ với các dự án: De La Sol, D2eight, d’Edge Thảo Điền, The Vista….\nTòa nhà được quản lí bởi Công ty Trách nhiệm hữu hạn Mitsubishi Việt Nam, thuộc Tập đoàn bất động sản Mitsubishi. Tập đoàn Mitsubishi được thành lập vào năm 1937, là một tập đoàn lâu đời hoạt động trong lĩnh vực bất động sản với các hoạt động như: cho thuê và quản lí các tòa nhà văn phòng, đầu tư dự án, thiết kế, giám sát, môi giới, phát triển các dự án bất động sản. Đến này, tập đoàn này sở hữu hơn 30 tòa nhà văn phòng tại quận Marunouchi, thuộc Thủ đô Tokyo, Nhật Bản. Ngoài ra còn có các tòa nhà văn phòng và dự án bất động sản tại khắp nơi trên thế giới như Hoa Kỳ, Vương Quốc Anh, Singapore….\nCapital Place ban đầu là một phần của dự án Vinhome Metropolis thuộc sở hữu của Vingroup, sau đó tòa nhà được UBND thành phố Hà Nội cho phép Công ty CP Tư vấn và Đầu tư Việt Nam (công ty con của Vingroup) chuyển nhượng cho Công ty Cổ phần Twin – Peaks (công ty con của Tập đoàn CapitalLand). Tổng mức đầu tư của phần chuyển nhượng là 1.221 tỷ đồng.\nThông tin nhanh tòa nhà Capital Place Hà Nội\nDự án:Capital Place\nVị trí:Số 28 đường Liễu Giai, phường Ngọc Khánh, quận Ba Đình, Hà Nội\nLoại hình:Văn phòng cho thuê\nChủ đầu tư:Tập đoàn CapitalLand",
    "tinh": 24,
    "quanHuyen": 1,
    "xaPhuong": 25,
    "images": "",
    "toaDo": "21.03160070630295,105.81370771534424",
    "polygon": "[[21.031323298226763,105.81401467323305],[21.03197383354904,105.81421852111818],[21.03219401409174,105.81375718116762],[21.03158351269647,105.81337094306947],[21.031323298226763,105.81401467323305]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/toa-nha-capital-place-ha-noi-2784.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}