{
    "id": 3736,
    "tenDuAn": "Khu căn hộ Tòa tháp thiên niên kỷ Hatay Millennium Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "4 Đường Quang Trung, Phường Yết Kiêu, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tòa tháp thiên niên kỷ Hatay Millennnium là dự án căn hộ chung cư tọa lạc tại Số 4 đường Quang Trung, phường Yết Kiêu, quận Hà Đông, Hà Nội. Dự án nằm đối diện với vườn hoa Hà Đông – cách trung tâm thủ đô Hà Nội 8km về hướng Tây Nam.\nQuy mô Tòa tháp thiên niên kỷ Hatay Millennium\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/172/image-20200912131520-1.png?t=1[/img]\nTòa tháp thiên niên kỷ Hatay Millennium có tổng vốn đầu tư 1.330 tỷ đồng, được xây dựng trên khu đất có tổng diện tích 5.600 m2 với mật độ xây dựng 57%. Dự án bao gồm 2 khối tháp thông nhau với chiều cao 44 tầng, mỗi khối tháp có 3 tầng hầm và sử dụng 8 tầng để gửi xe, còn lại là các tầng căn hộ. Tổng diện tích sàn xây dựng của dự án là 115.823 m2 với quy mô dân số dự kiến khoảng 1.600 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/172/image-20200912131520-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/172/image-20200912131520-3.png?t=1[/img]\nSản phẩm thương mại chính của dự án là 683 căn hộ chung cư có diện tích tích từ 45 m2 đến hơn 90 m2, trong đó có 320 căn 1 phòng ngủ, 299 căn 2 phòng ngủ và 64 căn 3 phòng ngủ.Các căn hộđược phân bố trong 2 tháp với mật độ căn hộ 12 căn/tầng ở tháp A và 11 căn/tầng ở tháp B.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/172/image-20200912131520-4.png?t=1[/img]\nTòa tháp thiên niên kỷ Hatay Millennium có các tiện ích nội khu như: 8 tầng gửi xe, trung tâm thương mại, nhà hàng, khu y tế, nhà trẻ, khu vui chơi giải trí, vườn cảnh quan. Ngoài ra, nhờ sở hữu vị trí tại nút giao nhau giữa 2 tuyến đường lớn là DT70A và QL6, dự án có sự kết nối giao thông thuận tiện đến các khu vực khác như: Bệnh viện Đa khoa Hà Đông, Sân vận đông Hà Đông, vườn hoa Nguyễn Trãi, Trung tâm văn hóa Thành Phố Hà Nội, khu vực trung tâm Thủ đô Hà Nội.\nThông tin\nTòa tháp thiên niên kỷ Hatay Millennium có chủ đầu tư là Công ty TSQ Việt Nam thuộc Tập đoàn TSQ Finance của Hà Lan. Công ty TSQ Việt Nam được thành lập vào ngày 24/04/2009, hoạt động đa ngành từ bất động sản, vật liệu xây dựng, sản xuất hàng dệt may, thực phẩm đến các lĩnh vực như giáo dục, tài chính. Công ty TSQ Việt Nam đồng thời cũng là chủ đầu tư của các dự án khác trên khu vực quận Hà Đông như như tháp đôi Kepler Land, Làng Việt kiều Châu Âu, Chung cư cao cấp Euroland.\nDự án Tòa tháp thiên niên kỷ Hatay Millennium được UBND tỉnh Hà Tây phê duyệt quy hoạch chi tiết tỷ lệ 1/500 theo Quyết định số 1326/QD-UBND. Sau một thời gian tạm hoãn vì các vấn đề liên quan đến thủ tục pháp lí khi sáp nhập Hà Tây vào Hà Nội và chờ rà soát triển khai dự án, ngày 3/4/2017 dự án được Sở kế hoạch và đầu tư Thành phố Hà Nội cấp giấy chứng nhận đầu tư số 03122000203 để chủ đầu tư tiếp tục thực hiện dự án.\nGiá bán căn hộ tham khảo trên thị trường của dự án Hatay Millennium từ 25 triệu đồng/m2\nThông tin nhanh dự ánTòa tháp thiên niên kỷHatay Millennium\nDự án:Tòa tháp thiên niên kỷHatay Millennium\nVị trí:Số 4 đường Quang Trung, phường Yết Kiêu, quận Hà Đông, Hà Nội\nLoại hình:Căn hộ\nChủ đầu tư:Công ty TSQ Việt Nam",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.97378122823768,105.77881794180301",
    "polygon": "[[20.973632016927805,105.77872484922412],[20.974155456496845,105.77823936939241],[20.974461004106058,105.77871680259705],[20.973847403766698,105.77912718057634],[20.973632016927805,105.77872484922412]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-can-ho-toa-thap-thien-nien-ky-hatay-millennium-ha-noi-2767.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}