{
    "id": 3737,
    "tenDuAn": "Biệt thự La Rivière Quảng Bình",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "01 Nguyễn Thị Định, Xã Bảo Ninh, Thành phố Đồng Hới, Tỉnh Quảng Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "La Rivière là dự án đất nền biệt thự sinh thái, tọa lạc tại đường Mỹ Cảnh, xã Bảo Ninh, huyện Đồng Hới, tỉnh Quảng Bình, nằm liền kề với quần thể du lịch nghỉ dưỡng Sun Spa Resort.\nQuy mô dự án biệt thự La Rivière Quảng Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/144/image-20200912122938-1.png?t=1[/img]\nLa Rivière được xây dựng trên khu đất rộng có diện tích 37.750m2. Dự án được chia thành hai phân khu với quy mô gồm 76 nền biệt thự, có diện tích dao động 260m2 – 440m2, mật độ xây dựng 50%. Mỗi nền biệt thự được cấp phép xây tối đa 3 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/144/image-20200912122939-2.jpeg?t=1[/img]\nPhân khu biệt thự La Lavende được phân thành 5 cụm gồm: LV1 (6 căn), LV2 (4 căn), LV3 (8 căn), LV4 (8 căn), LV5 ( 2 căn) và LV6 (8 căn). Phân khu biệt thự La Tulipe được phân thành 3 cụm gồm: LT1 (13 căn), LT2 (11 căn) và LT3 (16 căn).\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/144/image-20200912122939-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/12/144/image-20200912122939-4.jpeg?t=1[/img]\nLa Rivière được quy hoạch hạ tầng đầy đủ với hệ thống điện, nước âm, đường nhựa và công viên cây xanh bên trong dự án. Ngoài ra, La Rivière được thừa hưởng các tiện ích ngoại khu hiện hữu như khu thương mại, club house, cầu cảng – bến du thuyền, spa, gym, khu team building, khu vui chơi trên biển khi nằm liền kề với quần thể du lịch nghỉ dưỡng Sun Spa Resort.\nThông tin dự án La Rivière từ CafeLand\nBiệt thự La Rivière Quảng Bình do Công ty Cổ phần Tập đoàn Trường Thịnh làm chủ đầu tư. Công ty Cổ phần Lasting Capital là đơn vị phát triển dự án.\nCông ty Cổ phần Tập đoàn Trường Thịnh tiền thân là Công ty TNHH Xây dựng Tổng hợp Trường Thịnh được thành lập vào năm 1994. Sau hơn 27 năm hoạt động và phát triển, Trường Thịnh đã trở thành tập đoàn vững mạnh trong lĩnh vực xây dựng và khai thác dịch vụ du lịch tại thị trường miền Trung.\nCông ty Cổ phần Lasting Capital được thành lập vào ngày 18/09/2019, hoạt động chính trong lĩnh vực kinh doanh bất động sản. Doanh nghiệp có vốn điều lệ 300 tỷ đồng do 3 cá nhân sở hữu gồm Nguyễn Thanh Tâm góp 93,33%, Trương Thế Tùng 3,33% và Nguyễn Đức Trung 3,33% vốn góp.\nNgày 10/05/2020 vừa qua, đơn vị phát triển Công ty Cổ phần Lasting Capital ký kết hợp tác chiến lược phân phối dự án La Rivière với các đơn vị phân phối Công ty Cổ phần Đầu tư Kinh doanh bất động sản Hải Phát, Công ty Cổ phần Địa ốc và Xây dựng S-Germi, Công ty Cổ phần Đầu tư Best Reals, Công ty TNHH Đầu tư Địa ốc Tiên Phong.\nGiá bán đất nền biệt thự được tham khảo trên thị trường của dự án biệt thự La Rivière từ 22 triệu đồng/m2.\nThông tin nhanh dự án biệt thự La Rivière Quảng Bình\nTổng diện tích:37.750m2\nVị trí:Đường Mỹ Cảnh, xã Bảo Ninh, huyện Đồng Hới, tỉnh Quảng Bình\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Trường Thịnh\nĐơn vị phát triển:Công ty Cổ phần Lasting Capital",
    "tinh": 46,
    "quanHuyen": 328,
    "xaPhuong": 18889,
    "images": "",
    "toaDo": "17.479793030590884,106.63044127452163",
    "polygon": "[[17.479253673710364,106.62971735000612],[17.482245856370636,106.63021087646484],[17.484060507696782,106.63126230239868],[17.48332414987754,106.63252830505373],[17.481012785138166,106.63360118865968],[17.479253673710364,106.62971735000612]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/biet-thu-la-riviere-quang-binh-2766.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}