{
    "id": 3741,
    "tenDuAn": "Dự án căn hộ Newtown Diamond Đà Nẵng",
    "matDoXayDung": "60%",
    "dienTich": "gần 1,5ha",
    "khoiCong": "",
    "loaiHinh": "căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty TNHH Phát triển New Town",
    "trangThai": "No status",
    "viTri": "35 Trường Sa, Phường Hòa Hải, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Newtown Diamond Đà Nẵng tọa lạc tại mặt tiền đường Trường Sa, phường Hòa Hải, quận Ngũ Hành Sơn, TP.Đà Nẵng. Dự án nằm giáp giữa Ngã tư Nam Kỳ Khởi Nghĩa và đường Trường Sa kết nối nhanh đến các bãi biển như: Mỹ Khê, Võ Nguyên Giáp, Tiên Sa,… Từ dự án cư dân có thể thuận tiện di chuyển nhanh đến các địa danh nổi tiếng như chùa Linh Ứng, nhà Vọng cảnh, phố cổ Hội An, Bà Nà Núi Chúa, Bán đảo Sơn Trà, Thánh địa Mỹ Sơn…\nQuy mô dự áncăn hộ Newtown Diamond Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-1.jpeg?t=1[/img]\nPhối cảnh dự án căn hộ Newtown Diamond Đà Nẵng.\nDự án Newtown Diamond Đà Nẵng được triển khai trên diện tích gần 1,5ha, với quy mô 3 tòa căn hộ cao 36 tầng nổi và 3 tầng hầm, cung cấp 1.733 căn hộ.\nTrong đó:\nTòa M1 (The Emerald): 829 căn hộ\nTòa M2 (The Sapphire): 510 căn hộ\nTòa M3 (The Aquamarine): 394 căn hộ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-2.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-3.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-4.png?t=1[/img]\nCác căn hộ tại dự án có diện tích đa dạng và thiết kế nhiều loại hình, gồm căn 1 phòng ngủ có diện tích 35-50m2; căn 2 phòng ngủ có diện tích 80-87m2; căn 3 phòng ngủ có diện tích 94-125m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-5.jpeg?t=1[/img]\nPhối cảnh tiện ích phòng gym tại dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-6.jpeg?t=1[/img]\nPhối cảnh tiện ích bể bơi vô cực tại dự án.\nDự án cũng tích hợp nhiều tiện ích hiện đại, đáp ứng mọi nhu cầu của cư dân như 6 tầng trung tâm thương mại, 2 bể bơi vô cực, 12 khu vườn đứng, nhà hàng, phòng gym, khu vui chơi giải trí, khách sạn 5 sao và sân golf 36 hố…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-7.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-8.jpeg?t=1[/img]\nPhối cảnh tiện ích dự án căn hộ Newtown Diamond Đà Nẵng.\nBên cạnh đó, dự án còn được trang bị làng báo khói và báo cháy riêng kết hợp cùng hệ thống chữa cháy tự động dọc theo từng căn hộ và hành lang. Thêm vào đó phần tín hiệu và hướng dẫn thoát hiểm luôn được trang bị đầy đủ đảm bảo cư dân có thể sử dụng mỗi khi phát sinh tình huống rủi ro.\nThông tin dự án căn hộ Newtown Diamond Đà Nẵng\nNewtown Diamond Đà Nẵng là khu căn hộ cao tầng thuộc Khu đô thị thương mại và dịch vụ thể thao cao cấp New Town (trước đây là dự án Sân Golf Vinacapital Đà Nẵng). do Công ty TNHH Phát Triển New Town làm chủ đầu tư, đơn vị thi công là Công ty cổ phần CONINCO 3C.\nCông ty TNHH Phát Triển New Town được thành lập vào ngày 18/12/2006, có địa chỉ làm việc tại đường Trường Sa, phường Hoà Hải, quận Ngũ Hành Sơn, TP.Đà Nẵng. Người đại diện pháp luật là ông Bùi Trung Kiên.\nĐược biết đầu năm 2024, UBND TP.Đà Nẵng đã có quyết định điều chỉnh một số nội dung tại quyết định số 508/QĐ-UBND ngày 18/1/2007 của UBND thành phố đối với dự án Khu đô thị thương mại và dịch vụ thể thao cao cấp New Town (trước đây là dự án Sân golf Vinacapital Đà Nẵng) tại phường Hoà Hải, quận Ngũ Hành Sơn.\nCụ thể, thành phố điều chỉnh tên nhà đầu tư từ Công ty TNHH Sân gôn Vinacapital Đà Nẵng thành Công ty TNHH Phát triển New Town. Đồng thời, tên dự án đầu tư từ Sân golf Vinacapital Đà Nẵng thành Khu đô thị thương mại và dịch vụ thể thao cao cấp New Town.\nUBND TP.Đà Nẵng cho phép Công ty TNHH Phát triển New Town được chuyển hình thức sử dụng đất từ thuê đất trả tiền một lần (70 năm) thành giao đất có thu tiền sử dụng đất (50 năm) đối với đất ở đô thị và điều chỉnh diện tích giao đất, cho thuê đất còn 2.189.970,6m2 (theo quy hoạch chi tiết 1/500 của dự án đã được phê duyệt điều chỉnh ngày 25/5/2022 tại Quyết định số 1818/QĐ-UBND).\nĐược biết, ban đầu, dự án Sân golf Vinacapital được chia làm hai giai đoạn, giai đoạn 1 gồm khu nghỉ dưỡng biển 5 sao 350 phòng, khu villa sát biển 10ha mang tên Dunes và sân gôn 18 lỗ với tên gọi The Dunes Đà Nẵng; giai đoạn 2 gồm 2 khách sạn, 1 làng văn hóa, trung tâm hội nghị quốc gia, khu dân cư 30ha, tòa tháp đôi cao 33 tầng cho căn hộ nghỉ mát và sân golf thứ 2 (18 lỗ) mang tên Heritage.\nTrong đó, sân golf The Dunes Đà Nẵng có tổng mức đầu tư trên 130 triệu USD được khởi công xây dựng vào năm 2008 và hoàn thành vào năm 2010. Tuy nhiên dự án này sau đó đã được bán lại cho Tập đoàn BRG, đồng thời đổi tên thành BRG Da Nang Golf Course.\nCập nhật từ tháng 7/2024, hiện dự án đã hoàn thành một số hạng mục như:\nThi công tầng hầm: Hạng mục tầng hầm đã hoàn thiện việc đổ bê tông và gia cố cốt thép, chuẩn bị cho việc xây dựng các tầng trên.\nHệ thống cọc và móng: Hệ thống cọc và móng đã được hoàn tất, đảm bảo độ bền vững và an toàn cho công trình.\nXây dựng tầng trệt: Các cột và dầm của tầng trệt đã được đổ bê tông, khung xương của công trình đã hiện rõ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-9.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/31/195/image-20241031143113-10.jpeg?t=1[/img]\nHình ảnh tiến độ dự án được cập nhật vào tháng 7/2024.\nThông tin nhanh dự án căn hộ Newtown Diamond Đà Nẵng\nDự án:Newtown Diamond Đà Nẵng\nTổng diện tích:gần 1,5ha\nVị trí:đường Trường Sa, phường Hòa Hải, quận Ngũ Hành Sơn, TP.Đà Nẵng\nTổng vốn đầu tư:\nLoại hình:căn hộ chung cư\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Phát triển New Town\nNăm hoàn thành:",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20290,
    "images": null,
    "toaDo": "15.979962144103808,108.27571331911011",
    "polygon": "[[15.980662087464,108.27572852082],[15.980628566257,108.27580362267],[15.979109791834,108.27659487433],[15.978978284508,108.2763186068],[15.978993755963,108.27621400065],[15.979140734722,108.27603429265],[15.979238720501,108.27582239814],[15.97929802766,108.27556758828],[15.979316077662,108.27547102875],[15.97929802766,108.27528059191],[15.979358741881,108.27519506275],[15.979517323933,108.27509716212],[15.979702980809,108.27498585045],[15.980155297421,108.27474442361],[15.980662087464,108.27572852082]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng Coteccons",
    "dienTichXayDung": "8,834 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Sang Residence\", \"value\": 55}, {\"name\": \"S\\u00f4ng \\u0110\\u00e0 19 Tower\", \"value\": 0}]",
    "giaMinPerM2": "Đang cập nhật",
    "giaMin": "-",
    "soTangCao": "36",
    "soTangHam": "3",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-can-ho-newtown-diamond-da-nang-4382.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Newtown Diamond Đà Nẵng\",\n    \"Vị trí: &nbspmặt tiền đường Trường Sa,Ngũ Hành Sơn,Hòa Hải,Đà Nẵng\",\n    \"Chủ đầu tư: Công ty TNHH Phát triển New Town\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng Coteccons\",\n    \"Tổng diện tích: 14,700 m²\",\n    \"Diện tích xây dựng: 8,834 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 60%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\",\n    \"Số Lượng Căn Hộ: 1,733\",\n    \"Diện tích căn hộ nhỏ nhất: 35 m²\",\n    \"Diện tích căn hộ lớn nhất: 125 m²\",\n    \"Giá bán dự kiến thấp nhất / m²: Đang cập nhật\",\n    \"Số Block: 3\",\n    \"Số tầng cao: 36\",\n    \"Số tầng hầm: 3\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}