{
    "id": 3745,
    "tenDuAn": "Tổ hợp biệt thự, shophouse Noble Palace Tây Hồ",
    "matDoXayDung": "38%",
    "dienTich": "10,1ha",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Sunshine Group",
    "trangThai": "No status",
    "viTri": "81 An Dương Vương, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Noble Palace Tây Hồ là dự án tổ hợp biệt thự, shophouse nằm trong khu đô thị Ciputra Nam Thăng Long, phường Phú Thượng, quận Tây Hồ và Bắc Từ Liêm, Hà Nội. Dự án được xây dựng tại bờ nam sông Hồng, gần với hồ Tây và nằm sát ngay trung tâm hành chính mới của Hà Nội, giúp cư dân kết nối thuận tiện đến trung tâm thành phố, các quận huyện nội ngoại thành khác.\nQuy mô dự án Noble Palace Tây Hồ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/image-20240927152427-1.jpeg?t=1[/img]\nPhối cảnh dự án Noble Palace Tây Hồ.\nNoble Palace Tây Hồ được triển khai trên diện tích hơn 10,1ha, chia thành 3 phân khu là Golf Villas, Boutique Villas và River Villas.\nDự án cung cấp khoảng 240 sản phẩm, với 18 căn biệt thự đơn lập, 140 căn biệt thự song lập và 107 căn shophouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/noble-palace-tay-ho-mat-bang-tong.jpg?t=1[/img]\nMặt bằngtổng thểdự ánNoble Palace Tây Hồ.\nShophouse Noble Palace Tây Hồ được thiết kế thành các tuyến phố thương mại để vừa an cư, vừa kinh doanh như phố Montaigne, phố Champs Elysees, phố Prince, phố Maria Theresa, phố Nine, Đại lộ Hanoi…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/image-20240927152427-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/image-20240927152427-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/image-20240927152427-5.jpeg?t=1[/img]\nPhối cảnh sản phẩm dự án Noble Palace Tây Hồ.\nNằm trong khu đô thị quy mô bậc nhất Hà Nội, cư dân tại dự án Noble Palace Tây Hồ vừa được thừa hưởng hệ thống tiện ích đầy đủ tại khu đô thị Quốc tế Ciputra và trải nghiệm những tiện ích nội khu mà dự án mang lại như: quảng trường, khu BBQ, bể bơi vô cực, vườn thảo mộc, công viên tuổi thơ, khu thể thao…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/image-20240927152427-6.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/image-20240927152427-7.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/27/195/image-20240927152427-8.jpeg?t=1[/img]\nPhối cảnh tiện ích tại dự án Noble Palace Tây Hồ.\nThông tin dự án Noble Palace Tây Hồ\nNoble Palace Tây Hồ là Tổ hợp biệt thự, shophouse nằm trong Khu đô thị Quốc tế Ciputra được đầu tư và phát triển bởi Công ty CP Phát triển Tập đoàn Sunshine – Sunshine Group.\nTập đoàn Sunshine được thành lập từ năm 2003 với tên gọi ban đầu là Công ty cổ phần Sao Ánh Dương và đổi tên thành Sunshine Group vào ngày 13/4/2016.\nĐịa điểm làm việc của doanh nghiệp tại Tầng 9, toà nhà Sunshine Center, 16 Phạm Hùng, phường Mỹ Đình 2, quận Nam Từ Liêm, TP.Hà Nội. Người đại diện pháp luật là ông Đỗ Văn Trường.\nSunshine Group hoạt động trong nhiều lĩnh vực, bao gồm: bất động sản; giáo dục; thương mại –dịch vụ – truyền thông… Trong bất động sản, doanh nghiệp nổi danh nhờ nhiều dự án lớn như Sunshine Center; Sunshine Wonder Villas; Sunshine City, Sunshine Marina, Sunshine Garden…\nMới đây, Chủ tịch Sunshine Group Đỗ Anh Tuấn công bố, Tập đoàn Sunshine trong năm 2024 sẽ ra mắt 5 dự án với tổng mức đầu tư gần 86.000 tỷ đồng, cung cấp cho thị trường gần 10.000 sản phẩm nhà ở giá trị thực cho người dùng cuối. Đáng chú ý, cả 5 dự án này đều nằm trên trục bất động sản Hồ Tây - Ba Vì, các khu vựcTây Hồ Tây và Đan Phượng, Phúc Thọ.\nNoble Palace Tây Hồ nằm trong bộ sưu tập hàng hiệu được Noble ra mắt vào ngày 5/8 vừa qua, với với 6 dự án là Noble Crystal Tay Ho, Noble Palace Tay Ho, Noble Crystal Long Bien, Noble Palace Long Bien, Noble Palace Tay Thang Long và Noble Empire.\nCác dự án sẽ cung cấp khoảng 5.000 sản phẩm được ra mắt, bao gồm hơn 3.000 shophouse, biệt thự thấp tầng và gần 2.000 căn hộ cao cấp, trong đó nhiều dự án đang được triển khai thi công với tốc độ khẩn trương.\nThông tin nhanh dự ánNoble Palace Tây Hồ\nDự án:Noble Palace Tây Hồ\nTổng diện tích:10,1ha\nVị trí:Khu đô thị Ciputra Nam Thăng Long, phường Phú Thượng, quận Tây Hồ, Hà Nội\nTổng vốn đầu tư:\nLoại hình:Biệt thự, shophouse\nNăm khởi công:\nChủ đầu tư:Sunshine Group\nNăm hoàn thành:",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": null,
    "toaDo": "21.084561208089003,105.79521072979429",
    "polygon": "[[21.085919300092,105.79260838984],[21.085598965205,105.7972968912],[21.082926144078,105.79703939913],[21.083086314489,105.79378856181],[21.08329653789,105.79342378138],[21.083857132174,105.79311264513],[21.084507819316,105.79296244143],[21.085128472089,105.79288733958],[21.0857090804,105.792597661],[21.085919300092,105.79260838984]]",
    "donViThiCong": "-",
    "dienTichXayDung": "37,032 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "108 m²",
    "dienTichMax": "370 m²",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00e2n khu The Melody Village\", \"value\": 27}, {\"name\": \"Green Center Villas\", \"value\": 170}, {\"name\": \"Grand Gardenville\", \"value\": 100}]",
    "giaMinPerM2": "Đang cập nhật",
    "giaMin": "Đang cập nhật",
    "soTangCao": "Đang cập nhật",
    "soTangHam": "-",
    "soLuongCanHo": "107",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-biet-thu-shophouse-noble-palace-tay-ho-4375.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Noble Palace Tây Hồ\",\n    \"Vị trí: &nbspkhu đô thị Ciputra Nam Thăng Long,Tây Hồ,Phú Thượng,TP. Hà Nội\",\n    \"Chủ đầu tư: Tập đoàn Sunshine\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 110,542 m²\",\n    \"Diện tích xây dựng: 37,032 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 38%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\",\n    \"Số Lượng Biệt Thự: 158\",\n    \"Diện tích nhỏ nhất: 108 m²\",\n    \"Diện tích lớn nhất: 370 m²\",\n    \"Giá bán dự kiến thấp nhất / m²: Đang cập nhật\",\n    \"Số lượng căn hộ: 107\",\n    \"Diện tích căn hộ nhỏ nhất: Đang cập nhật\",\n    \"Diện tích căn hộ lớn nhất: Đang cập nhật\",\n    \"Gía bán dự kiến thấp nhất: Đang cập nhật\",\n    \"Số tầng cao: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}