{
    "id": 3764,
    "tenDuAn": "Masteri Grand View: Dự án căn hộ thuộc khu đô thị The Global City",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ cao cấp",
    "banGiaoDuKien": "",
    "chuDauTu": "Masterise Homes",
    "trangThai": "No status",
    "viTri": "193 Đỗ Xuân Hợp, Phường Phước Long B, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Masteri Grand View là dự án căn hộ cao cấp thuộc khu đô thị The Global City, tọa lạc tại mặt tiền đường Đỗ Xuân Hợp và đường Liên Phường, phường An Phú, TP.Thủ Đức, TP.HCM và được phát triển bởi chủ đầu tư Masterise Homes.\nVị trí dự án căn hộ Masteri Grand View\nMasteri Grand View tọa lạc tại vị trí góc giao đường Đỗ Xuân Hợp và đường Liên Phường. Từ vị trí cư dân dễ dàng kết di chuyển đến cao tốc Long Thành – Dầu Giây, vòng xoay An Phú, Đại lộ Mai Chí Thọ, trung tâm TP.Thủ Đức, Khu Công nghệ cao, Phú Mỹ Hưng hay trung tâm Quận 1.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-1.png?t=1[/img]\nCư dân tại dự án cũng tiếp cận nhanh chóng các tiện ích ngoại khu từ giáo dục, chăm sóc sức khỏe đến vui chơi giải trí như:\n- Đại học Quản lý và Công nghệ TP.HCM\n- Đại học Tài chính Marketing\n- Cao đẳng Công thương TP.HCM\n- Khu vui chơi giải trí và trải nghiệm học đường biển Bồng Sơn\n- Khu vui chơi tuyết Snow Town\n- Bệnh viện Lê Văn Thịnh\n- Vincom Mega Mall Thảo Điền…\nQuy mô dự ánMasteri Grand View\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-2.jpeg?t=1[/img]\nPhối cảnh dự án Masteri Grand View.\nMasteri Grand View được xây dựng với 2 tòa tháp mang tên Spark và Glow, với tổng số 616 căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-3.jpeg?t=1[/img]\nMặt bằng tầng điển hình dự án Masteri Grand View.\nMỗi tòa tháp được thiết kế với 1 tầng hầm, 5 tầng khối đế và 20 tầng căn hộ. Trong đó, toà Spark 308 căn và tòa Glow 308 căn, mật độ căn hộ 8 căn/sàn.\nSản phẩm dự án Masteri Grand View\nDự án Masteri Grand View cung cấp các sản phẩm căn hộ đa dạng loại hình và diện tích. Trong đó:\nCăn 1PN diện tích từ 56,56-60,99m2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-4.jpeg?t=1[/img]\nLayout căn hộ 1 phòng ngủ dự án Masteri Grand View.\nCăn 2PN diện tích từ 76,77-84,44m2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-5.jpeg?t=1[/img]\nLayout căn hộ 2 phòng ngủ dự án Masteri Grand View.\nCăn 3PN diện tích từ 113,54-143,74m2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-6.jpeg?t=1[/img]\nLayout căn hộ 3 phòng ngủ dự án Masteri Grand View.\nCăn 4PN diện tích từ 136,63-180,77m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-7.jpeg?t=1[/img]\nLayout căn hộ 4 phòng ngủ dự án Masteri Grand View.\nCăn Penthouse diện tích từ 143,94-372,2m2\nTiện ích dự án Masteri Grand View\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/29/195/image-20241129155249-8.png?t=1[/img]\nTiện ích nội khu dự án Masteri Grand View.\nNgoài việc được thừa hưởng trọn vẹn hệ thống tiện ích của khu đô thị The Global City 117,4ha, chủ đầu tư cũng bố trí loạt các tiện ích nội khu được tích hợp bên trong dự án như:\n- Trung tâm thương mại\n- Khu BBQ tiệc nướng ngoài trời, khu clubhouse cao cấp\n- Khu tắm nắng, cafe ngoài trời\n- Khu thể thao ngoài trời\n- Khu tập gym và yoga\n- Phòng giải trí\n- Khu vui chơi trẻ em\n- Hồ bơi người lớn và trẻ em\n- Công viên nội khu, đường dạo bộ, cảnh quan…\nThông tin chủ đầu tư dự ánMasteri Grand View\nMasterise Homes là thành viên của Tập đoàn Masterise (Masterise Group) - tiền thân là Công ty CP Đầu tư Thảo Điền – Thảo Điền Investment, được thành lập vào ngày 09/02/2007.\nĐến năm 2019, Thảo Điền Investment chính thức đổi tên thành Masterise Group và nhanh chóng mở rộng thành một hệ sinh thái đa ngành với hàng loạt công ty mang thương hiệu Masterise. Có thể kể tới như Masterise Retail hoạt động trong lĩnh vực bán lẻ, Masterise Hotels trong lĩnh vực khách sạn, Masterise World trong lĩnh vực dịch vụ nghỉ dưỡng, Công ty TNHH Môi giới Masterise và Masterise Agents trong lĩnh vực môi giới, Masterise Services trong lĩnh vực quản lý BĐS và đặc biệt là Masterise Homes trong mảng phát triển dự án BĐS nhà ở.\nTại TP.HCM, Masterise Homes đã thành công M&A dự án căn hộ Centennial Sài Gòn thuộc khu phức hợp Sài Gòn – Ba Son từ Alpha King và khu phức hợp Spirit of Saigon tại khu đất tứ giác Bến Thành từ tay chủ đầu tư Bitexco.\nỞ Hà Nội, Masterise Homes tiếp tục thâu tóm và phát triển dự án The Grand Hanoi trên khu đất vàng rộng hơn 4.000m2 ở số 22 - 24 Hàng Bài từ Tân Hoàng Minh. Dự án này cũng lập kỷ lục giá nhà tại Việt Nam với mức 35.000 USD/m2 (gần 800 triệu đồng/m2).\nNgoài ra, Masterise Homes còn nhận chuyển nhượng 2 khu đất từ Vinhomes tại 2 dự án là Vinhomes Grand Park Quận 9 (TP.HCM) và Vinhomes Ocean Park (Hà Nội) để phát triển dự án căn hộ hạng sang tại đây.\nThông tin nhanh dự ánMasteri Grand View\nDự án:Masteri Grand View\nTổng diện tích:\nVị trí:mặt tiền đường Đỗ Xuân Hợp và đường Liên Phường, phường An Phú, TP.Thủ Đức, TP.HCM\nTổng vốn đầu tư:\nLoại hình:Căn hộ cao cấp\nNăm khởi công:\nChủ đầu tư:Masterise Homes\nNăm hoàn thành:",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.803481794069267,106.77878825140075",
    "polygon": "[[10.803717701677211,106.77822589874269],[10.802610478485832,106.7789125442505],[10.802958463357372,106.7805325984955],[10.80444530326553,106.7795991897583],[10.803717701677211,106.77822589874269]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Berkley\", \"value\": 120}, {\"name\": \"The Crest Residence\", \"value\": 138}, {\"name\": \"The OpusK - The Metropole Th\\u1ee7 Thi\\u00eam\", \"value\": 230}, {\"name\": \"Th\\u1ee7 Thi\\u00eam Green House\", \"value\": 20}, {\"name\": \"Swiss Belresidences Upper East Saigon\", \"value\": 0}]",
    "giaMinPerM2": "Đang cập nhật",
    "giaMin": "-",
    "soTangCao": "25",
    "soTangHam": "2",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/masteri-grand-view-du-an-can-ho-thuoc-khu-do-thi-the-global-city-4398.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Masteri Grand View\",\n    \"Vị trí: &nbspmặt tiền đường Đỗ Xuân Hợp và đường Liên Phường,Quận 2 - TP. Thủ Đức,An Phú,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công Ty Cổ Phần Phát triển Bất động sản Masterise Homes\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: Đang cập nhật\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\",\n    \"Số Lượng Căn Hộ: 616\",\n    \"Diện tích căn hộ nhỏ nhất: 56.56 m²\",\n    \"Diện tích căn hộ lớn nhất: 372.2 m²\",\n    \"Giá bán dự kiến thấp nhất / m²: Đang cập nhật\",\n    \"Số Block: 2\",\n    \"Số tầng cao: 25\",\n    \"Số tầng hầm: 2\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}