{
    "id": 3766,
    "tenDuAn": "The Light City: Dự án khu đô thị tại thành phố Vũng Tàu",
    "matDoXayDung": "47%",
    "dienTich": "49ha",
    "khoiCong": "4/9/2019",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Phát triển nhà Bà Rịa – Vũng Tàu (HODECO)",
    "trangThai": "No status",
    "viTri": "Hẻm 22 Chi Lăng, Phường 12, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Light City là dự án khu đô thị tọa lạc tại Phường 12, TP.Vũng Tàu. Dự án kề sát trục đường chính Vũng Tàu - Bà Rịa, Vũng Tàu - Phước Tỉnh - Long Hải, phía Tây Bắc gần kề quốc lộ 51B - cao tốc Biên Hòa - Vũng Tàu, phía Tây Nam gần kề quốc lộ 51C, từ dự án có thể kết nối nhanh chóng đến các tuyến đường giao thông huyết mạch quan trọng của thành phố.\nQuy mô dự án The Light City Vũng Tàu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-1.jpeg?t=1[/img]\nPhối cảnh dự án The Light City Vũng Tàu.\nKhu đô thị The Light City được triển khai trên diện tích khoảng 49ha, trong đó giai đoạn 1 chủ đầu tư sẽ xây dựng trên diện tích 27,2ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-2.png?t=1[/img]\nMặt bằng dự ánThe Light City Vũng Tàu.\nVới mật độ xây dựng 46,49%, dự án cung cấp ra thị trường:\n- 490 căn nhà liên kế với diện tích từ 100-157m2\n- 213 căn biệt thự với diện tích từ 239-385m2\n- 400 căn hộ chung cư\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-4.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-5.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-6.png?t=1[/img]\nPhối cảnh sản phẩm tại dự ánThe Light City Vũng Tàu.\nTiện ích dự ánThe Light City Vũng Tàu\nCư dân tại dự án được tận hưởng không gian sống và không gian thư giãn, giải trí, sinh hoạt học tập với chuỗi tiện ích nội khu tiện nghi, đa dạng. Một số tiện tích nổi bật như:\n- Hệ thống trường học liên cấp từ mầm non đến trung học cơ sở\n- Công viên Olympus\n- Công viên Iris Center\n- Khu thể thao ngoài trời\n- Hồ bơi\n- Trung tâm y tế...\nDự án cũng liền kề các tiện ích ngoại khu như bãi biển Chí Linh, khu du lịch Long Cung,Trung tâm Hành chính TP.Vũng Tàu, siêu thị Mega Market, bệnh viện Vũng Tàu, sân golf Paradise…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/tienichthelightcity.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/thaphaidang.png?t=1[/img]\nPhối cảnh tiện ích dự án The Light City Vũng Tàu.\nPháp lý dự án The Light City Vũng Tàu\nThe Light City có tên pháp lý là Khu nhà ở Hải Đăng, do Công ty Cổ phần Phát triển nhà Bà Rịa – Vũng Tàu (HODECO) làm chủ đầu tư.\nNgày 02/03/2017, UBND tỉnh Bà Rịa – Vũng Tàu ban hành Công văn số 1618/UBND-VP về việc chấp thuận chủ trương đầu tư (giai đoạn 1) dự án Khu nhà ở kết hợp dịch vụ công cộng, phường 12, Thành phố Vũng Tàu.\nNgày 11/09/2018, UBND TP.Vũng Tàu ban hành Quyết định số 6817/QĐ-UBND về việc phê duyệt điều chỉnh cục bộ quy hoạch chi tiết tỷ lệ 1/500 Khu nhà ở Hải Đăng – The Light City\" (trước đây là quy hoạch chi tiết tỷ lệ 1/500 Khu nhà ở kết hợp dịch vụ công cộng, phường 12, Thành phố Vũng Tàu).\nNgày 07/08/2019, Sở Xây dựng Tỉnh Bà Rịa – Vũng Tàu đã cấp giấy phép xây dựng số 45/GPXD cho Công ty Cổ phần Phát triển nhà Bà Rịa – Vũng Tàu để thực hiện dự án Khu nhà ở Hải Đăng – The Light City (giai đoạn 1).\nNgày 5/7/2023, Sở Xây dựng tỉnh Bà Rịa – Vũng Tàu ban hành Công văn số 3267/SXD-QLD về việc thông báo đủ điều kiện bán, cho thuê mua 199 căn nhà ở hình thành trong tương lai (Đợt 2) thuộc giai đoạn 1 dự án Khu nhà ở kết hợp dịch vụ công cộng tại phường 12, TP.Vũng Tàu...Xem chi tiết\nNgày 4/9/2019, HODECO đã chính thức khởi công Dự án The Light City (Khu nhà ở Hải Đăng giai đoạn 1) tọa lạc tại Phường 12, TP.Vũng Tàu.\nThông tin chủ đầu tư dự án The Light City Vũng Tàu\nCông ty Cổ phần Phát triển nhà Bà Rịa – Vũng Tàu (HODECO) tiền thân là doanh nghiệp nhà nước được thành lập theo quyết định số 262/QĐUB ngày 29/05/1990 của UBND Đặc Khu Vũng Tàu Côn Đảo.\nNgày 29/09/2001 đã được Thủ tướng Chính phủ ra quyết định số 1274/QĐ-TTg chuyển doanh nghiệp nhà nước Công ty Phát triển nhà tỉnh Bà Rịa – Vũng Tàu thành Công ty Cổ phần Phát triển nhà Bà Rịa – Vũng Tàu.\nVốn điều lệ ban đầu của doanh nghiệp là gần 20,7 tỷ đồng, trong đó vốn nhà nước chiếm tỷ lệ 40%, các cổ đông khác chiếm 60%. Ngày 31/03/2007 công ty đã phát hành thêm cổ phiếu, nâng tổng số vốn điều lệ lên thành 81,2 tỷ đồng.\nNgày 05/10/2007, doanh nghiệp chính thức đuợc niêm yết trên sàn giao dịch chứng khoán TP.HCM và trở thành công ty đại chúng với gần 400 cổ đông. Trong đó vốn nhà nước chiếm tỷ lệ 15%, các cổ đông khác chiếm 85%.\nLĩnh vực hoạt động là Kinh doanh - Phát triển nhà, xây dựng các công trình dân dụng và công nghiệp, xây dựng các công trình giao thông, sản xuất kinh doanh vật liệu xây dựng, sản xuất bê tông và các sản phẩm khác từ xi măng, vữa, kinh doanh các dịch vụ du lịch, nuôi, chế biến bảo quản thuỷ sản và các sản phẩm từ thuỷ sản, đại lý dịch vụ bưu điện…\nCác dự án doanh nghiệp đã thực hiện và phân phối như Chung cư Khu nhà ở đợt đầu Phú Mỹ; Khu nhà ở chung cư 199 Nam Kỳ Khởi nghĩa; Chung cư đồi 2 - Phường 10 - Tp.Vũng Tàu; Khu biệt thự đồi Ngọc Tước II - Thành phố Vũng Tàu; Khu nhà ở Sao mai Bến Đình Phường 9, Vũng Tàu; Khu nhà ở đợt đầu Đô thị mới Phú Mỹ…\nTiến độ dự ánThe Light City Vũng Tàu\nHiện dự án đã hoàn thiện nhiều hạng mục như công viên trung tâm, công viên Iris Center, sân HODECO tennis…\nCác dãy nhà liên kế LK4, LK5 đã hoàn thiện thô, sơn mặt ngoài.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-7.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/25/195/image-20241125143300-8.png?t=1[/img]\nTiến độ dự án The Light City Vũng Tàu cuối tháng 10/2024.\nThông tin nhanh dự án The Light City Vũng Tàu\nDự án:The Light City Vũng Tàu\nTổng diện tích:49ha\nVị trí:đường Chi Lăng, phường 12, TP.Vũng Tàu\nTổng vốn đầu tư:2.400 tỷ đồng (giai đoạn 1)\nLoại hình:Khu đô thị\nNăm khởi công:4/9/2019\nChủ đầu tư:Công ty Cổ phần Phát triển nhà Bà Rịa – Vũng Tàu (HODECO)\nNăm hoàn thành:",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26542,
    "images": null,
    "toaDo": "10.41046500018018,107.16148195081784",
    "polygon": "[[10.414272002683,107.16252103993],[10.410093345338,107.16501012989],[10.407624112406,107.16230646321],[10.404627239344,107.15923801609],[10.406104574733,107.15644851872],[10.410515434481,107.15704933354],[10.411612863579,107.15797201344],[10.412478141491,107.15925947377],[10.414272002683,107.16252103993]]",
    "donViThiCong": "-",
    "dienTichXayDung": "126,670 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "239 m²",
    "dienTichMax": "385 m²",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu nh\\u00e0 \\u1edf T\\u00e2y 3/2\", \"value\": 29}, {\"name\": \"Khu nh\\u00e0 \\u1edf s\\u00f4ng C\\u00e2y Kh\\u1ebf\", \"value\": 0}, {\"name\": \"Metropolitan V\\u0169ng T\\u00e0u\", \"value\": 0}]",
    "giaMinPerM2": "Đang cập nhật",
    "giaMin": "-",
    "soTangCao": "Đang cập nhật",
    "soTangHam": "Đang cập nhật",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-light-city-du-an-khu-do-thi-tai-thanh-pho-vung-tau-4394.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Light City\",\n    \"Vị trí: &nbspTP.Vũng Tàu,Phường 12,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Cổ phần Phát triển Nhà Bà Rịa - Vũng Tàu (Hodeco)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 272,484 m²\",\n    \"Diện tích xây dựng: 126,670 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 47%\",\n    \"Công trình công cộng: 25,669 m²\",\n    \"Ngày khởi công: 04/09/2019\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 2,400 Tỉ đồng\",\n    \"Số Lượng Căn Hộ: 400\",\n    \"Diện tích căn hộ nhỏ nhất: Đang cập nhật\",\n    \"Diện tích căn hộ lớn nhất: Đang cập nhật\",\n    \"Giá bán dự kiến thấp nhất / m²: Đang cập nhật\",\n    \"Số Block: 1\",\n    \"Số tầng cao: Đang cập nhật\",\n    \"Số tầng hầm: Đang cập nhật\",\n    \"Số căn nhà gắn liền đất: 490\",\n    \"Diện tích nhỏ nhất: 100 m²\",\n    \"Diện tích lớn nhất: 157 m²\",\n    \"Giá bán dự kiến thấp nhất / m²: Đang cập nhật\",\n    \"Số Lượng Biệt Thự: 213\",\n    \"Diện tích nhỏ nhất: 239 m²\",\n    \"Diện tích lớn nhất: 385 m²\",\n    \"Giá bán dự kiến thấp nhất / m²: Đang cập nhật\"\n]",
    "tongVonDauTu": "2.400 tỷ đồng (giai đoạn 1)",
    "congTrinhCongCong": "25,669 m²"
}