{
    "id": 3768,
    "tenDuAn": "Dự án Noble Crystal Tây Hồ",
    "matDoXayDung": "30%",
    "dienTich": "50.850m2",
    "khoiCong": "",
    "loaiHinh": "căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty cổ phần bất động sản Wonderland",
    "trangThai": "No status",
    "viTri": "180 Phố Phú Thượng, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Noble Crystal Tây Hồ tọa lạc tại Lô đất CT01, khu đô thị Quốc tế Ciputra, phường Phú Thượng, quận Tây Hồ, Hà Nội. Dự án nằm ven bờ sông Hồng và gần các tuyến đường giao thông chính của Thủ đô, kết nối với các khu đô thị lớn như Tây Hồ Tây và Ngoại giao Đoàn. Bên cạnh đó, dự án cũng gần với tuyến đường sắt Metro số 02 Nam Thăng Long – Trần Hưng Đạo.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/19/195/image-20240919112013-8.jpeg?t=1[/img]\nVị trí dự án Noble Crystal Tây Hồ.\nQuy mô dự án Noble Crystal Tây Hồ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/19/195/image-20240919112013-9.jpeg?t=1[/img]\nPhối cảnh dự án Noble Crystal Tây Hồ.\nDự án Noble Crystal Tây Hồ được quy hoạch trên diện tích 50.850m2, gồm 5 tòa tháp cao 40 tầng, 3 tầng hầm, cung cấp 955 căn hộ.\nTrong đó:\n- Tòa S1: 248 căn\n- Tòa S2: 153 căn\n- Tòa S3: 153 căn\n- Tòa S4: 153 căn\n- Tòa S5: 248 căn\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/19/195/mat-bang-noble-crystal-tay-ho.jpg?t=1[/img]\nMặt bằng dự án Noble Crystal Tây Hồ.\nDiện tích các căn hộ tại dự án dao động từ 75m2 đến 315m2, được thiết kế từ 2-4 phòng ngủ. Ngoài ra, dự án còn có các căn shophouse tại khối đế của dự án, cùng khu thấp tầng gồm 24 căn biệt thự đơn lập và 36 căn biệt thự song lập.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/19/195/image-20240919112013-11.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/19/195/image-20240919112013-12.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/19/195/image-20240919112013-13.jpeg?t=1[/img]\nPhối cảnh tiện ích dự án Noble Crystal Tây Hồ.\nVới hạ tầng giao thông đa dạng và hoàn thiện, cư dân tại Noble Crystal Tây Hồ có thể dễ dàng di chuyển đến các địa điểm nổi tiếng của khu vực Tây Hồ Tây như: Hồ Tây, Hồ Gươm, công viên nước Hồ Tây, trường học quốc tế… chỉ vài phút di chuyển.\nBên cạnh đó, Noble Crystal Tây Hồ nằm trong quần thể khu đô thị Ciputra nên cũng được thừa hưởng hàng loạt tiện ích, dịch vụ đa dạng như khu thể thao mặt nước, chuỗi shophouse kinh doanh, phòng tập gym, spa, sân golf, bể bơi….\nThông tin dự ánNoble Crystal Tây Hồ\nDự án Noble Crystal Tây Hồ có tên pháp lý là Dự án đầu tư xây dựng Nhà ở cao tầng kết hợp thương mại dịch vụ và nhà ở thấp tầng Sunshine Crystal River, triển khai tại ô đất ký hiệu CT 01 thuộc Khu đô thị Nam Thăng Long giai đoạn 3, phường Phú Thượng, quận Tây Hồ, Hà Nội. Dự án được đầu tư bởi Công ty cổ phần Bất động sản Wonderland.\nDoanh nghiệp được thành lập vào ngày 2/6/2018, có trụ sở tại Tầng 9, toà nhà Sunshine Center, 16 Phạm Hùng, phường Mỹ Đình 2, quận Nam Từ Liêm, TP.Hà Nội. Người đại diện pháp luật là ông Nguyễn Xuân Lượng.\nNgày 28/3/2022, UBND TP.Hà Nội ban hành Quyết định số 1049/QĐ-UBND về việc cho phép Công ty TNHH phát triển Khu đô thị Nam Thăng Long tại các phường Phú Thượng, Nhật Tân, Xuân La, quận Tây Hô và phường Đông Ngạc, Xuân Đình, quận Bắc Từ Liêm cho Công ty cổ phần bất động sản Wonderland.\nNgày 23/6/2022, UBND TP.Hà Nội ban hành Quyết định số 2155/QĐ-UBND về việc thu hồi 50.850m2 tại lô đất ký hiệu CT01 thuộc dự án Khu đô thị Nam Thăng Long, phường Phú Thượng, quận Tây Hô do Công ty TNHH phát triển Khu đô thị Nam Thăng Long đang quản lý, sử dụng giao cho Công ty cổ phần bất động sản Wonderland để tiếp tục thực hiện Dự án đầu tư xây dựng nhà ở cao tầng kết hợp thương mại dịch vụ.\nNgày 24/6/2022, UBND TP.Hà Nội ban hành Quyết định số 2186/QĐ-UBND về việc phê duyệt Điều chỉnh cục bộ Quy hoạch chi tiết tỷ lệ 1/500 ô đất quy hoạch ký hiệu CT01 Khu nam Thăng Long giai đoạn 3.\nNgày 29/3/2023, UBND TP.Hà Nội ban hành Quyết định số 1818/QĐ-UBND về việc chấp thuận Điều chỉnh chủ trương đầu tư Dự án đầu tư xây dựng Nhà ở cao tầng kết hợp thương mại dịch vụ và nhà ở thấp tầng Sunshine Crystal River.\nNgày 11/8/2023, Sở Xây dựng Tp.Hà Nội cấp Giấy phép xây dựng số 19/GPXD cho Công ty cổ phần bất động sản Wonderland được phép xây dựng các hạng mục trong Dự án đầu tư xây dựng Nhà ở cao tầng kết hợp thương mại dịch vụ và nhà ở thấp tầng Sunshine Crystal River.\nTheo cập nhật từ chủ đầu tư, hiện dự đã hoàn thiện xong phần móng và hầm đỗ xe. Các Phần móng và hầm đỗ xe ngầm đã hoàn thành, đạt 100% tiến độ.\nCác tòa nhà chính từ S1 đến S5 đang xây dựng lên tầng 6.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/19/195/image-20240919112013-14.jpeg?t=1[/img]\nTiến độ dự án Noble Crystal Tây Hồ tháng 7/2024.\nDự án chính thức ra mắt thị trường vào ngày 4/8/2024. Các căn hộ tại dự án đang được chào bán trên thị trường với giá tham khảo từ 85,6-185,1 triệu đồng/m2.\nThông tin nhanh dự ánNoble Crystal Tây Hồ\nDự án:Noble Crystal Tây Hồ\nTổng diện tích:50.850m2\nVị trí:Lô đất CT01, Khu đô thị Nam Thăng Long, phường Phú Thượng, quận Tây Hồ, Hà Nội.\nTổng vốn đầu tư:12.286 tỷ đồng\nLoại hình:căn hộ chung cư\nNăm khởi công:\nChủ đầu tư:Công ty cổ phần bất động sản Wonderland\nNăm hoàn thành:",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": null,
    "toaDo": "21.084671324053126,105.80308569546202",
    "polygon": "[[21.0849282618,105.80112708567],[21.085073414286,105.80134702681],[21.084793119703,105.80496800898],[21.084662982752,105.80508066176],[21.083726994404,105.80499483107],[21.083626888349,105.80481244086],[21.083977259245,105.80118609427],[21.084127417948,105.80105734824],[21.0849282618,105.80112708567]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)",
    "dienTichXayDung": "15,255 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Five Star West Lake\", \"value\": 53}, {\"name\": \"6th Element\", \"value\": 36}, {\"name\": \"Udic Westlake\", \"value\": 33}, {\"name\": \"EcoLife T\\u00e2y H\\u1ed3\", \"value\": 26}, {\"name\": \"Tay Ho Residence\", \"value\": 25}]",
    "giaMinPerM2": "86 Triệu đồng",
    "giaMin": "-",
    "soTangCao": "40",
    "soTangHam": "3",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-noble-crystal-tay-ho-4371.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Noble Crystal Tây Hồ\",\n    \"Vị trí: &nbspLô đất CT01, Khu đô thị Quốc tê Ciputra,Tây Hồ,Phú Thượng,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty cổ phần bất động sản Wonderland\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)\",\n    \"Tổng diện tích: 50,850 m²\",\n    \"Diện tích xây dựng: 15,255 m²\",\n    \"Tổng Diện tích sàn xây dựng: 432,480 m²\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 12,286 Tỉ đồng\",\n    \"Số Lượng Căn Hộ: 955\",\n    \"Diện tích căn hộ nhỏ nhất: 75 m²\",\n    \"Diện tích căn hộ lớn nhất: 315 m²\",\n    \"Giá bán dự kiến thấp nhất / m²: 86 Triệu đồng\",\n    \"Số Block: 5\",\n    \"Số tầng cao: 40\",\n    \"Số tầng hầm: 3\"\n]",
    "tongVonDauTu": "12.286 tỷ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}