{
    "id": 3776,
    "tenDuAn": "Khu đô thị Phước Thắng: Dự án biệt thự và nhà phố tại Vũng Tàu",
    "matDoXayDung": "",
    "dienTich": "75,36 ha",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Phát triển nhà Bà Rịa Vũng Tàu - Hodeco",
    "trangThai": "No status",
    "viTri": "24 Đường 30/4, Phường 12, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Phước Thắng tọa lạc tại địa chi phường 12, TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu. Dự án có vị trí tiếp giáp sông Dinh và trục đường 3/2, đây cũng chính là cửa ngõ trọng điểm của TP Vũng Tàu. Thông qua đường quốc lộ thì từ vị trí của dự án có thể dễ dàng di chuyển đến tỉnh và thành phố lân cận như TP.HCM, trung tâm TP Bà Rịa, Đồng Nai và Bình Thuận.\nQuy mô dự án Khu đô thị Phước Thắng\nDự án Khu đô thị Phước Thắng được đầu tư mới, đồng bộ, hoàn chỉnh hệ thống hạ tầng kỹ thuật theo quy hoạch chi tiết 1/500 được duyệt bao gồm các hạng mục: san nền, giao thông, cấp điện, chiếu sáng, cấp nước, thoát nước, cây xanh và hệ thống kè đá bảo vệ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/191/Phoi-canh-Phuoc-Thang.jpg?t=1[/img]\nDiện tích xây dựng theo quy hoạch khoảng 75,36 ha. Trong đó, đất công trình công cộng chiếm 12,08%; đất nhà ở chiếm 50,87%; đất cây xanh công viên thể dục thể thao chiếm 4,01%; đất giao thông chiếm 33,04%.\nDự án cung cấp cho thị trường hơn 1.000 căn hộ loại biệt thự và nhà phố, trong đó bao gồm 593 căn villa và 612 căn nhà phố.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/191/du-an-Khu-do-thi-Phuoc-Thang.jpg?t=1[/img]\nKhu đô thị Phước Thắng hình thành được kỳ vọng sẽ góp phần chuyển dời địa điểm của các xí nghiệp, công ty hoạt động trong ngành công nghiệp ra khỏi trung tâm thành phố, góp phần hoàn chỉnh kiến trúc đô thị và phục vụ nhu cầu về nhà ở cho các hộ dân cư.\nThông tin dự án Khu đô thị Phước Thắng\nDự án Khu đô thị Phước Thắng do Công ty Cổ phần Phát triển nhà Bà Rịa - Vũng Tàu (Hodeco) làm chủ đầu tư.\nĐược biết, Hodeco tiền thân là doanh nghiệp nhà nước được thành lập theo quyết định số 262/QĐUB ngày 29/5/1990 của UBND Đặc khu Vũng Tàu Côn Đảo. Năm 2001, doanh nghiệp cổ phần hóa với số vốn điều lệ 20 tỷ đồng. Năm 2007, Hodeco chính thức niêm yết trên sàn giao dịch chứng khoán TP.HCM với mã cổ phiếu HDC.\nDoanh nghiệp này hoạt động chính trong các lĩnh vực đầu tư phát triển các khu đô thị mới và nhà ở; kinh doanh bất động sản, xây dựng các công trình dân dụng, công nghiệp, giao thông; sản xuất vật liệu xây dựng…\nTháng 6/2017, UBND tỉnh Bà Rịa - Vũng Tàu đã có quyết định 1588/QD-UBND về việc chấp thuận đầu tư dự án hạ tầng kỹ thuật Khu đô thị Phước Thắng cho Công ty Cổ phần Phát triển nhà Bà Rịa Vũng Tàu.\nSau khi UBND tỉnh Bà Rịa - Vũng Tàu có chủ trương thống nhất tách 24 ha để làm dự án tái định cư, Hodeco đã nộp hồ sơ xin điều chỉnh Quy hoạch 1/500 dự án.\nTrong năm 2022, doanh nghiệp này đã nhận chuyển nhượng 3 ha quyền sử dụng đất tại dự án, đồng thời tiếp tục làm việc với các hộ dân để nhận chuyển nhượng quyền sử dụng đất.\nThông tin nhanh dự án Khu đô thị Phước Thắng\nDự án:Khu đô thị Phước Thắng\nTổng diện tích:75,36 ha\nVị trí:phường 12, TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu\nTổng vốn đầu tư:1.500 tỷ đồng\nLoại hình:Biệt thự, nhà phố\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Phát triển nhà Bà Rịa Vũng Tàu - Hodeco\nNăm hoàn thành:\nThiên An",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26542,
    "images": null,
    "toaDo": "10.431942, 107.180219",
    "polygon": "[[10.432397464363325,107.17872262001039],[10.432625517852657,107.17981696128845],[10.431633085411768,107.18106150627138],[10.431485276054037,107.17936635017396],[10.432397464363325,107.17872262001039]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu nh\\u00e0 \\u1edf T\\u00e2y 3/2\", \"value\": 29}, {\"name\": \"Khu nh\\u00e0 \\u1edf s\\u00f4ng C\\u00e2y Kh\\u1ebf\", \"value\": 0}, {\"name\": \"Metropolitan V\\u0169ng T\\u00e0u\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-phuoc-thang-du-an-biet-thu-va-nha-pho-tai-vung-tau-4341.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "1.500 tỷ đồng",
    "congTrinhCongCong": "-"
}