{
    "id": 3783,
    "tenDuAn": "Spring Village: Dự án khu đô thị tại Nhơn Trạch",
    "matDoXayDung": "",
    "dienTich": "18,26ha",
    "khoiCong": "",
    "loaiHinh": "Khu dân cư",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Bất động sản Dân Xuân",
    "trangThai": "No status",
    "viTri": "29 Ấp 3, Xã Hiệp Phước, Thị trấn Hiệp Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Spring Village là dự án khu đô thị tọa lạc tại đường Tôn Đức Thắng, thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai. Dự án cách các khu công nghiệp Nhơn Trạch chỉ 5 phút di chuyển, cách sân bay Quốc tế Long Thành 10 phút, sân golf Đại Phước 15 phút và 30 phút để di chuyển vào TP.HCM.\nQuy mô dự án Spring Village Nhơn Trạch\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/10/195/image-20240510094545-1.jpeg?t=1[/img]\nPhối cảnh tổng thể khu đô thị Spring Village.\nSpring Village được triển khai trên tổng diện tích gần 18,26ha, cung cấp khoảng 10.000 sản phẩm với quy mô dân số là 7.872 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/10/195/image-20240510094545-2.jpeg?t=1[/img]\nBản đồ quy hoạch Khu đô thị Spring Village.\nCụ thể, đất ở chiếm 8,83ha, tương đương với tỷ lệ 48,4%. Trong đó, đất xây dựng nhà liên kế là 4,38ha với 452 lô, đất chung cư thương mại gần 2,4ha với 12 block cao 12-15 tầng và đất dành cho nhà ở xã hội khoảng 2,05ha với 7 block cao 12-15 tầng,cung cấp khoảng 1.516 căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/10/195/image-20240510094545-3.png?t=1[/img]\nVị trí dự án Khu đô thị Spring Village.\nDự án cũng dành gần 2,5ha để xây dựng các công trình công cộng như khu chợ, nhà trẻ, phòng khám đa khoa…; gần 2,1ha dành cho diện tích cây xanh và hơn 4,8ha là đất giao thông.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/10/195/image-20240510094545-4.jpeg?t=1[/img]\nTiện ích công viên tại Khu đô thị Spring Village.\nDự án được đầu tư với tiện ích đa dạng như hồ bơi vô cực, công viên sinh thái, trường học quốc tế, phòng tập thể thao, yoga dưới nước, phố đi bộ, bãi cát nhân tạo, vườn thảo mộc,..\nVề tiến độ thực hiện dự án, theo báo cáo đánh giá tác động môi trường, dự án sẽ hoàn thành vào năm 2026. Cụ thể quý IV/2023, hoàn thành thỏa thuận bồi thường, giải phóng mặt bằng cho phần diện tích còn lại dự án; gia hạn/điều chỉnh/cấp lại giấy phép xây dựng hạ tầng kỹ thuật (giai đoạn 1); điều chỉnh/cấp lại giấy phép xây dựng khu chợ và các hạng mục phụ trợ cho phù hợp với phê duyệt quy hoạch 1/500 năm 2016; Xin cấp lại giấy phép phòng cháy chữa cháy; hoàn thành san lấp mặt bằng giai đoạn 1.\nTừ quý IV/2023-quý II/2024, lập các thủ tục môi trường, bắt đầu triển khai thi công đường vào dự án, các trục đường chính của dự án, thi công xây dựng khu chợ, xây dựng nhà mẫu; Thực hiện thủ tục giao đất cho diện tích còn lại; Thực hiện thủ tục về giấy phép xây dựng đối với các công trình của khu dân cư.\nQuý III/2024-quý I/2025, hoàn thành toàn bộ hạ tầng kỹ thuật của dự án, hoàn thành thi công công trình khu chợ; tiếp tục thi công nhà thô và các hạng mục khác của dự án\nTừ quý II/2025-2026, tiếp tục thi công, hoàn thiện các công trình nhà ở của khu dân cư; Thi công trường học, trung tâm y tế…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/10/195/image-20240510094545-5.jpeg?t=1[/img]\nTiến độ Khu đô thị Spring Villa cập nhật vào tháng 3/2024.\nThông tin dự án Khu đô thị Spring Village\nKhu đô thị Spring Village có tên pháp lý Khu chợ và khu dân cư Dân Xuân do Công ty Cổ phần Bất động sản Dân Xuân làm chủ đầu tư và Tập đoàn Gamuda Land làm đơn vị phát triển.\nDự án được thực hiện trên tổng diện tích gần 18,26ha tại mặt tiền đường Tôn Đức Thắng, thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai với vốn đầu tư khoảng 1.430 tỷ đồng.\nDự án được UBND tỉnh có Quyết định chấp thuận chủ trương và giới thiệu địa điểm cho Công ty TNHH DV Kỹ thuật Thương mại Dân Xuân lập thủ tục đầu tư xây dựng khu chợ và khu dân cư theo quy hoạch tại Thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai với diện tích khoảng 22ha tại Quyết định số 6672/QĐ.CT.UBND ngày 23/12/2004.\nQuyết định số 5925/QĐ.CT.UBND ngày 09/06/2006 của UBND tỉnh Đồng Nai về việc phê duyệt quy hoạch 1/500 Khu chợ và dân cư tại Thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai với quy mô diện tích khoảng 18,26ha và quy mô dân số khoảng 5.200 người.\nNgày 04/10/2006, UBND tỉnh Đồng Nai có Văn bản số 6661/UBND-CNN chấp thuận cho Công ty CP Bất động sản Dân Xuân thay thế Công ty TNHH DV Kỹ thuật Thương mại Dân Xuân làm chủ đầu tư dự án xây dựng khu chợ và khu dân cư theo quy hoạch tại thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai.\nDự án đã UBND tỉnh Đồng Nai phê duyệt báo cáo đánh giá tác động môi trường tại Quyết định số 4040/QĐ-UBND ngày 19/11/2007 về việc phê duyệt duyệt báo cáo đánh giá tác động môi trường Dự án “Xây dựng khu chợ và khu dân cư Dân Xuân” tại xã Hiệp Phước, huyện Nhơn Trạch.\nNgày 16/08/2010, UBND tỉnh Đồng Nai có Văn bản số 6599/UBND-CNN thỏa thuận địa điểm đầu tư cho khu chợ và khu dân cư theo quy hoạch cho Công ty CP Bất động sản Dân Xuân tại Thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai với mục tiêu đầu tư theo Quyết định số 5925/QĐ.CT.UBND ngày 09/06/2006 của UBND tỉnh Đồng Nai về việc phê duyệt quy hoạch 1/500 Khu chợ và dân cư tại Thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai với quy mô diện tích khoảng 18,25ha và quy mô dân số khoảng 5.200 người.\nNgày 17/05/2016, UBND tỉnh Đồng Nai có Quyết định số 1452/QĐ-UBND về việc điều chỉnh cục bộ Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu chợ và khu dân cư tại Thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai với quy mô diện tích khoảng 182.258 m2 và quy mô dân số khoảng 7.872 người.\nNgày 28/09/2023, UBND tỉnh Đồng Nai có Quyết định 2321/QĐ-UBND về việc chấp thuận điều chỉnh chủ trương đầu tư (cấp lần đầu ngày 19/05/2010; điều chỉnh lần thứ 1 ngày 17/04/2018 và điều chỉnh lần 2 ngày 28/09/2023). Trong đó, điều chỉnh tiến độ thực hiện dự án đến năm 2027 và quy mô diện tích khoảng 18,26ha.\nThông tin nhanh Khu đô thị Spring Village\nDự án:Spring Village\nTổng diện tích:18,26ha\nVị trí:đường Tôn Đức Thắng, thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai\nTổng vốn đầu tư:1.430 tỷ đồng\nLoại hình:Khu dân cư\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Bất động sản Dân Xuân\nNăm hoàn thành:\nTrần Thùy",
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26479,
    "images": null,
    "toaDo": "10.741910372099415,106.95186439915011",
    "polygon": "[[10.740135994409,106.95058039422],[10.74038897575,106.9516747355],[10.739008116687,106.95195368524],[10.739682735644,106.95491484399],[10.743993936835,106.95276907678],[10.743340409072,106.94980791803],[10.740093830832,106.95056966539],[10.740135994409,106.95058039422]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Fenice Paradise Nh\\u01a1n Tr\\u1ea1ch\", \"value\": 45}, {\"name\": \"Angel Island \\u0110\\u1ed3ng Nai\", \"value\": 0}, {\"name\": \"Long H\\u1ed9i Central Point\", \"value\": 19}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Long Th\\u1ecd - Ph\\u01b0\\u1edbc An\", \"value\": 7}, {\"name\": \"DTA City\", \"value\": 9}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/spring-village-du-an-khu-do-thi-tai-nhon-trach-4335.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "1.430 tỷ đồng",
    "congTrinhCongCong": "-"
}