{
    "id": 3785,
    "tenDuAn": "Khu đô thị Golden Point Hải Phòng",
    "matDoXayDung": "",
    "dienTich": "8,23ha",
    "khoiCong": "2/1/2024",
    "loaiHinh": "khu dân cư",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty TNHH Đầu tư và Phát triển Bất động sản Vạn Phúc Điền",
    "trangThai": "No status",
    "viTri": "28 Phố Đồng Hòa, Phường Đồng Hòa, Quận Kiến An, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Golden Point nằm trong Khu đô thị ven sông Lạch Tray, tổ dân phố Đông Khê 2, phường Đồng Hoà, quận Kiến An, TP.Hải Phòng. Dự án nằm ngay sát trục đường lớn Bùi Viện, phía Tây và Nam giáp khu dân cư đông đúc, phía Đông Nam cách dự án khoảng 500m là sông Lạch Tray. Ngoài ra, dự án cách Bệnh viện Vinmec khoảng 2,8km, cách khu đô thị Vinhomes Marina khoảng 3km…\nQuy mô Khu đô thị Golden Point Hải Phòng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/04/195/image-20240504112157-1.jpeg?t=1[/img]\nPhối cảnh dự án Golden Point Hải Phòng.\nKhu đô thị Golden Point Hải Phòng được triển khai trên khu đất rộng 8,23ha, bao gồm 2 tòa chung cư cao 20 tầng nổi và 2 tầng hầm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/04/195/image-20240504112157-2.jpeg?t=1[/img]\nVị trí Khu đô thị Golden Point Hải Phòng.\nDự án cung cấp 550 căn hộ và 206 căn shophouse. Trong đó, diện tích các căn hộ dao động từ 67,5-75m2… Các căn shophouse được thiết kế với 3 tầng, 1 tum.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/04/195/image-20240504112157-3.jpeg?t=1[/img]\nMặt bằng Khu đô thị Golden Point Hải Phòng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/04/195/image-20240504112157-4.jpeg?t=1[/img]\nPhối cảnh sản phẩm tại Khu đô thị Golden Point Hải Phòng.\nDự án được chủ đầu tư bố trí không gian sinh hoạt cộng đồng và các tiện ích phức hợp liên khu phục vụ nhu cầu của cư dân như trung tâm thương mại, shophouse, công viên, khu thể thao, trường học liên cấp…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/04/195/image-20240504112157-5.jpeg?t=1[/img]\nTiện ích Khu đô thị Golden Point Hải Phòng.\nThông tin dự án Khu đô thị Golden Point Hải Phòng\nKhu đô thị Golden Point Hải Phòng có tên pháp lý là Khu đô thị mới và chỉnh trang đô thị phường Đồng Hòa, quận Kiến An do liên danh TTD Holdings - PG Invest làm chủ đầu tư.\nDự án được TP.Hải Phòng phê duyệt kế hoạch sử dụng đất từ tháng 4/2022, đồng thời ra quyết định phê duyệt điều chỉnh cục bộ phần diện tích thực hiện dự án trong quy hoạch phân khu 1/2000 quận Kiến An đến năm 2025, tầm nhìn 2050.\nTheo đó, dự án có diện tích 8,23ha, nằm ven đường Bùi Viện từ gần khu vực Đồng Tâm tới tuyến đường quy hoạch vành đai 2, trong đó chủ yếu là đất nông nghiệp.\nDự án có tổng vốn đầu tư dự kiến khoảng hơn 1.177 tỷ đồng, trong đó, chi phí thực hiện dự án là hơn 1.103 tỷ đồng, chi phí bồi thường GPMB là hơn 74 tỷ đồng. Quy mô dân số khoảng 4.100 người.\nVề tiến độ, chủ đầu tư sẽ xây dựng cơ bản và đưa các công trình vào hoạt động trong vòng 39 tháng kể từ khi lựa chọn được nhà đầu tư (4/7/2023). Trong đó, thời gian chuẩn bị đầu tư, giải phóng mặt bằng dự kiến 9 tháng (tháng 7/2023 - tháng 4/2024); thời gian xây dựng 30 tháng (tháng 5/2024 - tháng 10/2026).\nĐể thuận lợi cho việc thực hiện dự án, liên danh TTD Holdings - PG Invest đã thành lập Công ty TNHH Đầu tư và Phát triển Bất động sản Vạn Phúc Điền vào tháng 6/2023, có trụ sở tại quận Lê Chân, TP.Hải Phòng với vốn điều lệ ban đầu là 240 tỷ đồng. Trong đó, TTD Holding và Công ty TNHH PG Invest lần lượt sở hữu 50% vốn góp.\nTPG Invest là doanh nghiệp bất động sản được thành lập từ năm 2021, có trụ sở tại TP.Hải Phòng, vốn điều lệ tính đến cuối năm 2022 là 130 tỷ đồng. Đại diện pháp luật của PG Invest là bà Nguyễn Thị Hương Liên, người đồng thời đang là tổng giám đốc của Vạn Phúc Điền.\nVề phía TTD Holding, doanh nghiệp này cũng có trụ sở tại Hải Phòng và thành lập từ 2021. Tính đến tháng 3/2023, TTD có vốn điều lệ 900 tỷ đồng. Ngày 10/7/2023, TTD Holding đã thực hiện tăng vốn điều lệ lên 1.300 tỷ đồng. Giám đốc kiêm đại diện pháp luật của doanh nghiệp là ông Nguyễn Xuân Hoàng.\nNgày 2/1/2024, Golden Point Đồng Hòa Hải Phòng đã chính thức động thổ. Hiện dự án đang triển khai hạng mục san lấp mặt bằng, xây khung để chuẩn bị quây tôn xung quanh dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/04/195/tiendogoldenpoint.jpg?t=1[/img]\nTiến độ Khu đô thị Golden Point Hải Phòng.\nThông tin nhanh Khu đô thị Golden Point Hải Phòng\nDự án:Golden Point\nTổng diện tích:8,23ha\nVị trí:Khu đô thị ven sông Lạch Tray, tại tổ dân phố Đông Khê 2, phường Đồng Hoà, quận Kiến An, TP.Hải Phòng.\nTổng vốn đầu tư:1.177 tỷ đồng\nLoại hình:khu dân cư\nNăm khởi công:2/1/2024\nChủ đầu tư:Công ty TNHH Đầu tư và Phát triển Bất động sản Vạn Phúc Điền\nNăm hoàn thành:\nTrần Thùy",
    "tinh": 27,
    "quanHuyen": 214,
    "xaPhuong": 11431,
    "images": null,
    "toaDo": "20.82211164762965,106.66039955012357",
    "polygon": "[[20.821738156976,106.66091794167],[20.82249026599,106.66127199326],[20.822871333125,106.66038686428],[20.821672974018,106.65966803226],[20.820564859416,106.66197473202],[20.819862882148,106.66162604485],[20.818779825091,106.66382545624],[20.819481807405,106.66427606735],[20.820564859416,106.66198546085],[20.82200390259,106.6627740303],[20.822319788276,106.66180307064],[20.821522551699,106.66147047672],[20.821738156976,106.66091794167]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"HP Elite Central\", \"value\": 52}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-golden-point-hai-phong-4333.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "1.177 tỷ đồng",
    "congTrinhCongCong": "-"
}