{
    "id": 3788,
    "tenDuAn": "Vinhomes Happy Home Cam Ranh: Dự án nhà ở xã hội tại Khu đô thị ven vịnh Cam Ranh",
    "matDoXayDung": "65%",
    "dienTich": "87,6ha",
    "khoiCong": "Ngày 11/1/2024",
    "loaiHinh": "căn hộ chung cư",
    "banGiaoDuKien": "Không có thông tin",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "1 Hùng Vương, Phường Cam Nghĩa, Thành phố Cam Ranh, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vinhomes Happy Home Cam Ranh tọa lạc ngay bên cạnh Quốc lộ 1A, thuộc phường Cam Nghĩa, TP.Cam Ranh, Khánh Hòa. Dự án nằm trong phân khu 3 khu đô thị ven vịnh Cam Ranh. Dự án gần với sân golf KN links Cam Ranh, khu đô thị KN Paradise Cam Ranh, Cam Ranh links Golf Course và Cảng hàng không quốc tế Cam Ranh.\nQuy mô dự án Vinhomes Happy Home Cam Ranh\nKhu nhà ở xã hội Happy Home Cam Ranh được triển khai trên tổng diện tích 87,6ha. Trong đó, diện tích dành cho đất ở là hơn 56,7ha (đất nhà ở xã hội 24,5ha, đất thương mại có sân vườn 2,3ha, đất nhà liền kề 3,79ha); đất công trình dịch vụ - công cộng là 6,1ha; đất cây xanh gần 4,8ha; đất trường học 6,48ha; đất giao thông là 16,8ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/16/195/image-20240116144249-1.jpeg?t=1[/img]\nPhối cảnh quy hoạch Khu nhà ở xã hội Happy Home Cam Ranh.\nDự án cung cấp 146 căn biệt thự với mật độ xây dựng 75 – 80%, cao tối đa 5 tầng, 395 căn nhà ở liền kề sẽ có mật độ xây dựng tối đa 100%, cao tối đa 5 tầng và 3.565 căn nhà ở xã hội với mật độ xây dựng tối đa 100%, cao 2 – 3 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/16/195/image-20240116144249-2.png?t=1[/img]\nVị trí Happy Home Cam Ranh.\nKhông chỉ tập trung vào nhà ở, Happy Home Cam Ranh còn kết nối đồng bộ về mặt kiến trúc, hạ tầng kỹ thuật. Tại vị trí trung tâm dự án, chủ đầu tư bố trí tổ hợp công cộng – công trình dịch vụ và công viên trung tâm, cùng các tiện ích nội khu nổi bật như khu vui chơi, thể thao, khu thương mại, trường học, khu chăm sóc sức khỏe…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/16/195/image-20240116144249-3.jpeg?t=1[/img]\nThiết kế nhà ở xã hội Happy Home Cam Ranh.\nThông tin dự án Nhà ở xã hội Happy Home Cam Ranh\nHappy Home Cam Ranh có tên pháp lý là Khu nhà ở xã hội phường Cam Nghĩa được UBND tỉnh Khánh Hòa chấp thuận chủ trương đầu tư và giao cho chủ đầu tư là Công ty Cổ phần Muối Cam Ranh (công ty con của VInhomes) thực hiện dự án theo Quyết định số 664/QĐ-UBND, ngày 5/4/2023.\nCông ty Cổ phần Muối Cam Ranh được thành lập vào 6/4/2000, có trụ sở tại cây số 15, Km1497, phường Cam Nghĩa, TP.Cam Ranh. Công ty do ông Nguyễn Hạnh Phúc làm Chủ tịch HĐQT kiêm Tổng Giám đốc. Ông Phúc còn là Chủ tịch HĐTV Công ty TNHH Bất động sản Tây Tăng Long.\nHồi tháng 11/2022, Công ty Cổ phần Vinhomes (mã: VHM) công bố thông tin nhận chuyển nhượng 99% cổ phần của Công ty Cổ phần Muối Cam Ranh và trở thành Công ty mẹ của đơn vị này.\nNgày 19/9/2023, UBND tỉnh Khánh Hòa có quyết định cho phép Công ty Cổ phần Muối Cam Ranh đang sử dụng hơn 875.988m2 đất nông nghiệp tại phường Cam Nghĩa, TP.Cam Ranh được chuyển mục đích sử dụng để thực hiện dự án khu nhà ở xã hội (NOXH) phường Cam Nghĩa (tên gọi khác là Vinhomes Happy Home).\nTrước đó ngày 18/7/2023, UBND tỉnh Khánh Hòa đã có quyết định phê duyệt đồ án quy hoạch chi tiết (tỷ lệ 1/500) khu NOXH phường Cam Nghĩa.\nDự án được thực hiện trên tổng diện tích rộng hơn 87,6ha quy mô dân số 20.250 người. Mục đích quy hoạch nhằm cụ thể hóa định hướng đồ án quy hoạch khu đô thị ven vịnh Canh Ranh (khu 3) đã được UBND TP.Cam Ranh phê duyệt tại Quyết định số 669/QĐ-UBND ngày 01/8/2022.\nTổng vốn đầu tư dự khoảng 3.756 tỉ đồng, thời gian hoạt động 50 năm. Tiến độ hoàn thành các thủ tục đầu tư để được cấp phép xây dựng từ Quý II/2023 đến Quý IV/2024. Tiến độ xây dựng cơ bản và đưa công trình vào hoạt động hoặc khai thác vận hành từ Quý IV/2023 đến Quý IV/2026.\nNgày 11/1/2024, Công ty cổ phần Vinhomes chính thức khởi công Dự án Nhà ở xã hội Happy Home tại phường Cam Nghĩa, TP.Cam Ranh, tỉnh Khánh Hòa.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/16/195/image-20240116144249-4.jpeg?t=1[/img]\nHình ảnh thực tế dự án Nhà ở xã hội Vinhomes Happy Home Cam Ranh.\nThông tin nhanh dự án Vinhomes Happy Home Cam Ranh\nDự án:Vinhomes Happy Home Cam Ranh\nTổng diện tích:87,6ha\nVị trí:Quốc lộ 1A, thuộc phường Cam Nghĩa, TP.Cam Ranh, Khánh Hòa\nTổng vốn đầu tư:3.756 tỉ đồng\nLoại hình:căn hộ chung cư\nNăm khởi công:Ngày 11/1/2024\nTrần Thùy",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": null,
    "images": null,
    "toaDo": "12.010665682860944,109.19763348604737",
    "polygon": "[[12.018962788017,109.19371149926],[12.019949188972,109.19474146752],[12.019361546285,109.19866822152],[12.017535648321,109.19944069771],[12.014576408074,109.20010588555],[12.012183807071,109.20023463158],[12.009623280694,109.20019171624],[12.006873835925,109.19959090142],[12.003242846782,109.19796011834],[12.005299713692,109.19456980614],[12.012876404285,109.19564268975],[12.014366531644,109.19532082467],[12.01623442612,109.1949131289],[12.018983775309,109.1936042109],[12.018962788017,109.19371149926]]",
    "donViThiCong": "Công ty Cổ phần Phát triển Xây dựng Vincons 2",
    "dienTichXayDung": "567,081 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vinhomes-happy-home-cam-ranh-du-an-nha-o-xa-hoi-tai-khu-do-thi-ven-vinh-cam-ranh-4312.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Vinhomes Happy Home Cam Ranh\",\n    \"Vị trí: &nbspmặt tiền Quốc lộ 1A,TP. Cam Ranh,Cam Nghĩa,Khánh Hòa\",\n    \"Chủ đầu tư: Công ty Cổ phần Muối Cam Ranh\",\n    \"Đơn vị thi công: Công ty Cổ phần Phát triển Xây dựng Vincons 2\",\n    \"Tổng diện tích: 876,415 m²\",\n    \"Diện tích xây dựng: 567,081 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 65%\",\n    \"Công trình công cộng: 60,970 m²\",\n    \"Ngày khởi công: 11/01/2024\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 3,756 Tỉ đồng\"\n]",
    "tongVonDauTu": "3.756 tỉ đồng",
    "congTrinhCongCong": "60,970 m²"
}