{
    "id": 3789,
    "tenDuAn": "Khu căn hộ The Opus One - Vinhomes Grand Park",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "2,3ha",
    "khoiCong": "",
    "loaiHinh": "căn hộ chung cư",
    "banGiaoDuKien": "Không có thông tin",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "180 Đường Đoàn Thị Điểm, Phường Long Bình, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Opus One là khu căn hộ tại phân khu Beverly, thuộc Khu đô thị Vinhomes Grand Park, tọa lạc tại đường Nguyễn Xiển và đường Phước Thiện, phường Long Bình, TP.Thủ Đức, TP.HCM. Dự án nằm liền kề Vincom Mega Mall và trực diện công viên Grand Park 36ha, đằng sau là quảng trường Golden Eagle.\nQuy mô Khu căn hộ The Opus One\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/12/195/image-20240112144711-1.jpeg?t=1[/img]\nPhối cảnh Khu căn hộ The Opus One.\nKhu căn hộ The Opus One được triển khai xây dựng trên diện tích hơn 2,3ha, gồm 4 tòa căn hộ cao 32-35 tầng OP1, OP2, OP3, OP4, thiết kế theo hình chữ Z.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/12/195/image-20240112144712-2.jpeg?t=1[/img]\nVị trí Khu căn hộ The Opus One.\nDự án cung cấp ra thị trường khoảng 2.000 sản phẩm, trong đó các căn hộ có diện tích dao động 30-92m2, gồm 1-3 phòng ngủ, studio; các căn shophouse khối đế có diện tích 25-100m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/12/195/image-20240112144712-3.jpeg?t=1[/img]\nMặt bằng Khu căn hộ The Opus One.\nNằm trong tổng thể dự án Vinhomes Grand Park nên The Opus One sở hữu những tiện ích nội khu gồm: công viên rộng 36ha, hồ bơi nước mặn, vường suối sương mù, hồ bơi vô cực, quảng trường ánh sáng, khu vực tập gym – yoga, khu vực BBQ, hệ thống sân tập thể thao đa năng, hệ thống trường liên cấp Vinschool, trung tâm thương mại, bệnh viện Vinmec, sảnh chờ sang trọng, hệ thống an ninh 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/01/12/195/image-20240112144712-4.jpeg?t=1[/img]\nTiện ích tại Khu căn hộ The Opus One.\nThông tin Khu căn hộ The Opus One\nChủ đầu tư The Opus One là Công ty Cổ phần Phát triển Thành phố Xanh được thành lập vào ngày 08/11/2017, đặt trụ sở chính tại 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, TP.HCM.\nDoanh nghiệp có vốn điều lệ 6.850 tỉ đồng với 4 cổ đông góp vốn gồm Công ty Cổ phần Đầu tư và Phát triển Sinh Thái, Công ty Cổ phần Tập đoàn Vingroup, Công ty Cổ phần Vinpearl và Công ty TNHH MTV Dịch vụ Công ích Thanh Niên Xung Phong, do bà Vũ Thị Hiền Tâm (sinh năm 1981) giữ chức vụ Tổng giám đốc kiếm người đại diện pháp luật của doanh nghiệp.\nDự án có đơn vị quản lý vận hành là Vinhomes, đơn vị từ vấn thiết kế là Tập đoàn EDSA, nhà thầu xây dựng là Coteccons, Hòa Bình. Đại lý phân phối chính thức dự án là Công ty Cổ phần Bất động sản VIP Realty.\nGiá bán Khu căn hộ The Opus One được tham khảo trên thị trường 5.000 USD/m2, tương đương hơn 122 triệu đồng/m2.\nThông tin nhanh Khu căn hộ The Opus One\nDự án:TheOpus One – Vinhomes Grand Park\nTổng diện tích:2,3ha\nVị trí:đường Nguyễn Xiển và đường Phước Thiện, phường Long Bình, TP.Thủ Đức, TP.HCM\nTổng vốn đầu tư:\nLoại hình:căn hộ chung cư\nNăm khởi công:\nTrần Thùy",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.843903496054994,106.84381656810608",
    "polygon": "[[10.844805883594,106.84429745633],[10.843551951368,106.8448553558],[10.842961863795,106.84353570896],[10.844247410227,106.84294562298],[10.844805883594,106.84429745633]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng Coteccons",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Hybrid\", \"value\": 42}, {\"name\": \"The Beverly Solari\", \"value\": 50}, {\"name\": \"Bella Court\", \"value\": 0}, {\"name\": \"Ph\\u00e2n khu The Beverly\", \"value\": 63}, {\"name\": \"Masteri Centre Point\", \"value\": 50}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-can-ho-the-opus-one-vinhomes-grand-park-4311.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Opus One\",\n    \"Vị trí: &nbspKhu đô thị Vinhomes Grand Park, đường Nguyễn Xiển và đường Phước Thiện,Quận 9 - TP. Thủ Đức,Long Bình,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần Phát triển Thành phố Xanh\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng Coteccons\",\n    \"Tổng diện tích: 23,098 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}