{
    "id": 3790,
    "tenDuAn": "Sơn Phúc Green City: Khu đô thị mới tại Tuyên Quang",
    "matDoXayDung": "36%",
    "dienTich": "1,15ha",
    "khoiCong": "18/04/2022",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "quý IV/2024",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Sơn Phúc làm",
    "trangThai": "No status",
    "viTri": "46 63 Phú Hưng, Phường Hưng Thành, Thành phố Tuyên Quang, Tỉnh Tuyên Quang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Sơn Phúc Green City có vị trí ngay tuyến đường Phạm Văn Đồng, phường Hưng Thành, TP.Tuyên Quang, tỉnh Tuyên Quang. Dự án nằm ngay dưới chân cầu Tình Húc, nối liền 2 tuyến Quốc lộ 2 và Quốc lộ 37 thuận tiện cho việc di chuyển đến các khu vưc lân cận trong và ngoài thành phố.\nQuy mô dự án Khu đô thị Sơn Phúc Green City\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/12/29/195/image-20231229154102-1.jpeg?t=1[/img]\nPhối cảnh Khu đô thị Sơn Phúc Green City.\nKhu đô thị Sơn Phúc Green City được triển khai trên diện tích 19,8ha với mật độ xây dựng khoảng 36%.\nDự án cung cấp cho thị trường 509 căn, trong đó có 175 căn shophouse, 30 căn biệt thự và 304 căn liền kề. Diện tích các sản phẩm dao động từ 75-227m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/12/29/195/image-20231229154102-2.jpeg?t=1[/img]\nMặt bằng Khu đô thị Sơn Phúc Green City.\nDự án tọa lạc tại trung tâm TP.Tuyên Quang nên dễ dàng di chuyển và tiếp cận với các tiện ích ngoại khu lân cận như: Quảng trường trung tâm Nguyễn Tất Thành, Bệnh viện đa khoa tỉnh Tuyên Quang, TH Hưng Thành, THCS An Tường, Vincom Plaza, chợ dân sinh, hệ thống các ngân hàng trong bán kính 3km.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/12/29/195/image-20231229154102-3.jpeg?t=1[/img]\nVị trí Khu đô thị Sơn Phúc Green City.\nKhu đô thị Sơn Phúc Green City được chủ đầu tư xây dựng các tiện ích nội khu đa dạng như Trung tâm thương mại; Vườn Yoga; Phố đi bộ; Công viên; Hồ điều hòa; Phòng tập Gym…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/12/29/195/image-20231229154103-4.jpeg?t=1[/img]\nTiện ích Khu đô thị Sơn Phúc Green City.\nPháp lý dự án\nNgày 02/07/2020: Hội đồng Nhân dân tỉnh Tuyên Quang ra Nghị quyết số 20/NQ-HĐND về việc cho ý kiến chấp thuận chủ trương đầu tư dự án Khu đô thị mới bên bờ sông Lô, phường Hưng Thành, thành phố Tuyên Quang, tỉnh Tuyên Quang.\nhttps://tuyenquang.gov.vn/noidung/tintuc/Lists/Tintuc/Attachments/14708/20-NQ-H%C4%90ND.pdf\nNgày 07/04/2022: UBND tỉnh Tuyên Quang ra quyết định số 176/QĐ-UBND về việc giao đất thực hiện dự án Khu đô thị mới bên bờ sông Lô, phường Hưng Thành, thành Tuyên Quang (đợt 1).\nhttps://tnmttuyenquang.gov.vn/media/files/2022/0_(T3-2022)_QD_cho_thue_dat_Khu_20220407034622785_Signed_20220407041354313.pdf\nThông tin dự án Khu đô thị Sơn Phúc Green City\nKhu đô thị Sơn Phúc Green City có tên pháp lý là Khu đô thị mới bên bờ sông Lô, do Công ty Cổ phần Tập đoàn Sơn Phúc làm chủ đầu tư. Đơn vị tư vấn thiết kế là Công ty Cổ phần Đầu tư – Tư vấn Thiết kế Á Âu, Công ty Cổ phần Đầu tư M.E. Đơn vị tư vấn giáp sát là Công ty Cổ phần Tư vấn và Kỹ thuật Xây dựng Hà Nội và đơn vị thi công là Công ty TNHH Môi trường & Xây dựng Thái Sơn.\nCông ty Cổ phần Tập đoàn Sơn Phúc tiền thân là Công ty TNHH Định giá và Tư vấn Bất động sản Việt Nam, được thành lập ngày 29/10/2010, trụ sở tại quận Cầu Giấy, Hà Nội. Hiện tại, công ty đang tập trung vào 3 lĩnh vực kinh doanh chính là: đầu tư bất động sản, sàn giao dịch bất động sản và đo đạc bản đồ địa chính.\nĐầu năm 2017 doanh nghiệp có vốn điều lệ 126 tỉ đồng, đến tháng 5/2018 tăng vốn lên 326 tỉ đồng và đến tháng 9/2019 tiếp tục nâng vốn điều lệ lên 626 tỉ đồng.\nTính đến tháng 12/2022, Sơn Phúc có vốn điều lệ 1.226 tỉ đồng, Chủ tịch HĐQT kiêm đại diện pháp luật là ông Nguyễn Thế Hùng. Hiện nay, vốn hoá của Sơn Phúc đạt gần 2.000 tỉ đồng.\nSơn Phúc Green City được UBND thành phố Tuyên Quang ban hành quyết định số 361/QĐ-UBND ngày 18/11/2019 về việc phê duyệt quy hoạch chi tiết xây dựng tại phường Hưng Thành, TP.Tuyên Quang.\nTiếp đó, Khu đô thị mới bên bờ sông Lô được UBND tỉnh Tuyên Quang chấp thuận giao Công ty Cổ phần Tập đoàn Sơn Phúc là nhà đầu tư thực hiện dự án tại quyết định số 216/QĐ-UBND ngày 12/5/2021.\nNgoài Khu đô thị Sơn Phúc City, Công ty Cổ phần Tập đoàn Sơn Phúc cũng là chủ đầu tư của hàng loạt dự án tại các tỉnh phía Bắc như Khu dân cư nông thôn xã Đại Đồng Thành Bắc Ninh (1,6ha), Khu đô thị mới OM7 tỉnh Bắc Giang (8,2ha); Khu đô thị mới thôn Tân Mỹ tỉnh Bắc Giang (9,96ha).\nNgày 18/04/2022, dự án được khởi công, thi công san nền, tường chắn, giao thông, hệ thống thoát nước và kè hồ.\nTheo cập nhật mới nhất từ chủ đầu tư, cuối tháng 11/2023, dự án đã thi công nhiều hạng mục như san nền khu vực cây xanh đạt 67%; san nền các lô đất đạt 65%; đào đường giao thông, đào đất không thích hợp, đào khuôn đường, đào nền đạt 58%...\nHệ thống thoát nước mưa, nước thải, đang thi công cống D400 đạt 17,05%, thi công cống D600 đạt 25,29%; thi công cống D1000 đạt: 25,19%, thi công cống BTCT 2000×2000 đạt 90,44%...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/12/29/195/image-20231229154103-5.jpeg?t=1[/img]\nTiến độ Khu đô thị Sơn Phúc Green City.\nThông tin nhanh dự án Khu đô thị Sơn Phúc Green City\nDự án:Sơn Phúc Green City\nTổng diện tích:1,15ha\nVị trí:nằm ngay trên tuyến đường Phạm Văn Đồng, phường Hưng Thành, TP.Tuyên Quang\nTổng vốn đầu tư:\nLoại hình:Khu đô thị\nNăm khởi công:18/04/2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn Sơn Phúc làm\nNăm hoàn thành:quý IV/2024\nTrần Thùy",
    "tinh": 60,
    "quanHuyen": 60,
    "xaPhuong": 2218,
    "images": null,
    "toaDo": "21.803210309083898,105.21222995609742",
    "polygon": "[[21.807795968994,105.21178855947],[21.806700251502,105.21109118513],[21.804996892209,105.21053328565],[21.803791578948,105.21022214941],[21.802855212886,105.21052255682],[21.801978609321,105.21083369306],[21.801191653824,105.21134867719],[21.800165616747,105.21209969572],[21.800115808934,105.21209969572],[21.801460613784,105.21447076849],[21.801440690842,105.21448149732],[21.802167876454,105.21398797086],[21.80222764497,105.2139986997],[21.802297374874,105.21389141134],[21.802546409969,105.21370902112],[21.803751733709,105.21281852773],[21.803960921093,105.21272196821],[21.804708016401,105.21264150194],[21.804734251702,105.21265502218],[21.804908573348,105.21225805524],[21.804758597208,105.21266577155],[21.804937899439,105.2122044316],[21.805525610733,105.21242973715],[21.805854329557,105.21248338133],[21.806740870503,105.21284816176],[21.807795968994,105.21178855947]]",
    "donViThiCong": "Công ty TNHH Môi trường và Xây dựng Thái Sơn",
    "dienTichXayDung": "71,280 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Kim Ph\\u00fa\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/son-phuc-green-city-khu-do-thi-moi-tai-tuyen-quang-4308.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sơn Phúc Green City\",\n    \"Vị trí: đường Phạm Văn Đồng,TP. Tuyên Quang,Hưng Thành,Tuyên Quang\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Sơn Phúc\",\n    \"Đơn vị thi công: Công ty TNHH Môi trường và Xây dựng Thái Sơn\",\n    \"Tổng diện tích: 198,000 m²\",\n    \"Diện tích xây dựng: 71,280 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 36%\",\n    \"Công trình công cộng: 126,720 m²\",\n    \"Ngày khởi công: 18/04/2022\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "126,720 m²"
}