{
    "id": 38,
    "tenDuAn": "Tòa nhà Indochina Plaza Hanoi (IPH): Thông tin & Tiến độ",
    "matDoXayDung": "42%",
    "dienTich": "16,619 m2",
    "khoiCong": "Quý II/2009",
    "loaiHinh": "Chung cư, Văn phòng",
    "banGiaoDuKien": "Quý II/2011",
    "chuDauTu": "Phí Hồng Thái",
    "trangThai": "Đã bàn giao",
    "viTri": "241 Đường Xuân Thủy, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Benwood Studio Shanghai, Gravity Parnership (Hong Kong)",
    "viTriDesc": "{Tòa nhà Indochina Plaza nằm tại số 241 Xuân Thủy, quận Cầu Giấy, Hà Nội. Đây là vị trí vô cùng đắc địa ngay trên mặt đường Xuân Thủy với hệ thống cơ sở hạ tầng vô cùng hiện đại và đồng bộ cùng sự phát triển kinh tế - xã hội cực kỳ mạnh mẽ. Do đó, cư dân của dự án sẽ được hưởng trọn các tiện ích và dịch vụ đẳng cấp nơi đây.}\n{Với vị trí chiến lược nằm tại cửa ngõ phía Tây Hà Nội, tọa lạc ngay tại ngã tư Xuân Thủy - Phạm Hùng - Hồ Tùng Mậu - Phạm Văn Đồng, Indochina Plaza Hanoi đóng vai trò là công trình đa năng sang trọng đầu tiên của thành phố.}\n{Ngoài các tuyến đường ở trên, Indochina Plaza Hà Nội còn nằm gần nhiều trục đường chính và tuyến đường huyết mạch của Thủ đô như đường Vành Đai 3, đường Nguyễn Phong Sắc, đường Cầu Giấy, đường Hoàng Quốc Việt, đường Trần Thái Tông… nên cư dân tại dự án có thể dễ dàng di chuyển đến khu vực trung tâm Hà Nội và các trung tâm hành chính, văn hóa, thương mại, dịch vụ... trong khu vực:}\n{Bộ Công An:2 phút di chuyển}\n{Bộ Công An:2 phút di chuyển}\n{Bệnh Viện 19 - 8 Bộ Công An:3 phút di chuyển}\n{Bệnh Viện 19 - 8 Bộ Công An:3 phút di chuyển}\n{Bến Xe Mỹ Đình:4 phút di chuyển}\n{Bến Xe Mỹ Đình:4 phút di chuyển}\n{Viện Huyết học - Truyền máu Trung ương:4 phút di chuyển}\n{Viện Huyết học - Truyền máu Trung ương:4 phút di chuyển}\n{Bảo tàng Dân tộc học Việt Nam:5 phút di chuyển}\n{Bảo tàng Dân tộc học Việt Nam:5 phút di chuyển}\n{Sân vận động Mỹ Đình, đường đua F1:10 phút di chuyển}\n{Sân vận động Mỹ Đình, đường đua F1:10 phút di chuyển}\n{Bệnh viện Thể Thao:10 phút di chuyển}\n{Bệnh viện Thể Thao:10 phút di chuyển}\n{Trung tâm thương mại The Garden:8 phút di chuyển}\n{Trung tâm thương mại The Garden:8 phút di chuyển}\n{Trung Tâm Hội Nghị Quốc Gia Việt Nam:8 phút di chuyển}\n{Trung Tâm Hội Nghị Quốc Gia Việt Nam:8 phút di chuyển}\n{Bảo tàng Hà Nội:9 phút di chuyển}\n{Bảo tàng Hà Nội:9 phút di chuyển}\n{Khách sạn 5* JW Marriott:11 phút di chuyển}\n{Khách sạn 5* JW Marriott:11 phút di chuyển}\n{Hồ Hoàn Kiếm:34 phút di chuyển}\n{Hồ Hoàn Kiếm:34 phút di chuyển}\n{Sân bay Nội Bài:32 phút di chuyển}\n{Sân bay Nội Bài:32 phút di chuyển}\n[img]https://files.dandautu.vn/images/projects/171/lc-171-1675133063-2834.jpg[/img]\n{Lân cận tòa nhà là nhiều trường đại học lớn như: ĐH Quốc Gia, ĐH Ngoại ngữ, ĐH Sư Phạm, Học viện Báo chí và Tuyên truyền, ĐH Thương mại, Cao đẳng Du lịch, Học viện Kỹ thuật Quân Sự…}",
    "tienIch": "{Trung tâm thương mại:Trung tâm thương mại của Indochina Plaza Hanoi gồm có 5 tầng với tổng diện tích lên đến hơn 18.000m2. Trung tâm thương mại Indochina Plaza Hanoi là địa điểm mua sắm lý tưởng đồng thời là khu tiện ích giải trí phong phú cho cư dân IPH cũng như khu vực lân cận. Trung tâm thương mại Indochina Plaza Hanoi gồm có:}\n[img]https://files.dandautu.vn/images/projects/171/ut-171-1675053177-8471.jpg[/img]\n{Trung tâm thương mại của tòa nhà Indochina Plaza Hanoi}\n{Tòa nhà văn phòng:Tòa văn phòng Indochina Plaza Hanoi đạt tiêu chuẩn hạng A có quy mô cao 11 tầng đặt trên khối đế trung tâm thương mại 5 tầng với tổng diện tích văn phòng cho thuê khoảng hơn 14.000m2. Diện tích mỗi sàn là 1.364m2 và có thể phân chia linh hoạt thành các diện tích văn phòng nhỏ hơn từ 122m2 - 200m2, đáp ứng đa dạng nhu cầu thuê văn phòng của các công ty, doanh nghiệp.}\n[img]https://files.dandautu.vn/images/projects/171/ut-171-1675053622-8330.jpg[/img]\n{Tòa tháp văn phòng của tòa nhà Indochina Plaza Hanoi}\n{Nhà trẻ:Trường mầm non Montessori Sunrise Kidz (IMSK) - Xuân Thuỷ nằm tại tầng 3 của Indochina Plaza Hanoi được thành lập năm 2013 - là sự kết hợp giữa tổ chức IMC (Hội đồng Montessori Quốc tế) của Mỹ và Sunrise Kidz. Mầm non Montessori Sunrise Kidz khẳng định chất lượng với niềm tự hào về chương trình học là sự kết hợp toàn diện của phương pháp Montessori tiên tiến (chuẩn Hoa Kỳ) và chương trình tiếng Anh tăng cường (đạt chuẩn Cambridge Quốc tế). Đội ngũ giáo viên 100% tốt nghiệp từ các trường Cao đẳng, Đại học chuyên ngành sư phạm mang đến chất lượng dạy học tốt nhất. Montessori Sunrise Kidz nhận các bé từ 18 tháng đến 6 tuổi với mức học phí từ 7,8tr - 9,75tr.}\n[img]https://files.dandautu.vn/images/projects/171/ut-171-1675055453-1073.jpg[/img]\n{Trường mầm non Montessori Sunrise Kidz của tòa nhà Indochina Plaza Hanoi}\n{Rạp chiếu phim CGV:Rạp chiếu phim CGV Indochina Plaza Hà Nội nằm tại tầng 4 của tòa nhà IPH 241 Xuân Thủy, quận Cầu Giấy, Hà Nội. CGV Indochina Plaza Hà Nội được khai trương vào tháng 1 năm 2016 với 9 phòng chiếu (6 phòng chiếu 2D, 2 phòng chiếu 3D, và 1 phòng chiếu Gold Class), hơn 800 chỗ ngồi được thiết kế đặc trưng phù hợp cho từng tầm nhìn. Rạp chiếu phim được trang bị hệ thống âm thanh vòm tạo hiệu ứng đa chiều Dolby® Surround 7.1, công nghệ chiếu phim 3D hiện đại, hoành tráng. Rạp mở cửa từ 8h30 - 24h tất cả các ngày trong tuần với giá vé từ 55.000VNĐ đến 125.000VNĐ.}\n[img]https://files.dandautu.vn/images/projects/171/ut-171-1675062672-6464.jpg[/img]\n{Rạp chiếu phim CGV của tòa nhà Indochina Plaza Hanoi}\n{Câu lạc bộ cộng đồng:Cư dân của tòa nhà IPH được sử dụng câu lạc bộ cộng đồng rộng 400m² và khu tổ chức sự kiện tại tầng năm. Đây sẽ là một nơi lý tưởng cho những dịp gặp gỡ của các gia đình, các sự kiện lớn, nhỏ và những buổi tiệc giao lưu ấm cúng. Với các tiện ích gồm hai bàn bi-a, bóng bàn, các trang thiết bị nội thất đều có chất lượng cao cùng với máy chiếu, wi-fi, khu vui chơi liên hoàn ngoài trời cho trẻ em. CLB cộng đồng thực sự là không gian sinh hoạt lý tưởng cho các cư dân nơi đây.}\n{Khu vui chơi trẻ em:Tại Indochina Plaza Hanoi có xuất hiện khu vui chơi trẻ em hàng đầu tiNiWorld nằm tại tầng 3, là một địa điểm vui chơi thu hút dành cho trẻ em dưới 12 tuổi. Đây là một nơi để bé có thể phát triển tối đa và toàn diện các kỹ năng với rất nhiều hoạt động vui chơi như Playland, Fishing - hồ câu cá, phòng Cooking Class dành cho bé yêu thích ẩm thực… Giờ hoạt động của tiNiWorld IPH từ 9h - 21h30 hằng ngày. Đối với các trung tâm tiNiWorld hợp tác với hệ thống siêu thị, giá vé vào cổng chỉ từ 20.000đ. Nếu chọn tiNiWorld bên trong các trung tâm thương mại, giá vé có thể lên đến 100.000đ. Giá vé sẽ được tính thêm 20.000đ trong những ngày cuối tuần và lễ, tết.}\n{Bể bơi 4 mùa:Hai bể bơi ngoài trời của Indochina Plaza Hanoi được bố trí trên mái của tầng 5 với tầm nhìn toàn cảnh của IPH và cảnh quang thoáng đãng của thành phố Hà Nội. Các bể bơi được thiết kế để thích nghi với khí hậu của Hà Nội và phong cách sống. Mái che lượn sóng điều khiển bao trùm toàn bộ 25m của bể bơi tạo ra bóng mát quanh năm. Bể bơi cho trẻ em được thiết kế ngay gần đó với mái che nhiều sắc màu giúp giảm sức nóng của ánh mặt trời đồng thời tạo ra các sắc màu cầu vồng vui nhộn.}\n[img]https://files.dandautu.vn/images/projects/171/ut-171-1675064043-3832.jpg[/img]\n{Bể bơi 4 mùa của tòa nhà Indochina Plaza Hanoi}\n{Hầm gửi xe:Tòa nhà Indochina Plaza Hanoi thiết kế 2 tầng hầm gửi xe cung cấp khoảng 100 chỗ đậu xe ô tô và khoảng 1.600 chỗ đậu xe máy cùng với đội ngũ bảo vệ chuyên nghiệp và hệ thống các camera giám sát, cư dân của dự án có thể hoàn toàn yên tâm về nơi cất giữ phương tiện đi lại của mình.}\n{Hệ thống an ninh 24/24:Hệ thống an ninh được chủ đầu tư chú trọng với hệ thống camera giám sát được lắp đặt tại tất cả các điểm quan trọng trong tòa nhà cùng với đó là đội ngũ bảo vệ chuyên nghiệp luôn túc trực 24/24 đem lại sự an toàn và an tâm cho toàn khu chung cư.}\n{Nhìn chung, hệ thống tiện ích của tòa nhà Indochina Plaza Hanoi tương đối đa dạng và đẳng cấp với nhiều tiện ích từ cơ bản đến nâng cao đem lại một cuộc sống thông minh, hiện đại và đầy đủ nhất cho cư dân nơi đây.}",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 167,
    "images": "",
    "toaDo": "21.036001205444336, 105.78246307373047",
    "polygon": "[[21.0355895806389,105.78178753517784],[21.03664079260995,105.78181973395148],[21.03664079260995,105.78310768489783],[21.03553952274099,105.78296815687864],[21.0355895806389,105.78178753517784]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}