{
    "id": 3808,
    "tenDuAn": "SHI IP Tam Dương: Dự án khu công nghiệp tại Vĩnh Phúc",
    "matDoXayDung": "10%",
    "dienTich": "1,620,000 m²",
    "khoiCong": "28/04/2023",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Tập đoàn Sơn Hà",
    "trangThai": "No status",
    "viTri": "Lối vào Tam Dương, Xã Hướng Đạo, Huyện Tam Dương, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "SHI IP Tam Dương tọa lạc tại xã Hướng Đạo và xã Đạo Tú, thị trấn Hợp Hòa, huyện Tam Dương, tỉnh Vĩnh Phúc. Sở hữu vị trí chiến lược, kết nối trực tiếp với tất cả mạng lưới cao tốc phía Bắc, sân bay Nội Bài. Dự án có phía Tây Bắc giáp khu canh tác và khu dân cư xã Hướng Đạo, phía Nam giáp đường vành đai khu công nghiệp Tam Dương I, phía Đông, Đông Bắc giáp khu dân cư và canh tác xã Hướng Đạo, phía Tây Nam giáp khu canh tác thị trấn Hợp Hòa và khu dân cư xã Đạo Tú.\nQuy mô dự án SHI IP Tam Dương Vĩnh Phúc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/07/209/image-20231107131922-1.png?t=1[/img]\nVị trí khu dự án\nKhu công nghiệp có quy mô 162,33 ha với tổng vốn đầu tư 1.576 tỷ đồng; trong đó tổng diện tích đất công nghiệp cho thuê là 116,03 ha và 5,59 ha là khu thương mại dịch vụ, điều hành phục vụ tiện ích cho khu công nghiệp.\nSHI IP Tam Dương được định hướng xây dựng là khu công nghiệp đa ngành (các ngành công nghiệp chế biến, chế tạo) kết hợp dịch vụ kho vận, được tập trung đầu tư xây dựng có hạ tầng kỹ thuật đồng bộ, hiện đại. Dự án tập trung thu hút các dự án đầu tư thuộc các ngành: công nghiệp chết biến, chế tạo; sản xuất thực phẩm, đồ uống; sản xuất vật liệu xây dựng, cao su, plastic; sản suất thiết bị điện, điện tử...; công nghiệp hỗ trợ; vận tải và kho bãi...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/07/209/image-20231107131922-2.png?t=1[/img]\nMặt bằng dự án\nVề các vị trí liên kết vùng, dự án chỉ cách thành phố Vĩnh Yên 10km, sân bay quốc tế Nội Bài 28 km, trung tâm thành phố Hà Nội 44 km. Ngoài ra, từ khu công nghiệp SHI IP Tam Dương có thể kết nối mạng lưới cao tốc quốc gia: Hà Nội - Lào Cai, Hà Nội - Hải Phòng - Quảng Ninh, Hà Nội - Bắc Giang - Lạng Sơn, Hà Nội - Thái Nguyên; kết nối cảng cạn quốc tế ICD Vĩnh Phúc.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/07/209/image-20231107131922-3.jpeg?t=1[/img]\nPhối cảnh toàn khu công nghiệp Tam Dương I\nThông tin dự án SHI IP Tam Dương Vĩnh Phúc\nChủ đầu tư dự án khu công nghiệp SHI IP Tam Dương Vĩnh Phúc là Tập đoàn Sơn Hà. Doanh nghiệp ra đời vào năm 1998, trụ sở chính hiện tại số 2, đường Thanh Lâm, phường Minh Khai, quận Bắc Từ Liêm, thành phố Hà Nội.\nTập đoàn Sơn Hà là doanh nghiệp đa ngành hàng đầu Việt Nam, sản xuất & kinh doanh sản phẩm gia dụng và công nghiệp; khai thác, xử lý và cung cấp nước sạch; phát triển năng lượng sạch. Được biết, SHI IP Tam Dương là dự án đầu tiên khi Tập đoàn Sơn Hà lấn sân sang lĩnh bất động sản công nghiệp.\nDự án SHI IP Tam Dương có tên pháp lý là khu công nghiệp Tam Dương I – Khu vực II, tỉnh Vĩnh Phúc.\nNgày 28/4/2023 tại huyện Tam Dương, tỉnh Vĩnh Phúc, Tập đoàn Sơn Hà đã tổ chức Lễ khởi công KCN SHI IP Tam Dương. Tập đoàn Sơn Hà dự kiến sẽ bàn giao mặt bằng cho các nhà đầu tư thứ cấp lần 1 vào quý III/2023 và KCN bắt đầu đi vào hoạt động vào quý III/2024.\nThông tin nhanh dự án SHI IP Tam Dương Vĩnh Phúc\nDự án:Khu công nghiệp SHI IP Tam Dương\nTổng diện tích:162,33 ha\nVị trí:Xã Hướng Đạo và xã Đạo Tú, thị trấn Hợp Hòa, huyện Tam Dương, tỉnh Vĩnh Phúc\nTổng vốn đầu tư:1.576 tỷ đồng\nLoại hình:Khu công nghiệp\nNăm khởi công:Ngày 28/04/2023\nChủ đầu tư:Tập đoàn Sơn Hà\nPhát triển dự án:Công ty Bất động sản Shiland\nNăm hoàn thành:Năm 2024\nMỹ Tuyên",
    "tinh": 62,
    "quanHuyen": 184,
    "xaPhuong": 8881,
    "images": null,
    "toaDo": "21.364823, 105.567253",
    "polygon": "[[21.364452778240487,105.56679010391237],[21.36451276346921,105.57014822959901],[21.365632483229266,105.56954741477968],[21.365902414390828,105.56705832481386],[21.364452778240487,105.56679010391237]]",
    "donViThiCong": "-",
    "dienTichXayDung": "1,560,000 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/shi-ip-tam-duong-du-an-khu-cong-nghiep-tai-vinh-phuc-4263.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: SHI IP Tam Dương\",\n    \"Vị trí: &nbspXã Hướng Đạo và xã Đạo Tú,Tam Dương,Đạo Tú,Vĩnh Phúc\",\n    \"Chủ đầu tư: Tập đoàn Sơn Hà\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 1,620,000 m²\",\n    \"Diện tích xây dựng: 1,560,000 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 10%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 28/04/2023\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 1,576 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,576 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}