{
    "id": 3811,
    "tenDuAn": "Minh Quốc Plaza: Dự án căn hộ chung cư tại Bình Dương",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "5.612,8 m2",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "Quý 1/2022",
    "chuDauTu": "Công ty TNHH Minh Quốc",
    "trangThai": "No status",
    "viTri": "237 Đx - 034, Phường Phú Mỹ, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Căn hộ Minh Quốc Plaza tọa lạc 1239 đường Tân Vạn - Mỹ Phước, phường Phú Mỹ, thành phố Thủ Dầu Một, tỉnh Bình Dương. Nằm gần 3 tuyến đường đường Mỹ Phước – Tân Vạn, Điện Biên Phủ và DX-034 của phường Phú Mỹ.\nQuy mô dự án Minh Quốc Plaza Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/03/210/image-20231103083556-1.jpeg?t=1[/img]\nPhối cảnh dự án\nDự án Minh Quốc Plaza gồm 2 giai đoạn, giai đoạn 1 là choxây dựng 1block A với tổng diện tích xây dựng 5.612,8 m2, mật độ xây dựng là 44,11%, mật độ khối đế là 35,298%.Cung cấpra thị trường414 căn hộ 2 đến 3 phòng ngủ, diện tích mỗi căn từ 62,71 đến 104,04 m2.Căn chung cưgồm có 23 tầngvà 2 tầng hầmbao gồm:\n-Tầng 1 là khu thương mại, phòng sinh hoạt cộng đồng.\n-Tầng 2 là khu thương mại, nhà trẻ, phòng sinh hoạt cộng đồng và 16 căn hộ.\n- Tầng 3 gồm 16 căn hộ, hồ bơi vô cực rộng 500 m2, khu dịch vụ.\n-Từ tầng 4 - 21 gồm 21 căn hộ; tầng 22 gồm khu căn hộ và không gian sân vườn.\n-Tầng 23 là tầng kỹ thuật.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/03/210/image-20231103083556-2.jpeg?t=1[/img]\nMặt bằng tầng 1 dự án\nVới vị trí địa lý khu vực như: Phía Bắc giáp với khu dân cư và đất dân; phía Nam giáp đường Mỹ Phước - Tân Vạn; phía Đông giáp đường DX-022 (Đã có quy hoạch); phía Tây giáp đường DX-034. Chung cư Minh Quốc Plaza nằm ở khu vực có hệ thống giao thông hiện đại với khả năng kết nối với các vùng Dĩ An, Thuận An, thành phố HồChí Minh, các tỉnh vùng Đông Nam Bộ, Tây Nam Bộ và Tây Nguyên…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/03/210/image-20231103083556-3.jpeg?t=1[/img]\nTiện ích ngoại khu dự án\nVà nhờ thông qua các tuyến đường trọng yếu của tỉnh Bình Dương như ĐT743, ĐT742, Quốc lộ 13, Đại lộ Bình Dương, cư dân căn hộ có thể tiếp cận đến các tiện ích công cộng xung quanh khu vực như:Cách trung tâm thành phố Thủ Dầu Một vàđại học Bình Dương 5 phút; cách khu công nghiệp VSIP 1,bệnh viện đa khoaBình Dươngvà sân golf Sông Bé 10 phút; đến trung tâm thương mại thế giới mới 15 phút.\nThông tin dự án Minh Quốc Plaza Bình Dương\nKhu căn hộ Minh Quốc Plaza doCông ty TNHH Minh Quốc làm chủ đầu tư. Doanh nghiệp được thành lập vào ngày 24/05/2018 do ông Nguyễn Bá Kỳ làm người đại diện. Trụ ở công ty nằm tại Số 1239 đường Mỹ Phước Tân Vạn, khu phố 1, phường Phú Mỹ, thành phố Thủ Dầu Một, tỉnh Bình Dương.\nCông ty này là thành viên củaCông ty Phúc Đạt, một trong những chủ đầu tư bất động sản trên thị trường hiện nay, với nhiều dự án đã được triển khai trên địa bàn Bình Dương:Phúc Đạt Tower,Phúc Đạt Connect, Khu đô thị Phúc Đạt, Khu nhà ở Thương mại Phúc Đạt Dĩ An, dự án Nam Tân Uyên, nhà phố liền kề Phúc Đạt...\nCông ty TNHH Minh Quốc có hoạt động kinh doanh chính như: Kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nDự án Minh Quốc Plaza hiện tại đã gần như hoàn thành giai đoạn 1 và đang trong quá trình tiến hành bàn giao bắt đầu từ quý 1/2022\nThông tin nhanh dự án Minh Quốc Plaza Bình Dương\nDự án:Minh Quốc Plaza Bình Dương\nTổng diện tích:5.612,8 m2\nVị trí:Số 1239, đường Tân Vạn - Mỹ Phước, phường Phú Mỹ, thành phố Thủ Dầu Một, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình:Căn hộ chung cư\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Minh Quốc\nNăm hoàn thành:Quý 1/2022\nM.Tuyền",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": 25762,
    "images": null,
    "toaDo": "10.999940233230667,106.68109902313994",
    "polygon": "[[10.999282839733,106.68130700022],[10.999423701758,106.68137003213],[10.99956719665,106.68143708735],[10.999683604533,106.68149101619],[10.99987513912,106.68158563351],[11.000058121623,106.68167591467],[11.000113413122,106.68168798461],[11.000146324723,106.68158740177],[11.000187564445,106.68146346196],[11.000232141163,106.6813303627],[11.000297964336,106.68112855715],[11.000147207144,106.68109153989],[10.999997130212,106.68105130675],[10.999831255619,106.68101107362],[10.999692180153,106.68097020266],[10.999530254788,106.68093265174],[10.999402838908,106.68089725581],[10.999302787375,106.68086104599],[10.999154026482,106.68102600184],[10.999034227831,106.68118693439],[10.999282839733,106.68130700022]]",
    "donViThiCong": "-",
    "dienTichXayDung": "5,613 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Maison\", \"value\": 32}, {\"name\": \"C-River View B\\u00ecnh D\\u01b0\\u01a1ng\", \"value\": 30}, {\"name\": \"Midori Park The Glory\", \"value\": 34}, {\"name\": \"SORA gardens II\", \"value\": 31}, {\"name\": \"Opal Cityview\", \"value\": 32}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/minh-quoc-plaza-du-an-can-ho-chung-cu-tai-binh-duong-4258.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Minh Quốc Plaza\",\n    \"Vị trí: &nbspSố 1239, đường Tân Vạn - Mỹ Phước, phường Phú Mỹ, thành phố Thủ Dầu Một, tỉnh Bình Dương,TP. Thủ Dầu Một,Phú Mỹ,Bình Dương\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư Phát triển Minh Quốc\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,613 m²\",\n    \"Diện tích xây dựng: 5,613 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}