{
    "id": 3813,
    "tenDuAn": "Amata City Long Thành: Dự án khu công nghiệp công nghệ cao tại Đồng Nai",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "4,103,100 m²",
    "khoiCong": "07/07/2023",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đô thị Amata Long Thành",
    "trangThai": "No status",
    "viTri": "Hẻm 23 Hoàng Minh Châu, Thị trấn Long Thành, Huyện Long Thành, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Amata City Long Thành có vị trí nằm tại xã Tam An, xã Tam Phước, thị trấn Long Thành, huyện Long Thành, tỉnh Đồng Nai. Dự án nằm tại khu vực chiến lược khi tiếp giáp với đường cao tốc thành phố HCM - Long Thành - Dầu Giây và chỉ cách 10 km đến sân bay quốc tế Long Thành, thuận tiện cho việc lưu thông và vận chuyển hàng hóa khu công nghiệp.\nQuy mô dự án Amata City Long Thành Đồng Nai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/01/186/image-20231101143530-1.jpeg?t=1[/img]\nKhu công nghiệp công nghệ cao Amata City Long Thành có tổng diện tích quy hoạch 410,31 ha, tổng vốn đầu tư cho dự án hơn 282 triệu USD. Dự án có cơ cấu sử dụng đất bao gồm đất khu công nghiệp (đất công nghiệp, giao thông nội bộ, đất hạ tầng, cây xanh…) với diện tích 383,84 ha và phần đất ngoài khu công nghiệp (đường 319 và nút giao với cao tốc HCM – Long Thành – Dầu Giây) diện tích 26,47 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/01/186/long-thanh-master-new.jpg?t=1[/img]\nMặt bằng dự án Amata City Long Thành\nTại Amata City Long Thành được quy tụ với các ngành nghề công nghiệp chính, bao gồm các hạng mục: Công nghệ cao, hóa chất, thực phẩm & nước giải khát, thiết bị điện tử, in ấn, dược phẩm, kỹ thuật, xây dựng…\nDự án sở hữu cơ sở hạ tầng với các hạng mục như: Cấp điện, cấp nước, xử lý nước thải, hệ thống viễn thông, hệ thống đường giao thông nội khu…\nBên canh đó, từ dự án có thể liên kết đến các khu vực kinh tế trọng điểm lân cận: Cách sân bay Long Thành 10 km, cách các khu công nghiệp tại Nhơn Trạch trong bán kính 15 km, cách khu vực cảng cát lái 20 km, cách khu công nghiệp Amata Biên Hòa 20 km, cách trung tâm thành phố Biên Hòa 25 km, cách khu vực cảng Cái Mép 40 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/01/186/map-vietnam-longthanh-01.jpg?t=1[/img]\nLiên kết vùng tại dự án Amata City Long Thành\nThông tin dự án Amata City Long Thành Đồng Nai\nChủ đầu tư dự án Khu công nghiệp công nghệ cao Amata City Long Thành là Công ty Cổ phần Đô thị Amata Long Thành, được thành lập ngày 25/06/2023, đặt trụ sở tại Khu công nghiệp công nghệ cao Long Thành, thị Trấn Long Thành, huyện Long Thành, tỉnh Đồng Nai.\nTheo tìm hiểu được biết dự án Amata City Long Thành có tên pháp lý là Khu công nghiệp công nghệ cao Long Thành tại thị Trấn Long Thành. Tháng 6/2015, UBND tỉnh Đồng Nai có quyết định thành lập dự án và cấp giấy chứng nhận đầu tư cho Công ty Cổ phần Đô thị Amata Long Thành.\nNgày 07/07/2023, chủ đầu tư đã chính thức khởi công xây dựng hạ tầng khu công nghiệp. Dự án chia làm các giai đoạn, trong đó vốn đầu tư xây dựng hạ tầng giai đoạn 1 là 945 tỷ đồng (tương đương 41 triệu USD/tổng số 282 triệu USD), dự kiến hoàn thành vào quý II-2024.\nThông tin nhanh dự án Amata City Long Thành Đồng Nai\nDự án:Amata City Long Thành\nDiện tích:410,31 ha\nVị trí:xã Tam An, xã Tam Phước, thị trấn Long Thành, huyện Long Thành, tỉnh Đồng Nai\nVốn đầu tư:282 triệu USD\nLoại hình:Khu công nghiệp\nNăm khởi công:Ngày 07/07/2023\nChủ đầu tư:Công ty Cổ phần Đô thị Amata Long Thành\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 19,
    "quanHuyen": 539,
    "xaPhuong": 26368,
    "images": null,
    "toaDo": "10.780640952229932,106.9242868961426",
    "polygon": "[[10.780058114308083,106.92292571067811],[10.783179652955234,106.92345142364503],[10.783053104721038,106.92514657974245],[10.780237392742054,106.9262194633484],[10.780058114308083,106.92292571067811]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/amata-city-long-thanh-du-an-khu-cong-nghiep-cong-nghe-cao-tai-dong-nai-4255.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Amata City Long Thành\",\n    \"Vị trí: &nbspxã Tam An, xã Tam Phước,Đồng Nai\",\n    \"Chủ đầu tư: Công ty Cổ phần Đô thị Amata Long Thành\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 4,103,100 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 07/07/2023\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 282 Tỉ đồng\"\n]",
    "tongVonDauTu": "282 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}