{
    "id": 3816,
    "tenDuAn": "The Felix: Dự án chung cư tại Thuận An",
    "matDoXayDung": "35%",
    "dienTich": "9.465 m2",
    "khoiCong": "Quý II/2024",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Không có thông tin",
    "chuDauTu": "Tập đoàn C-Holdings Quốc Cường",
    "trangThai": "No status",
    "viTri": "56B/6 Khu Phố Bình Đáng, Phường Bình Hòa, Phường Bình Hòa, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vị trí dự án The Felix Thuận An nằm ngay trên 2 mặt tiền đường Nguyễn Du và đường Bùi Hiếu Nghĩa, phường Bình Hoà, thành phố Thuận An, tỉnh Bình Dương. Dự án căn hộ The Felix sẽ được kết nối với 2 hạ tầng giao thông quan trọng khác là 2 cầu vượt tại ngã tư 550 và ngã 6 An Phú. Đây là những dự án hạ tầng lớn thuộc dự án mở rộng đoạn từ ngã tư miếu Ông Cù đến cầu vượt Sóng Thần.\nQuy mô dự án The Felix Thuận An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/27/210/image-20231027103321-1.jpeg?t=1[/img]\nPhối cảnh tổng quan dự án The Felix\nDự án The Felix Thuận An, Bình Dương có quy mô gồm 2 tháp cao 40 tầng nổi và 1 tầng hầm, với tổng cộng1.300 căn hộ và shophouse, mật độ xây dựng 39%, quy mô dân số khoảng 2.900 dân, với tổng diện tích là 9.465 m2. Các căn hộ được thiết kế với diện tích đa dạng, từ 1 đến 3 phòng ngủ trong đó:\nTiện ích nội khu dự án đa dạng bao gồm:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/27/210/image-20231027103321-3.jpeg?t=1[/img]\nVị trí dự án The Felix\nDự án The Felix tọa lạc tại vị trí trung tâm kết nối nhiều tiện ích giáo dục, y tế, ẩm thực, vui chơi, giải trí xung quanh khu vực chỉ trong bán kính từ 2 km. Các tiện ích ngoại khu dự án The Felix gần với một số tiện nghi cộng đồng như: Cách nhà sách Hòa Bình 500 m, công viên cây xanh Hòa Bình 500 m, cách trường tiểu học Hòa Bình 650 m, cách trường THCS Nguyễn Thái Bình 850 m, cách trường mẫu giáo Hoa Cúc 9 khoảng 1 km, đến sân golf Sông Bé 3,5 km, đến Aeon Mall Bình Dương 4,3 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/27/210/image-20231027103321-4.jpeg?t=1[/img]\nNgoại khu dự án\nNgoài ra, dự án The Felix nằm sát ranh giới với thành phố Thủ Đức của, thành phố Hồ Chí Minh, điều này tạo điều kiện thuận lợi cho phát triển kinh tế. Vị trí gần khu công nghiệp Sóng Thần và VSIP 1 mang lại tiềm năng lớn cho dự án này.\nThông tin dự án The Felix Thuận An\nDự án The Felix Thuận An có chủ đầu tư là Tập đoàn C-Holdings Quốc Cường tiền thân là Công ty Chánh Nghĩa Quốc Cường. Công ty Chánh Nghĩa Quốc Cường thành lập vào tháng 9 năm 2018 với dự án căn hộ đầu tay mang tên C Skyview Bình Dương. Lúc mới thành lập, Chánh Nghĩa Quốc Cường là công ty con của CTCP Quốc Cường Gia Lai. Đầu năm 2019, công ty Chánh Nghĩa Quốc Cường tách ra khỏi Công ty Quốc Cường Gia Lai thành một doanh nghiệp riêng biệt. Đến tháng 2/2019, CTCP Chánh Nghĩa Quốc Cường chính thức đổi tên thành CTCP C-Holdings Quốc Cường (gọi tắt là C-Holdings) do ông Nguyễn Quốc Cường làm đại diện, ông là người đại diện pháp luật, giữ vai trò Chủ tịch HĐQT kiêm Tổng giám đốc công ty.\nCăn hộ chung cư The Felix Thuận An vị trí gần kề với tuyến đường Đại Lộ Bình Dương và tuyến Mỹ Phước - Tân Vạn cũng đang chuẩn bị mở rộng khu vực đi qua thành phố Thuận An, Bình Dương. Kế hoạch mở rộng các tuyến đường trên nằm trong kế hoạch phát triển Thuận An trở thành thành phố thông minh - đô thị loại I giai đoạn 2021 - 2025. Gía dự kiến cho sản phẩm của dự án là 30 triệu đồng/m2 tham khảo từ giá từ mặt bằng xung quanh khu vực.\nThông tin nhanh dự án The Felix Thuận An\nDự án:The Felix\nTổng diện tích:9.465 m2\nVị trí:Đường Nguyễn Du, phường Bình Hoà, thành phố Thủ Dầu Một, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình:Chung cư\nNăm khởi công:Quý II/2024\nChủ đầu tư:Tập đoàn C-Holdings Quốc Cường\nNăm hoàn thành (dự kiến):Năm 2025\nM.Tuyền",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.91394359130284,106.7281698677063",
    "polygon": "[[10.91388985223743,106.72649145126344],[10.91377390039515,106.72906637191774],[10.915038827138224,106.72874450683595],[10.91513369642686,106.72673821449281],[10.91388985223743,106.72649145126344]]",
    "donViThiCong": "-",
    "dienTichXayDung": "9,465 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Virgo\", \"value\": 46}, {\"name\": \"Diamond Boulevard B\\u00ecnh D\\u01b0\\u01a1ng\", \"value\": 29}, {\"name\": \"Luxury Residence\", \"value\": 28}, {\"name\": \"Iris Tower\", \"value\": 23}, {\"name\": \"Tecco Felice Homes\", \"value\": 23}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-felix-du-an-chung-cu-tai-thuan-an-4244.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Felix\",\n    \"Vị trí: Đường Nguyễn Du, phường Bình Hoà, thành phố Thủ Dầu Một, tỉnh Bình Dương,TP. Thuận An,Bình Hoà,Bình Dương\",\n    \"Chủ đầu tư: Công ty Cổ phần C-Holdings\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 9,465 m²\",\n    \"Diện tích xây dựng: 9,465 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 35%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}