{
    "id": 3817,
    "tenDuAn": "Ruby Tower: Dự án chung cư tại Thanh Hóa",
    "matDoXayDung": "35%",
    "dienTich": "2.607 m2",
    "khoiCong": "",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Đầu tư Bất động sản Cường Thịnh",
    "trangThai": "No status",
    "viTri": "257 Nguyễn Huy Tự, Phường Lam Sơn, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án chung cư Ruby Tower có vị trí trung tâm tại khu đô thị Xanh, phường Lam Sơn và phường Đông Vệ, thành phố Thanh Hóa. Bốn mặt của dự án điều tiếp giáp với các trục đường huyết mạch có thể di chuyển đến với trung tâm thành phố và các tỉnh lân cận khác.\nQuy mô dự án Ruby Tower tại Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023140041-1.jpeg?t=1[/img]\nPhối cảnh chung cư Ruby Tower Thanh Hóa\nDự án chung cư Ruby Tower có diện tích 2.607 m2 là một khối nhà với 2 block căn hộ liền nhau mỗi block gồm 13 căn hộ/sàn. Cung cấp ra thị trường khoảng 480 căn hộ tại đây với diện tích từ 55,8 m2 - 80 m2, thiết kế 2 đến 3 phòng ngủ. Quy mô chung cư gồm 1 tòa nhà cao 21 tầng và 1 tầng hầm để xe. Trong đó có 20 tầng dành cho căn hộ chung cư và 1 tầng dành cho các tiện ích nội khu, thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023140041-2.jpeg?t=1[/img]\nMặt bằng thiết kế tầng 7 - 12 tòa chung cư\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023140041-3.jpeg?t=1[/img]\nThiết kế phòng 79,35 m2\nTại tầng 2 của dự án chủ đầu tư đã thiết kế một khoảng vườn với nhiều tiện ích cây xanh, khu vui chơi dành cho trẻ em. Dự án có mật độ xây dựng 35%, với mục đích hướng đến là một chuỗi hạ tầng khép kín bao gồm các tiện ích nội khu có sẵn bên trong tòa nhà như: Khu vườn nhiệt đới thay đổi theo mùa; hệ thống quán cà phê, nhà hàng; phòng Gym - Yoga; hệ thống phòng khám, hiệu thuốc chuẩn GPP; khu văn phòng cao cấp; chi nhánh ngân hàng; phòng sinh hoạt cộng đồng;...\nTiện ích ngoại khu của dự án chung cư Ruby Tower nằm gần kề với các trục đường huyết mạch như: Ngã tư đường Thôi Hữu - Lê Nhân Tông; mặt sau dự án nằm gần đường Nguyễn Huy Tự; bên trái giáp với đường Đông Vệ.\nDự án nằm gần các hạ tầng dân sinh, các khu dịch vụ thể thao, khu mua sắm, dịch vụ y tế trong bán kính từ vài trăm mét bao gồm: Cách trung tâm thương mại Wincom Plaza, hệ thống siêu thị Go, Winmart khoảng 400 m; chung cư cách chợ đầu mối Thanh Hóa, chợ Tân An, chợ Đông Thành khoảng 550 m; sân bóng đá Vietkiz, bể bơi Vietkiz, sân vận động Thanh Hóa khoảng 600 m; cách bệnh viện mắt Bắc Trung Nam, bệnh viện Công An Tỉnh, bệnh viện đa khoa Thanh Hà khoảng 950 m;cách công viên Thanh Quản, công viên Hội An, công viên Quảng Xá từ 1,2 km.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023140041-4.png?t=1[/img]\nTiện ích ngoại khu xung quanh khu vực\nRuby Tower Thanh Hóa còn liền kề với các hệ thống giáo dục hoàn thiện. Trong đó có trường mầm non Thanh Xuân Nam và Starkids cách dự án khoảng 600 m. Các trường học cấp 2, cấp 3 như trường tiểu học Lý Tự Trọng, Ba Đình; trường trung học cơ sở Nguyễn Văn Trỗi, Lê Lợi; trường trung học phổ thông chuyên Lam Sơn cũng tiếp giáp gần kề trong bán kính từ 800 m.\nThông tin dự án Ruby Tower tại Thanh Hóa\nDự án được đầu tư và phát triển bởi Công ty Cổ Phần Đầu tư Bất động sản Cường Thịnh, người đại diện là ông Nguyễn Quốc Cường, được thành lập vào ngày 20/03/2018. Công ty có địa chỉ trụ sở tại căn TM-08 tòa nhà Ruby Tower, phường Lam Sơn, thành phố Thanh Hoá, tỉnh Thanh Hoá. Chủ đầu tư hoạt động trong nhiều lĩnh vực, trong đó chủ yếu là kinh doanh bất động sản, lắp đặt hệ thống điện, nước, phá dỡ,…\nChung cư Ruby Tower Thanh Hóa chính thức ra mắt thị trường vào tháng 5/2019, chủ đầu tư đã phát triển dự án theo mô hình của một khu đô thị khép kín, bên trong bao gồm nhiều tiện ích và dịch vụ. Dự án có mức giá giao động từ 13 - 14 triệu đồng/m2. Tổng mức giá ra thị trường với căn hộ 2 - 3 phòng ngủ giao động từ 850triệu đồngđến 1,1 tỷ đồng/căn (đã bao gồm VAT, chưa bao gồm kinh phí bảo trì).\nThông tin nhanh dự án Ruby Tower tại Thanh Hóa\nDự án:Ruby Tower\nTổng diện tích:2.607 m2\nVị trí:Khu đô thị Xanh, Nam Trung Tâm, phường Lam Sơn, Đông Vệ, thành phố Thanh Hoá\nTổng vốn đầu tư:\nLoại hình:Chung cư\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Cường Thịnh\nNăm hoàn thành:\nPV",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14773,
    "images": null,
    "toaDo": "19.798488110469343,105.78664079803924",
    "polygon": "[[19.798830973554857,105.78534722328186],[19.798952181421072,105.78716039657594],[19.797608789079355,105.78605532646179],[19.798830973554857,105.78534722328186]]",
    "donViThiCong": "-",
    "dienTichXayDung": "913 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ruby Tower\", \"value\": 0}, {\"name\": \"Qu\\u1ea3ng Th\\u1eafng River\", \"value\": 14}, {\"name\": \"Chung c\\u01b0 Ho\\u00e0ng Long\", \"value\": 13}, {\"name\": \"Tecco Center Point\", \"value\": 17}, {\"name\": \"Xu\\u00e2n Mai Tower\", \"value\": 13}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ruby-tower-du-an-chung-cu-tai-thanh-hoa-4230.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Ruby Tower\",\n    \"Vị trí: &nbspKhu đô thị Xanh, Nam Trung Tâm,  phường Lam Sơn, Đông Vệ, thành phố Thanh Hoá,TP. Thanh Hóa,Lam Sơn,Thanh Hóa\",\n    \"Chủ đầu tư: Công ty Cổ Phần Đầu tư Bất động sản Cường Thịnh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 2,607 m²\",\n    \"Diện tích xây dựng: 913 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 35%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}