{
    "id": 3819,
    "tenDuAn": "Tam Kỳ Resort: Dự án khu nghỉ dưỡng tại Quảng Nam",
    "matDoXayDung": "50%",
    "dienTich": "19,725 m²",
    "khoiCong": "",
    "loaiHinh": "Khách sạn, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Tổng Công ty Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex)",
    "trangThai": "No status",
    "viTri": "Hạ Thanh 1 Đường Thanh Niên, Xã Tam Thanh, Thành phố Tam Kỳ, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tam Kỳ Resort có vị trí tọa lạc tại khu vực bãi biển Hạ Thanh, xã Tam Thanh, thành phố Tam Kỳ, tỉnh Quảng Nam. Dự án có phía Đông hướng ra khu vực biển Đông, phía tây hướng ra sông Trường Giang và cách trung tâm thành phố Tam Kỳ hơn 11 km di chuyển.\nQuy mô dự án Tam Kỳ Resort Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/21/186/image-20231021084307-1.jpeg?t=1[/img]\nKhu nghỉ dưỡng Tam Kỳ Resort có tổng diện tích quy hoạch 19.725 m2 với diện tích xây dựng tối đa 9.862 m2. Tổng mức đầu tư dự kiến cho giai đoạn 1 (2020 - 2021) là 270 tỷ đồng (đã bao gồm thuế VAT và tiền đất).\nTheo báo cáo từ chủ đầu tư, dự án sẽ xây dựng tổ hợp khách sạn, căn hộ nghỉ dưỡng và biệt thự nghỉ dưỡng đạt tiêu chuẩn 4 sao. Trong đó, tòa nhà hỗn hợp khách sạn và căn hộ nghỉ dưỡng cao từ 18-25 tầng, cùng 40 biệt thự nghỉ dưỡng cao cấp.\nThông tin dự án Tam Kỳ Resort Quảng Nam\nChủ đầu tư dự án Khu nghỉ dưỡng Tam Kỳ Resort là Công ty Cổ phần Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex), hoạt động ngày 01/12/2006, đặt trụ sở tại số 34 Láng Hạ, Phường Láng Hạ, Quận Đống Đa, Thành phố Hà Nội.\nTheo tìm hiểu được biết, dự án Khu nghỉ dưỡng Tam Kỳ Resort có tên pháp lý là dự án Khu khách sạn, Resort nghỉ dưỡng, nhà hàng thuộc Khu du lịch sinh thái và Bãi tắm Hạ Thanh.  Dự án được Tổng Công ty Cổ phần Vinaconex trúng đấu giá quyền sử dụng đất ngày 13/08/2019 tại quyết định số 4095/QĐ-UBND của UBND thành phố Tam Kỳ.\nĐược biết, chủ đầu tư đang triển khai thủ tục xin điều chỉnh quy hoạch tổng mặt bằng và phương án kiến trúc dự án. Dự kiến sẽ hoàn thành công tác xin chủ trương điều chỉnh quy hoạch tổng mặt bằng trong tháng 12/2022 và phê điều chỉnh quy hoạch tổng mặt bằng và phương án kiến trúc trong quý II/2023.\nThông tin nhanh dự án Tam Kỳ Resort Quảng Nam\nDự án:Tam Kỳ Resort\nTổng diện tích:19.725 m2\nVị trí:Bãi biển Hạ Thanh, xã Tam Thanh, thành phố Tam Kỳ, tỉnh Quảng Nam\nTổng vốn đầu tư:270 tỷ đồng(giai đoạn 1)\nLoại hình: Khách sạn, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": 20359,
    "images": null,
    "toaDo": "15.587533549216415,108.55189948323364",
    "polygon": "[[15.585776407479575,108.55216383934022],[15.586159005700011,108.5531508922577],[15.587968582220867,108.55227112770082],[15.587761774282551,108.55108022689821],[15.585776407479575,108.55216383934022]]",
    "donViThiCong": "-",
    "dienTichXayDung": "9,862 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tam-ky-resort-du-an-khu-nghi-duong-tai-quang-nam-4225.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Tam Kỳ Resort\",\n    \"Vị trí: &nbspbãi biển Hạ Thanh,,TP. Tam Kỳ,Tam Thanh,Quảng Nam\",\n    \"Chủ đầu tư: Tổng Công ty Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 19,725 m²\",\n    \"Diện tích xây dựng: 9,862 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 50%\",\n    \"Công trình công cộng: 9,863 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 270 Tỉ đồng\"\n]",
    "tongVonDauTu": "270 Tỉ đồng",
    "congTrinhCongCong": "9,863 m²"
}