{
    "id": 3820,
    "tenDuAn": "Khu đô thị mới Hậu Nghĩa: Dự án tại Long An",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "197,2 ha",
    "khoiCong": "2023",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "Không có thông tin",
    "chuDauTu": "Công ty Cổ phần Phát triển Thành Phố Xanh và UBND huyện Đức Hòa",
    "trangThai": "No status",
    "viTri": "591 Ấp Sò Đo, Thị Trấn Hậu Nghĩa, Thị trấn Hậu Nghĩa, Huyện Đức Hòa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị mới Hậu Nghĩa - Đức Hòa, tại thị trấn Hậu Nghĩa, xã Đức Lập Thượng, xã Tân Mỹ, huyện Đức Hòa, tỉnh Long An, ngay sát bên trung tâm hành chính huyện.  Dự án nằm ở thị trấn Hậu Nghĩa, thuộc một phần xã Đức Lập Thượng và một phần xã Tân Mỹ, huyện Đức Hòa, tỉnh Long An. Gần trường THPT Hậu Nghĩa và bệnh viện Đa khoa Xuyên Á đang được xây dựng.\nQuy mô dự án Khu đô thị mới Hậu Nghĩatại Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/19/210/image-20231019162212-1.jpeg?t=1[/img]\nẢnh minh họa dự án\nDự án có quy mô sử dụng đất khoảng 197,2 ha, dân số khoảng 40.000 người. Trong đó dự kiến cho xây dựngcác sản phẩm như: -517 căn biệt thự bao gồm biệt thự đơn lập và biệt thự song lập, chiều cao tối đa 5 tầng; - 4.510 căn nhà thương mại (shophouse) và nhà phố liền kề, chiều cao tối đa 5 tầng;-491 lô cho khu tái định cư, được quy hoạch 5 ô chung cư cao 25 tầng và 5 ô quy hoạch nhà ở xã hội cao 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/19/210/image-20231019162212-2.jpeg?t=1[/img]\nPhối cảnh minh họa căn hộ tại Vinhomes Hậu Nghĩa\nVới các hệ thống giao thông, y tế, giáo dục cấp đô thị và các công trình hạ tầng kỹ thuật, hạ tầng xã hội.\nDự án Vinhomes Hậu Nghĩa giáp ranh với các tuyến đường tuyến Quốc lộ N2 là tuyến đường xương sống của huyện Đức Hòa và tỉnh Long An; tuyến đường Hồ Chí Minh – Cao tốc phía Tây; đường vành đai 4 thành phố Hồ Chí Minh và các đường như tỉnh Lộ 822, 823, 825, DT 9 đều đi qua dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/19/210/image-20231019162212-3.png?t=1[/img]\nMặt bằng Khu đô thị mới Hậu Nghĩa\nThông tin Khu đô thị mới Hậu Nghĩatại Long An\nChủ đầu tư là Công ty Cổ phần Phát triển Thành Phố Xanh, đây là một công ty con thuộc Vinhomes, có giám đốc đại diện là bà Nguyễn Thục Hiền. Công ty có cơ sở tại 72 đường Lê Thánh Tôn, phường Bến Nghé, quận 1, thành phố Hồ Chí Minh, Việt Nam. Công ty Cổ phần Phát triển Thành Phố Xanh cũng là công ty đang trực tiếp quản lý dự án Vinhomes Grand Park.\nCập nhật mới nhất tháng 7/2023, Công ty Cổ Phần Phát triển Thành Phố Xanh đăng ký thực hiện dự án Khu đô thị mới Hậu Nghĩa, thuộc địa bàn thị trấn Hậu Nghĩa, xã Đức Lập Thượng, xã Tân Mỹ, huyện Đức Hòa có diện tích khoảng 197,2 ha. Tổng vốn đầu tư cho dự án là 28.257,8 tỷ đồng (khoảng 1,2 tỷ USD). Dự kiến thời gian thực hiện dự án là trong khoảng 6 năm kể từ khi nhà đầu tư được phê duyệt, và dự án sẽ hoạt động trong vòng 50 năm.\nThông tin nhanh dự án Khu đô thị mới Hậu Nghĩatại Long An\nDự án:Khu Đô Thị Mới Hậu Nghĩa\nTổng diện tích:197,2 ha\nVị trí:Thị trấn Hậu Nghĩa, xã Đức Lập Thượng, xã Tân Mỹ, huyện Đức Hòa, tỉnh Long An\nTổng vốn đầu tư:28.257,8 tỷ đồng\nLoại hình:Khu đô thị\nNăm khởi công:2023\nChủ đầu tư:Công ty Cổ phần Phát triển Thành Phố Xanh và UBND huyện Đức Hòa\nNăm hoàn thành (dự kiến):2029\nM.Tuyền",
    "tinh": 39,
    "quanHuyen": 580,
    "xaPhuong": 27931,
    "images": null,
    "toaDo": "10.917781, 106.381762",
    "polygon": "[[10.918462346591234,106.38034701347351],[10.918631001139747,106.38210654258728],[10.917313384930988,106.38254642486574],[10.9174082534933,106.38096928596498],[10.918462346591234,106.38034701347351]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb m\\u1edbi H\\u1eadu Ngh\\u0129a\", \"value\": 0}, {\"name\": \"The Win City\", \"value\": 13}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-moi-hau-nghia-du-an-tai-long-an-4222.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị mới Hậu Nghĩa\",\n    \"Vị trí: &nbspthị trấn Hậu Ngiã, huyện Đức Hòa, tỉnh Long An,Đức Hòa,TT. Hậu Nghĩa,Long An\",\n    \"Chủ đầu tư: Công ty Cổ phần Phát triển Thành phố Xanh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 19,720,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 28,258 Tỉ đồng\"\n]",
    "tongVonDauTu": "28.257,8 tỷ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}