{
    "id": 3821,
    "tenDuAn": "Meypearl Harmony: Dự án khu căn hộ cao cấp tại Phú Quốc",
    "matDoXayDung": "30%",
    "dienTich": "17,409 m²",
    "khoiCong": "Quý 4/2023",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)",
    "trangThai": "No status",
    "viTri": "Cầu C2 Phú Quốc, Xã Dương Tơ, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Meypearl Harmony Phú Quốc – là loại hình khu căn hộ cao cấp thuộc sản phẩm cao tầng của dự án Meyhomes Capital Phú Quốc. Vị trí dự án thuộc Bãi Trường, phường An Thới, TP. Phú Quốc. Đây là một phần của tổ hợp căn hộ tại phân khu Aqua, thuộc giai đoạn 1 của đại đô thị Meyhomes Capital.\nQuy mô dự án Meypearl Harmony Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/19/209/image-20231019135419-1.jpeg?t=1[/img]\nTổng quan Khu căn hộ Maypearl Harmony Phú Quốc\nDự án Meypearl Harmony Phú Quốc là một phần của đại đô thị “thành phố bên sông” Meyhomes Capital Phú Quốc. Đây chính là dự án đầu tiên của Công ty cổ phần bất động sản tập đoàn Tân Á Đại Thành (Meyland) làm chủ đầu tư với diện tích dự án hơn 17.409 m2. Dự án có quy mô 3 tòa tháp với gần 1100 căn hộ, từ studio, 1+1, 2 phòng ngủ, 3 phòng ngủ đến căn hộ Penthouse.Các căn hộ có diện tích dao động từ 45 m2 đến 120 m2.\nThông số của các dòng sản phẩm MeypearlHarmonyPhú Quốc:\nLoại hình\nDiện tích (m2)\nSố lượng (căn)\nCăn hộ Studio\n29,2 – 34,1\n274\nCăn hộ 1BR\n45,1\n566\nCăn hộ 2BR\n67,7 – 77\n124\nCăn hộ 3BR\n115,8 – 164,8\n33\nCăn hộ Dual Key\n59,8\n125\nPenhouse\n400\n44\nDự án có các tiện ích cần thiết cho cuộc sống hàng ngàybao gồm bệnh viện quốc tế, trường học quốc tế, công viên cây xanh, các cơ quan hành chính, và hệ thống an ninh 24/24, như hồ bơi, phòng tập gym, khu vui chơi trẻ em và khu vườn xanh rộng lớn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/19/209/image-20231019135420-2.jpeg?t=1[/img]\nPhối cảnh trong Khu căn hộMeypearl Harmony Phú Quốc\nTừ Meypearl Harmony Phú Quốc thuận tiện di chuyển đến bãi biển Bãi Trường, công viên Đại Dương cách Resort Park Hyatt Phú Quốc 13,5 m, cùng khoảng cách có thể đến Thành phố hoặc vườn Băng Tuyết Ice Jungle. Ngoài ra có thể nhanh chóng tiếp cận các khu vực khác nhưtrung tâm Dương Đông, chợ đêm Phú Quốc, trung tâm An Thới, Bãi Kem, Bãi Sao, cáp treo và Safari Phú Quốc…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/19/209/image-20231019135420-3.png?t=1[/img]\nVị trí Meypearl Harmony Phú Quốc\nThông tin dự án Meypearl Harmony Phú Quốc\nDự án khu đô thị Meypearl Harmony Phú Quốc do Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland) làm chủ đầu tư. Công ty được thành lập vào ngày 03/04/2019 có địa chỉ trụ sở chính tại số 124 Tôn Đức Thắng, phường Quốc Tử Giám, quận Đống Đa, TP. Hà Nội do bà Nguyễn Thị Mai Phương là người đại diện pháp luật.\nNăm 1993, tiền thân của Tập đoàn Tân Á Đại Thành là Công ty TNHH Sản xuất và Thương mại Tân Á được thành lập và xây dựng nhà máy sản xuất tại Hà Nội. Tập đoàn Tân Á Đại Thành hoạt động trong lĩnh vực sản xuất và cung cấp các sản phẩm kim khí gia dụng và thiết bị ngành nước.\nĐến năm 2019, Tập đoàn Tân Á Đại Thành tiến hành tái cấu trúc sáp nhập các đơn vị thành viên trực thuộc Tập đoàn. Đồng thời, Tân Á Đại Thành cũng triển khai mở rộng sang lĩnh vực đầu tư và phát triển bất động sản bằng việc thành lập Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành với thương hiệu chính thức Meyland.\nTập đoàn Tân Á Đại Thành từ một Tập đoàn chuyên sản xuất bồn nước và máy nước nóng, đã bắt đầu chuyển hướng và gia nhập vào lĩnh vực bất động sản.\nChiều ngày 11/10/2023, Smartland đã chính thức trở thành đại lý phân phối cho phân khu căn hộ cao cấp Meypearl Harmony Phu Quoc thuộc khu đô thị Meyhomes Capital Phú Quốc. Sự kiện ký kết do chủ đầu tư Meyland tổ chức tại tòa nhà Tân Á Đại Thành, Quận Đống Đa, Hà Nội.\nDự án Meypearl Harmony Phú Quốc sẽ khởi công vào Quý 4 năm 2023 và dự kiến hoàn thành vào Quý 4 năm 2027.\nThông tin nhanh dự án Khucăn hộ cao cấp Meypearl Harmony Phú Quốc\nDự án:KhuCăn hộ cao cấp Meypearl Harmony Phú Quốc\nTổng diện tích:17.409 m2\nVị trí:Bãi Trường, phường An Thới, TP. Phú Quốc\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:Quý 4/2023\nChủ đầu tư:Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\nNăm hoàn thành:Quý 4/2027\nMỹ Tuyên",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.074052765445739,103.99221442920836",
    "polygon": "[[10.074114767281,103.9916377053],[10.074576916669,103.99221706245],[10.074862128533,103.99274277541],[10.075039065395,103.99330872151],[10.074294345407,103.99346697185],[10.074101563003,103.9930056319],[10.073916703054,103.99265694472],[10.073507369935,103.99216073606],[10.073095395431,103.99164843413],[10.073235361187,103.99120855186],[10.07335684085,103.99076129083],[10.073610363478,103.99104292277],[10.073803146177,103.99127895717],[10.074114767281,103.9916377053]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng Central",
    "dienTichXayDung": "5,223 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Passo Garden\", \"value\": 60}, {\"name\": \"The Sky Ph\\u00fa Qu\\u1ed1c\", \"value\": 100}, {\"name\": \"Sun Grand City Hillside Residence\", \"value\": 60}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/meypearl-harmony-du-an-khu-can-ho-cao-cap-tai-phu-quoc-4220.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Meypearl Harmony\",\n    \"Vị trí: &nbspBãi Trường,TP. Phú Quốc,An Thới,Kiên Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng Central\",\n    \"Tổng diện tích: 17,409 m²\",\n    \"Diện tích xây dựng: 5,223 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}