{
    "id": 3822,
    "tenDuAn": "Mỹ Phú: Dự án khu dân cư mới tại Đồng Tháp",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "163,541 m²",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "-",
    "trangThai": "No status",
    "viTri": "3 Điện Biên Phủ, Phường Mỹ Phú, Thành phố Cao Lãnh, Tỉnh Đồng Tháp, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án khu dân cư mới Mỹ Phú có địa điểm tại khóm Mỹ Thuận, phường Mỹ Phú, thành phố Cao Lãnh, tỉnh Đồng Tháp. Thời gian tới khu dân cư này sẽ có tuyến quốc lộ 30 đi qua, nối liền 2 tỉnh Tiền Giang và Đồng Tháp. Tuyến giao thông huyết mạch chạy theo hướng Tây Bắc nối các trục giao thông chính và quan trọng như: Quốc lộ 1, đường Hồ Chí Minh…\nQuy mô dự án Mỹ Phú Đồng Tháp\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/19/209/image-20231019095742-1.jpeg?t=1[/img]\nVị trí xây dựng dự án khu dân cư mới Mỹ Phú\nDự án cóquy mô khoảng 16,35 ha theo bao gồm khu thương mại dịch vụ, nhà ở xây thô (liên kế và biệt thự), đất ở liền kề phân lô bán nền, đất nhà ở xã hội và đất nền tái định cư với hạ tầng hoàn chỉnh.\nTổng số đất nền trong dự án là 430 đất nền, gồm có: 344 nền liền kề, 35 nền biệt thự, 51 nền tái định cư. Dự án có tổng vốn đầu tư hơn 695 tỷ đồng. Dự án được xây dựng đồng bộ hệ thống hạ tầng kỹ thuật và hiện đại, với quy mô dân số 2.800 người (tương đương 700 hộ dân).\nKhu dân cư mới Mỹ Phú sở hữu các tiện ích ngoại khu như: Khu du lịch Mỹ Trà và chợ Mỹ Phú cách 3 phút; cách chợ đêm Cao Lãnh, trường học, khu du lịch Mỹ Phước Thành chỉ cách 7 phút; cách sân vận động Cao Lãnh cách 10 phút,…\nThông tin dự án Mỹ Phú Đồng Tháp\nNhà đầu tư dự án khu dân cư mới Mỹ Phú, thành phố Đồng Tháp là Công ty cổ phần Tập đoàn Đầu tư Tây Bắc và Công ty cổ phần Xây dựng và Phát triển Thái Dương đều có địa chỉ trụ sở ở khu đô thị thành phố Giao Lưu, phường Cổ Nhuế 1, quận bắc Từ Liêm, thành phố Hà Nội. Đồng thời, cả 2 doanh nghiệp đều hoạt động trong lĩnh vực: xây dựng hạ tầng và kinh doanh môi giới bất động sản.\nTổng vốn đầu tư dự án khu dân cư Mỹ Phú là hơn 695 tỷ đồng, trong khi đó, vốn góp để thực hiện dự án 139 tỷ đồng, vốn huy động 556 tỷ đồng. Sơ bộ chi phí thực hiện dự án là hơn 486 tỷ đồng, chi phí bồi thường, hỗ trợ tái định cư là hơn 209 tỷ đồng.\nSáng 20/7/2023, Ủy ban nhân dân thành phố Cao Lãnh, tỉnh Đồng Tháp tổ chức lễ ký kết hợp đồng dự án khu dân cư mới phường Mỹ Phú với liên danh Công ty cổ phần Tập đoàn Đầu tư Tây Bắc và Công ty cổ phần Xây dựng và Phát triển Thái Dương.\nThông tin nhanh dự án Mỹ Phú Đồng Tháp\nDự án:Khu dân cư mới Mỹ Phú\nTổng diện tích:16,35 ha\nVị trí:Khóm Mỹ Thuận, phường Mỹ Phú, thành phố Cao Lãnh\nTổng vốn đầu tư:695 tỷ đồng\nLoại hình:Liền kề, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty cổ phầntập đoàn Đầu tư Tây Bắc và Công ty cổ phần Xây dựng và Phát triển Thái Dương\nNăm hoàn thành:Dự kiến 02/2026\nMỹ Tuyên",
    "tinh": 20,
    "quanHuyen": 624,
    "xaPhuong": 29888,
    "images": null,
    "toaDo": "10.462244, 105.644801",
    "polygon": "[[10.460881392317866,105.64544320106506],[10.462243218482822,105.64654827117921],[10.463213002848294,105.64589381217958],[10.462600711566898,105.64455270767213],[10.460881392317866,105.64544320106506]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng và Phát triển Thái Dương",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/my-phu-du-an-khu-dan-cu-moi-tai-dong-thap-4218.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Mỹ Phú\",\n    \"Vị trí: &nbspKhóm Mỹ Thuận,TP.Cao Lãnh,Mỹ Phú,Đồng Tháp\",\n    \"Chủ đầu tư: -\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng và Phát triển Thái Dương\",\n    \"Tổng diện tích: 163,541 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 695 Tỉ đồng\"\n]",
    "tongVonDauTu": "695 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}