{
    "id": 3823,
    "tenDuAn": "Square City: Dự án khu đô thị tại Thái Nguyên",
    "matDoXayDung": "42%",
    "dienTich": "246,777 m²",
    "khoiCong": "Năm 2022",
    "loaiHinh": "Liền kề, căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Fecon Phổ Yên",
    "trangThai": "No status",
    "viTri": "790 Phạm Văn Đồng, Xã Nam Tiến, Thị xã Phổ Yên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Square City (còn có tên gọi Khu đô thị Quảng Trường) có vị trí nằm tại tuyến Quốc lộ 3, phường Nam Tiến và phường Ba Hàng, thành phố Phổ Yên, tỉnh Thái Nguyên. Dự án nằm liền kề tuyến cao tốc Hà Nội – Thái Nguyên, cách Khu công nghiệp Yên Bình 4,7 km và cách khu vực trung tâm thành phố Thái Nguyên 25 km.\nQuy mô dự án Square City Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/18/186/image-20231018110443-1.jpeg?t=1[/img]\nKhu đô thị Square City có tổng diện tích quy hoạch 246.777 m2 (24,68 ha), được phân thành các hạng mục sử dụng đất bao gồm: Đất ở 104.542 m2; đất giao thông và bãi đỗ xe 94.623 m2; đất cây xanh 5.175 m2; phần còn lại dành cho đất công cộng, đất ở quan và đất hỗn hợp.\nDự án Square City được thiết kế sử dụng với các loại hình đất ở liền kề, đất hỗn hợp, đất thương mại, được quy hoạch như sau:\n- Đất ở liền kề: Nằm tại mặt tiền các tuyến đường được quy hoạch. Tổng diện tích các ô đất là 6,2 ha, quy mô đầu tư xây thô 5 tầng và hoàn thiện mặt ngoài với mật độ xây dựng 84%.\n- Đất hỗn hợp (ký hiệu I-HH10): Xây dựng công trình nhà chung cư hỗn hợp sử dụng vào mục đích để ở và dịch vụ thương mại, văn phòng. Công trình này có mật độ xây dựng 43%, cao 30 tầng, tổng diện tích sàn 103.868 m2.\n- Đất hỗn hợp (ký hiệu I-HH8 và I-HH9): Được bố trí xây thô và hoàn thiện mặt ngoài các công trình nhà ở liền kề với chiều cao 5 tầng, mật độ xây dựng 80%.  Ngoài chức năng để ở, các sản phẩm còn có chức năng thương mại, có thể kinh doanh ở tầng 1 và tầng 2.\n- Đất thương mại (ký hiệu I-TM2 và I-TM3): Xây hoàn thiện công trình thương mại, được cho thuê hoặc chuyển nhượng quyền sử dụng đất, chiều cao 3 - 5 tầng, mật độ xây dựng 40%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/18/186/image-20231018110443-2.jpeg?t=1[/img]\nPhối cảnh khu cao tầng tại dự án Square City Thái Nguyên\nThông tin dự án Square City Thái Nguyên\nChủ đầu tư dự án Square City Thái Nguyên là Công ty Cổ phần Fecon Phổ Yên (trực thuộc Công ty Cổ phần Fecon), được thành lập ngày 18/03/2022, đặt trụ sở tại tổ dân phố Đình, phường Đồng Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên.\nTính đến tháng 16/02/2023, doanh nghiệp có vốn điều lệ 368 tỷ đồng, Chủ tịch HĐQT của doanh nghiệp là ông Muôn Văn Chiến. Công ty Cổ phần Fecon là đơn vị nắm 55% quyền biểu quyết và 49,79% tỷ lệ lợi ích tại doanh nghiệp Fecon Phổ Yên, thời điểm cuối quý II/2022.\nTheo tìm hiểu được biết, dự án Square City (Khu đô thị Quảng Trường) có tên pháp lý là Khu đô thị Nam Thái tại thành phố Phổ Yên, tỉnh Thái Nguyên. Dự án được UBND tỉnh Thái Nguyên chấp thuận chủ trương đầu tư vào ngày 14/04/2022. Đến 30/12/2022, Fecon Phổ Yên đã được chấp thuận là chủ đầu tư của dự án.\nTheo thông báo từ Sở Kế hoạch và Đầu tư, dự án Khu đô thị Square City có tổng vốn đầu tư là 2.250 tỷ đồng. Trong đó chi phí thực hiện dự án là 2.097 tỷ đồng và chi phí bồi thường, hỗ trợ tái định cư là 153 tỷ đồng.\nTiến độ thực hiện dự án từ năm 2022 đến hết năm 2026, thời gian hoạt động dự án là 50 năm.\nThông tin nhanh dự án Square City Thái Nguyên\nDự án:Square City\nTổng diện tích:246.777 m2\nVị trí:Quốc lộ 3, phường Nam Tiến và phường Ba Hàng, thành phố Phổ Yên, tỉnh Thái Nguyên\nTổng vốn đầu tư:2.250 tỷ đồng\nLoại hình:Liền kề, căn hộ\nNăm khởi công:Năm 2022\nChủ đầu tư:Công ty Cổ phần Fecon Phổ Yên\nNăm hoàn thành:Năm 2026\nMạnh Dũng",
    "tinh": 55,
    "quanHuyen": 132,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.404593, 105.863158",
    "polygon": "[[21.405883049454594,105.86265921592714],[21.406312821337526,105.86551308631898],[21.40413396480106,105.86585640907289],[21.40379511872243,105.86300253868104],[21.405883049454594,105.86265921592714]]",
    "donViThiCong": "-",
    "dienTichXayDung": "104,542 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"T\\u1ea5n \\u0110\\u1ee9c Eastern Park\", \"value\": 15}, {\"name\": \"T\\u1ea5n \\u0110\\u1ee9c Eastern Park Th\\u00e1i Nguy\\u00ean\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/square-city-du-an-khu-do-thi-tai-thai-nguyen-4215.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Square City\",\n    \"Vị trí: &nbspQuốc lộ 3,TP. Phổ Yên,Ba Hàng,Thái Nguyên\",\n    \"Chủ đầu tư: Công ty Cổ phần Fecon Phổ Yên\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 246,777 m²\",\n    \"Diện tích xây dựng: 104,542 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 42%\",\n    \"Công trình công cộng: 142,235 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 2,250 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,250 Tỉ đồng",
    "congTrinhCongCong": "142,235 m²"
}