{
    "id": 3826,
    "tenDuAn": "Yên Bình: Dự án khu đô thị tại Ninh Bình",
    "matDoXayDung": "32%",
    "dienTich": "499,019 m²",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự, nhà ở xã hội",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Tập đoàn The Light (The Light Group)",
    "trangThai": "No status",
    "viTri": "341-331 Ql12b, Phường Yên Bình, Thành phố Tam Điệp, Tỉnh Ninh Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Yên Bình có vị trí tọa lạc tại mặt tiền đường Quốc lộ 1A, phường Yên Bình, thành phố Tam Điệp, tỉnh Ninh Bình. Dự án có phía Tây Bắc giáp Quốc lộ 1A, phía Đông Bắc giáp sông Ghềnh, phía Đông Nam giáp đường sắt cao tốc, phía Nam giáp khu dân cư hiện trạng.\nQuy mô dự án Yên Bình Ninh Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/04/186/image-20231004112226-1.png?t=1[/img]\nKhu đô thị Yên Bình có tổng diện tích quy hoạch 499.019,2 m2, trong đó diện tích đất xây dựng là 159.458,6 m2 với tổng diện tích sàn xây dựng nhà ở là 650.036 m2. Tổng vốn đầu tư cho dự án khoảng 3.346,5 tỷ đồng.\nDự án được thiết kế xây dựng với các loại hình sản phẩm nhà ở bao gồm: 1.114 lô nhà ở liền kề, 89 lô nhà ở biệt thự, 61 lô đất tái định cư, 1.757 căn nhà ở xã hội.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/04/186/image-20231004112226-2.png?t=1[/img]\nMặt bằng dự án Khu đô thị Yên Bình\nTại dự án Khu đô thị Yên Bình sở hữu các hạng mục tiện ích nội khu như: Hệ thống cổng chào dự án, hệ thống công viên cây xanh thể dục thể thao, cây xanh mặt nước, trường học, bãi đỗ xe, biểu tượng khu đô thị, tuyến đường ven sông…\nBên cạnh đó, từ dự án cư dân có thể tiếp cận hệ thống tiện ích ngoại khu lân cận trong vùng như: Cách trạm y tế Yên Bình, trường TH Yên Bình 800 m; cách công an phường Yên Bình 1,1 km; cách trường CĐ Cơ giới Ninh Bình 2 km; cách khu vực trung tâm thành phố Tam Điệp 5,9 km…\nThông tin dự án Yên Bình Ninh Bình\nChủ đầu tư dự án Khu đô thị Yên Bình là Công ty Cổ phần Tập đoàn The Light (The Light Group), được thành lập ngày 1/4/2021, địa chỉ trụ sở tại số nhà 01, ngõ 137 phố Trung Nhì, phường Tân Thành, thành phố Ninh Bình, tỉnh Ninh Bình.\nThe Light Group có vốn điều lệ ban đầu là 3 tỷ đồng, chia đều cho 3 cổ đông sáng lập là bà Lê Thị Huyền Trang, bà Hoàng Thị Lộc và ông Nguyễn Phú Hoàng. Doanh nghiệp liên tục có những đợt tăng vốn mạnh kể từ khi được thành lập, khi trong vòng 1 năm, vốn điều lệ của công ty được nâng lên 525 tỷ đồng.\nNgoài dự án tại Khu đô thị Yên Bình, The Light Group cũng đăng ký thực hiện dự án phát triển nhà ở khu đô thị tại xã Phú Xuân, thành phố Thái Bình. Dự án này có diện tích đất 27 ha.\nTheo tìm hiểu, dự án Khu đô thị Yên Bình được quyết định chấp thuận chủ trương đầu tư tại văn bản số 467/QĐ-UBND ngày 20/05/2022. Theo nội dung văn bản, tiến độ thực hiện dự án từ năm 2022 – 2027, trong đó:\n- Quý 2 đến hết quý 3/2022: Chấp thuận chủ trương đầu tư, thực hiện các thủ tục lựa chọn nhà đầu tư thực hiện dự án.\n- Quý 4/2022 đến hết quý 3/2023: Tổ chức thực hiện giải phóng mặt bằng, giao đất thực hiện dự án. Lập, thẩm định và phê duyệt dự án đầu tư, thiết kế bản vẽ thi công và thực hiện các thủ tục khởi công công trình.\n- Quý 4/2023 đến hết quý 3/2026: Hoàn thành việc đầu tư xây dựng các công trình hạ tầng kỹ thuật và các công trình nhà ở.\n- Quý 4/2026 đến hết quý 3/2027: Thực hiện kinh doanh và bàn giao.\nĐược biết dự án có tổng mức đầu tư khoảng 3.346,5 tỷ đồng. Trong đó, vốn góp của nhà đầu tư khoảng 502 tỷ đồng (15% vốn đầu tư); vốn huy động 2.844,5 tỷ đồng (85% vốn đầu tư).\nHiện dự án đang trong quá trình hoàn thiện hồ sơ pháp lý và giải phóng mặt bằng, dự kiến sẽ sớm được triển khai trong thời gian tới.\nThông tin nhanh dự án Yên Bình Ninh Bình\nDự án:Khu đô thị Yên Bình\nTổng diện tích:499.019,2 m2\nVị trí:Quốc lộ 1A, phường Yên Bình, thành phố Tam Điệp, tỉnh Ninh Bình\nTổng vốn đầu tư:3.346,5 tỷ đồng\nLoại hình: Liền kề, biệt thự, nhà ở xã hội\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn The Light (The Light Group)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 42,
    "quanHuyen": 259,
    "xaPhuong": null,
    "images": null,
    "toaDo": "20.174739158414386,105.95045947042236",
    "polygon": "[[20.177620095822,105.95136221642],[20.176940343416,105.95196303124],[20.176396539357,105.95243510003],[20.176109530895,105.95214542146],[20.174936315372,105.95199521775],[20.174951421207,105.95115836854],[20.174966527041,105.95031615491],[20.174971562319,105.94966706033],[20.174981632874,105.94878729577],[20.175047091464,105.94804700608],[20.177620095822,105.95136221642]]",
    "donViThiCong": "-",
    "dienTichXayDung": "159,459 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/yen-binh-du-an-khu-do-thi-tai-ninh-binh-4200.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị Yên Bình\",\n    \"Vị trí: &nbspQuốc lộ 1A,TP. Tam Điệp,Yên Bình,Ninh Bình\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn The Light (The Light Group)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 499,019 m²\",\n    \"Diện tích xây dựng: 159,459 m²\",\n    \"Tổng Diện tích sàn xây dựng: 650,036 m²\",\n    \"Mật độ xây dựng: 32%\",\n    \"Công trình công cộng: 339,561 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 3,347 Tỉ đồng\"\n]",
    "tongVonDauTu": "3,347 Tỉ đồng",
    "congTrinhCongCong": "339,561 m²"
}