{
    "id": 3829,
    "tenDuAn": "Ehomes: Dự án nhà ở xã hội tại Cần Thơ",
    "matDoXayDung": "59%",
    "dienTich": "38,261 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ NOXH",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Nam Long",
    "trangThai": "No status",
    "viTri": "112  Đường Nguyễn Truyền Thanh, Phường Hưng Thạnh, Quận Cái Răng, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Ehomes Cần Thơ có vị trí nằm tại Khu đô thị Nam Long Central Lake, phường Hưng Thạnh, quận Cái Răng, thành phố Cần Thơ. Dự án nằm ngay cạnh khu vực rạch Cái Da, gần kề các tuyến đường huyết mạch trong khu vực như Quốc lộ 1A, Quốc lộ 91B, Quốc lộ 61B.\nQuy mô dự án Ehomes Cần Thơ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/26/186/image-20230926163947-1.jpeg?t=1[/img]\nDự án NOXH EHomeS Cần Thơ nằm trong khu đô thị Nam Long Central Lake (43 ha) được xây dựng trên diện tích đất hơn 3,8 ha. Dự án được xây dựng bao gồm 12 công trình, chiều cao tối đa 9 tầng với quy mô 1.602 sản phẩm căn hộ (diện tích 38 – 60 m2).\nCác sản phẩm căn hộ tại dự án được phân thành các hạng mục: Căn hộ thương mại để bán 320 căn; căn hộ để bán nhà ở xã hội 962 căn; căn hộ cho thuê và cho thuê mua 320 căn.\nTừ dự án, cư dân có thể tiếp cận hệ thống tiện ích ngoại khu lân cận như: Cách trạm y tế phường Hưng Thạnh 750 m; cách UBND phường Hưng Thạnh 1 km; cách trường THPT chuyên Lý Tự Trọng 1,2 km; cách trường TH Trần Hoàng Na, THCS Hưng Thạnh 1,5 km; cách Bệnh viện Đại học Nam Cần Thơ 2,5 km; cách khu vực cầu Hưng Lợi 3,5 km; cách trường ĐH Tây Đô 4,4 km…\nThông tin dự án Ehomes Cần Thơ từ Cafeland\nChủ đầu tư dự án Ehomes Cần Thơ là Công ty Cổ phần Đầu tư Nam Long - chi nhánh Cần Thơ.\nĐược biết dự án Ehomes Cần Thơ có tên pháp lý là dự án Chung cư nhà ở xã hội Nam Long 2, thuộc dự án Khu dân cư Nam Long 2.\nSở Xây dựng Cần Thơ thông tin cho biết, tiến độ thực hiện dự án Ehomes Cần Thơ trong 48 tháng. Dự kiến bắt đầu và kết thúc nhận đơn đăng ký từ ngày 16/8 đến ngày 31/12/2023. Giá bán các sản phẩm tại dự án tạm tính của chủ đầu tư trình là 15.800.000 đồng/m2 (chưa bao gồm thuế VAT và chưa bao gồm kinh phí bảo trì). Giá cho thuê 70.000 đồng/m2/tháng.\nThông tin nhanh dự án Ehomes Cần Thơ\nDự án:Ehomes Cần Thơ\nTổng diện tích:3,8 ha\nVị trí:Khu đô thị Nam Long Central Lake, phường Hưng Thạnh, quận Cái Răng, thành phố Cần Thơ\nTổng vốn đầu tư:\nLoại hình: Căn hộ NOXH\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Nam Long - chi nhánh Cần Thơ\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 14,
    "quanHuyen": 665,
    "xaPhuong": 31192,
    "images": null,
    "toaDo": "9.994676, 105.785015",
    "polygon": "[[9.993494523796837,105.78408122062685],[9.994868928170206,105.7858192920685],[9.995608989656969,105.78527212142946],[9.994555569262278,105.78356623649599],[9.993494523796837,105.78408122062685]]",
    "donViThiCong": "-",
    "dienTichXayDung": "22,372 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ehomes C\\u1ea7n Th\\u01a1\", \"value\": 16}, {\"name\": \"Cara River Park\", \"value\": 39}, {\"name\": \"Chung c\\u01b0 H\\u01b0ng Ph\\u00fa Gia \\u2013 H\\u01b0ng An Ph\\u00fac\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ehomes-du-an-nha-o-xa-hoi-tai-can-tho-4191.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Ehomes Cần Thơ\",\n    \"Vị trí: &nbspKhu đô thị Nam Long Central Lake,Cái Răng,Hưng Thạnh,Cần Thơ\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Nam Long\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 38,261 m²\",\n    \"Diện tích xây dựng: 22,372 m²\",\n    \"Tổng Diện tích sàn xây dựng: 132,264 m²\",\n    \"Mật độ xây dựng: 59%\",\n    \"Công trình công cộng: 15,889 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "15,889 m²"
}