{
    "id": 3830,
    "tenDuAn": "Skyline West Lake Tây Hồ: Dự án căn hộ tại Hà Nội",
    "matDoXayDung": "59%",
    "dienTich": "3,627 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Nam Hưng",
    "trangThai": "No status",
    "viTri": "675 Đường Lạc Long Quân, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Skyline West Lake Tây Hồ có vị trí tọa lạc tại lô đất HH1, khu D6 Vườn Đào, phường Phú Thượng, quận Tây Hồ, Hà Nội. Dự án nằm ngay mặt tiền đường Võ Chí Công, nối liền đến khu vực cầu Nhật Tân và tuyến đường Vành Đai 2, thuận tiện cho việc giao thương trong khu vực và các vùng lân cận.\nQuy mô dự án Skyline West Lake Tây Hồ Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/26/186/image-20230926112641-1.jpeg?t=1[/img]\nDự án Skyline West Lake Tây Hồ có tổng diện tích 3.626,8 m2, trong đó diện tích dành để xây dựng dự án là 2.140 m2. Dự án được xây dựng với mô hình tổ hợp văn phòng, khách sạn và căn hộ với 1 tòa tháp cao 27 tầng nổi và 4 tầng hầm.\n- Tầng 1-3: Tầng thương mại, văn phòng, nhà trẻ…\n- Tầng 4-13: Tầng căn hộ ở với số lượng 150 căn, tại mỗi tầng sở hữu 15 căn hộ. Các căn hộ có diện tích từ 77,4 – 128 m2, sở hữu từ 2-3 phòng ngủ.\n- Tầng 14-23: Tầng khách sạn và căn hộ dịch vụ, sở hữu 150 phòng với 15 phòng/tầng.\n- Tầng 24-27: Tầng căn hộ cho thuê, sở hữu 56 căn với số lượng 14 căn/tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/26/186/image-20230926112641-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/26/186/image-20230926112641-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/26/186/image-20230926112641-4.png?t=1[/img]\nMặt bằng căn hộ điển hình tại dự án Skyline West Lake Tây Hồ\nTại dự án Skyline West Lake Tây Hồ sở hữu hệ thống tiện ích nội khu với các hạng mục như: Mẫu giáo, bể bơi, phòng gym, hệ thống quầy bar, nhà hàng, khu vui chơi trẻ em, phòng sinh hoạt cộng đồng, trung tâm thương mại…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/26/186/image-20230926112641-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/26/186/image-20230926112641-6.jpeg?t=1[/img]\nPhối cảnh tiện ích tại dự án Skyline West Lake Tây Hồ\nBên cạnh đó, cư dân có thể tiếp cận hệ thống tiện ích ngoại khu như: 3 phút tới Hồ Tây, 5 phút đến TTTM Lotte Mall, cầu Nhật Tân, 7 phút đến trung tâm hành chính ngoại giao mới, 10 phút đến trung tâm thành phố Hà Nội, 20 phút đến sân bay Nội Bài…\nThông tin dự án Skyline West Lake Tây Hồ Hà Nội\nChủ đầu tư dự án Skyline West Lake Tây Hồ là Công ty Cổ phần Nam Hưng, được thành lập ngày 12/10/2004, đặt trụ sở tại số 7 phố Triệu Việt Vương, phường Bùi Thị Xuân, quận Hai Bà Trưng, thành phố Hà Nội.\nTheo tìm hiểu dự án Skyline West Lake Tây Hồ có tên pháp lý là dự án Tổ hợp văn phòng, khách sạn, căn hộ cao cấp tại lô đất HH1 khu D6.\nLiên quan đến lô đất HH1, trước đó Công ty Cổ phần Đầu tư Song Kim từng là đơn vị triển khai dự án xây dựng tòa nhà văn phòng, khách sạn, căn hộ cao cấp Song Kim Plaza tại đây. Tuy nhiên vào năm 2013, Công ty Song Kim đã rao bán khu đất này với giá 280 tỷ đồng. Sau đó, khu đất này đã được chuyển nhượng cho Công ty Cổ phần Nam Hưng để thực hiện dự án.\nTháng 5/2018, theo thông báo của Sở Tài nguyên và Môi trường Hà Nội, Công ty Nam Hưng của ông Đỗ Khắc Hưng đã thực hiện đăng ký thế chấp quyền sử dụng đất dự án Tổ hợp văn phòng, khách sạn và căn hộ cao cấp tại Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank).\nĐến năm 2020, khu đất trên lại được Công ty Nam Hưng rao bán với giá 600 tỷ đồng theo hình thức chuyển 100% cổ phần công ty. Thương vụ chuyển nhượng không được công bố, tuy nhiên đầu năm 2021, Công ty Nam Hưng có sự thay đổi lớn khi ông Đặng Ngọc Lượng được bổ nhiệm làm Chủ tịch HĐQT thay cho ông Đỗ Khắc Hưng. Được biết, ông Đặng Ngọc Lượng hiện đang là Phó tổng giám đốc Tập đoàn Phenikaa.\nĐược biết dự án Skyline West Lake Tây Hồ có tổng vốn đầu tư khoảng 997 tỷ đồng và dự kiến hoàn thành vào năm 2023.\nThông tin nhanh dự án Skyline West Lake Tây Hồ\nDự án:Skyline West Lake Tây Hồ\nTổng diện tích:3.626,8 m2\nVị trí:Lô đất HH1, khu D6 Vườn Đào, phường Phú Thượng, quận Tây Hồ, Hà Nội\nTổng vốn đầu tư:997 tỷ đồng\nLoại hình: Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Nam Hưng\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": null,
    "toaDo": "21.072432936925683,105.81032631869772",
    "polygon": "[[21.070897043590847,105.80946564674379],[21.07066664215203,105.81033468246461],[21.07258181281748,105.81130027770998],[21.072982505581923,105.81033468246461],[21.071780424049365,105.81038832664491],[21.070897043590847,105.80946564674379]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng Central",
    "dienTichXayDung": "2,140 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Five Star West Lake\", \"value\": 53}, {\"name\": \"6th Element\", \"value\": 36}, {\"name\": \"Udic Westlake\", \"value\": 33}, {\"name\": \"EcoLife T\\u00e2y H\\u1ed3\", \"value\": 26}, {\"name\": \"Tay Ho Residence\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/skyline-west-lake-tay-ho-du-an-can-ho-tai-ha-noi-4190.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Skyline West Lake Tây Hồ\",\n    \"Vị trí: đường Võ Chí Công,Tây Hồ,Phú Thượng,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần Nam Hưng\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng Central\",\n    \"Tổng diện tích: 3,627 m²\",\n    \"Diện tích xây dựng: 2,140 m²\",\n    \"Tổng Diện tích sàn xây dựng: 68,600 m²\",\n    \"Mật độ xây dựng: 59%\",\n    \"Công trình công cộng: 1,487 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 997 Tỉ đồng\"\n]",
    "tongVonDauTu": "997 Tỉ đồng",
    "congTrinhCongCong": "1,487 m²"
}