{
    "id": 3832,
    "tenDuAn": "VNC Ocean Garden City: Dự án khu đô thị tại Thanh Hóa",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "5,584 m²",
    "khoiCong": "",
    "loaiHinh": "Shophouse, biệt thự, liền kề",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần BT Hải Hòa - Bình Minh",
    "trangThai": "No status",
    "viTri": "Phố Hồ Xuân Hương, Phường Hải Hòa, Thị xã Nghi Sơn, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án VNC Ocean Garden City có vị trí nằm tại 2 tuyến đường Ngô Châu Lưu và Lương Văn Yên, xã Hải Hòa, huyện Tĩnh Gia, tỉnh Thanh Hóa. Dự án nằm liền kề ngay tuyến Quốc lộ 1A, cách bãi biển Hải Hòa 300 m, thuận tiện cho việc di chuyển đến các khu vực lân cận.\nQuy mô dự án VNC Ocean Garden City Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/TongTheNgay.jpg?t=1[/img]\nKhu đô thị VNC Ocean Garden City có tổng diện tích 55,8 ha được quy hoạch xây dựng với 4 giai đoạn. Dự án dự kiến cung cấp ra thị trường gần 1.487 căn hộ thấp tầng bao gồm shophouse, biệt thự, liền kề…\n* Shophouse: Số lượng 301 lô, diện tích đất mỗi căn từ 80 – 180 m2 với chiều cao xây dựng 4 tầng. Mỗi căn sở hữu 4 phòng ngủ, 1 phòng thờ và 5 WC.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/shop-house-1-1.jpg?t=1[/img]\nPhối cảnh các căn shophouse tạiKhu đô thị VNC Ocean Garden City\n* Biệt thự đơn lập: Số lượng 134 lô, diện tích đất mỗi căn từ 120 – 400 m2 với chiều cao xây dựng 3 tầng. Mỗi căn sở hữu 1 phòng khách, 4 phòng ngủ, có khu vực đỗ xe riêng, đường dạo quanh nhà và các tiểu cảnh ngoài trời.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/image-20230919133609-1.jpeg?t=1[/img]\nPhối cảnh các căn biệt thự đơn lập tạiKhu đô thị VNC Ocean Garden City\n* Biệt thự song lập: Số lượng 223 lô, diện tích đất mỗi căn từ 120 – 400 m2, chiều cao xây dựng 3 tầng. Mỗi căn sở hữu 4 phòng ngủ, diện tích xây dựng sàn tầng 1 là 116,6 m2 với phòng khách, bếp ăn, phòng giúp việc và có khu đỗ xe riêng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/image-20230919133609-2.jpeg?t=1[/img]\nPhối cảnh các căn biệt thự song lập tạiKhu đô thị VNC Ocean Garden City\n* Liền kề: Số lượng 829 lô, diện tích đất mỗi căn từ 80 – 180 m2 với chiều cao xây dựng 4 tầng. Mỗi sản phẩm liền kề được thiết kế tầng 1 là tầng thương mại dịch vụ với diện tích sàn xây dựng 96 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/image-20230919133609-3.jpeg?t=1[/img]\nPhối cảnh các căn liền kề tạiKhu đô thị VNC Ocean Garden City\nTại dự án VNC Ocean Garden City, cư dân có thể thừa hưởng những tiện ích nội khu lân cận như: Cổng chào, quảng trường trung tâm, trung tâm thương mại, khu vui chơi thể thao, trường TH Hải Hòa, phố đi bộ, tháp biểu tượng cao 7 tầng, trường mầm non, công viên ven sông, clubhouse, bãi đỗ xe.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/TinhGia-16_CongChao-1-scaled.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/CanhquanVenSong.jpg?t=1[/img]\nPhối cảnh tiện ích tại dự án Khu đô thị VNC Ocean Garden City\nBên cạnh đó từ dự án, cư dân cũng có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận trong vùng như: Cách sông Kênh Than 50 m; cách hệ thống trường mầm non, TH, THCS 100 m; cách UBND xã Hải Hòa 100 m; cách bãi biển Hải Hòa 300 m; cách tuyến Quốc lộ 1A 500 m; cách chợ Còng 1 km; cách Bệnh viện đa khoa khu vực Nghi Sơn 2 km; cách hệ thống TTTM Vincom 2,5 km; cách Khu kinh tế Nghi Sơn 3,5 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/19/186/2.png?t=1[/img]\nThông tin nhanh dự án VNC Ocean Garden City Thanh Hóa\nChủ đầu tư dự án Khu đô thị VNC Ocean Garden City là Công ty Cổ phần BT Hải Hòa - Bình Minh, được thành lập ngày 15/04/2021, đặt trụ sở tại tổ dân phố Tiền Phong, phường Hải Hòa, thị xã Nghi Sơn, tỉnh Thanh Hoá.\nĐược biết dự án Khu đô thị VNC Ocean Garden City có tên pháp lý là Lô đất đối ứng thực hiện dự án đầu tư xây dựng Tuyến đường Hải Hòa - Bình Minh, huyện Tĩnh Gia, có tổng diện tích 55,84 ha. Được phê duyệt quy hoạch chi tiết tỷ lệ 1/500 tại quyết định số 5440/QĐ-UBND ngày 02/10/2019.\nHiện dự án Khu đô thị VNC Ocean Garden City đang được chủ đầu tư tiến hành khởi công xây dựng giai đoạn 1 của dự án. Các sản phẩm tại dự án sớm được ra mắt thị trường trong thời gian tới.\nThông tin nhanh dự án VNC Ocean Garden City Thanh Hóa\nDự án:VNC Ocean Garden City\nTổng diện tích: 55,84 ha\nVị trí:Đường Ngô Châu Lưu và Lương Văn Yên, xã Hải Hòa, huyện Tĩnh Gia, tỉnh Thanh Hóa\nTổng vốn đầu tư:\nLoại hình: Shophouse, biệt thự, liền kề\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần BT Hải Hòa - Bình Minh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 56,
    "quanHuyen": 293,
    "xaPhuong": null,
    "images": null,
    "toaDo": "19.449117208907005,105.78822247468258",
    "polygon": "[[19.447160550529883,105.78726768493654],[19.447180796103478,105.78888773918153],[19.44972159553935,105.78874826431276],[19.450116377537807,105.7873320579529],[19.447160550529883,105.78726768493654]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vnc-ocean-garden-city-du-an-khu-do-thi-tai-thanh-hoa-4185.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: VNC Ocean Garden City\",\n    \"Vị trí: đường Ngô Châu Lưu và Lương Văn Yên, xã Hải Hòa,Tĩnh Gia,Thanh Hóa\",\n    \"Chủ đầu tư: Công ty Cổ phần BT Hải Hòa - Bình Minh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,584 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}