{
    "id": 3842,
    "tenDuAn": "Tuyến dân cư Đường số 2 tại Kiên Giang",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "106,900 m²",
    "khoiCong": "27/04/2018",
    "loaiHinh": "Liền kề",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group)",
    "trangThai": "No status",
    "viTri": "L4C Lý Thị Huệ, Phường Vĩnh Quang, Thành phố Rạch Giá, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tuyến dân cư Đường số 2 có vị trí nằm tại khu phố Nguyễn Thái Bình và khu phố Nguyễn Bỉnh Khiêm, phường Vĩnh Quang, TP. Rạch Giá, tỉnh Kiên Giang. Dự án cách trung tâm thương mại Rạch Giá khoảng 800 m và đường tuyến tránh khoảng 900 m, đồng thời là  khu vực trọng điểm trong chiến lược phát triển giao thông của thành phố.\nQuy mô dự án Tuyến dân cư Đường số 2 Kiên Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/31/186/image-20230831135420-1.jpeg?t=1[/img]\nTuyến dân cư Đường số 2 có tổng diện tích quy hoạch là 10,69 ha, tổng mức đầu tư của dự án là 760 tỷ đồng. Dự án được thiết kế xây dựng với mô hình nhà liền kề, cung cấp ra thị trường 464 căn có diện tích đất 5x25 m với chiều cao xây dựng trệt 1 lầu.\nDự án Tuyến dân cư Đường số 2 nằm trên tuyến đường có chiều dài là 2.000 m, bên cạnh đó các tuyến đường nhánh có lộ giới 17,5 m được quy hoạch với công viên cây xanh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/31/186/image-20230831135420-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/31/186/image-20230831135420-3.jpeg?t=1[/img]\nPhối cảnh dự án Tuyến dân cư Đường số 2\nTừ dự án, cư dân có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận trong vùng với bán kính 5 km như: Trường mầm non Hạnh Phước 2, chợ Rạch Giá, UBND phường Rạch Giá, công an phường Rạch Giá, hệ thống trường TH Nguyễn Hiền, THCS Nguyễn Bỉnh Khiêm, THPT Nguyễn Trung Trực, khu hành chính tỉnh Kiên Giang, hệ thống cảng hàng hải Kiên Giang…\nThông tin dự án Tuyến dân cư Đường số 2 Kiên Giang\nChủ đầu tư dự án Tuyến dân cư Đường số 2 là Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group), được thành lập ngày 28/02/2006, đặt trụ sở tại số 34, đường Trần Phú, phường Vĩnh Thanh, thành phố Rạch Giá, tỉnh Kiên Giang.\nCIC Group là doanh nghiệp với nhiều dự án được thực hiện tại tỉnh Kiên Giang, như dự án lấn biển về hướng Tây Bắc thành phố  Rạch Giá, với quy mô 99,84ha, tổng vốn đầu tư 3.496 tỷ đồng; dự án Khu dân cư đường Trần Quang Khải với tổng diện tích 37,09 ha, vốn đầu tư 537 tỷ đồng…\nVà một số dự án được đầu tư trong thời gian gần đây như Khu biệt thự cao cấp Phú Quốc Rivera Villas, quy mô 40.446m2, tổng vốn đầu tư 702 tỷ đồng; dự án Khu phức hợp thương mại Resident Hill cao cấp Phú Quốc với quy mô 4,33 ha, tổng vốn đầu tư 3.226 tỷ đồng; Khu du lịch nghỉ dưỡng bãi Cây Mến (Kiên Hải) quy mô 5,27 ha.\nNgày 27/04/2018, chủ đầu tư Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang khởi công dự án Tuyến dân cư Đường số 2\nThông tin nhanh dự án Tuyến dân cư Đường số 2 Kiên Giang\nDự án:Tuyến dân cư Đường số 2\nTổng diện tích:10,69 ha\nVị trí:Khu phố Nguyễn Thái Bình và khu phố Nguyễn Bỉnh Khiêm, phường Vĩnh Quang, TP. Rạch Giá, tỉnh Kiên Giang\nTổng vốn đầu tư:760 tỷ đồng\nLoại hình: Liền kề\nNăm khởi công:Ngày 27/04/2018\nChủ đầu tư:Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": 30736,
    "images": null,
    "toaDo": "10.035016889797383,105.07738106143798",
    "polygon": "[[10.035019124653545,105.07491588592531],[10.036689340042717,105.07822036743165],[10.034112830932479,105.08002281188966],[10.031914047079242,105.07628917694093],[10.035019124653545,105.07491588592531]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Nh\\u00e0 \\u1edf x\\u00e3 h\\u1ed9i Khu \\u0111\\u00f4 th\\u1ecb T\\u00e2y B\\u1eafc\", \"value\": 21}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Ph\\u00fa C\\u01b0\\u1eddng Ho\\u00e0ng Gia\", \"value\": 0}, {\"name\": \"Seaside City\", \"value\": 6}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tuyen-dan-cu-duong-so-2-tai-kien-giang-4168.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Tuyến dân cư Đường số 2\",\n    \"Vị trí: &nbspkhu phố Nguyễn Thái Bình và khu phố Nguyễn Bỉnh Khiêm,TP. Rạch Giá,Vĩnh Quang,Kiên Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 106,900 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 27/04/2018\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 760 Tỉ đồng\"\n]",
    "tongVonDauTu": "760 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}