{
    "id": 3843,
    "tenDuAn": "Nhà ở xã hội Khu đô thị Tây Bắc tại Kiên Giang",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "70,467 m²",
    "khoiCong": "09/02/2022",
    "loaiHinh": "Liền kề",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group)",
    "trangThai": "No status",
    "viTri": "44 Đường Số 5, ",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nhà ở xã hội Khu đô thị Tây Bắc có vị trí nằm tại tuyến đường 3/2, thuộc Khu đô thị mới lấn biển Tây Bắc, phường Vĩnh Quang, thành phố Rạch Giá, tỉnh Kiên Giang. Dự án với một mặt giáp biển, một mặt giáp khu dân cư thành phố Rạch Giá, thuận lợi liên kết đến trung tâm thành phố và các vùng lân cận.\nQuy mô dự án Nhà ở xã hội Khu đô thị Tây Bắc Kiên Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/30/186/image-20230830155258-1.jpeg?t=1[/img]\nNhà ở xã hội Khu đô thị Tây Bắc có tổng diện tích 70.466,9 m2, được thiết kế xây dựng với mô hình nhà liền kề. Tổng vốn đầu tư cho dự án là 1.335,6 tỷ đồng.\nDự án Nhà ở xã hội Khu đô thị Tây Bắc cung cấp ra thị trường 1.011 căn với 7 mẫu nhà, sở hữu chiều cao xây dựng 1 trệt 1 lầu với diện tích đất tối đa là 70 m2. Mỗi căn có kết cấu tiện nghi bao gồm 01 phòng khách, 2 phòng ngủ, 1 bếp, 3 nhà vệ sinh với tổng diện tích sử dụng là 135 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/30/186/image-20230830155258-2.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/30/186/image-20230830155258-3.png?t=1[/img]\nPhối cảnh nhà liền kề dự án Nhà ở xã hội Khu đô thị Tây Bắc\nDự án nằm trong quy hoạch của đô thị Tây Bắc được bao quanh bởi những tiện ích như: Cảng hành khách Rạch Giá, TTTM, công viên cây xanh, trường quốc tế, trung tâm TDTT, phòng khám y tế.\nTrong bán kính 3 km, cư dân có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận, bao gồm: Hệ thống trường TH Nguyễn Hiền, THCS Nguyễn Bỉnh Khiêm, THPT Nguyễn Trung Trực; hệ thống cảng hàng hải Kiên Giang, bến tàu cao tốc Rạch Giá – Phú Quốc; hệ thống hành chính với UBND tỉnh Kiên Giang, Tòa án Nhân dân tỉnh Kiên Giang, Sở Tư pháp tỉnh Kiên Giang…\nThông tin dự án Nhà ở xã hội Khu đô thị Tây Bắc Kiên Giang\nChủ đầu tư dự án Nhà ở xã hội Khu đô thị Tây Bắc là Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group), được thành lập ngày 28/02/2006, đặt trụ sở tại số 34, đường Trần Phú, phường Vĩnh Thanh, thành phố Rạch Giá, tỉnh Kiên Giang.\nNgày 09/02/2022, tại Khu đô thị lấn biển Tây Bắc, doanh nghiệp CIC Group tổ chức lễ khởi công xây dựng dự án nhà ở xã hội liền kề, thấp tầng.\nCác sản phẩm tại dự án có mức giá bán từ chủ đầu tư từ 1,5 tỷ đồng/căn.\nThông tin nhanh dự án Nhà ở xã hội Khu đô thị Tây Bắc Kiên Giang\nDự án:Nhà ở xã hội Khu đô thị Tây Bắc\nTổng diện tích:70.466,9 m2\nVị trí:Đường 3/2, phường Vĩnh Quang, thành phố Rạc Giá, tỉnh Kiên Giang\nTổng vốn đầu tư:1.335,6 tỷ đồng\nLoại hình: Liền kề\nNăm khởi công:Ngày 09/02/2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 1,
    "quanHuyen": 636,
    "xaPhuong": 30280,
    "images": null,
    "toaDo": "10.012957044577433,105.07150165927733",
    "polygon": "[[10.013178666191399,105.07021665573122],[10.013929257658493,105.07079601287843],[10.012745225257673,105.07225513458253],[10.012058061615317,105.07155776023866],[10.013178666191399,105.07021665573122]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Nh\\u00e0 \\u1edf x\\u00e3 h\\u1ed9i Khu \\u0111\\u00f4 th\\u1ecb T\\u00e2y B\\u1eafc\", \"value\": 21}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Ph\\u00fa C\\u01b0\\u1eddng Ho\\u00e0ng Gia\", \"value\": 0}, {\"name\": \"Seaside City\", \"value\": 6}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-o-xa-hoi-khu-do-thi-tay-bac-tai-kien-giang-4167.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Nhà ở xã hội Khu đô thị Tây Bắc\",\n    \"Vị trí: đường 3/2, thuộc Khu đô thị mới lấn biển Tây Bắc,TP. Rạch Giá,Vĩnh Quang,Kiên Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 70,467 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 09/02/2022\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 1,356 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,356 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}