{
    "id": 3849,
    "tenDuAn": "The Forest Villas: Dự án khu biệt thự tại Hòa Bình",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "2,000,000 m²",
    "khoiCong": "Quý 1/2024",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Phát triển Đô thị Quang Tiến",
    "trangThai": "No status",
    "viTri": "Đường cao tốc Hòa Lạc – Hòa Bình, Xã Quang Tiến, Thành phố Hòa Bình, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Forest Villas có vị trí tọa lạc tại Cao tốc Hòa Lạc – Hòa Bình, xã Quang Tiến, thành phố Hòa Bình, tỉnh Hòa Bình. Dự án giáp ranh cửa ngõ phía tây Hà Nội, cách Khu đô thị Hòa Lạc chỉ 7 phút chạy xe, cách thành phố Hòa Bình khoảng 20 km về phía Bắc, thuận lợi cho việc giao lưu, phát triển kinh tế, văn hóa.\nQuy mô dự án The Forest Villas Hòa Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/17/186/image-20230817095305-1.jpeg?t=1[/img]\nThe Forest Villas có tổng diện tích quy hoạch gần 200 ha, được thiết kế xây dựng với mô hình biệt thự nghỉ dưỡng. Dự án cung cấp ra thị trường  gần 2.000 căn biệt thự với thiết kế kiến trúc theo nền văn hóa Đông – Tây.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/17/186/image-20230817095305-2.jpeg?t=1[/img]\nPhối cảnh biệt thự tại The Forest Villas\nDự án The Forest Villas với nhiều tiện ích nội khu như: Cổng chào, thác nước, nhà hàng Karaoke, thương mại dịch vụ, club house, chăm sóc sức khỏe, suối tình yêu, trung tâm tổ chức sự kiện, nhà hàng ẩm thực, tổ hợp coffee, cung văn hóa…\nNgoài ra dự án đã tiến hành triển khai xây dựng cổng chào, thác nước, trồng hơn 1000 cây cổ thụ và tiến hành ươm và trồng gần 10000 cây xanh trong toàn bộ dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/17/186/image-20230817095305-3.jpeg?t=1[/img]\nDự án The Forest Villas với hệ thống cây xanh bao phủ\nThông tin dự án The Forest Villas Hòa Bình\nChủ đầu tư dự án The Forest Villas Hòa Bình là Công ty TNHH Phát triển Đô thị Quang Tiến (thành viên thuộc tập đoàn Lã Vọng) hoạt động ngày 28/09/2022, đặt trụ sở tại số nhà PG1-15, Vincom Hòa Bình, đường Cù Chính Lan, phường Đồng Tiến, thành phố Hoà Bình, tỉnh Hòa Bình.\nĐược biết, dự án The Forest Villas được UBND tỉnh Hoà Bình chấp thuận chủ trương đầu tư vào năm 2019 và có thông báo kết quả lựa chọn nhà đầu tư vào năm 2020.\nDự án The Forest Villas được dự kiến sẽ đi vào triển khai vào quý 1/2024.\nThông tin nhanh dự án The Forest Villas Hòa Bình\nDự án:The Forest Villas\nTổng diện tích: 200 ha\nVị trí:Cao tốc Hòa Lạc – Hòa Bình, xã Quang Tiến, thành phố Hòa Bình, tỉnh Hòa Bình\nTổng vốn đầu tư:\nLoại hình: Biệt thự\nNăm khởi công:Quý 1/2024\nChủ đầu tư:Công ty TNHH Phát triển Đô thị Quang Tiến\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 28,
    "quanHuyen": 115,
    "xaPhuong": 4906,
    "images": null,
    "toaDo": "20.956065141716454,105.38944948774416",
    "polygon": "[[20.95586174669066,105.38823008537292],[20.95578154526973,105.39001107215883],[20.956914386354946,105.39013981819154],[20.957084813032488,105.38866996765138],[20.95586174669066,105.38823008537292]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-forest-villas-du-an-khu-biet-thu-tai-hoa-binh-4149.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Forest Villas\",\n    \"Vị trí: &nbspCao tốc Hòa Lạc – Hòa Bình,TP. Hòa Bình,Quang Tiến,Hòa Bình\",\n    \"Chủ đầu tư: Công ty TNHH Phát triển Đô thị Quang Tiến\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 2,000,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}