{
    "id": 3863,
    "tenDuAn": "Fivestar Poseidon: Dự án căn hộ tại Vũng Tàu",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, khách sạn",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Du lịch Thương mại Nông nghiệp Việt Nam (Agritour)",
    "trangThai": "No status",
    "viTri": "19B Nguyễn Hiền, Phường 2, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Fivestar Poseidon có vị trí nằm tại đường Thùy Vân, phường 2, thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu. Dự án nằm trên tuyến đường nối liền Bãi Trước và Bãi Sau của thành phố Vũng Tàu, thuận tiện cho việc di chuyển và phát triển du lịch trong vùng.\nQuy mô dự án Fivestar Poseidon Vũng Tàu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/14/186/image-20230714111940-1.jpeg?t=1[/img]\nDự án Fivestar Poseidon được thiết kế xây dựng với mô hình căn hộ nghỉ dưỡng và phòng khách sạn 5 sao, có tổng vốn đầu tư gần 3.500 tỷ đồng. Dự án cung cấp ra thị trường tòa tháp căn hộ cao 46 tầng nổi, 3 tầng hầm, được quy hoạch đầy đủ từ phòng khách sạn, căn hộ nghỉ dưỡng condotel, nhà hàng, trung tâm hội nghị và các tiện ích khác với tổng diện tích sàn 170.000 m2.\nTại dự án Fivestar Poseidon, cư dân có thể tiếp cận được hệ thống tiện ích nội khu bao gồm: Hồ bơi tràn, nhà hàng, casino, công viên, khu vui chơi trẻ em, spa, gym, coffee và các dịch vụ khác…Bên cạnh đó, dự án còn có thể tiếp cận những tiện ích ngoại khu lân cận trong vùng như: Liền kề với quảng trường Bãi Sau (công viên Cột Cờ), địa điểm check in Đồi Con Heo, mũi Nghinh Phong, tượng Chúa Kitô, công viên Bàu Sen, KDL sinh thái cáp treo Hồ Mây, ngọn hải đăng…\nThông tin dự án Fivestar Poseidon Vũng Tàu\nChủ đầu tư dự án Fivestar Poseidon là Công ty Cổ phần Du lịch Thương mại Nông nghiệp Việt Nam (Agritour), hoạt động từ ngày 28/04/2011, đặt trụ sở tại số 57-59 Thùy Vân, phường 2, thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu.\nCông ty Cổ phần Du lịch Thương mại Nông nghiệp Việt Nam tiền thân là Công ty Du lịch Thương mại Nông nghiệp được thành lập theo quyết định số 364 ngày 27/2/1995. Doanh nghiệp có vốn điều lệ 230 tỷ đồng, hiện tại hoạt động kinh doanh của doanh nghiệp gồm: Du lịch lữ hành, kinh doanh thương mại và khách sạn…\nNgày 10/12/2021, UBND tỉnh Bà Rịa-Vũng Tàu đã ban hành quyết định số 4681/QĐ-UBND chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư dự án Khách sạn - căn hộ du lịch 5 sao Fivestar Poseidon.\nThông tin nhanh dự án Fivestar Poseidon Vũng Tàu\nDự án:Fivestar Poseidon Vũng Tàu\nTổng diện tích:\nVị trí:Đường Thùy Vân, phường 2, thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu\nTổng vốn đầu tư:3.500 tỷ đồng\nLoại hình: Căn hộ, khách sạn\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Du lịch Thương mại Nông nghiệp Việt Nam (Agritour)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26509,
    "images": null,
    "toaDo": "10.331610777079455,107.08828330478515",
    "polygon": "[[10.331426282592318,107.0876455307007],[10.332206928748176,107.08789229393007],[10.331922114421356,107.08879351615907],[10.331204803121324,107.08848237991334],[10.331426282592318,107.0876455307007]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"V\\u0169ng T\\u00e0u Centre Point\", \"value\": 44}, {\"name\": \"Alaric Towe\", \"value\": 65}, {\"name\": \"Oyster Bay V\\u0169ng T\\u00e0u\", \"value\": 51}, {\"name\": \"The Meraki\", \"value\": 30}, {\"name\": \"Cap Saint Jacques\", \"value\": 42}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/fivestar-poseidon-du-an-can-ho-tai-vung-tau-4113.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Fivestar Poseidon\",\n    \"Vị trí: đường Thùy Vân,TP.Vũng Tàu,Phường 2,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Cổ phần Du lịch Thương mại Nông nghiệp Việt Nam (Agritour)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: Đang cập nhật\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: 170,000 m²\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 3,500 Tỉ đồng\"\n]",
    "tongVonDauTu": "3,500 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}