{
    "id": 3864,
    "tenDuAn": "The Núi: Dự án căn hộ và biệt thự tại Vũng Tàu",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "13,825 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Trùng Dương – Thái Sơn",
    "trangThai": "No status",
    "viTri": "198A Phan Chu Trinh, Phường 2, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Núi có vị trí nằm tại đường Phan Chu Trinh, phường 10, thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu. Dự án các tuyến đường Thùy Vân – Hạ long nối liền từ Bãi Trước – Bãi Sau chỉ khoảng 700 m, thuận lợi cho việc di chuyển và phát triển dịch vụ du lịch trong vùng.\nQuy mô dự án The Núi Vũng Tàu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/13/186/image-20230713155437-1.jpeg?t=1[/img]\nDự án The Núi có tổng quy mô 13.825 m2, được thiết kế xây dựng với mô hình căn hộ và biệt thự. Dự án cung cấp ra thị trường 1 tòa tháp căn hộ cao 17 tầng với 40 căn hộ khách sạn và 28 căn biệt thự.\nTrong đó, biệt thự được chia thành các loại bao gồm:\n- Biệt thự A: Sở hữu 2 căn, có diện tích 496 m2 với 4 phòng ngủ.\n- Biệt thự A1: Sở hữu 1 căn, có diện tích 510 m2 với 4 phòng ngủ.\n- Biệt thự A2: Sở hữu 7 căn, có diện tích 510 m2 với 3 phòng ngủ.\n- Biệt thự B: Sở hữu 11 căn, có diện tích 477 m2 với 4 phòng ngủ.\n- Biệt thự B1: Sở hữu 4 căn, có diện tích 464 m2 với 3 phòng ngủ.\n- Biệt thự B2: Sở hữu 3 căn, có diện tích 434 m2 với 4 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/13/186/image-20230713155437-2.jpeg?t=1[/img]\nTừ dự án The Núi thuận tiện liên kết đến các khu du lịch trong vùng như: Cách khu vực chụp ảnh Đồi Con Heo 750 m, cách bãi sau 1,2 km, cách công viên Tao Phùng 1,4 km, cách tượng đài Chúa Kitô 1,6 km, cách bãi trước 1,9 km, cách chợ đêm Vũng Tàu 2,5 km, cách ngọn hải đăng 4,6 km…\nThông tin dự án The Núi Vũng Tàu\nChủ đầu tư dự án The Núi Vũng Tàu là Công ty Cổ Phần Trùng Dương – Thái Sơn (thuộc TDG Group), được công bố hoạt động ngày 07/05/2009, đặt trụ sở tại số 188, Phan Chu Trinh, phường 2, thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu.\nTheo tìm hiểu được biết dự án The Núi trước đây có tên gọi là The Regal Vũng Tàu và tên pháp lý là Khu biệt thự sinh thái Trùng Dương – Thái Sơn. Được biết, lô đất triển khai dự án này do Công ty Trùng Dương - Thái Sơn trúng đấu giá từ năm 2010.\nDự án Khu biệt thự sinh thái Trùng Dương – Thái Sơn được UBND thành phố Vũng Tàu phê duyệt quy hoạch chi tiết 1/500 tại quyết định số 2250/QĐ-UBND ngày 19/5/2011.Theo quy hoạch chi tiết 1/500 dự án gồm 4 khu đất của cá nhân gộp lại.\n- Khu đất số 1 có diện tích 13.810 m2 do ông Bùi Ngọc Tuấn, Giám đốc Công ty cổ phần Trùng Dương - Thái Sơn trúng đấu giá năm 2008 với số tiền 25 tỉ đồng.\n- Khu đất số 2 có diện tích 397 m2 cũng do ông Bùi Ngọc Tuấn đứng tên. Sau đó, ông Tuấn góp vốn vào Công ty cổ phần Trùng Dương - Thái Sơn bằng quyền sử dụng đất tại cả khu đất số 1 và số 2.\n- Khu đất số 3 có diện tích khoảng 945 m2, được cấp giấy chứng nhận quyền sử dụng đất số BM 480757, là đất của bà Đào Thị Bạch góp vốn vào Công ty cổ phần Trùng Dương - Thái Sơn.\n- Khu đất số 4 có diện tích khoảng 481,6 m2. Đây là khu đất được giao khoán cho hộ bà Lê Thị Mỹ Chi bảo vệ trồng rừng, gây trồng rừng phòng hộ theo chương trình 327. Khu đất này do UBND TP.Vũng Tàu quản lý từ tháng 7/1998.\nSau đó, năm 2012 chủ đầu tư tiến hành xây dựng dự án.\nTuy nhiên, việc thi công phải tạm ngừng vì bị người dân khiếu nại lên UBND tỉnh Bà Rịa - Vũng Tàu. Nguyên nhân, theo một số người dân trong khu vực, là do việc triển khai Dự án Khu biệt thự sinh thái Trùng Dương - Thái Sơn ở khu vực Núi Nhỏ sẽ làm hủy hoại cảnh đẹp thiên nhiên ở khu vực này khi hàng loạt cây xanh bị phá bỏ, những khối đá lớn được khai thác.\nĐến thời điểm hiện tại, dự án được triển khai với tên gọi The Núi và sớm được ra mắt thị trường tỏng thời gian tới.\nThông tin nhanh dự án The Núi Vũng Tàu\nDự án:The Núi Vũng Tàu\nTổng diện tích:13.825 m2\nVị trí:Đường Phan Chu Trinh, phường 10, thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu\nTổng vốn đầu tư:\nLoại hình: Căn hộ, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Trùng Dương – Thái Sơn\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26509,
    "images": null,
    "toaDo": "10.331035535522437,107.08176553687896",
    "polygon": "[[10.33090448022211,107.08181440830232],[10.331194569825131,107.08225429058076],[10.33163761524762,107.0819753408432],[10.331574323082636,107.08134770393373],[10.33090448022211,107.08181440830232]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu bi\\u1ec7t th\\u1ef1 \\u0111\\u1ed3i Ng\\u1ecdc T\\u01b0\\u1edbc 2\", \"value\": 60}, {\"name\": \"The Regal\", \"value\": 46}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-nui-du-an-can-ho-va-biet-thu-tai-vung-tau-4112.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Núi\",\n    \"Vị trí: Đường Phan Chu Trinh,TP.Vũng Tàu,Phường 2,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Cổ phần Trùng Dương – Thái Sơn\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 13,825 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}