{
    "id": 3868,
    "tenDuAn": "Minh Lương: Dự án khu đô thị chợ mới &amp; TTTM tại Kiên Giang",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "399,000 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Đầu tư XNK Phương Anh Kiên Giang",
    "trangThai": "No status",
    "viTri": "Tổ 28 Công Nông, Thị trấn Minh Lương, Huyện Châu Thành, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị chợ mới & TTTM Minh Lương có vị trí tọa lạc tại mặt tiền đường Quốc lộ 63, thị trấn Minh Lương, huyện Châu Thành, tỉnh Kiên Giang. Dự án cách tuyến Quốc lộ 61 chỉ 600 m và cách cầu Cái Lớn nối liền huyện Châu Thành và Huyện Minh Lương chỉ 7 km, thuận lợi cho việc di chuyển đến các khu vực trong vùng.\nQuy mô dự án Minh Lương Kiên Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/08/186/image-20230708110511-1.jpeg?t=1[/img]\nKhu đô thị chợ mới & TTTM Minh Lương có tổng diện tích 39,9 ha, được thiết kế với các hạng mục khu dân cư, khu chợ và các hệ thống tiện ích. Dự án được chia làm 3 giai đoạn xây dựng bao gồm:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/08/186/image-20230708110511-2.jpeg?t=1[/img]\nMặt bằng dự án Khu đô thị chợ mới & TTTM Minh Lương\nGiai đoạn 1: Có tổng diện tích 4,73 ha, tập trung vào xây dựng cơ sở hạ tầng như đường giao thông, hệ thống thoát nước, điện lưới và công trình công cộng.\nGiai đoạn 2: Có tổng diện tích 4,84 tập trung xây dựng vào các khu đô thị mới, bao gồm khu dân cư và các tiện ích công công như trường học, bệnh viện, khu vui chơi, công viên…\nGiai đoạn 3: Có tổng diện tích 9,94 ha, được xây dựng với hạng mục khu đô thị mới và chợ Minh Lương. Được chia thành 410 lô đất nền với diện tích từ 100 – 150 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/08/186/image-20230708110511-3.jpeg?t=1[/img]\nPhối cảnh dự án Khu đô thị chợ mới & TTTM Minh Lương\nTại dự án Khu đô thị chợ mới & TTTM Minh Lương sở hữu hệ thống tiện ích nội khu phục vụ cuộc sống hằng ngày bao gồm: Chợ Minh Lương, trung tâm thương mại, hệ thống tường học, công viên cây xanh và vành đai xanh, hệ thống y tế, hệ thống bãi đỗ xe…\nBên cạnh đó, từ dự án trong bán kính 5 km cư dân có thể tiếp cận được những hệ thống tiện ích ngoại khu lân cận như: Bảo hiểm xã hội huyện Châu Thành, UBND huyện Châu Thành, công an huyện Châu Thành, Bệnh viện Đa khoa huyện Châu Thành, UBND thị trấn Minh Lương, trường THPT Châu Thành, hệ thống các ngân hàng…\nThông tin dự án Minh Lương Kiên Giang\nChủ đầu tư dự án Khu đô thị chợ mới & TTTM Minh Lương là Công ty TNHH Đầu tư XNK Phương Anh Kiên Giang, Song Vi VN Group là đơn vị phân phối của dự án.\nCông ty TNHH Đầu tư XNK Phương Anh Kiên Giang được thành lập ngày 25/03/2022, đặt trụ sở tại tổ 3, ấp An Bình, xã Bình An, huyện Châu Thành, tỉnh Kiên Giang. Hoạt động trong các lĩnh vực như: Chế biến, bảo quản thủy sản; Kinh doanh bất động sản, vận tải hàng hóa…\nDự án Khu đô thị chợ mới & TTTM Minh Lương được ra mắt thị trường vào tháng 06/2023, các sản phẩm tại dự án được mở bán với mức giá chỉ từ 9 – 11 triệu đồng/m2.\nThông tin nhanh dự án Minh Lương Kiên Giang\nDự án:Khu đô thị chợ mới & TTTM Minh Lương\nTổng diện tích:39,9 ha\nVị trí:Quốc lộ 63, thị trấn Minh Lương, huyện Châu Thành, tỉnh Kiên Giang\nTổng vốn đầu tư:.\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Đầu tư XNK Phương Anh Kiên Giang\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 652,
    "xaPhuong": 30880,
    "images": null,
    "toaDo": "9.901498279760458,105.15470240790407",
    "polygon": "[[9.899981163905963,105.15295743942262],[9.90061568670207,105.15494227409364],[9.902011632536116,105.1545560359955],[9.901482865873204,105.15258193016054],[9.899981163905963,105.15295743942262]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Minh L\\u01b0\\u01a1ng\", \"value\": 9}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/minh-luong-du-an-khu-do-thi-cho-moi-amp-tttm-tai-kien-giang-4105.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị chợ mới & TTTM Minh Lương\",\n    \"Vị trí: &nbspQuốc lộ 63,Châu Thành,TT. Minh Lương,Kiên Giang\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư XNK Phương Anh Kiên Giang\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 399,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}