{
    "id": 3870,
    "tenDuAn": "Charm Boutique hotel Dalat: Dự án văn phòng và khách sạn tại Đà Lạt",
    "matDoXayDung": "40%",
    "dienTich": "2,902 m²",
    "khoiCong": "05/07/2022",
    "loaiHinh": "Khách sạn, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Charm Group",
    "trangThai": "No status",
    "viTri": "1a Đường Triệu Việt Vương, Phường 4, Thành phố Đà Lạt, Tỉnh Lâm Đồng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Charm Boutique hotel Dalat có vị trí tại số 21 – 23 đường Lê Hồng Phong, phường 4, thành phố Đà Lạt, tỉnh Lâm Đồng. Dự án nằm ngay ngã ba của các tuyến đường Pasteur, Lê Hồng Phong và Triệu Việt Vương, kết nối đến các tuyến đường huyết mạch của thành phó như Trần Phú và Quốc lộ 20, thuận lợi di chuyển đến các khu vực trong thành phố Đà Lạt.\nQuy mô dự án Charm Boutique hotel Dalat\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/29/186/image-20230629101118-1.jpeg?t=1[/img]\nCharm Boutique hotel Dalat có tổng diện tích 2.902,21 m2, trong đó đất dùng để thực hiện xây dựng công trình là 1.160,57 m2 với tổng mức đầu tư cho dự án là 45,8 tỷ đồng. Dự án được thiết kế xây dựng bao gồm 2 phần chính là khối khách sạn và khối nhà biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/29/186/image-20230629101118-2.png?t=1[/img]\nMặt bằng dự án Charm Boutique hotel Dalat\nKhách sạn: Có tổng diện tích 704,17 m2, được xây dựng bao gồm 2 tầng hầm, 3 tầng nổi và 1 tầng áp mái. Tòa khách sạn sở hữu 32 phòng, có diện tích mỗi căn từ 14 – 26 m2.\nBiệt thự: Bao gồm 2 khối biệt thự có diện tích lần lượt là 260 m2 và 196 m2, xây dựng với chiều cao 2 tầng. Sở hữu không gian cafe kết hợp trưng bày và khu văn phòng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/29/186/image-20230629101118-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/29/186/image-20230629101118-4.jpeg?t=1[/img]\nPhối cảnh dự án Charm Boutique hotel Dalat\nTừ dự án Charm Boutique hotel Dalat, có thể tiếp cận được đến trung tâm Đà Lạt cùng các tiện ích chỉ từ 10 – 20 phút như: Hồ Xuân Hương, dinh Bảo Đại, Thiền Viện Trúc Lâm, khu chợ Đà Lạt, trường CĐ và ĐH Đà Lạt, vườn hoa thành phố Đà Lạt, quảng trường Hồ Xuân Hương…\nThông tin dự án Charm Boutique hotel Dalat\nChủ dự án Charm Boutique hotel Dalat là cá nhân ông Trần Kha Minh, đơn vị đầu tư và phát triển Charm Group, nhà thầu xây dựng Công ty Cổ Phần Xây dựng Phước Thành.\nDự án Charm Boutique hotel Dalat có tên pháp lý là Nhà văn phòng & khách sạn Đà Lạt, được cấp giấy phép xây dựng số 92/GPXD do Sở Xây dựng tỉnh Lâm Đồng cấp ngày 06/10/2020.\nTheo báo cáo đề xuất cấp giấy phép môi trường của dự án, tiến độ thực hiện dự án bao gồm 4 giai đoạn: Từ tháng 01– 08/2022 hoàn tất thủ tục cấp giấy phép môi trường; tháng 09/2022 – 02/2023 giai đoạn thi công xây dựng; tháng 04 – 07/2023 trang trí nội thất, hoàn thiện phần ngoài và hoàn tất thi công xây dựng; từ tháng 08/2023 hoàn tất và đưa vào sử dụng.\nNgày 05/07/2022, dự án Charm Boutique hotel Dalat được khởi công xây dựng bởi Charm Group và nhà thầu Phước Thành.\nNgày 16/06/2023, các đơn vị trên tổ chức lễ cất nóc cho dự án Charm Boutique hotel Dalat.\nThông tin nhanh dự án Charm Boutique hotel Dalat\nDự án:Charm Boutique hotel Dalat\nTổng diện tích:2.902,21 m2\nVị trí:21 – 23 đường Lê Hồng Phong, phường 4, thành phố Đà Lạt, tỉnh Lâm Đồng\nTổng vốn đầu tư:45,8 tỷ đồng\nLoại hình: Khách sạn, biệt thự\nNăm khởi công:Ngày 05/07/2022\nĐơn vị phát triển:Charm Group\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 38,
    "quanHuyen": 490,
    "xaPhuong": 24793,
    "images": null,
    "toaDo": "11.932548670151682,108.4275418746994",
    "polygon": "[[11.931352250456301,108.4270441532135],[11.932854221111992,108.42708706855774],[11.933190325294246,108.42865347862245],[11.933136191377134,108.42998385429384],[11.93147849091368,108.42969417572023],[11.930638224371783,108.42857837677003],[11.931352250456301,108.4270441532135]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng Phước Thành",
    "dienTichXayDung": "1,161 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Eagles Valley Residences\", \"value\": 64}, {\"name\": \"The Panorama \\u0110\\u00e0 L\\u1ea1t\", \"value\": 31}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/charm-boutique-hotel-dalat-du-an-van-phong-va-khach-san-tai-da-lat-4096.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Charm Boutique hotel Dalat\",\n    \"Vị trí: &nbsp21 – 23 đường Lê Hồng Phong,TP. Đà Lạt,Phường 4,Lâm Đồng\",\n    \"Chủ đầu tư: Công ty Cổ phần Charm Group\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng Phước Thành\",\n    \"Tổng diện tích: 2,902 m²\",\n    \"Diện tích xây dựng: 1,161 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 1,742 m²\",\n    \"Ngày khởi công: 05/07/2022\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 46 Tỉ đồng\"\n]",
    "tongVonDauTu": "46 Tỉ đồng",
    "congTrinhCongCong": "1,742 m²"
}