{
    "id": 3872,
    "tenDuAn": "Tấn Đức Central Park: Dự án khu đô thị tại Thái Nguyên",
    "matDoXayDung": "31%",
    "dienTich": "164,742 m²",
    "khoiCong": "",
    "loaiHinh": "Shophoue, đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC",
    "trangThai": "No status",
    "viTri": "113 Nguyễn Thị Minh Khai, Phường Đồng Tiến, Thị xã Phổ Yên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tấn Đức Central Park có vị trí nằm tại đường Nguyễn Thị Minh Khai, phường Đông Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên. Dự án nằm cạnh các tuyến đường lớn như Tôn Đức Thắng, Quốc lộ 3 kết nối đến tuyến cao tốc Hà Nội – Thái Nguyên, thuận tiện cho việc di chuyển trong vùng và liên tỉnh.\nQuy mô dự án Tấn Đức Central Park Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/23/186/image-20230623171811-1.jpeg?t=1[/img]\nTấn Đức Central Park có tổng diện tích 164.742 m2, bao gồm: Đất ở 51.725 m2, đất giao thông 60.496 m2, đất cât xanh 39.204 m2, đất giáo dục 6.039 m2, phần còn lại dành cho đất công cộng và hạ tầng kỹ thuật. Đáp ứng nhu cầu nhà ở cho khoảng 1.700 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/23/186/image-20230623171811-2.jpeg?t=1[/img]\nMặt bằng dự án Tấn Đức Central Park\nDự án Tấn Đức Central Park cung cấp ra thị trường 419 sản phẩm shophouse và đất nền liền kề. Trong đó:\n- Shophouse: Sở hữu số lượng 140 căn có diện tích từ 100 – 242 m2, chiều cao xây dựng 3 tầng với 10 mẫy nhà khác nhau.\n- Đất nền: Sở hữu số lượng 279 lô, mỗi lô có diện tích từ 100 - 242 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/23/186/image-20230623171811-3.jpeg?t=1[/img]\nPhối cảnh dư án Tấn Đức Central Park\nTại dự án Tấn Đức Central Park, cư dân được thừa hưởng hệ thống tiện ích nội khu bao gồm: Hồ điều hòa, đài phun nước, khu vui chơi trẻ em, đường dạo bộ, sân thể dục thể thao, quảng trường sân chơi nước, sân bóng rô & bóng chuyền, hệ thống các công viên, trường mầm non, bãi đỗ xe, nhà văn hóa…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/23/186/image-20230623171811-4.jpeg?t=1[/img]\nTiện ích tại dự án Tấn Đức Central Park\nBên cạnh đó, cư dân có thể tiếp cận được những tiện ích ngoại khu lân cận như: Cách KCN Yên Bình – Nhà máy Samsung 700m , cách trường TH & THCS Đồng Tiến 800 m, cách ga Phổ Yên 850 m, cách TTHC thị xã Phổ Yên 1,2 km, cách bệnh viên Quân Y 91 1,5 km, cách bến xe Phổ Yên 1,7 km…\nThông tin dự án Tấn Đức Central Park Thái Nguyên\nChủ đầu tư dự án Tấn Đức Central Park là Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC, đơn vị phát triển kinh doanh Công ty Cổ phần Phát triển và Kinh doanh Bất động sản Weland. Cùng các đơn vị phân phối dự án Core Realty, Bhomes, Địa ốc Á Đông, Euro Holding, Newhome, Vegaland, Trust Real, Metro Invest, Mainland.\nCông ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC được thành lập ngày 10/03/2015, đặt trụ sở tại Phường Đồng Tiến, Thành phố Phổ Yên, Tỉnh Thái Nguyên. Doanh nghiệp hoạt động trong các lĩnh vực như: Kinh doanh bất động sản, xây dựng nhà ở các loại, xây dựng các công trình kỹ thuật dân dụng…\nTheo tìn hiểu, dự án Tấn Đức Central Park có tê pháp lý là dự án Khu đô thị Z131 tại phường Đồng Tiến, thị xã Phổ Yên. Dự án được UBND tỉnh Thái Nguyên phê duyệt kết quả lựa chọn nhà đầu tư thực hiện dự án tại quyết định số 128/QĐ-UBND ngày 16/01/2020.\nĐến ngày 31/07/2020, UBND tỉnh Thái Nguyên ra quyết định số 2338/QĐ-UBND chấp thuận chủ trương đầu tư dự án Khu đô thị Z131, thị xã Phổ Yên.\nTheo các thông tin từ đơn vị phát triển kinh doanh Weland, dự án Tấn Đức Central Park sẽ được ra mắt thị trường vào cuối tháng 6/2023.\nThông tin nhanh dự án Tấn Đức Central Park Thái Nguyên\nDự án:Tấn Đức Central Park\nTổng diện tích:164.742 m2\nVị trí:Đường Nguyễn Thị Minh Khai, phường Đông Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên\nTổng vốn đầu tư:\nLoại hình: Shophoue, đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 55,
    "quanHuyen": 132,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.41916511953299,105.87950325174558",
    "polygon": "[[21.41983768358417,105.87756156921388],[21.417818931105337,105.87736845016481],[21.41751911400117,105.8815634250641],[21.419447926615707,105.88115572929384],[21.41983768358417,105.87756156921388]]",
    "donViThiCong": "-",
    "dienTichXayDung": "51,725 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu d\\u00e2n c\\u01b0 T\\u00e2n Ti\\u1ebfn\", \"value\": 7}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tan-duc-central-park-du-an-khu-do-thi-tai-thai-nguyen-4091.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Tấn Đức Central Park\",\n    \"Vị trí: đường Nguyễn Thị Minh Khai,TP. Phổ Yên,Đồng Tiến,Thái Nguyên\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 164,742 m²\",\n    \"Diện tích xây dựng: 51,725 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 31%\",\n    \"Công trình công cộng: 113,017 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "113,017 m²"
}