{
    "id": 3875,
    "tenDuAn": "Phạm Ngũ Lão – Nghĩa Dân: Dự án cụm công nghiệp tại Hưng Yên",
    "matDoXayDung": "75%",
    "dienTich": "749,968 m²",
    "khoiCong": "24/03/2023",
    "loaiHinh": "Cụm công nghiệp",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Xây dựng Bảo tàng Hồ Chí Minh",
    "trangThai": "No status",
    "viTri": "21 Ql 38, Xã Nghĩa Dân, Huyện Kim Động, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân có vị trí nằm tại xã Phạm Ngũ Lão, xã Nghĩa Dân, huyện Kim Động và xã Đặng Lễ, huyện Ân Thi, tỉnh Hưng Yên. Dự án sở hữu vị thế thuận lợi khi nằm ngay cạnh tuyến đường Quốc lộ 38 và Quốc lộ 39, thuận tiện di chuyển đến trung tâm Hà Nội, sân bay Nội Bài, sân bay Cát Bi và cảng Hải Phòng.\nQuy mô dự án Phạm Ngũ Lão – Nghĩa Dân Hưng Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/15/186/image-20230615104714-1.jpeg?t=1[/img]\nDự án Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân nằm trong khu vực quy hoạch có tổng diện tích 80,75 ha, trong đó diện tích của dự án chiếm 75 ha và diện tích của hành lang lưới điện khoảng 5,75 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/15/186/image-20230615104714-2.jpeg?t=1[/img]\nMặt bằng dự án Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân\nTrong diện tích 75 ha, dự án Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân được phân thành các hạng mục và các khu bao gồm:\nDiện tích đất nhà máy, xí nghiệp, kho tàng khoảng 57 ha, gồm 6 lô CN-01 đến CN-06.\nPhần còn lại dành cho đất công trình dịch vụ, điều hành, công trình hạ tầng kỹ thuật, giao thông và cây xanh…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/15/186/image-20230615104714-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/15/186/image-20230615104714-4.png?t=1[/img]\nPhối cảnh tại dự án Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân\nCác lĩnh vực, ngành nghề tại dự án cụm công nghiệp bao gồm: Công nghiệp nhẹ, công nghiệp sạch như gia công giày, dép, may mặc; sản xuất gia công cơ khí; chế biến nông, lâm sản; sản xuất đồ thủ công mỹ nghệ; công nghiệp điện tử, công nghiệp ô tô…\nTại dự án Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân sở hữu hệ thống hạ tầng như: Các tuyến đường giao thông nội khu, nguồn cấp điện, cấp nước, hệ thống thoát nước, khu xử lý nước thải, hệ thống thông tin liên lạc, phòng cháy chữa cháy, hệ thống môi trường và cây xanh…\nThông tin dự án Phạm Ngũ Lão – Nghĩa Dân Hưng Yên\nChủ đầu tư xây dựng hệ thống hạ tầng kỹ thuật cho dự án Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân là Công ty Cổ phần Xây dựng Bảo tàng Hồ Chí Minh, được thành lập ngày 09/02/2006, đặt trụ sở tại số 381 Đội Cấn, phường Liễu Giai, quận Ba Đình, thành phố Hà Nội.\nĐược biết, Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân được thực hiện theo 3 giai đoạn. Giai đoạn 1 chuẩn bị đầu tư được tiến hành năm 2021. Giai đoạn 2 thực hiện đầu tư từ cuối năm 2021 đến năm 2022. Giai đoạn 3 quản lý khai thác dự án, thực hiện từ quý I năm 2023.\nTổng mức đầu tư cho dự án khoảng 915 tỷ đồng, trong đó vốn chủ đầu tư khoảng 183 tỷ đồng, số còn lại được huy động từ các nguồn hợp pháp.\nNgày 24/3/2023, Công ty Cổ phần Xây dựng Bảo tàng Hồ Chí Minh đã tổ chức lễ khởi công dự án Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân trên địa bàn tỉnh Hưng Yên.\nThông tin nhanh dự án Phạm Ngũ Lão – Nghĩa Dân Hưng Yên\nDự án:Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân\nTổng diện tích:75 ha\nVị trí:Xã Phạm Ngũ Lão, xã Nghĩa Dân, huyện Kim Động và xã Đặng Lễ, huyện Ân Thi, tỉnh Hưng Yên\nTổng vốn đầu tư:915 tỷ đồng\nLoại hình: Cụm công nghiệp\nNăm khởi công:Ngày 24/3/2023\nChủ đầu tư:Công ty Cổ phần Xây dựng Bảo tàng Hồ Chí Minh\nNăm hoàn thành:Quý 2/2024\nMạnh Dũng",
    "tinh": 31,
    "quanHuyen": 232,
    "xaPhuong": 12283,
    "images": null,
    "toaDo": "20.79191191681568,106.06004943281862",
    "polygon": "[[20.79248024141835,106.05862140655518],[20.793222909696343,106.06052041053773],[20.79055330127326,106.06226921081544],[20.79005148990556,106.05945825576784],[20.79248024141835,106.05862140655518]]",
    "donViThiCong": "-",
    "dienTichXayDung": "564,021 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/pham-ngu-lao-nghia-dan-du-an-cum-cong-nghiep-tai-hung-yen-4082.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Cụm công nghiệp Phạm Ngũ Lão – Nghĩa Dân\",\n    \"Vị trí: &nbspQuốc lộ 38,Kim Động,Phạm Ngũ Lão,Hưng Yên\",\n    \"Chủ đầu tư: Công ty Cổ phần Xây dựng Bảo tàng Hồ Chí Minh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 749,968 m²\",\n    \"Diện tích xây dựng: 564,021 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 75%\",\n    \"Công trình công cộng: 185,947 m²\",\n    \"Ngày khởi công: 24/03/2023\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 915 Tỉ đồng\"\n]",
    "tongVonDauTu": "915 Tỉ đồng",
    "congTrinhCongCong": "185,947 m²"
}