{
    "id": 3895,
    "tenDuAn": "Khu đô thị số 4: Dự án tại Thái Nguyên",
    "matDoXayDung": "39%",
    "dienTich": "146,578 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Sơn Phúc",
    "trangThai": "No status",
    "viTri": "Tdp Đình Cả 2 Tt, Thị trấn Hương Sơn, Huyện Phú Bình, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị số 4 nằm tại tuyến đường Quốc lộ 37, thị trấn Hương Sơn, huyện Phú Bình, tỉnh Thái Nguyên. Dự án vó phía Bắc giáp đường vành đai V, phía Nam giáp Khu đô thị số 6 thị trấn Hương Sơn, phía Đông giáp ruộng canh tác, phía Tây giáp các khu công cộng, bến xe khách và Quốc lộ 37.\nQuy mô dự án Khu đô thị số 4 Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/25/186/image-20230425130816-1.jpeg?t=1[/img]\nKhu đô thị số 4 có quy mô diện tích 146.578,07 m2, tổng mức đầu tư cho dự án gần 561 tỷ đồng. Dự án được phân thành các hạng mục đất bao gồm:\nĐất ở: 62.014,17 m2, chiếm 38,8%.\nĐất giao thông: 55.275,91 m2, chiếm 42,9%.\nĐất cây xanh: 13.130,75 m2, chiếm 8,2 %.\nPhần còn lại dành cho đất công cộng (2.055 m2) đất giáo dục (2.982 m2) và đật hạ tầng kỹ thuật (2.648 m2).\nDự án Khu đô thị số 4 sở hữu 534 lô đất ở và 10 lô đất tái định cư. Trong đó có 154 lô, chiều cao 3 tầng được xây thô, hoàn thiện mặt ngoài. Ngoài ra, dự án còn có các công trình thương mại dịch vụ chiều cao tối đa 7 tầng…\nKhu đô thị số 4 sở hữu hệ thống tiện ích nội khu với các tuyến đường giao thông, bãi đỗ xe, hệ thống cấp điện, chiếu sáng, cấp thoát nước, cống bể kỹ thuật. Cùng các công trình dịch vụ công cộng như công trình thương mại dịch vụ, nhà sinh hoạt văn hóa, trạm y tế, trường mầm non, khuôn viên cây xanh – thể dục thể thao.\nCư dân tại dự án có thể tiếp cận được những tiện ích lân cận như: Nằm liền kề bảo hiểm xã hội huyện Phú Bình, cách ttung tâm văn hóa huyện Phú Bình và công an huyện Phú Bình 400 m, cách huyện ủy Phú Bình và bưu điện huyện Phú Bình 1,2 km, cách bệnh viện đa khoa huyện Phú Bình 1,8 km, cách THPT Phú Bình 2,2 km…\nThông tin dự án Khu đô thị số 4 Thái Nguyên\nChủ đầu tư dự án Khu đô thị số 4 Thái Nguyên là Công ty Cổ phần Tập đoàn Sơn Phúc, được thành lập ngày 29/10/2010, trụ sở tại số 5 Ngõ 331 Nguyễn Khang, phường Yên Hoà, quận Cầu Giấy, thành phố Hà Nội.\nĐược biết, dự án Khu đô thị số 4 được quy hoạch chi tiết tỷ lệ 1/500 tại quyết định số 3505/QĐ-UBND ngày 29/06/2011 và được điều chỉnh quy hoạch chi tiết 1/500 tại quyết định số 2013/QĐ-UBND ngày 18/05/2020.\nĐược Sở Kế hoạch và Đầu tư UBND tỉnh Thái Nguyên ra thông báo, Công ty Cổ phần Tập đoàn Sơn Phúc là nhà đầu tư đáp ứng yêu cầu để thực hiện dự án Khu đô thị số 4, thị trấn Hương Sơn, huyện Phú Bình tại văn bải số 1013/TB-SKHĐT ngày 18/04/2022.\nThông tin nhanh dự án Khu đô thị số 4 Thái Nguyên\nDự án:Khu đô thị số 4\nTổng diện tích:146.578,07 m2\nVị trí:Quốc lộ 37, thị trấn Hương Sơn, huyện Phú Bình, tỉnh Thái Nguyên\nTổng vốn đầu tư:561 tỷ đồng\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Sơn Phúc\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 55,
    "quanHuyen": 133,
    "xaPhuong": 5908,
    "images": null,
    "toaDo": "21.449672471870773,105.9796128893799",
    "polygon": "[[21.449586426794276,105.97839117050172],[21.44938659229408,105.9808909893036],[21.45103521873098,105.98188877105714],[21.451604739895753,105.97841262817384],[21.449586426794276,105.97839117050172]]",
    "donViThiCong": "-",
    "dienTichXayDung": "62,014 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"\\u0110i\\u1ec1m Th\\u1ee5y Center Point\", \"value\": 12}, {\"name\": \"Xu\\u00e2n Ph\\u01b0\\u01a1ng Complex\", \"value\": 8}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-so-4-du-an-tai-thai-nguyen-4023.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị số 4\",\n    \"Vị trí: &nbspQuốc lộ 37,Phú Bình,TT. Hương Sơn,Thái Nguyên\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Sơn Phúc\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 146,578 m²\",\n    \"Diện tích xây dựng: 62,014 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 39%\",\n    \"Công trình công cộng: 84,564 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 561 Tỉ đồng\"\n]",
    "tongVonDauTu": "561 Tỉ đồng",
    "congTrinhCongCong": "84,564 m²"
}