{
    "id": 3896,
    "tenDuAn": "Vàng Cao Xá: Dự án khu đô thị tại Bắc Giang",
    "matDoXayDung": "27%",
    "dienTich": "142,223 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Sơn Phúc",
    "trangThai": "No status",
    "viTri": "298 Đường Tỉnh, Thị trấn Cao Thượng, Huyện Tân Yên, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Vàng Cao Xá có vị trí thuộc địa phận hành chính xã Cao Xá và thị trấn Cao Thượng, huyện Tân Yên, tỉnh Bắc Giang. Dự án có phía Bắc giáp đất nông nghiệp, phía Nam giáp khu dân cư hiện hữu, phía Đông giáp trục đường 298, phía Tây giáp khu dân cư và đất nông nghiệp.\nQuy mô dự án Vàng Cao Xá Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/24/186/image-20230424105756-1.jpeg?t=1[/img]\nKhu đô thị Vàng Cao Xá có tổng diện tích quy hoạch 14,2ha với tổng mứcđầu tư 154 tỷ đồng. Dự án được phân thành các chức năng sử dụng đất bao gồm:\nĐất ở diện tích 38.960,2 m2 (27,4%).\nĐất công trình công cộng 20.683 m2 (14,5%).\nĐất thương mại dịch vụ 2.290 m2 (1,6%).\nĐất hạ tầng kỹ thuật khác 16.709,9 m2 (11,7%).\nĐất đường giao thông 63.580,2 (44,7%).\nDự án được thiết kế xây dựng với 304 lô đất ở liền kề, 10 lô đất ở biệt thự, cùng hệ thống các công trình giao thông, san nền, thông tin liên lạc, cấp điện, cấp nước, chiếu sáng công cộng, thoát nước mưa, thoát nước thải, trạm xử lý nước thải.\nTừ dự án cư dân có thể tiếp cận được những tiện ích ngoại khu lân cận như: Liền kề hệ thống trường học TH Cao Xá, THCS Cao Xá, THPT Tân Yên số 1, trung tâm GDTX huyện Tân Yên, cách chợ Mọc 300 m, cách UBND huyện Tân Yên 1,3 km, cách công an huyện Tân Yên 2 km, cách bệnh viện đa khoa Tân Yên 2,3 km…\nThông tin dự án Vàng Cao Xá Bắc Giang\nChủ đầu tư dự án Khu đô thị Vàng Cao Xá Bắc Giang là Công ty Cổ phần Tập đoàn Sơn Phúc được thành lập ngày 29/10/2010, trụ sở tại số 5 Ngõ 331 Nguyễn Khang, phường Yên Hoà, quận Cầu Giấy, thành phố Hà Nội\nNgoài dự án Khu đô thị Vàng Cao Xá Công ty Cổ phần Tập đoàn Sơn Phúc còn là chủ đầu tư của một số dự án khác tại Bắc Giang như: Khu đô thị mới OM7 thị trấn Cao Thượng huyện Tân Yên (8,2 ha); Khu đô thị mới thôn Tân Mỹ, xã Đồng Sơn, thành phố Bắc Giang (9,96 ha).\nDự án Khu đô thị Vàng Cao Xá có tên pháp lý là Khu đô thị Cao Xá, huyện Tân Yên. Dự án điều chỉnh giảm phạm vi ranh giới từ quy mô diện tích lập quy hoạch khoảng 23,0 ha, dân số dự kiến khoảng 3.200 người thành quy mô diện tích lập quy hoạch khoảng 14,2 ha, dân số dự kiến khoảng 1.700 người.\nThông tin nhanh dự án Vàng Cao Xá Bắc Giang\nDự án:Khu đô thị Vàng Cao Xá\nTổng diện tích:14,2 ha\nVị trí:xã Cao Xá và thị trấn Cao Thượng, huyện Tân Yên, tỉnh Bắc Giang\nTổng vốn đầu tư:154 tỷ đồng\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Sơn Phúc\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 5,
    "quanHuyen": 160,
    "xaPhuong": 7339,
    "images": null,
    "toaDo": "21.383480125223155,106.11660035600585",
    "polygon": "[[21.381566511428208,106.11603140830995],[21.382526159954136,106.11779093742372],[21.383715715537097,106.11765146255495],[21.383685726859714,106.11605286598207],[21.381566511428208,106.11603140830995]]",
    "donViThiCong": "-",
    "dienTichXayDung": "38,960 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Ti\\u1ebfn Phan\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vang-cao-xa-du-an-khu-do-thi-tai-bac-giang-4021.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị Vàng Cao Xá\",\n    \"Vị trí: &nbspDT298,Tân Yên,Cao Thượng,Bắc Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Sơn Phúc\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 142,223 m²\",\n    \"Diện tích xây dựng: 38,960 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 27%\",\n    \"Công trình công cộng: 103,263 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 154 Tỉ đồng\"\n]",
    "tongVonDauTu": "154 Tỉ đồng",
    "congTrinhCongCong": "103,263 m²"
}