{
    "id": 3903,
    "tenDuAn": "Meliá Nha Trang: Dự án căn hộ khách sạn tại Nha Trang",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "6,077 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ khách sạn",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Vega City",
    "trangThai": "No status",
    "viTri": "37 Nguyễn Khánh Toàn, Phường Vĩnh Hải, Phường Vĩnh Hải, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Meliá Nha Trang thuộc dự án Khu du lịch nghỉ dưỡng Vega City, có vị trí tọa lạc tại đại lộ Phạm Văn Đồng, phường Vĩnh Hải, thành phố Nha Trang, tỉnh Khánh Hòa.\nQuy mô dự án Meliá Nha Trang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/10/186/image-20230410153602-1.jpeg?t=1[/img]\nMeliá Nha Trang nằm trong dự án tổng có diện tích lên đến 43,81 ha. Riêng dự án căn hộ khách sạn Meliá Nha Trang có diện tích 6.077 m2, được thiết kế với 1 block căn hộ khách sạn theo tiêu chuẩn 5 sao.\nDự án Meliá Nha Trang được xây dựng với chiều cao 30 tầng nổi và 1 tầng hầm. Tòa tháp sở hữu 8 tầng tiện ích và 22 tầng căn hộ với các chức năng như:\nTầng 1: Sảnh đón tiếp & lobby lounge.\nTầng 2: BOH & office.\nTầng 3: YHI spa, gym & yoga (1.749 m2).\nTầng 4: Nhà hàng Ý.\nTầng 5: Khu vui chơi trẻ em Grand Ballroom (trần cao 10 m) & meeting room (1.423 m2).\nTầng 7: Nhà hàng All Day Dining Việt Nam (1.423 m2).\nTầng 8: Pool bar, bể bơi, vườn cảnh quan (1.381 m2).\nTầng 30: Sky lounge.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/10/186/image-20230410153602-2.jpeg?t=1[/img]\nMặt bằng tầng điển hình tại tòa tháp căn hộ Meliá Nha Trang\nDự án được thiết kế 18 căn hộ/tầng và 10 thang máy, sở hữu hơn 300 căn hộ với diện tích mỗi căn đa dạng từ 38,1 – 85,5 m2. Mỗi căn bao gồm giường ngủ, phòng tắm, sảnh và ban công riêng hướng biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/10/186/image-20230410153602-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/10/186/image-20230410153602-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/10/186/image-20230410153602-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/10/186/image-20230410153602-6.jpeg?t=1[/img]\nThiết kế các căn hộ điển hình tại dự án Meliá Nha Trang\nNgay tại tòa tháp, cư dân được trải nghiệm những tiện ích nội khu như: Bể bơi, pool bar, vườn cảnh quan, nhà hàng, hệ thống spa & gym, phòng hội nghị và tiệc cưới, khu vực sảnh chính và quầy lễ tân. Bên cạnh đó Meliá Nha Trang còn được thừa hưởng các tiện ích tại Khu du lịch nghỉ dưỡng Vega City mang lại với hệ thống các bãi tắm, quảng trường, công viên…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/10/186/image-20230410153602-7.jpeg?t=1[/img]\nThông tin dự án Meliá Nha Trang\nChủ đầu tư dự án Meliá Nha Trang là Công ty Cổ phần Vega City, đơn vị phát triển của dự án Công ty Cổ phần Đầu tư KD (KDI Holdings), đối tác chiến lược của dự án Công ty Cổ phần Địa ốc Nhà Đại Phát.\nCông ty Cổ phần Vega City là công ty thành viên trực thuộc Công ty Cổ phần Đầu tư KD (KDI Holdings), được thành lập vào ngày 16/12/2011, có địa chỉ trụ sở chính tại Khu vực Bãi Tiên, khóm Đường Đệ, phường Vĩnh Hoà, thành phố Nha Trang, tỉnh Khánh Hòa.\nTheo tìm hiểu, dự án Meliá Nha Trang là dự án căn hộ khách sạn thuộc dự án Champarama Resort & Spa (tên thương mại Vega City).\nĐược biết dự án Champarama Resort & Spa trước đây có tên là Rusalka (tiếng Nga có nghĩa là Nàng Tiên Cá) do Công ty Đầu tư và Phát triển Du lịch Rus-Invest-Tur (RIT) làm chủ đầu tư.\nDo chủ đầu tư Rus-Invest-Tur vướng mắc một số sai phạm. Tháng 5/2013, UBND tỉnh Khánh Hòa cấp giấy chứng nhận đầu tư mới cho dự án Rusalka với tên gọi Champarama Resort & Spa. Dự án mới cấp cho Công ty Focus Travel Nha Trang có diện tích hơn 44 ha, gồm khu B có diện tích gần 30ha, khu C diện tích gần 14 ha, tổng vốn đầu tư 1.200 tỷ đồng.\nNgày 12/12/2015, Công ty Focus Travel Nha Trang được đổi tên thành Công ty Cổ phần Khu du lịch Champarama.Ngày 6/1/2016, công ty này được Sở Kế hoạch Đầu tư tỉnh Khánh Hòa cấp Giấy chứng nhận đầu tư dự án Champarama.\nTheo Giấy chứng nhận đăng ký kinh doanh thay đổi lần thứ 14 ngày 03/06/2019, công ty hiện tại đã thay đổi tên thành Công ty Cổ phần Vega City.\nĐược biết dự án Meliá Nha Trang được cất nóc vào ngày 05/06/2022, hiện đang trong quá trình hoàn thiện và chuẩn bị đi vào sử dụng.\nNgày 09/03/2023, đơn vị phát triển tổ chức lễ ký kết đối tác chiến lược độc quyền miền Nam dự án Meliá Nha Trang cùng Công ty Cổ phần Địa ốc Nhà Đại Phát.\nCác sản phẩm tại dự án Meliá Nha Trang có mức giá tham khảo trên thị trường từ 4,5 tỷ đồng/căn.\nThông tin nhanh dự án Meliá Nha Trang\nDự án:Meliá Nha Trang\nTổng diện tích:6.077 m2\nVị trí:ĐườngPhạm Văn Đồng, phường Vĩnh Hải, thành phố Nha Trang, tỉnh Khánh Hòa\nTổng vốn đầu tư:\nLoại hình: Căn hộ khách sạn\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Vega City\nĐơn vị phát triển:Công ty Cổ phần Đầu tư KD (KDI Holdings)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22330,
    "images": null,
    "toaDo": "12.2799158,109.1890576",
    "polygon": "[[12.279961315097232,109.18882906436922],[12.279929209803724,109.18907918035985],[12.27986958567682,109.18906174600126],[12.279849274157975,109.18884851038457],[12.279961315097232,109.18882906436922]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Meli\\u00e1 Nha Trang\", \"value\": 118}, {\"name\": \"CT1 Riverside Luxury\", \"value\": 0}, {\"name\": \"CT9 V\\u0129nh \\u0110i\\u1ec1m Trung\", \"value\": 22}, {\"name\": \"Grand Mark Nha Trang\", \"value\": 42}, {\"name\": \"New Galaxy Nha Trang\", \"value\": 45}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/melia-nha-trang-du-an-can-ho-khach-san-tai-nha-trang-4004.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Meliá Nha Trang\",\n    \"Vị trí: đại lộ Phạm Văn Đồng,TP. Nha Trang,Vĩnh Hải,Khánh Hòa\",\n    \"Chủ đầu tư: Công ty Cổ phần Vega City\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 6,077 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}