{
    "id": 3904,
    "tenDuAn": "Tiger: Phân khu shophouse tại Meyhomes Capital Phú Quốc",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "149,000 m²",
    "khoiCong": "",
    "loaiHinh": "Shophouse, shoptel",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)",
    "trangThai": "No status",
    "viTri": "8 Đt 975, Phường An Thới, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu Tiger thuộc dự án Meyhomes Capital Phú Quốc, có vị trí tại mặt tiền đường ĐT 975, phường An Thới, thành phố Phú Quốc, tỉnh Kiên Giang. Dự án có phía Bắc giáp giai đoạn 3 Oceanic City, phía Tây giáp đường ĐT 975, phía Đông giáp sông Mey và khu công viên cây xanh, phía Nam giáp khu du lịch và khu công viên cây xanh.\nQuy mô dự án Tiger - Meyhomes Capital Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405171006-1.jpeg?t=1[/img]\nPhân khu Tiger thuộc phân kỳ Crystal City của khu đại đô thị Meyhomes Capital Phú Quốc có diện tích lên đến 266 ha. Phân khu Tiger có tổng diện tích 14,9 ha, được thiết kế xây dựng với mô hình shophouse và shoptel, cung cấp ra thị trường 218 sản phẩm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405171006-2.jpeg?t=1[/img]\nMặt bằng Phân khu Tiger tại phân kỳCrystal City\nMô hình sản phẩm tại Phân khu Tiger được phân làm 3 loại bao gồm: Shoptel Ruby, shophouse Emerald, shophouse Premium.\n* Shoptel Ruby: Sở hữu số lượng 86 căn với diện tích đất từ 156 – 325,85 m2. Mỗi căn được xây dựng với chiều cao 5 tầng và 1 tum, tổng diện tích sàn lớn từ 589,21 – 662,2 m2.\n* Shophouse Premium 1&2: Có số lượng 119 căn với diện tích đất đa dạng từ 104 – 235 m2. Các căn shophouse Premium sở hữu chiều cao 3 tầng và 1 tum, tổng diện tích sàn mỗi căn từ 233,96 – 402,75 m2.\n* Shophouse Emerald: Sở hữu số lượng chỉ 13 căn, diện tích đất mỗi căn từ 117,69 – 184,48 m2. Được xây dựng với chiều cao 3 tầng và 1 tum với tổng diện tích sàn xây dựng từ 275,5 – 298,73 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405171006-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405171006-4.jpeg?t=1[/img]\nThiết kế các sản phẩm tạiPhân khu Tiger\nThuộc phân kỳ Crystal City, Phân khu Tiger được sở hữu hệ thống tiện ích nội khu bao gồm: Start Walking Street, Summer Square, Little Phú Quốc Market, trung tâm thể thao ngoài trời, Camping Park, khu vườn cổ tích…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405171006-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405171006-6.jpeg?t=1[/img]\nPhối cảnh tạiPhân khu Tiger\nTừ dự án, cư dân thuận tiện di chuyển đến các tiện ích ngoại khu lân cận như:10 phút đến Bãi Sao, 15 phút đến đền thờ vua Gia Long, 20 phút đến cáp treo Hòn Thơm, sân bay quốc tế Phú Quốc, 25 phút đến Thiền viện Trúc Lâm chùa Hộ Quốc, làng nghề truyền thống Phú Quốc, 30 phút đến thị trấn Dương Đông.\nThông tin dự án Tiger - Meyhomes Capital Phú Quốc\nChủ đầu tư dự án Tiger - Meyhomes Capital Phú Quốc là Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland).\nDoanh nghiệp được thành lập năm 1993 với tên gọi Công ty TNHH Sản xuất và Thương mại Tân Á. Đến ngày 03/04/2019, doanh nghiệp được cấp giấy phép chính thức hoạt động với tên gọi hiện nay là Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland).\nĐược biết ngoài Phân khu Tiger, phân kỳ Crystal City còn sở hữu các phân khu khác như: Phân khu Violet với 733 nhà phố liền kề và shophouse; Phân khu Marine với 22 biệt thự đơn lập, 26 biệt thự song lập và 100 nhà phố liền kề.\nNgày 25/03/2023, chủ đầu tư Meyland đã tổ chức lễ giới thiệu Phân khu Tiger.\nCác sản phẩm tại dự án Phân khu Tiger có mức giá bán tham khảo trên thị trường từ 11 tỷ đồng/căn.\nThông tin nhanh dự án Tiger - Meyhomes Capital Phú Quốc\nDự án:Tiger - Meyhomes Capital Phú Quốc\nTổng diện tích:14,9 ha\nVị trí:đường ĐT 975, phường An Thới, thành phố Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình: Shophouse, shoptel\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.06792592122896,104.00679491741332",
    "polygon": "[[10.069346961076738,104.0063399076462],[10.069082871511364,104.00742888450624],[10.064297531149442,104.00733232498169],[10.063642578383954,104.00681734085084],[10.063663705913262,104.00625944137575],[10.069346961076738,104.0063399076462]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Tiger\", \"value\": 105}, {\"name\": \"Park Town Ph\\u00fa Qu\\u1ed1c\", \"value\": 70}, {\"name\": \"Crystal City\", \"value\": 139}, {\"name\": \"The Koradise\", \"value\": 187}, {\"name\": \"Shophouse The Center Hillside Ph\\u00fa Qu\\u1ed1c\", \"value\": 333}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tiger-phan-khu-shophouse-tai-meyhomes-capital-phu-quoc-4000.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Phân khu Tiger\",\n    \"Vị trí: đường ĐT 975,TP. Phú Quốc,An Thới,Kiên Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 149,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}