{
    "id": 3907,
    "tenDuAn": "Koto: Dự án phân khu thương mại tại Sun Beauty Onsen Thanh Hóa",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "",
    "khoiCong": "28/12/2021",
    "loaiHinh": "Towhouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Mặt Trời Thanh Hóa",
    "trangThai": "No status",
    "viTri": "Quốc lộ 45, Xã Quảng Yên, Huyện Quảng Xương, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu thương mại Koto là phân khu thuộc dự án Sun Beauty Onsen, có vị trí tọa lạc tại Quốc lộ 45, xã Quảng Yên, huyện Quảng Xương, tỉnh Thanh Hóa. Dự án có có phía Bắc giáp Quốc lộ 45, phía Nam giáp kênh tưới B22 và đường giao thông thôn Chín Cảnh, phía Đông giáp sông Lý, phía Tây giáp đường giao thông thôn Yên Bình và cách trung tâm thành phố Thanh Hóa chỉ khoảng 8 km.\nQuy mô dự án Koto - Sun Beauty Onsen Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/29/186/image-20230329111227-1.jpeg?t=1[/img]\nPhân khu thương mại Koto nằm trong quần thể 99,52 ha của dự án Sun Beauty Onsen, được thiết kế theo mô hình sản phẩm là các căn townhouse theo phong cách Nhật Bản.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/29/186/image-20230329111227-2.jpeg?t=1[/img]\nMặt bằng dự ánPhân khu thương mại Koto\nDự áncung cấp ra thị trường 231 căn có diện tích đa dạng từ 112,5 - 135 m2 với tổng diện tích sàn xây dựng mỗi căn từ 457,7 - 550,8 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/29/186/image-20230329111227-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/29/186/image-20230329111227-4.jpeg?t=1[/img]\nCác sản phẩm townhouse được xây dựng với chiều cao 5 tầng, trong đó tầng 1 & 2 được thiết kế để kinh doanh và các tầng 3-5 dùng để ở. Khoảng 60% sản phẩm sở hữu 2 mặt tiền thông thoáng với 1 mặt tiếp giáp mặt tiền đường và 1 mặt tiếp giáp tiện ích nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/29/186/image-20230329111227-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/29/186/image-20230329111227-6.jpeg?t=1[/img]\nThiết kế các căn townhouse tạiPhân khu thương mại Koto\nTại Phân khu Koto, cư dân được thừa hưởng hệ thống tiện ích của dự án Sun Beauty Onsen như: Công viênPark Onsen 10,1 ha, công viên văn hóa Edo, khu phố đêm thương mại 10,86 ha, khu phố chợ Kyoto 4,1 ha, khu spa trị liệu, khu dịch vụ cao cấp, quảng trường đèn lồng Nhật Bản, quảng trường Kimono…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/29/186/image-20230329111227-7.jpeg?t=1[/img]\nThông tin dự án Koto - Sun Beauty Onsen Thanh Hóa\nChủ đầu tư dự án Phân khu thương mại Koto - Sun Beauty Onsen Thanh Hóa là Công ty cổ phần Mặt Trời Thanh Hóa được thành lập vào ngày 23/09/2020, có trụ sở chính tại đường Đông Hương 1, phường Đông Hương, thành phố Thanh Hoá, tỉnh Thanh Hoá.\nĐược biết Công ty cổ phần Mặt Trời Thanh Hóa là công ty thành viên thuộc Tập đoàn Sun Group, là doanh nghiệp hoạt động trong các lĩnh vực kinh doanh và phát triển các loại hình bất động sản.\nNgày 28/12/2021, UBND tỉnh Thanh Hóa và Tập đoàn Sun Group đã tổ chức khởi công dự án Sun Beauty Onsen Thanh Hóa.\nTrong tháng 2/2022, Sun Property (thành viên Sun Group) ra mắt quần thể nghỉ dưỡng khoáng nóng Sun Beauty Onsen tại Thanh Hóa và giới thiệu tổ hợp biệt thự khoáng nóng quy mô 36,96 ha tại đây.\nĐến 28/04/2022, Sun Property tiếp tục ra mắt Phân khu thương mại Koto tại dự án Sun Beauty Onsen.\nCác sản phẩm townhouse tại Phân khu thương mại Koto được mở bán với mức giá tham khảo từ 12-30 tỷ đồng/căn tùy vào từng vị trí.\nThông tin nhanh dự án Koto - Sun Beauty Onsen Thanh Hóa\nDự án:Koto - Sun Beauty Onsen\nTổng diện tích:\nVị trí:Quốc lộ 45, xã Quảng Yên, huyện Quảng Xương, tỉnh Thanh Hóa\nTổng vốn đầu tư:\nLoại hình: Towhouse\nNăm khởi công:Ngày 28/12/2021\nChủ đầu tư:Công ty cổ phần Mặt Trời Thanh Hóa\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 56,
    "quanHuyen": 292,
    "xaPhuong": 16480,
    "images": null,
    "toaDo": "19.73332856815972,105.73984919002685",
    "polygon": "[[19.73849097274386,105.74632644653322],[19.73552200048782,105.7480001449585],[19.728614382078582,105.74040412902833],[19.730270621902843,105.7352113723755],[19.731219922353496,105.73162794113159],[19.733300284464182,105.7299327850342],[19.736006734422265,105.73057651519775],[19.734249566910147,105.74089765548707],[19.73849097274386,105.74632644653322]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Koto\", \"value\": 110}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/koto-du-an-phan-khu-thuong-mai-tai-sun-beauty-onsen-thanh-hoa-3991.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Koto\",\n    \"Vị trí: &nbspQuốc lộ 45,Quảng Xương,Quảng Yên,Thanh Hóa\",\n    \"Chủ đầu tư: Công ty Cổ phần Mặt Trời Thanh Hóa\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: Đang cập nhật\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 28/12/2021\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}