{
    "id": 3914,
    "tenDuAn": "Avatar Thủ Đức: Dự án căn hộ tại Thủ Đức",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "33,000 m²",
    "khoiCong": "Đơn vị phát triển:Công ty Cổ phần Hưng Thịnh Land",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Hưng Thịnh Land",
    "trangThai": "No status",
    "viTri": "115/11/18 Duong So 11, Phường Trường Thọ, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Avatar Thủ Đức có vị trí tọa lạc tại mặt tiền đường Vành Đai 2, phường Trường Thọ, thành phố Thủ Đức, thành phố Hồ Chí Minh. Dự án nằm tiếp giáp với tuyến đường Xa Lộ Hà Nội, cách nhà ga Metro Bến Thành chỉ khoảng 10 phút di chuyển và là khu vực cửa ngõ di chuyển đến các tỉnh lân cận như Bình Dương và Đồng Nai.\nQuy mô dự án Avatar Thủ Đức\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315132013-1.jpeg?t=1[/img]\nAvatar Thủ Đức có quy mô gần 3,3 ha, được thiết kế xây dựng theo mô hình khu căn hộ cao cấp. Dự án sở hữu với 6 tòa tháp căn hộ có chiều cao từ 28 – 33 tầng, cung cấp ra thị trường 2.400 sản phẩm.\nCác sản phẩm tại dự án Avatar Thủ Đức đa dạng các loại hình, bao gồm căn hộ 1 phòng ngủ đến 3 phòng ngủ và các căn duplex. Các sản phẩm được thiết kế theo phong cách hiện đại, tối ưu ánh sáng tự nhiên hướng về phía trung tâm thành phố.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315132013-2.jpeg?t=1[/img]\nDự án Avatar Thủ Đức được quy hoạch đầy đủ với những tiện ích nội khu như: Trung tâm thương mại, cụm rạp chiếu phim, công viên, sân chơi trẻ em, khu vực BBQ, sân thể thao đa năng, hồ bơi, khu sinh hoạt cộng đồng, khu cafe, phòng gym, yoga…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315132013-3.jpeg?t=1[/img]\nTừ dự án, cư dân sinh sống tại Avatar Thủ Đức dễ dàng tiếp cận những tiện ích ngoại khu lân cận, bao gồm: Trong bán kính từ 3 – 5 km di chuyển đến Giga Mall, siêu thị Nguyễn Kim, Coop, chợ đầu mối Thủ Đức, Khu công nghiệp Sóng Thần, Khu công nghệ cao, Suối Tiên, công viên Tam Phú, công viên Lịch sử - Văn hóa Dân tộc…\nThông tin dự án Avatar Thủ Đức\nChủ đầu tư dự án Avatar Thủ Đức là Công ty Cổ phần Hưng Thịnh Land, được thành lập vào ngày 17/10/2008, có địa chỉ trụ sở đặt tại 53 Trần Quốc Thảo, phường Võ Thị Sáu, quận 3, thành phố Hồ Chí Minh.\nDoanh nghiệp Hưng Thịnh Land có vốn điều lệ của doanh nghiệp là 9.379 tỷ đồng, do ông Lê Trọng Khương giữ vị trí là Tổng giám đốc kiêm người đại diện pháp luật của công ty.Doanh nghiệp với nhiều dự án ra mắt trong những năm gần đây như: Moonlight Residences, Lavita Garden, Lavita Charm…\nDự án Avatar Thủ Đức được chủ đầu tư ra mắt vào tháng 03/2023, các sản phẩm tại dự án sớm được mở bán trong thời gian tới.\nThông tin nhanh dự án Avatar Thủ Đức\nDự án:Avatar Thủ Đức\nTổng diện tích:3,3 ha\nVị trí:Đường Vành Đai 2, phường Trường Thọ, thành phố Thủ Đức, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Hưng Thịnh Land\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.841111621688626,106.75506264976806",
    "polygon": "[[10.841201197645155,106.75559878349306],[10.841635863037205,106.75523132085802],[10.841145876549966,106.75468683242799],[10.840840293173137,106.75504624843599],[10.841201197645155,106.75559878349306]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Avatar Th\\u1ee7 \\u0110\\u1ee9c\", \"value\": 70}, {\"name\": \"Moonlight Avenue\", \"value\": 68}, {\"name\": \"Urban Green\", \"value\": 50}, {\"name\": \"Dragon Sky View\", \"value\": 45}, {\"name\": \"King Crown Infinity\", \"value\": 77}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/avatar-thu-duc-du-an-can-ho-tai-thu-duc-3973.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Avatar Thủ Đức\",\n    \"Vị trí: đường Vành Đai 2,Quận Thủ Đức - TP. Thủ Đức,Trường Thọ ,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần Hưng Thịnh Land\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 33,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}