{
    "id": 3923,
    "tenDuAn": "Casamony Yên Bái: Dự án đất nền tại Yên Bái",
    "matDoXayDung": "57%",
    "dienTich": "15,874 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Bất động sản Khát Vọng Việt",
    "trangThai": "No status",
    "viTri": "159 Đinh Tiên Hoàng, Phường Đồng Tâm, Thành phố Yên Bái, Tỉnh Yên Bái, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Casamony Yên Bái có vị trí tọa lạc tại mặt tiền đường Lê Văn Tám, phường Đồng Tâm, thành phố Yên Bái, tỉnh Yên Bái. Dự án nằm ngay cạnh tuyến đường Đinh Tiên Hoàng (Quốc lộ 37) nối liền đến trung tâm thành phố Yên Bái, thuận tiện cho việc lưu thông và di chuyển trong vùng.\nQuy mô dự án Casamony Yên Bái\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214165434-1.jpeg?t=1[/img]\nCasamony Yên Bái có tổng diện tích đất là 15.873,5 m2, trong đó: đất ở tại đô thị là 9.100 m2; đất giao thông là 5.078,1 m2; đất công trình công cộng khác là 1.679,4 m2; đất công trình năng lượng là 16,0 m2.Tổng vốn đầu tư của dự án là 140 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214165434-2.jpeg?t=1[/img]\nMặt bằng phân lô dự ánCasamony Yên Bái\nDự án được thiết kế xây dựng với loại hình đất nền liền kề và biệt thự. Cung cấp ra thị trường 54 lô liền kề diện tích trung bình 90 - 250 m2 và 12lôbiệt thự diện tích trung bình 160 - 290 m2, được thiết kế với chiều cao 1 trệt và 2 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214165935-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214165434-4.jpeg?t=1[/img]\nPhối cảnh tại dự ánCasamony Yên Bái\nTừ dự án cư dân Casamony Yên Bái có thể dễ dàng di chuyển tới các địa điểm trọng yếu trong khu vực như: Trung tâm phục vụ hành chính Yên Bái, UBND tỉnh Yên Bái, trường THCS Nguyễn Huệ, siêu thị Điện Máy Xanh, quảng trường 19 tháng 8, trường cao đẳng Văn Hóa – Nghệ Thuật & Du Lịch…\nThông tin dự án Casamony Yên Bái\nChủ đầu tư dự án Casamony Yên Bái là Công ty Cổ phần Đầu tư Bất động sản Khát Vọng Việt, được thành lập ngày 25/03/2011, đặt trụ sở tại S1, tầng 4, tòa nhà 319 Tower, số 63 Lê Văn Lương, phường Trung Hòa, quận Cầu Giấy, thành phố Hà Nội.\nĐược biết dự án Casamony Yên Bái có tên pháp lý là Khu đô thị mới (quỹ đất giáp sở Lao động -  Thương binh và Xã hội) tại tổ dân phố số 9, phường Đồng Tâm, thành phố Yên Bái, tỉnh Yên Bái.\nNgày 09/12/2021,quyền sử dụng đất tại dự án này được Công ty Đấu giá Hợp danh Trường Phát thông báo bán đấu giá từ ngày với giá khởi điểm là 37,523 tỷ đồng.\nCuộc đấu giá được thực hiện theo hình thức bỏ phiếu gián tiếp, thời gian tổ chức đấu giá là ngày 28/12/2021. Theo thông tin được công khai, Công ty Cổ phần Đầu tư Bất động sản Khát Vọng Việt đã trúng đấu giá quyền sử dụng đất nêu trên, số tiền trúng đấu giá quyền sử dụng đất (không bao gồm lệ phí trước bạ) là 70,5 tỷ đồng.\nTheo quy hoạch được duyệt, nhà đầu tư trúng đấu giá sẽ thực hiện đầu tư dự án nêu trên với quy mô xây nhà ở biệt thự 12 căn/lô, trong đó xây thô 2 căn tại vị trí các thửa đất thuộc vị trí 1 các trục đường nội bộ gồm BT-05 và BT-06 trên diện tích đất là 372,0 m2; diện tích xây dựng là 280,0 m2, mật độ xây dựng nhà biệt thự là 75,27%, diện tích sàn là 840,0 m2, tầng cao 3 tầng. Chuyển nhượng quyền sử dụng đất dưới hình thức phân lô bán nền tại vị trí các thửa đất thuộc vị trí 1 các trục đường nội bộ đối với 10 lô, gồm: BT-01 đến BT-04, BT-07 đến BT-12 với tổng diện tích là 1.969,38 m2.\nĐối với nhà ở liền kề, Dự án gồm 54 căn/lô, trong đó xây thô 2 căn tại vị trí các thửa đất thuộc vị trí 1 các trục đường nội bộ, gồm LK1-03 và LK1-26. Diện tích đất là 215,81 m2, diện tích xây dựng là 193,16 m2, mật độ xây dựng nhà liền kề LK1-03 là 93,35%, LK1-26 là 87,01%, diện tích sàn 579,49 m2, tầng cao 3 tầng. Chuyển nhượng quyền sử dụng đất dưới hình thức phân lô bán nền trên diện tích đất 6.544,04 m2 tại vị trí các thửa đất thuộc vị trí 1 các trục đường nội bộ đối với 52 lô.\nDự án được hoàn thành hệ thống hạ tầng kỹ thuật, dự kiến đến cuối tháng giêng âm lịch sẽ mở bán chính thức các sản phẩm tại dự án.\nGiá bán tham khảo cho dự án từ thị trường và đơn vị môi giới từ 15 triệu đồng/m2.\nThông tin nhanh dự án Casamony Yên Bái\nDự án:Casamony Yên Bái\nTổng diện tích:15.873,5 m2\nVị trí:Đường Lê Văn Tám, phường Đồng Tâm, thành phố Yên Bái, tỉnh Yên Bái\nTổng vốn đầu tư:140 tỷ đồng\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Khát Vọng Việt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 63,
    "quanHuyen": 106,
    "xaPhuong": 4261,
    "images": null,
    "toaDo": "21.72756619504009,104.91676718839113",
    "polygon": "[[21.727814470153948,104.91585284471513],[21.728183233292352,104.9162980914116],[21.728193199850523,104.91693377494813],[21.727986393626693,104.91740047931673],[21.727727262516716,104.9175748229027],[21.72723142380249,104.91698473691942],[21.72717660735726,104.91652607917787],[21.727146707469235,104.91624712944032],[21.727351023246833,104.91596817970277],[21.727814470153948,104.91585284471513]]",
    "donViThiCong": "-",
    "dienTichXayDung": "9,100 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Casamony Y\\u00ean B\\u00e1i\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/casamony-yen-bai-du-an-dat-nen-tai-yen-bai-3944.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Casamony Yên Bái\",\n    \"Vị trí: đường Lê Văn Tám,TP. Yên Bái,Đồng Tâm,Yên Bái\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Bất động sản Khát Vọng Việt\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 15,874 m²\",\n    \"Diện tích xây dựng: 9,100 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 57%\",\n    \"Công trình công cộng: 6,774 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 140 Tỉ đồng\"\n]",
    "tongVonDauTu": "140 Tỉ đồng",
    "congTrinhCongCong": "6,774 m²"
}