{
    "id": 3924,
    "tenDuAn": "Lotus Garden: Dự án nhà ở xã hội tại Cao Lãnh",
    "matDoXayDung": "53%",
    "dienTich": "11,894 m²",
    "khoiCong": "Quý I/2022",
    "loaiHinh": "Căn hộ nhà ở xã hội, nhà liền kề",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Khai thác Xây dựng Vận tải Phương Nam",
    "trangThai": "No status",
    "viTri": "633 Đường Lê Đại Hành, Phường Mỹ Phú, Thành phố Cao Lãnh, Tỉnh Đồng Tháp, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lotus Garden có vị trí tọa lạc tại mặt tiền đường Lê Đại Hành, phường Mỹ Phú, thành phố Cao Lãnh, tỉnh Đồng Tháp. Dự án nằm ngay cạnh tuyến đường Điện Biên Phủ (ĐT 856), nối liền đến tuyến đường Quốc lộ 30, thuận tiện cho việc di chuyển đến các khu vực trong vùng và các tỉnh lân cận.\nQuy mô dự án Lotus Garden Cao Lãnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214110426-1.jpeg?t=1[/img]\nNhà ở xã hội Lotus Garden có tổng diện tích quy hoạch 11.894 m2, trong đó: Tổng diện tích đất xây dựng công trình là 6.260 m2; diện tích đầu mối hạ tầng kỹ thuật, giao thông nội bộ và cây xanh là 5.370 m2.\nDự án có quy mô xây dựng gồm 2 khối nhà chung cư với số lượng khoảng 504 căn hộvớidiện tíchmỗi căn từ55,4 m2 đến 62,1 m2 và dãy nhà liền kề với 16 căn thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214110426-2.jpeg?t=1[/img]\nMặt bằng dự ánLotus GardenCao Lãnh\nTrong đó, 2 khối nhà chung cư có diện tích xây dựng khoảng 2.738 m2, tổng diện tích sàn khoảng 46.296 m2, số tầng công trình là 16 tầng (chiều cao công trình 56,1 m). Mỗi tòa có diện tích xây dựng:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214110426-3.jpeg?t=1[/img]\nPhối cảnh căn hộ tại dự ánLotus GardenCao Lãnh\n+ Tầng 1 + tầng 2: Diện tích 2.736 m2, bố trí để xe và hệ thống kỹ thuật.\n+ Tầng 3 đến 16: Diện tích 18.914 m2, gồm các căn hộ.\n+ Tầng thượng + mái: Diện tích 1.479,6 m2 kho, khu kỹ thuật.\nDãy nhà liền kề có diện tích xây dựng khoảng 1.609 m2, tổng diện tích sàn khoảng 6.652 m2, số tầng công trình là 4 tầng và 1 tầng mái.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/14/186/image-20230214110426-4.jpeg?t=1[/img]\nPhối cảnh dãy nhà liền kề tại dự ánLotus GardenCao Lãnh\n+ Tầng 1: Diện tích khoảng81 m2 kinh doanh, dịch vụ.\n+ Tầng 2: Diện tích khoảng86,4 m2 có phòng ngủ.\n+ Tầng 3: Diện tích khoảng85,2 m2 gồm phòng ngủ, phòng thờ.\n+ Tầng thượng: Diện tích khoảng85,2 m2, kho kỹ thuật...\n+ Tầng mái: Diện tích khoảng78,86 m2.\nDự án Lotus Garden nằm liền kề các tiện ích ngoại khu, chỉ khoảng 5 phút di chuyển, cư dân tại dự án có thể dễ dàng kết nối đến nhiều tuyến đường huyết mạch cũng như các dịch vụ như: Trung tâm y tế và trường học, khu đô thị, khu mua sắm,trung tâm thương mại, điện máy Chợ Lớn, chợ, khu thể dục thể thao…\nThông tin dự án Lotus Garden Cao Lãnh\nChủ đầu tư dự án Lotus Garden Cao Lãnh là Công ty Cổ phần Khai thác Xây dựng Vận tải Phương Nam, được thành lập ngày 11/05/2011, đặt trụ sở tại 1D đường Tân Hòa 2, phường Hiệp Phú, thành phố Thủ Đức, thành phố Hồ Chí Minh.\nTheo tìm hiểu, đến cuối năm 2021 doanh nghiệp có tổng vốn điều lệ 490 tỷ đồng. Trong đó, cổ đông lớn nhất và cũng là giám đốc, kiêm người đại diện pháp luật ông Hoàng Quốc Tiệp.\nĐược biết dự án Lotus Garden có tên pháp lý là Nhà ở xã hội Mỹ Phú, phường Mỹ Phú, thành phố Cao Lãnh, tỉnh Đồng Tháp. Được UBND tỉnh Đồng ban hành quyết định số 1788/QĐ-UBND.HC chấp thuận chủ trương đầu tư và chấp thuận nhà đầu tư dự án.\nDự án có vốn đầu tư gần 530 tỷ đồng, trong đó vốn góp để thực hiện dự án là gần 265 tỷ đồng, tương ứng 50% tổng vốn đầu tư. Còn lại là vốn huy động, vay từ các tổ chức tín dụng.\nVề tiến độ, dự án thực hiện các thủ tục đầu tư từ quý III/2021 đến quý IV/2021, triển khai thi công từ quý I/2022 đến quý I/2025, hoàn thành dự án đưa vào hoạt động vào quý II/2025.\nCác sản phẩm tại dự án Lotus Garden được bán theo giá niêm yết của nhà nước chỉ từ 850 triệu đồng/căn.\nThông tin nhanh dự án Lotus Garden Cao Lãnh\nDự án:Lotus Garden Cao Lãnh\nTổng diện tích:11.894 m2\nVị trí:Đường Lê Đại Hành, phường Mỹ Phú, thành phố Cao Lãnh, tỉnh Đồng Tháp\nTổng vốn đầu tư:530 tỷ đồng\nLoại hình: Căn hộ nhà ở xã hội, nhà liền kề\nNăm khởi công:Quý I/2022\nChủ đầu tư:Công ty Cổ phần Khai thác Xây dựng Vận tải Phương Nam\nNăm hoàn thành:Quý I/2025\nMạnh Dũng",
    "tinh": 20,
    "quanHuyen": 624,
    "xaPhuong": 29888,
    "images": null,
    "toaDo": "10.472735118169691,105.64668121813816",
    "polygon": "[[10.473427173282088,105.64732611179352],[10.473611799738249,105.6473582983017],[10.473733125635256,105.64647853374483],[10.472878568306323,105.64623177051546],[10.472382712973559,105.64632296562196],[10.472514589469274,105.64715445041658],[10.473427173282088,105.64732611179352]]",
    "donViThiCong": "-",
    "dienTichXayDung": "6,260 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Lotus Garden\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/lotus-garden-du-an-nha-o-xa-hoi-tai-cao-lanh-3943.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Lotus Garden\",\n    \"Vị trí: đường Lê Đại Hành,TP.Cao Lãnh,Mỹ Phú,Đồng Tháp\",\n    \"Chủ đầu tư: Công ty Cổ phần Khai thác Xây dựng Vận tải Phương Nam\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 11,894 m²\",\n    \"Diện tích xây dựng: 6,260 m²\",\n    \"Tổng Diện tích sàn xây dựng: 52,948 m²\",\n    \"Mật độ xây dựng: 53%\",\n    \"Công trình công cộng: 5,370 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "5,370 m²"
}