{
    "id": 3925,
    "tenDuAn": "Hoi An Royal Park: Dự án khu đô thị tại Quảng Nam",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "660,000 m²",
    "khoiCong": "Ngày 25/10/2022",
    "loaiHinh": "Liền kề, biệt thự, nhà ở xã hội",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Hoàng gia Hội An - Royal Group Hoi An",
    "trangThai": "No status",
    "viTri": "72/2 Hai Mươi Tám Tháng Ba, Phường Thanh Hà, Thành phố Hội An, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hoi An Royal Park có vị trí tại đường 28 tháng 3, phường Thanh Hà, thành phố Hội An, tỉnh Quảng Nam. Dự án có phía Nam giáp đường Điện Biên Phủ; phía Bắc giáp khu dân cư và tuyến ĐT 607; phía Đông giáp khu quy hoạch đô thị, UBND phường Thanh Hà; phía Tây giáp đường Trường Chinh.\nQuy mô dự án Hoi An Royal Park Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/13/186/image-20230213145723-1.jpeg?t=1[/img]\nHoi An Royal Park có tổng diện tích khoảng 66 ha, được quy hoạch xây dựng với các loại hình sản phẩm bao gồm: Tổ hợp gồm khu dân cư, shophouse, bệnh viện, trường học, công viên…\nDự án được phân làm 4 phân khu khác nhau với thiết kế mang phong cách hội tụ của 5 nền văn hóa, kiến trúc của 5 quốc gia lớn trên thế giới. Trong đó giai đoạn đầu tiên (phân khu 1) có tổng diện tích giao có thu tiền sử dụng đất là 67.023,4 m2 và đất giao không thu tiền sử dụng đất là 68.248,6 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/13/186/image-20230213145723-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/13/186/image-20230213145723-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/13/186/image-20230213145723-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/13/186/image-20230213145921-6.jpeg?t=1[/img]\nPhối cảnh dự ánHoi An Royal Park\nDự án Hoi An Royal Park sở hữu một số tiện ích nổi trội như: Bệnh viện quốc tế, sân tennis, trường mẫu giáo, công viên cây xanh, hệ thống trường học các cấp, sân bóng đá, hệ thống điện âm và điện chiếu sáng năng lượng mặt trời.\nTừ dự án, cư dân thuận tiện di chuyển đến các khu vực tiện ích lân cận: Nằm ngay trung tâm phường Thanh Hà, cách phố đi bộ 3 km, cách bãi tắm An Bàng 5 km, bãi tắm Cửa Đại 7 km, cán sân bay quốc tế Đà Nẵng 20 km, cách di sản văn hóa thế giới Mỹ Sơn 40 km…\nThông tin dự án Hoi An Royal Park Quảng Nam\nChủ đầu tư dự án Hoi An Royal Park Hội An là Công ty Cổ phần Tập đoàn Yoyal Capital (Royal Capital) được thành lập từ năm 2008, có địa chỉ tại số 488, Hai Bà Trưng, phường Tân An, thành phố Hội An, tỉnh Quảng Nam. Tiền thân của Royal Capital là Công ty Cổ phần Tập đoàn Hoàng Gia Hội An.\nRoyal Capital đã có ít nhất 6 lần tăng vốn điều lệ. Cụ thể, từ năm 2015 đến năm 2021, vốn điều lệ của công ty đã tăng mạnh từ 97 tỷ đồng lên 1.000 tỷ đồng.\nĐược biết, dự án được UBND tỉnh ban hành quyết định số 976/QĐ-UBND ngày 28/3/2014 về việc chấp thuận đầu tư dự án xây dựng kết cấu hạ tầng kỹ thuật Khu đô thị Thanh Hà, thành phố Hội An (phân khu số 01).\nĐến ngày 29/7/2020, UBND tỉnh chấp thuận chủ trương đầu tư dự án đầu tư xây dựng nhà ở Khu đô thị Thanh Hà, thành phố Hội An, phân khu số 01 tại công văn số 4269/UBND-KTN.\nNgày 21/7/2020 UBND tỉnh ban hành Công văn số 4065/UBND-KTN gia hạn thời gian thực hiện dự án Khu đô thị Thanh Hà (phân khu 1) đến hết quý I/2021.\nTiến độ thực hiện dự án theo thông tin từ chủ đầu tư từ năm 2023 – 2025.\nThông tin nhanh dự án Hoi An Royal Park Quảng Nam\nDự án:Hoi An Royal Park\nTổng diện tích:554.365,8 m2\nVị trí: Đường28 tháng 3, phường Thanh Hà, thành phố Hội An, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình: Liền kề, biệt thự, nhà ở xã hội\nNăm khởi công:Ngày 25/10/2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn Yoyal Capital (Royal Capital)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": null,
    "images": null,
    "toaDo": "15.888140761715789,108.30970440484617",
    "polygon": "[[15.887076758332483,108.3091986179352],[15.888696839136989,108.3074712753296],[15.889109596493443,108.30751419067384],[15.89015180505166,108.30855488777162],[15.890925718806233,108.30991744995119],[15.889883514255438,108.31174135208131],[15.888934174720362,108.31194519996644],[15.887076758332483,108.3091986179352]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Casamia\", \"value\": 37}, {\"name\": \"Lavieen H\\u1ed9i An\", \"value\": 33}, {\"name\": \"New H\\u1ed9i An Mansion\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hoi-an-royal-park-du-an-khu-do-thi-tai-quang-nam-3941.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hoi An Royal Park\",\n    \"Vị trí: đường 28 tháng 3,TP. Hội An,Thanh Hà,Quảng Nam\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Hoàng gia Hội An - Royal Group Hoi An\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 660,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}