{
    "id": 3940,
    "tenDuAn": "Trần Anh Tân Phú: Dự án khu công nghiệp tại Long An",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "",
    "khoiCong": "Ngày30/7/2020",
    "loaiHinh": "Đất nền nhà xưởng",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư DND Tân Phú",
    "trangThai": "No status",
    "viTri": "188 Tỉnh Lộ 830, Xã Tân Phú, Huyện Đức Hòa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu công nghiệp Trần Anh Tân Phú có vị trí tọa lạc tại mặt tiền Tỉnh lộ 830, thuộc ấp Tam Quý Hạ, xã Tân Phú, huyện Đức Hòa, tỉnh Long An. Dự án di chuyển đến thành phố Hồ Chí Minh bằng đường vành đai 3 và 4, trục hành lang kinh tế thành phố Hồ Chí Minh dọc theo Quốc lộ 22 gắn với khu kinh tế cửa khẩu quốc tế Mộc Bài.\nQuy mô dự án Trần Anh Tân Phú Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/186/image-20221222172300-1.jpeg?t=1[/img]\nKhu công nghiệp Trần Anh Tân Phú có tổng diện tích quy hoạch 262 ha với quy hoạch sử dụng đất bao gồm:\nĐất nhà máy, kho tàng: 176,24 ha chiếm 67,27%.\nĐất công trình hành chính, dịch vụ: 5,2 ha chiếm 1,99%.\nĐất các khu kỹ thuật: 2,6 ha chiếm 1%.\nĐất giao thông: 46,87 ha chiếm 17,89%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/186/image-20221222172300-2.png?t=1[/img]\nMặt bằng dự ánKhu công nghiệp Trần Anh Tân Phú\nDự án Khu công nghiệp Trần Anh Tân Phú được chia làm 2 giai đoạn. Trong đó, giai đoạn 1 của dự án có diện tích 105,47 ha và giai đoạn 2 có diện tích 156,59 ha. Dự kiến sẽ thu hút khoảng 40.000 lao động và chuyên gia.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/186/image-20221222172300-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/186/image-20221222172300-4.png?t=1[/img]\nPhối cảnhKhu công nghiệp Trần Anh Tân Phú\nVới các hạng mục xây dựng tại dự án bao gồm: Khu công nghiệp, khu nhà ở chuyên gia, khu bến cảng, khu trạm xăng dầu, khu công viên cây xanh, khu công cộng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/186/image-20221222172300-5.jpeg?t=1[/img]\nPhối cảnhKhu công nghiệp Trần Anh Tân Phú\nKhu công nghiệp Trần Anh Tân Phú sở hữu khả năng liên kết vùngthuận tiện, hỗ trợdi chuyển đến các khu vực bao gồm: cách đường Xuyên Á 15 km, cách tuyến cao tốc Sài Gòn – Trung Lương 30 km, cách sân bay quốc tế Tân Sơn Nhất 35 km, cách trung tâm thành phố Hồ Chí Minh 40 km, Cách cảng Hiệp Phước 50 km, cách sân bay Long Thành 60 km…\nThông tin dự án Trần Anh Tân Phú Long An\nChủ đầu tư dự án Trần Anh Tân Phú Long An là Công ty Cổ phần Đầu tư DNNTân Phú, được hoạt động ngày 05/08/2009, đặt trụ sở tại 2977/8/1 Quốc lộ 1A, Khu biệt thự Hoàng Gia, khu phố 5, phường Tân Thới Nhất, quận 12, thành phố Hồ Chí Minh.\nĐược biết dự án Khu công nghiệp Trần Anh Tân Phú có tên pháp lý là Khu công nghiệp DNN – Tân Phú, được phê duyệt quy hoạch 1/500 khu dân cư, đô thị, khu công nghiệp Tân Phú và phê duyệt quyết định 1/2.000 Khu công nghiệp DNN – Tân Phú.\nDự án đã được chính thức khởi công vào ngày 30/7/2020. Hiện các lô đất nền nhà xưởng đang được chủ đầu tư chào bán với giá từ 65 USD/m2 (có thời hạn đến 10/06/2061).\nLiền kề dự án Khu công nghiệp Trần Anh - Tân Phú là dự án Khu dân cư - Tái định cư tại xã Tân Phú có diện tích 20 ha.\nNgày 10/6/2022, Bộ Tài nguyên và Môi trường có công văn kiến nghị Thủ tướng Chính phủ về việc chuyển mục đích sử dụng đất trồng lúa sang mục đích khác để thực hiện dự án Khu công nghiệp Trần Anh - Tân Phú và dự án Khu dân cư - Tái định cư tại xã Tân Phú, huyện Đức Hòa, tỉnh Long An.\nThông tin nhanh dự án Trần Anh Tân Phú Long An\nDự án:Trần Anh Tân Phú\nTổng diện tích:262 ha\nVị trí:Tỉnh lộ 830, thuộc ấp Tam Quý Hạ, xã Tân Phú, huyện Đức Hòa, tỉnh Long An\nTổng vốn đầu tư:\nLoại hình: Đất nền nhà xưởng\nNăm khởi công:Ngày30/7/2020\nChủ đầu tư:Công ty Cổ phần Đầu tư DND Tân Phú\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 39,
    "quanHuyen": 580,
    "xaPhuong": 27961,
    "images": null,
    "toaDo": "10.892943080054097,106.35180982446748",
    "polygon": "[[10.899348539435637,106.35025262832643],[10.898863915373807,106.35559558868408],[10.888180915001769,106.35900735855104],[10.883418744010326,106.34982347488405],[10.899348539435637,106.35025262832643]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Tr\\u1ea7n Anh T\\u00e2n Ph\\u00fa\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tran-anh-tan-phu-du-an-khu-cong-nghiep-tai-long-an-3899.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Trần Anh Tân Phú\",\n    \"Vị trí: &nbspTỉnh lộ 830,Đức Hòa,Tân Phú,Long An\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư DND Tân Phú\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: Đang cập nhật\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 510 Tỉ đồng\"\n]",
    "tongVonDauTu": "510 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}