{
    "id": 3945,
    "tenDuAn": "Seaview Tower: Dự án căn hộ tại The Ori Garden Đà Nẵng",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "26,000 m²",
    "khoiCong": "Quý 2/2022",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Sài Gòn - Đà Nẵng (SDN)",
    "trangThai": "No status",
    "viTri": "131 Trương Vân Lĩnh, Phường Hòa Hiệp Nam, Quận Liên Chiểu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Seaview Tower là tòa chung cư thuộc dự án nhà ở xã hội The Ori Garden Đà Nẵng, có vị trí tọa lạc tại lô B4-2 thuộc Khu đô thị xanh Bàu Tràm, phường Hòa Hiệp Nam, quận Liên Chiểu, thành phố Đà Nẵng. Dự án nằm cạnh trục đại lộ Nguyễn Lương Bằng thuận tiện di chuyển đến các khu vực trong vùng.\nQuy mô dự án Seaview Tower - The Ori Garden Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-1.jpeg?t=1[/img]\nSeaview Tower là dự ánchung cưthuộc giai đoạn 2 có quy mô 2,6 ha, bao gồm 6 tòachung cưCT5, CT6, CT7, CT8, CT9 và CT10, nằm trong dự án tổng The Ori Garden. Dự ánchung cưSeaview Tower là tòa tháp CT10, được thiết kế xây dựng với chiều cao 21 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-2.jpeg?t=1[/img]\nMặt bằng dự án chung cưSeaview Tower\nDự án Seaview Tower cung cấp ra thị trường 270 căn hộ từ 1 – 3 phòng ngủ và 78 căn shophouse. Trong đó, các căn hộ 1 phòng ngủ + 1 có diện tích từ 45 – 47,3 m2; căn 2 phòng ngủ 59,2 - 59,6 m2; căn 3 phòng ngủ 69,9 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-3.jpeg?t=1[/img]\nMặt bằng tầng điển hình dự án chung cưSeaview Tower\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-4.jpeg?t=1[/img]\nThiết kế các căn hộ tại dự án chung cưSeaview Tower\nChung cư Seaview Tower - The Ori Garden sở hữu các tiện ích nội khu bao gồm: tiện ích dành cho trẻ em với khu vui chơi,bể bơi trẻ em, nhà trẻ, vườn Origami, vườn cá Koi; tiện ích dành cho trung niên với bể bơi người lớn, dãy phố thương mại, vườn nướng BBQ; tiện ích dành cho người cao tuổi với máy tập thể thao, vườn dạo bộ…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-5.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-6.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-7.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/06/186/image-20221206162924-8.png?t=1[/img]\nCác tiện ích tạiSeaview Tower\nThông tin nhanh dự án Seaview Tower - The Ori Garden Đà Nẵng\nChủ đầu tư dự án Seaview Tower - The Ori Garden Đà Nẵng là Công ty Cổ phần Đầu tư Sài Gòn – Đà Nẵng, đơn vị phát triển của dự án Công ty Cổ phần Bất động sản BHS Công ty Cổ phần Bất động sản BHS, đơn vị phân phối dự án Công ty TNHH Công nghệ Bất động sản Rever.\nCông ty Cổ phần Đầu tư Sài Gòn Đà Nẵng (SDN) được thành lập vào ngày 3/8/2005, là thành viên của Tập đoàn Đầu tư Sài Gòn (SGI) – một trong những tập đoàn đầu tư phát triển các khu công nghiệp công nghệ cao tại Việt Nam.\nTheo tìm hiểu dự án Seaview Tower là căn chung cư thuộc lô đất B4-2 thuộc dự án Khu đô thị xanh Bàu Tràm Lakeside. Ngày 21/092022, chủ đầu tư có công văn về việc công bố thông tin dự án nhà ở xã hội tại lô đất B4-2.\nTheo đó, dự án Chung cư Nhà ở xã hội tại lô đất B4-2 thuộc Khu đô thị xanh Bàu Tràm Lakeside có tiến độ thực hiện là quý 2/2022 đến quý 2/2024. Quy mô dự án gồm 6 tháp chung cư CT5, CT6, CT7, CT8, CT9, CT10. Số tầng (không bao gồm tầng tum): 21 tầng (CT5 và CT10) và 20 tầng (CT6, CT7, CT8, CT9).\nTổng số căn hộ chung cư là 1.809 căn hộ bao gồm: 348 căn hộ thương mại với diện tích sàn sử dụng là khoảng 21.137m2 và 1.165 căn hộ nhà ở xã hội với diện tích sàn sử dụng là khoảng 67.409m2. Ngoài ra, có 296 căn hộ cho thuê với diện tích sàn sử dụng là khoảng 16.889m2, diện tích căn hộ là từ 45m2 đến 84m2.\nNgày 27/11/2022, chủ đầu tư cùng đơn vị phát triển dự án tổ chức sự kiện giới thiệu thông tin kết hợp trải nghiệm sa bàn dự án The Ori Garden - Seaview Tower.\nCác sản phẩm căn hộ tại dự án Seaview Tower được mở bán với mức giá chỉ từ 1,2 tỷ đồng với căn 1 phòng ngủ + 1.\nThông tin nhanh dự án Seaview Tower - The Ori Garden Đà Nẵng\nDự án:Seaview Tower - The Ori Garden\nTổng diện tích:2,6 ha\nVị trí:Lô B4-2 thuộc Khu đô thị xanh Bàu Tràm, phường Hòa Hiệp Nam, quận Liên Chiểu, thành phố Đà Nẵng\nTổng vốn đầu tư:\nLoại hình: Căn hộ, shophouse\nNăm khởi công:Quý 2/2022\nChủ đầu tư:Công ty Cổ phần Đầu tư Sài Gòn Đà Nẵng (SDN\nNăm hoàn thành:Quý 2/2024\nMạnh Dũng",
    "tinh": 15,
    "quanHuyen": 355,
    "xaPhuong": 20195,
    "images": null,
    "toaDo": "16.100430463877693,108.1299718031883",
    "polygon": "[[16.10080393462005,108.12875032424928],[16.101680112710593,108.12960863113405],[16.100556542458996,108.13092827796937],[16.09961851104749,108.13022017478944],[16.10080393462005,108.12875032424928]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Seaview Tower\", \"value\": 27}, {\"name\": \"C\\u0103n h\\u1ed9 ngh\\u1ec9 d\\u01b0\\u1ee1ng Shizen Nami\", \"value\": 50}, {\"name\": \"The Ori Garden\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/seaview-tower-du-an-can-ho-tai-the-ori-garden-da-nang-3878.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Seaview Tower\",\n    \"Vị trí: &nbsplô B4-2 thuộc Khu đô thị xanh Bàu Tràm,Liên Chiểu,Hòa Hiệp Nam,Đà Nẵng\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Sài Gòn - Đà Nẵng (SDN)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 26,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}