{
    "id": 3952,
    "tenDuAn": "AMG River Park: Dự án khu đô thị tại Long Mỹ",
    "matDoXayDung": "33%",
    "dienTich": "8,837 m²",
    "khoiCong": "31/12/2021",
    "loaiHinh": "Nhà phố",
    "banGiaoDuKien": "26/05/2023",
    "chuDauTu": "Công ty Cổ phần Đầu tư Amecc Hậu Giang",
    "trangThai": "No status",
    "viTri": "19 Cmt8, Phường Thuận An, Thị xã Long Mỹ, Tỉnh Hậu Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "AMG River Park có vị trí tọa lạc tại khu đất công viên 3/2, khu vực 2, phường Thuận An, thị xã Long Mỹ, tỉnh Hậu Giang. Dự án nằm ngay cạnh sông Nước Đục, cầu Phú Xuyên và tuyến đường Quốc lộ 61B thuận tiện cho việc di chuyển đến các khu vực trong vùng và lân cận.\nQuy mô dự án AMG River Park Long Mỹ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/28/186/image-20221128150148-1.jpeg?t=1[/img]\nKhuđô thị AMG River Park có tổng diện tích 8.837 m2 với diện tích xây dựng 2.870,9 m2. Dự án được thiết kế xây dựng với mô hình nhà phố liền kề, cung cấp ra thị trường 33 sản phẩm được quy hoạch đồng bộ, gắn với không gian sinh thái của công viên mặt sông thuộc dự án rộng 1.046 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/28/186/image-20221128150148-2.jpeg?t=1[/img]\nCác sản phẩm nhà phố tại dự án có diện tích da dạng từ 71,6 – 77 – 83 – 103 – 109,9 m2.Được thiết kế với chiều cao 1 trệt và 2 lầu, tổng diện tích sàn từ 229,26 – 292,9 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/28/186/image-20221128150148-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/28/186/image-20221128150148-4.jpeg?t=1[/img]\nAMG River Park là trung tâm của sự kết nối, từ dự án có thể di chuyển đến các tiện ích xung quanh như: chợ, ngân hàng, trường tiểu học, THCS, THPT, trung tâm hành chính thị xã Long Mỹ không quá 10 phút. Thuận tiện cho làm việc và học tập của cư dân khu đô thị.\nThông tin dự án AMG River Park Long Mỹ\nChủ đầu tư dự án AMG River Park Long Mỹ là Công ty Cổ phần Đầu tư Amecc Hậu Giang, đơn vị phát triển dự án AMG Homes, đơn vị tư vấn giám sát Công ty TNHH Tư vấn Kiểm định Xây dựng và Môi trường GCE, tổng thầu xây dựng Công ty TNHH Đầu tư và Xây dựng Thành Phú.\nCông ty Cổ phần Đầu tư Amecc Hậu Giang được thành lập ngày 02/10/2018, đặt trụ sở tại lô C6-C7 Khu dân cư 425 Trần Hưng Đạo, phường I, thành phố Vị Thanh, tỉnh Hậu Giang.\nDoanh nghiệp có vốn điều lệ ban đầu 50 tỷ đồng, bao gồm 5 cổ đông sáng lập. Trong đó, Công ty Cổ phần Cơ khí Xây dựng AMECC (thành phố Hải Phòng) có vốn góp 10 tỷ đồng; ông Hà Thế Hùng vốn góp 1,5 tỷ đồng; ông Hoàng Phú Kỳ vốn góp 1 tỷ đồng; bà Lê Phương Thảo vốn góp 12 tỷ đồng; ông Phạm Hữu Thuận vốn góp 25 tỷ đồng.\nNgoài dự án AMG River Park, chủ đầu tư còn thực hiện một số dự án khác tại tỉnh Hậu Giang như: Khu đô thị mới Lê Quý Đôn, Khu dân cư 425 Trần Hưng Đạo, dự án đầu tư khai thác bến xe Hậu Giang và khu đô thị mới tại xã Vị Trung.\nDự án AMG River Park được khởi công xây dựng ngày 31/12/2021 và dự kiến hoàn thành ngày 26/05/2023.\nCác sản phẩm tại dự án AMG River Park được mở bán với mức giá tham khảo trên thị trường từ 33 triệu đồng/m2.\nThông tin nhanh dự án AMG River Park Long Mỹ\nDự án:AMG River Park Long Mỹ\nTổng diện tích:8.837 m2\nVị trí: Đườngba Tháng Hai, phường Thuận An, thị xã Long Mỹ, tỉnh Hậu Giang\nTổng vốn đầu tư:\nLoại hình: Nhà phố\nNăm khởi công:Ngày 31/12/2021\nChủ đầu tư:Công ty Cổ phần Đầu tư Amecc Hậu Giang\nNăm hoàn thành: Ngày 26/05/2023\nMạnh Dũng",
    "tinh": 30,
    "quanHuyen": 677,
    "xaPhuong": null,
    "images": null,
    "toaDo": "9.669597,105.5650239",
    "polygon": "[[9.657488600667218,105.56007385253908],[9.663750001673852,105.5761241912842],[9.677626204767174,105.57136058807374],[9.67885303662498,105.56316375732423],[9.674834087978711,105.55831432342531],[9.657488600667218,105.56007385253908]]",
    "donViThiCong": "-",
    "dienTichXayDung": "2,871 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"AMG River Park\", \"value\": 33}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/amg-river-park-du-an-khu-do-thi-tai-long-my-3864.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: AMG River Park\",\n    \"Vị trí: Đường ba Tháng Hai, Thuận An,Long Mỹ,Hậu Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Amecc Hậu Giang\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 8,837 m²\",\n    \"Diện tích xây dựng: 2,871 m²\",\n    \"Tổng Diện tích sàn xây dựng: 8,016 m²\",\n    \"Mật độ xây dựng: 33%\",\n    \"Công trình công cộng: 5,966 m²\",\n    \"Ngày khởi công: 31/12/2021\",\n    \"Ngày hoàn thành: 26/05/2023\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "5,966 m²"
}