{
    "id": 3959,
    "tenDuAn": "Opal Luxury: Dự án khu căn hộ tại Bình Dương",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "86,834 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An",
    "trangThai": "No status",
    "viTri": "31 Lê Văn Tách, Phường An Bình, Thành phố Dĩ An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Opal Luxury có vị trí tọa lạc tại đường đường Lê Văn Tách, phường An Bình, Dĩ An, Bình Dương. Dự án nằm ngay cạnh đường Quốc lộ 1A (Xa lộ Hà Nội) và cách ngã tư cầu vượt Linh Xuân chỉ 2 km, thuận tiện di chuyển đến các khu vực tại Bình Dương, thành phố Thủ Đức.\nQuy mô dự án Opal Luxury Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/21/186/image-20221121100832-1.jpeg?t=1[/img]\nKhu căn hộ Opal Luxury được quy hoạch đầu tư với diện tích là 86.834,2 m2, diện tích sàn xây dựng 410.000 m2, bao gồm 11 tòa cao tối đa 30 tầng. Tổng sản phẩm mà dự án này cung cấp dự kiếnkhoảng3.400 căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/21/186/image-20221121100832-2.jpeg?t=1[/img]\nMặt bằng dự án Khu căn hộOpal Luxury\nOpal Luxuryđượcđầu tư cho xây dựng với không gian sống xanh bao phủ xung quanh dự án, bao gồm: Công viên nội khu, đường chạy bộ, vườn nướng BBQ, trung tâm thể thao (gym, spa, xông hơi), phòng sinh hoạt cộng đồng, thư viện, hồ bơi trẻ em, hồ bơi nước ấm tràn bờ, khu ẩm thực, sky lounge, an ninh 24/7.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/21/186/image-20221121100832-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/21/186/image-20221121100832-4.jpeg?t=1[/img]\nTiện ích tại dự ánOpal Luxury\nDự án Opal Luxury sở hữu hệ thống trường học các cấp xung quanh, từ bậc tiểu học, trung học đến đại học: TrườngTHCS An Bình 300m, mầm non Hoa Hồng 0,5 km, ĐHNgânHàng 1km,ĐHCảnhSátNhânDân 2 km, ĐHquốc giathành phố Hồ Chí Minh3 km; cùng các tiện ích khác như Bệnh viện Đa khoa Hoàn Hảo 1,5 km, Vincom Thủ Đức 2 km, chợ Thủ Đức 2 km, Coopmart Xa lộ Hà Nội 3 km…\nThông tin dự án Opal Luxury Bình Dương\nChủ đầu tư dự án Opal Luxury Bình Dương là Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An (công ty con Đất Xanh Group), được thành lập ngày 23/02/2018, đặt trụ sở tại số 18, đường Kha Vạn Cân, phường An Bình, thành phố Dĩ An, tỉnh Bình Dương.\nTừ năm 2019, Hà An chịu trách nhiệm chính trong hoạt động kinh doanh bất động sản của công ty mẹ. Tính đến đầu năm 2021, vốn điều lệ của Hà An là khoảng 3.000 tỷ đồng.\nTại thời điểm 30/6, Đất Xanh Group nắm giữ 99,9% cổ phần tại đây. Hà An còn được biết đến được biết đến là chủ sở hữu của các dự án dự án chung cư Phú Gia Hưng Apartment; SaigonRes Riverside; Opal Tower; chung cư Thăng Long tại thành phố Hồ Chí Minh và dự án Gem Sky World rộng 92,2 ha tại huyện Long Thành, tỉnh Đồng Nai.\nThông tin nhanh dự án Opal Luxury Bình Dương\nDự án:Opal Luxury Bình Dương\nTổng diện tích:86.834,2 m2\nVị trí: ĐườngLê Văn Tách, phường An Bình, Dĩ An, Bình Dương\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.878125570449798,106.75593925595854",
    "polygon": "[[10.879499378048784,106.75559878349306],[10.879446698047769,106.75594210624696],[10.8772025213594,106.75612449645998],[10.87786629368847,106.75574898719789],[10.879499378048784,106.75559878349306]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00fa \\u0110\\u00f4ng Sky One\", \"value\": 30}, {\"name\": \"Ventoso Tower\", \"value\": 35}, {\"name\": \"New Lavida\", \"value\": 20}, {\"name\": \"Green Topaz - Bcons City\", \"value\": 34}, {\"name\": \"Charm Diamond\", \"value\": 34}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/opal-luxury-du-an-khu-can-ho-tai-binh-duong-3844.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Opal Luxury\",\n    \"Vị trí: đường Lê Văn Tách,TP. Dĩ An,An Bình,Bình Dương\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 86,834 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}