{
    "id": 3968,
    "tenDuAn": "Prime Thái Nguyên: Dự án tháp đôi tại Thái Nguyên",
    "matDoXayDung": "63%",
    "dienTich": "6,000 m²",
    "khoiCong": "19/07/2021",
    "loaiHinh": "Căn hộ, condotel",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Prime Thái Nguyên",
    "trangThai": "No status",
    "viTri": "1 Đường Hoàng Văn Thụ, Phường Phan Đình Phùng, Thành phố Thái Nguyên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tháp đôi Prime Thái Nguyên có vị trí tại số 1, đường Hoàng Văn Thụ, phường Phan Đình Phùng, thành phố Thái Nguyên, tỉnh Thái Nguyên. Dự án nằm ngay vòng xoay đường tròn trung tâm thành phố Thái Nguyên, nơi giao nhau của 4 tuyến đường lớn là Bắc Cạn (Quốc lộ 37), Cách Mạng Tháng 8 (Quốc lộ 37), Hoàng Văn Thụ và đường Đội Cấn.\nQuy mô dự án Prime Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/14/186/image-20221114090403-1.jpeg?t=1[/img]\nTháp đôi Prime Thái Nguyên có tổng diện tích quy hoạch 6.000 m2, mật độ xây dựng khoảng 63% và có tổng vốn đầu tư khoảng 688 tỷ đồng. Dự án được thiết kế với 4 hạng mục chính gồm: Hầm ngầm với công năng để xe 2 tầng, diện tích xây dựng gần 8.000 m2; khối đế gồm 4 tầng với công năng là trung tâm thương mại; 1 tháp 26 tầng có 188 căn hộ cao cấp, 1 tháp tổ hợp dịch vụ, văn phòng 18 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/14/186/image-20221114090403-2.jpeg?t=1[/img]\nMặt bằng tầng điển hình tại dự ánTháp đôi Prime Thái Nguyên\nKhối tháp căn hộ: sở hữu 188 căn hộ cao cấp từ tầng 5 đến tầng 26 với diện tích từ 90 - 160 m2/căn.\nKhối tháp khách sạn, condotel, văn phòng: có 42 căn hộ dịch vụ, 40 căn hộ khách sạn từ tầng 5 đến tầng 17.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/14/186/image-20221114090403-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/14/186/image-20221114090403-4.jpeg?t=1[/img]\nThiết kế căn hộ tại dự ánTháp đôi Prime Thái Nguyên\nDự án sở hữu những tiện ích nội khu tại khối đế có công năng là trung tâm thương mại với nhiều hạng mục như: bể bơi 4 mùa, nhà hàng, quán cà phê, khu chăm sóc sức khỏe, siêu thị, vui chơi cho trẻ em. Đặc biệt, sân thượng tầng 26 của công trình được thiết kế đầu tư làm vườn thượng uyển, ngắm toàn cảnh thành phố.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/14/186/image-20221114090403-5.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/14/186/image-20221114090403-6.jpeg?t=1[/img]\nThông tin dự án Prime Thái Nguyên\nChủ đầu tư dự án Tháp đôi Prime Thái Nguyên là Công ty TNHH Prime Thái Nguyên, Nhà thầu tư vấn thiết kế là Tổng công ty Tư vấn xây dựng Việt Nam (VNCC), tư vấn giám sát là Công ty Cổ phần Tư vấn công nghệ, thiết bị vàkiểm định xây dựng (Coninco); tổng thầu xây dựng là Tổng công tyXây dựng BạchĐằng - Công ty Cổ phầnXây dựng 204.\nCông ty TNHH Prime Thái Nguyên được thành lập ngày 07/04/2006, đặt trụ sở tại số 1, đường Hoàng Văn Thụ, phường Phan Đình Phùng, thành phố Thái Nguyên, tỉnh Thái Nguyên. Hoạt động trong các lĩnh vực: kinh doanh bất động sản, dịch vụ lưu trú ngắn ngày, vận tải hành khách và hàng hóa.\nTheo tìm hiểu, dự án Tháp đôi Prime Thái Nguyên có tên pháp lý là Tổ hợp nhà ở, khách sạn và Trung tâm thương mại Prime Thái Nguyên.\nDự án được khởi công từ năm 2010, đến năm 2013, công trình đã xây dựng xong cơ bản phần kết cấu gồm phần móng và 02 tầng hầm. Từ đó đến nay, phần hầm được chủ đầu tư phá dỡ thay đổi kết cấu tại một số vị trí.\nTháng 4/2019 chủ đầu tư đã có kết quả kiểm định hiện trạng do Công ty cổ phần tư vấn Khoa họcCông nghệ và Kiểm địnhXây dựng lập, chất lượng công trình xây dựng được thi công đảm bảo theo hồ sơ thiết kế và hồ sơ hoàn công của công trình.\nNgày 19/7/2019, Công ty TNHH Prime Thái Nguyên đã ký hợp đồng thi công công trình Tổ hợp nhà ở, khách sạn và trung tâm thương mại Thái Nguyên với Tổng Công tyXây dựng BạchĐằng - Công ty Cổ phầnXây dựng 204.\nTháng 10/2019, Công ty Prime Thái Nguyên được UBND tỉnh Thái Nguyên cấp Quyết định chủ trương đầu tư số 3244/QĐ-UBND với tổng vốn đầu tư xây dựng công trình là 688 tỷ đồng.\nNgày 19/07/2021, Công ty Prime Thái Nguyên cùng nhà thầu đã chính thức tái khởi động xây dựng dự án Prime Thái Nguyên\nThông tin nhanh dự án Prime Thái Nguyên\nDự án:Prime Thái Nguyên\nTổng diện tích:6.000 m2\nVị trí:số 1, đường Hoàng Văn Thụ, phường Phan Đình Phùng, thành phố Thái Nguyên, tỉnh Thái Nguyên\nTổng vốn đầu tư:688 tỷ đồng\nLoại hình:Căn hộ, condotel\nNăm khởi công:Ngày 19/07/2021\nChủ đầu tư:Công ty TNHH Prime Thái Nguyên\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 55,
    "quanHuyen": 125,
    "xaPhuong": 5449,
    "images": null,
    "toaDo": "21.59488168515007,105.83860332380371",
    "polygon": "[[21.594614312846932,105.8391308784485],[21.59508317425024,105.83870440721513],[21.59509564394767,105.83861321210863],[21.59504077727091,105.83848446607591],[21.594990898455787,105.83843350410463],[21.595028307568736,105.83823502063751],[21.59494351356551,105.83805799484253],[21.59482879218797,105.83806872367859],[21.594656709951185,105.83815455436708],[21.594407315042023,105.83842545747758],[21.594287605332998,105.83854883909227],[21.594237726258356,105.83863466978075],[21.594614312846932,105.8391308784485]]",
    "donViThiCong": "-",
    "dienTichXayDung": "3,780 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Th\\u00e1i Nguy\\u00ean Tower\", \"value\": 14}, {\"name\": \"Tecco Elite City\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/prime-thai-nguyen-du-an-thap-doi-tai-thai-nguyen-3827.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Prime Thái Nguyên\",\n    \"Vị trí: &nbspsố 1, đường Hoàng Văn Thụ,TP. Thái Nguyên,Phan Đình Phùng,Thái Nguyên\",\n    \"Chủ đầu tư: Công ty TNHH Prime Thái Nguyên\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 6,000 m²\",\n    \"Diện tích xây dựng: 3,780 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 63%\",\n    \"Công trình công cộng: 2,220 m²\",\n    \"Ngày khởi công: 19/07/2021\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 688 Tỉ đồng\"\n]",
    "tongVonDauTu": "688 Tỉ đồng",
    "congTrinhCongCong": "2,220 m²"
}