{
    "id": 3970,
    "tenDuAn": "SunShine City Quảng Ngãi: Dự án khu đô thị tại Mộ Đức",
    "matDoXayDung": "43%",
    "dienTich": "99,096 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Bất động sản Nam Khang Miền Trung",
    "trangThai": "No status",
    "viTri": "Thôn 4 Xã Đức Tân, Đường Tỉnh 624C, Xã Đức Tân, Huyện Mộ Đức, Tỉnh Quảng Ngãi, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "SunShine City Quảng Ngãi (tên gọi khác Mộ Đức New Central) năm tại mặt tiền đường DT 624C, xã Đức Tân, Huyện Mộ Đức, tỉnh Quảng Ngãi. Dự án có phía Đông giáp đường quy hoạch nối Quốc lộ 1A với Quốc lộ 24, phía Tây giáp ruộng lúa xã Đức Tân, phía Nam giáp đường DT 624C, phía Bắc giáp ruộng lúa xã Đức Tân và kênh Bà Tú.\nQuy mô dự án SunShine City Quảng Ngãi\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109084343-1.jpeg?t=1[/img]\nDự án SunShine City Quảng Ngãi có tổng diện tích 99.096 m2, trong đó diện tích đất ở là 42.810 m2, chiếm 43,2%; diện tích đất giao thông 39.442 m2; diện tích đất cây xanh – thể dục thể thao 10.324 m2; phần còn lại dành cho đất thương mại dịch vụ, hạ tầng kỹ thuật và công trình công cộng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109084343-2.jpeg?t=1[/img]\nMặt bằng dư án SunShine City Quảng Ngãi\nSunShine City Quảng Ngãi được quy hoạch xây dựng với mô hình đất nền. Cung cấp ra thị trường 342 lô nền có diện tích đa dạng từ 100 – 120 – 200 m2, sở hữu mặt tiền đường rộng từ 5,5 – 7 – 7,5 – 12 m.\nDự án sở hữu những tiện ích ngoại khu bao gồm: khu mua sắm, công viên trung tâm rộng hơn 5.000 m2 với các dụng cụ thể dục ngoài trời, cùng với đó là hệ thống cây xanh bao phủ. Bên cạnh đó dự án cách khu lưu niệm cố Thủ tướng Phạm Văn Đồng 700 m, cách trang trại bò sữa Vinamilk với quy mô 92 hakhoảng2 km.Và trong vòng bán kính 1 km có đầy đủ các tiện ích như chợ, trường học các cấp, ngân hàng, bệnh viện, siêu thị…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109084343-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109084343-4.jpeg?t=1[/img]\nPhối cảnh dự án SunShine City Quảng Ngãi\nThông tin dự án SunShine City Quảng Ngãi\nChủ đầu tư dự án SunShine City Quảng Ngãi là Công ty Cổ phần Đầu tư Bất động sản Nam Khang Miền Trung, đơn vị phân phối của dự án bao gồm 3 doanh nghiệp: Công ty Cổ phần Bất động sản Khang Dương, Công ty Cổ phần Đầu tư Kinh doanh Địa ốc Đại Thắng Quảng Ngãi và Công ty TNHH Thương mại Đầu tư Bất động sản Phước Triệu.\nCông ty Cổ phần Đầu tư Bất động sản Nam Khang Miền Trung được thành lập ngày 16/10/2017, đặt trụ sở tại thôn Lương Nông Bắc, xã Đức Thạnh, huyện Mộ Đức, tỉnh Quảng Ngãi.\nTheo tìm hiểu dự án SunShine City Quảng Ngãi có tên pháp lý là Khu dân cư và thương mại dịch vụ Bắc trung tâm Mộ Đức, xã Đức Tân, huyện Mộ Đức. Được phê duyệt quy hoạch tổng mặt bằng 1/500 tại văn bản số 80/QĐ-UBND ngày 19/03/2019 và cấp giấy phép xây dựng số 161/GPXD của UBND Huyện Mộ Đức cho chủ đầu tư Nam Khang Miền Trung được xây dựng dự án. SunShine City Quảng Ngãi\nNgày 08/01/2022, chủ đầu tư và các đơn vị phân phối dự ántổ chức chương trình kick off và ra mắt dự án Sunshine City Quảng Ngãi.\nDự án SunShine City Quảng Ngãi được mở bán với mức giá chỉ từ 5,9 triệu đồng/m2.\nThông tin nhanh dự án SunShine City Quảng Ngãi\nDự án:SunShine City Quảng Ngãi\nTổng diện tích:99.096 m2\nVị trí: ĐườngDT 624C, xã Đức Tân, Huyện Mộ Đức, tỉnh Quảng Ngãi\nTổng vốn đầu tư:\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Nam Khang Miền Trung\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 48,
    "quanHuyen": 390,
    "xaPhuong": 21427,
    "images": null,
    "toaDo": "14.958205217752427,108.88063260135804",
    "polygon": "[[14.959234496408797,108.87840628623964],[14.958923539196231,108.88191461563112],[14.958633312057692,108.88307332992555],[14.957534591475165,108.88304114341737],[14.957617513979676,108.87835264205934],[14.959234496408797,108.87840628623964]]",
    "donViThiCong": "-",
    "dienTichXayDung": "42,810 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"SunShine City Qu\\u1ea3ng Ng\\u00e3i\", \"value\": 6}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/sunshine-city-quang-ngai-du-an-khu-do-thi-tai-mo-duc-3812.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: SunShine City Quảng Ngãi\",\n    \"Vị trí: đường DT 624C,Mộ Đức,Đức Tân,Quảng Ngãi\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Bất động sản Nam Khang Miền Trung\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 99,096 m²\",\n    \"Diện tích xây dựng: 42,810 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 43%\",\n    \"Công trình công cộng: 56,286 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "56,286 m²"
}