{
    "id": 3972,
    "tenDuAn": "Shophouse Tây Thăng Long: Dự án khu tổ hợp dịch vụ thương mại tại quận Bắc Từ Liêm",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "3,1 ha",
    "khoiCong": "",
    "loaiHinh": "Shophouse, văn phòng",
    "banGiaoDuKien": "Tháng 3/2023",
    "chuDauTu": "Công ty Cổ phần Đầu tư và Địa ốc Sao Sáng",
    "trangThai": "No status",
    "viTri": "206 Trung Kiên, Phường Tây Tựu, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Shophouse Tây Thăng Long có vị trí tại tổ dân phố Phúc Lý 3, phường Minh Khai, quận Bắc Từ Liêm, thành phố Hà Nội. Dự án Shophouse Tây Thăng Long nằm cạnh mặt đại lộ Tây Thăng Long 60 m2 (10 làn xe), ngay sát quận ủy Bắc Từ Liêm mới, tiếp giáp đường Văn Tiến Dũng.\nQuy mô dự án Shophouse Tây Thăng Long Bắc Từ Liêm\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2025/02/12/195/shophouse-tay-thang-long11.jpg?t=1[/img]\nDự án Shophouse Tây Thăng Long có tổng diện tích 3,1 ha; quy mô gồm 67 lô shophouse thiết kế 4 tầng và 2 toà văn phòng 9 tầng rộng 1.710 m2, diện tích đất 66 m2, 85 m2, 90 m2. Đường nội bộ 16 m, đường lớn 60,5 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/194/image-20221109095532-1.jpeg?t=1[/img]\nVị trí quy hoạch shophouse đường Tây Thăng Long\nShophouse Tây Thăng Long với 67 lô đất được chia làm 8 dãy chạy dọc đường Tây Thăng Long.\n+ Dãy 1 với 2 mặt tiền kinh doanh rộng 5 m nằm liền kề đường Tây Thăng Long rộng 60 m, vỉa hè rộng 8.\n+ Dãy 2 và 3 nằm úp lưng vào nhau nằm ở giữa khuôn viên đất với đường trước mặt rộng 12,5m bao gồm cả vỉa hè.\n+ Dãy 4 sở hữu 2 mặt tiền, 1 đường rộng 12,5 m và 1 đường 16 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2025/02/12/195/Shophouse-Tay-Thang-Long3.png?t=1[/img]\nPhối cảnh Shophouse Tây Thăng Long\nThiết kế 2 tòa văn phòng từ tầng 1 - 2 làm Trung tâm thương mại, mua sắm, nhà hàng, Cafe, khu vui chơi…Tầng 3 - 9 làm khu văn phòng cao cấp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2025/02/12/195/Shophouse-Tay-Thang-Long5.png?t=1[/img]\nPhối cảnh Shophouse Tây Thăng Long\nTiện ích dự án Shophouse Tây Thăng Long: công viên cây xanh nội khu, công viên hồ điều hòa hơn 8 ha đối diện dự án, khu tập luyện thể thao, các đoạn đường dạo bộ, thiền, thưởng trà, siêu thị, nhà hàng, quán cà phê, khu vực đọc sách, trung tâm y tế, spa, gym, yoga, quảng trường lớn, rạp chiếu phim, sân tennis, vườn BBQ, bãi đậu xe và an ninh 24/24.\nTiện ích ngoại khu dự án Shophouse Tây Thăng Long: Kết nối đến Khu đô thị Tây Hồ Tây Starlake, khu Bộ ngành Tây Hồ Tây, khu Ngoại Giao Đoàn, khu đô thị Vinhomes Wonder Park, khu đô thị The Phoenix Garden….\nThông tin dự án Shophouse Tây Thăng Long Bắc Từ Liêm\nDự án Shophouse Tây Thăng Long do Công ty Cổ phần Đầu tư và Địa ốc Sao Sáng làm chủ đầu tư, Công ty có trụ sở chính tại Tầng 3, nhà chung cư N01 - T1 khu Đoàn Ngoại Giao, đường 10 Làn, phường Xuân Tảo, quận Bắc Từ Liêm, thành phố Hà Nội.\nCông ty Cổ phần Đầu tư và Địa ốc Sao Sáng hoạt động ngày 03/04/2019 do ông Lâm Bách Chiến làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê…\nCác sản phẩm tại dự án Shophouse Tây Thăng Long có giá bán trên thị trường từ 92 – 99 triệu đồng/m2.\nThông tin nhanh dự án Shophouse Tây Thăng Long Bắc Từ Liêm\nDự án:Shophouse Tây Thăng Long\nTổng diện tích: 3,1 ha\nVị trí:Tổ dân phố Phúc Lý 3, phường Minh Khai, quận Bắc Từ Liêm, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình:Shophouse, văn phòng\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Địa ốc Sao Sáng\nNăm hoàn thành:Tháng 3/2023\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 607,
    "images": null,
    "toaDo": "21.07777221977131,105.73970269410401",
    "polygon": "[[21.077875475675125,105.73855876922607],[21.076883791748813,105.73993206024171],[21.07900738964752,105.74088692665102],[21.07941808196671,105.73987841606142],[21.077875475675125,105.73855876922607]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Shophouse T\\u00e2y Th\\u0103ng Long\", \"value\": 92}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/shophouse-tay-thang-long-du-an-khu-to-hop-dich-vu-thuong-mai-tai-quan-bac-tu-liem-3813.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Shophouse Tây Thăng Long\",\n    \"Vị trí: &nbspTổ dân phố Phúc Lý 3,Bắc Từ Liêm,Minh Khai,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư và Địa ốc Sao Sáng\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 31,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 09/03/2023\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}