{
    "id": 3973,
    "tenDuAn": "DHome Central Park: Dự án khu đô thị tại Hòa Bình",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "33,076 m²",
    "khoiCong": "17/04/2021",
    "loaiHinh": "Nhà phố, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Xây dựng Tiến Đạt",
    "trangThai": "No status",
    "viTri": "Đường Nguyễn Viết Xuân, Thị trấn Hàng Trạm, Huyện Yên Thủy, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "DHome Central Park có vị trí tọa lạc tại Quốc lộ 12B, thị trấn Vụ Bản, huyện Lạc Sơn, tỉnh Hòa Bình. Dự án có phía Đông giáp khu dân cư hiện hữu, phía Tây giáp Quốc lộ 12B, phía Nam giáp nhà máy Tập đoàn Samsung, phía Bắc giáp dự án mới.\nQuy mô dự án DHome Central Park Hòa Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/07/186/image-20221107144546-1.jpeg?t=1[/img]\nDHome Central Park có tổng diện tích khoảng 33.076,3 m2, sở hữu diện tích cây xanh công viên chiếm 3.800 m2, hạ tầng đồng bộ 1.500 m2 diện tích dàng cho khu vực tiện ích cộng đồng. Dự án được thiết kế xây dựng gồm 2 dòng sản phẩm nhà phố liền kề và biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/07/186/image-20221107144546-2.jpeg?t=1[/img]\nMặt bằng phân lô đự ánDHome Central Park\nDự án DHome Central Parksở hữu mặt tiền đường nội khu rộng lớn từ 13,5 – 22,5m. Ngoài ra còn có vị trí liền kề các tiện ích ngoại khu như: nằm cạnh nhà máy tập đoàn Samsung, bệnh viện quận; cách chợ Hợp Đồng, trung tâm thể dục thể thao 1 km; cách trường THCS TT Vụ Bản 1,5 km; cách chợ Vụ Bản, bến xe huyện 1,7 km;cách trụ sở cơ quan hành chính 2,3 km.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/07/186/image-20221107145231-3.jpeg?t=1[/img]\nThông tin dự án DHome Central Park Hòa Bình\nChủ đầu tư dự án DHome Central Park Hòa Bình là Công ty TNHH Xây dựng Tiến Đạt, đơn vị phát triển của dự án Công ty Cổ phần Đầu tư và Phát triển Đà Thành (DDI), đơn vị thi công liên danhCông ty Cổ phần Xây dựng 16 Hà Nội và Công ty Cổ phần Đầu tư và Phát triển New Start Hòa Bình.\nTheo tìm hiểu dự án DHome Central Park có tên pháp lý là Xây dựng hạ tầng khu đấu giá đất tại xóm Vôi, xã Liên Vũ (nay là thị trấn Vụ Bản), huyện Lạc Sơn.\nngày 15/04/2021, Sở Xây dựng tỉnh Hòa Bình có quyết định số 1018 về kết quả thẩm định thiết kế xây dựng triển khai công trình dự án.\nNgày 17/04/2021, chủ đầu tư và đơn vị phát triển DDI chính thức khởi công đầu tư xây dựng dự án với tên gọi DHome Central Park.\nThông tin nhanh dự án DHome Central Park Hòa Bình\nDự án:DHome Central Park Hòa Bình\nTổng diện tích:33.076,3 m2\nVị trí:Quốc lộ 12B, thị trấn Vụ Bản, huyện Lạc Sơn, tỉnh Hòa Bình\nTổng vốn đầu tư:\nLoại hình: Nhà phố, biệt thự\nNăm khởi công:Ngày 17/04/2022\nChủ đầu tư:Công ty TNHH Xây dựng Tiến Đạt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 28,
    "quanHuyen": 123,
    "xaPhuong": 5353,
    "images": null,
    "toaDo": "20.392419, 105.622192",
    "polygon": "[[20.39195246539039,105.62146425247194],[20.391197777776803,105.62274098396301],[20.393523669458293,105.62315940856935],[20.39195246539039,105.62146425247194]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dhome-central-park-du-an-khu-do-thi-tai-hoa-binh-3809.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: DHome Central Park\",\n    \"Vị trí: &nbspQuốc lộ 12B,Lạc Sơn,TT. Vụ Bản,Hòa Bình\",\n    \"Chủ đầu tư: Công ty TNHH Xây dựng Tiến Đạt\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 33,076 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 17/04/2021\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}