{
    "id": 3977,
    "tenDuAn": "Hòa Thạnh Resort: Dự án khu du lịch biển tại tỉnh Phú Yên",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "4,78 ha",
    "khoiCong": "Quý 4/2021",
    "loaiHinh": "Biệt thự, khách sạn",
    "banGiaoDuKien": "Quý 1/2023",
    "chuDauTu": "Liên danh Công ty TNHH Tập đoàn Quốc tế Trường Phúc (Hà Nội), Công ty Quảng Lợi (Vĩnh Phúc) và Công ty Cổ phần Đầu tư Thương mại Nam Phú (Phú Yên)",
    "trangThai": "No status",
    "viTri": "71 Phạm Van Đồng, Xã Xuân Cảnh, Thị xã Sông Cầu, Tỉnh Phú Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu du lịch biển Hòa Thạnh Resort có vị trí tại thôn Hòa Thành, xã Xuân Cảnh, thị xã Sông Cầu, tỉnh Phú Yên. Dự án Hòa Thạnh Resort cách quốc lộ 1A khoảng 9 km, cách bãi biển Xuân Hòa khoảng 11 km, cách thị xã Sông Cầu Phú Yên 13 km.\nQuy mô dự án Hòa Thạnh Resort Phú Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/6g2jw0wLq3BMoCry0xR8a6SMpCPTAkUNSQacxKwd4qLdKLZCEyttXuQslOM6RF75NjQvltMHUEnWOMzvhBwsQtOTzyKh-zHcwQSvuXhQ8EYqeqG4ojLaJWv9dBSFuInJeEi_AXu0T78YsgYiF7yzRQC0v09_XNqSOFs4duo7AV1BYmR8_xzGSu0yFk7VlA[/img]\nDự án Khu du lịch biển Hòa Thạnh Resort có tổng diện tích 4,78 ha, quy mô gồm 279 phòng nghỉ khách sạn và 51 căn biệt thự biển. Mục tiêu dự án xây dựng khu du lịch nghỉ dưỡng biển cao cấp nhằm phục vụ việc tham quan, nghỉ dưỡng, vui chơi giải trí của khách du lịch, thu hút khách du lịch.\n\n[img]https://static1.cafeland.vn/cafelandnew/1IPYqKWCQD0GKrYwzvB6JF271pSGAspnkdeUDbxlv_n47nUQcgEVKGCzsbu_zaNVH-uuDEjs5oAwXVXxwzTu311-R_fkVm1ZvjImUNxPaQYDv4fOTMq5b424Kz1xIcw2YtfgO9Z-Gfu1xtelKaJp6asQ3KOcIA5vr1aBjXlcdd3qpM0jcc_NNWOmlqiYIA[/img]\nTiện ích nội khu dự án Khu du lịch biển Hòa Thạnh Resort: khách sạn 4 sao; nhà hàng; khu bungalow; khu biệt thự nghỉ dưỡng; khu dịch vụ bar, spa, công cộng, tổ chức sự kiện; khu dịch vụ tắm biển; khu vui chơi, thể thao, bể bơi và các công trình hạ tầng kỹ thuật.\nThông tin dự án Hòa Thạnh Resort Phú Yên từ Cafeland\nDự án Khu du lịch biển Hòa Thạnh Resort do liên danh Công ty TNHH Tập đoàn Quốc tế Trường Phúc (Hà Nội), Công ty Quảng Lợi (Vĩnh Phúc) và Công ty Cổ phần Đầu tư Thương mại Nam Phú (Phú Yên) làm chủ đầu tư.\nCông ty TNHH Tập đoàn Quốc tế Trường Phúc (Hà Nội) hoạt động ngày 25/09/2012 do ông Phạm Hải Đăng làm người đại diện pháp luật. Công ty có trụ sở chính tại tầng 12, tòa Văn phòng Center Building, số 01 Nguyễn Huy Tưởng, phường Thanh Xuân Trung, quận Thanh Xuân, thành phố Hà Nội.\nCông ty TNHH Tập đoàn Quốc tế Trường Phúc (Hà Nội) hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất…\nCông ty Quảng Lợi (Vĩnh Phúc) hoạt động ngày 16/03/1999 do ông Lưu Văn Hào làm người đại diện pháp luật. Công ty có trụ sở chính tại số 9, đường Nguyễn Tất Thành, phường Tích Sơn, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc.\nCông ty Quảng Lợi (Vĩnh Phúc) hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; dịch vụ lưu trú ngắn ngày…\nCông ty Cổ phần Đầu tư Thương mại Nam Phú (Phú Yên) hoạt động ngày 21/03/2016 do ông Trần Văn Ký làm người đại diện pháp luật. Công ty có trụ sở chính tại đường 1 tháng 4, khu phố Long Bình, phường Xuân Phú, thị xã Sông Cầu, tỉnh Phú Yên.\nCông ty Cổ phần Đầu tư Thương mại Nam Phú (Phú Yên) hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; xây dựng công trình đường bộ…\nĐược biết tiến độ thực hiện dự án trong thời gian 33 tháng, trong đó hoàn tất các thủ tục đầu tư 12 tháng và thực hiện đầu tư 21 tháng. Dự kiến hoàn thành vào quý 1/2023\nThông tin nhanh dự án Hòa Thạnh Resort Phú Yên\nDự án:Hòa Thạnh Resort Phú Yên\nTổng diện tích: 4,78 ha\nVị trí:Thôn Hòa Thành, xã Xuân Cảnh, thị xã Sông Cầu, tỉnh Phú Yên\nTổng vốn đầu tư:176 tỷ đồng\nLoại hình:Biệt thự, khách sạn\nNgày khởi công:Quý 4/2021\nChủ đầu tư:Liên danh Công ty TNHH Tập đoàn Quốc tế Trường Phúc (Hà Nội), Công ty Quảng Lợi (Vĩnh Phúc) và Công ty Cổ phần Đầu tư Thương mại Nam Phú (Phú Yên)\nNăm hoàn thành:Quý 1/2023\nQuốc Tấn",
    "tinh": 45,
    "quanHuyen": 406,
    "xaPhuong": null,
    "images": null,
    "toaDo": "13.540639367508607,109.2763338938232",
    "polygon": "[[13.54013463080238,109.27590966224672],[13.540186815151046,109.2768430709839],[13.5429838794903,109.2758345603943],[13.542617602481279,109.27452564239503],[13.54013463080238,109.27590966224672]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hoa-thanh-resort-du-an-khu-du-lich-bien-tai-tinh-phu-yen-3795.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hòa Thạnh Resort\",\n    \"Vị trí: &nbspThôn hòa Thạnh,TX. Sông Cầu,Xuân Cảnh,Phú Yên\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Thương mại Nam Phú (Phú Yên)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 47,800 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 03/02/2023\",\n    \"Tổng vốn đầu tư: 176 Tỉ đồng\"\n]",
    "tongVonDauTu": "176 tỷ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}