{
    "id": 3981,
    "tenDuAn": "Nhịp Điệu Xanh - Dream House: Dự án chung cơ tại Cần Thơ",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "3,083 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Kiến trúc Nhịp Điệu Xanh",
    "trangThai": "No status",
    "viTri": "2 Số 1, Phường Hưng Thạnh, Quận Cái Răng, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nhịp Điệu Xanh - Dream House có vị trí tọa lạc tại đường Nguyễn Văn Quang, khu dân cư Nam Long, phường Hưng Thạnh, quận Cái Răng, thành phố Cần Thơ. Từ dự án, cư dân có thể thuận tiện kết nối đến các quận của thành phố Cần Thơ và các huyện, thành của tỉnh Vĩnh Long nhờ tuyến đường Quốc lộ 91B và Quốc lộ 1A.\nQuy mô dự án Nhịp Điệu Xanh - Dream House Cần Thơ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/31/186/image-20221031150919-1.jpeg?t=1[/img]\nNhịp Điệu Xanh - Dream House có quy mô diện tích 3.083 m2, mục tiêu của dự án là đầu tư xây dựng khu căn hộ chung cư, kinh doanh nhà ở (xây dựng nhà để bán). Dự án có tổng vốn đầu tư dự kiến 181,5 tỷ đồng, trong đó, phần vốn thuộc sở hữu của nhà đầu tư là 36,3 tỷ đồng, vốn huy động từ tổ chức tín dụng là 145,2 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/31/186/image-20221031150919-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/31/186/image-20221031150919-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/31/186/image-20221031150919-4.jpeg?t=1[/img]\nMặt bằng tầng dự ánNhịp Điệu Xanh - Dream House\nDự án được xây dựng 2 khối tháp cao 13 tầng và khối tháp 5 tầng với 1 tầng hầm. Sản phẩm dự án gồm 208 căn hộ từ 1 – 3 phòng ngủ, trong đó các căn hộ 1 phòng ngủ có diện tích từ40 m2, các căn 2 phòng ngủ diện tích từ52 – 63 m2 và các căn hộ 3 phòng ngủ có diện tích từ 79 – 80,5 m2.\nNhịp Điệu Xanh - Dream House sở hữu các tiện ích gồm nhà sinh hoạt cộng đồng, nhà điều hành, bãi đậu xe, cây xanh. Cùng các tiện ích ngoại khu lân cận: chỉ mất 5 phút di chuyển đến trung tâm Ninh Kiều - Cần Thơ, cách THPT chuyênLý Tự Trọng 1,2 km, cách bệnh viện Hoàn Mỹ Cửu Long 1,6 km, cách siêu thị Go Cần Thơ 2,2 km và cách tuyến đường Quốc lộ 1A 6 km.\nThông tin dự án Nhịp Điệu Xanh - Dream House Cần Thơ\nChủ đầu tư dự án Nhịp Điệu Xanh - Dream House Cần Thơ là Công ty Cổ phần Kiến trúc Nhịp Điệu Xanh, được thành lập ngày 06/11/2015, đặt trụ sở tại B10-3, đường số 3, khu dân cư lô số 8C, Khu đô thị Nam Cần Thơ, phường Hưng Thạnh, quận Cái Răng, thành phố Cần Thơ.\nNăm 2016, công ty xác định đẩy mạnh mảng kinh doanh nhà đất tại Khu dân cư Nam Long Cần Thơ bằng các dự án công trình nhà phố - biệt thự cao cấp.\nNgày 06/11/2017, Nhịp Điệu Xanhtăngvốn điều lệ lên 20 tỷ đồng.\nNăm 2019, Nhịp Điệu Xanh bắt đầu mở rộng hoạt động sang các dịch vụ bất động sản khác như cho thuê văn phòng, cho thuê căn hộ…\nNăm 2020, Nhịp Điệu Xanh chính thức bắt đầu dự án chung cư cao cấp 10 tầng tại Khu dân cư Nam Long Cần Thơ.\nTheo tìm hiểu, dự án Nhịp Điệu Xanh - Dream House được cấp giấy chứng nhận quyền sử dụng đất số: CD060586 do Sở Tài nguyên và Môi trường thành phố Cần Thơ cấp ngày 15/06/2016 cho Công ty cổ phần Đầu tư Nam Long và chỉnh lý chuyển nhượng cho Công ty Cổ phần Kiến trúc Nhịp điệu Xanh ngày 07/10/2020, có diện tích: 3.083 m2, mục đích sử dựng là đất ODT (đất ở tại đô thị).\nLô đất nằm trong tổng thể quy hoạch chi tiết – tỷ lệ 1/500 KDC Nam Long thuộc khu đô thị mới Nam Cần Thơ, phường Hưng Thạnh, quận Cái Răng, thành phố Cần Thơ. Theo quyết định số 3136/QĐ-UB ngày 18/10/2004 và quyết định phê duyệt điều chỉnh cục bộ tại quyết định số 2905/QĐ-UBND ngày 13/9/2013 của UBND thành phố Cần Thơ. Vị trí lô đất có chức năng là công trình đa chức năng (dạng chung cư kết hợp dịch vụ thương mại).\nThông tin nhanh dự án Nhịp Điệu Xanh - Dream House Cần Thơ\nDự án:Nhịp Điệu Xanh - Dream House\nTổng diện tích:3.083 m2\nVị trí: ĐườngNguyễn Văn Quang, khu dân cư Nam Long, phường Hưng Thạnh, quận Cái Răng, thành phố Cần Thơ\nTổng vốn đầu tư:181,5 tỷ đồng\nLoại hình: Căn hộ, shophouse\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Kiến trúc Nhịp Điệu Xanh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 14,
    "quanHuyen": 665,
    "xaPhuong": 31192,
    "images": null,
    "toaDo": "10.00883908486677,105.78855091361807",
    "polygon": "[[10.009121033134369,105.78865706920624],[10.009295364567135,105.78829497098924],[10.009015377675002,105.78810989856721],[10.008790859709693,105.78854441642763],[10.009121033134369,105.78865706920624]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ehomes C\\u1ea7n Th\\u01a1\", \"value\": 16}, {\"name\": \"Cara River Park\", \"value\": 39}, {\"name\": \"Chung c\\u01b0 H\\u01b0ng Ph\\u00fa Gia \\u2013 H\\u01b0ng An Ph\\u00fac\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nhip-dieu-xanh-dream-house-du-an-chung-co-tai-can-tho-3787.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Nhịp Điệu Xanh - Dream House\",\n    \"Vị trí: đường Nguyễn Văn Quang,Cái Răng,Hưng Thạnh,Cần Thơ\",\n    \"Chủ đầu tư: Công ty Cổ phần Kiến trúc Nhịp Điệu Xanh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 3,083 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 182 Tỉ đồng\"\n]",
    "tongVonDauTu": "182 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}