{
    "id": 3987,
    "tenDuAn": "Grand Mark Nha Trang: Dự án căn hộ tại Khánh Hòa",
    "matDoXayDung": "49%",
    "dienTich": "10,162 m²",
    "khoiCong": "28/05/2021",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Xây dựng Đông Dương Nha Trang",
    "trangThai": "No status",
    "viTri": "16 Phước Long, Phường Phước Long, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Grand Mark Nha Trang có vị trí tọa lạc tại số 16 Đường Phước Long, phường Phước Long, thành Phố Nha Trang, tỉnh Khánh Hòa. Dự án được bao quanh bởi khu dân cư và liền kề với các tuyến đường Võ Thị Sáu, Đông Phước, Lê Hồng Phong, thuận tiện cho việc chi chuyển đến các khu vực trong vùng.\nQuy mô dự án Grand Mark Nha Trang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/18/186/image-20221018171106-1.jpeg?t=1[/img]\nDự án Grand Mark Nha Trang có tổng diện tích quy hoạch 10.162 m2, mật độ xây dựng toàn khu 49,4%. Trong đó, diện tích đất ở chiếm 6.230,5 m2, đất dành cho giao thông 2.750,1 m2, phần còn lại 1.187,4 m2 dành cho cây xanh tiện ích.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/18/186/image-20221018171106-2.jpeg?t=1[/img]\nMặt bằng dự ánGrand Mark Nha Trang\nDự án được thiết kế xây dựng bao gồm: 41 căn shop-villas thấp tầng và 1 tòa tháp căn hộ.\nTòa tháp căn hộ có chiều cao 39 tầng nổi và 3 tầng hầm. Trong đó:\nTầng B3 – B1: Tầng hầm để xe.\nTầng 1 – 3: Tầng khối đế thương mại – dịch vụ.\nTầng 19: Tầng an toàn PCCC.\nTầng 4 – 18 và 20 – 38: Tầng căn hộ.\nTầng 39: Tầng penthouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/18/186/image-20221018171106-3.jpeg?t=1[/img]\nMặt cắt đứng dự ánGrand Mark Nha Trang\nCung cấp ra thị trường 554 căn hộ và 7 căn penthouse, có diện tích đa dạng từ 37 – 116 m2 với thiết kế từ 1 đến 3 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/18/186/image-20221018171106-4.jpeg?t=1[/img]\nThiết kế căn hộ điển hình tạiGrand Mark Nha Trang\nNhằm đáp ứng đầy đủ mọi nhu cầu sinh hoạt, nghỉ dưỡng, vui chơi và mua sắm cư dân, dự án Grand Mark Nha Trang được tích hợp rất nhiều tiện ích như: 3 tầng trung tâm thương mại, khu vui chơi trẻ em, sky rar, phòng tập gym, bể bơi vô cực, phòng sinh hoạt cộng đồng, vườn hoa, đường dạo bộ bên dưới chân tòa nhà.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/18/186/image-20221018171106-5.jpeg?t=1[/img]\nTiện ích tại dự ánGrand Mark Nha Trang\nTừ dự án, cư dân thuận tiện di chuyển đến các tiện ích ngoại khu lân cận như: 500 m tới công an phường Phước Long, gần trường mầm non Phước Long, TH Phước Long 2, THCS Võ Thị Sáu, THPT Phạm Văn Đồng, 3,5 km tới Vincom Plaza Trần Phú, Nha Trang Center, 1 km tới ngân hàng Vietcombank, 1,2 km tới bệnh viện Vinmec, 3,5 km tới ga xe lửa Nha Trang…\nThông tin dự án Grand Mark Nha Trang\nChủ đầu tư dự án Grand Mark Nha Trang là Công ty Cổ phần Đầu tư Xây dựng Đông Dương Nha Trang (Indochine Nha Trang), đơn vị tiếp thị và phân phối Propertyx, đơn vị xây dựng Coteccons, quản lý vận hành CBRE.\nCông ty Cổ phần Đầu tư Xây dựng Đông Dương Nha Trang được thành lập ngày 05/04/2017, đặt trụ sở tại số 16 đường Phước Long, phường Phước Long, thành phố Nha Trang, tỉnh Khánh Hòa.\nTheo tìm hiểu dự án Grand Mark Nha Trang trước đây có tên là Imperium Town Nha Trang. Dự án có tên pháp lý là Khu căn hộ và dịch vụ Phước Long, được quyết định chủ trương đầu tư tại văn bản số 482/QĐ-UBND ngày 30/06/2021.\nTại văn bản số 4635/SXD-KTQH ngày 31/12/2020 về việc thông báo kết quả đáng giá điều kiện cấp phép để miễn giấy phép xây dựng công trình thuộc dự án Khu căn hộ và dịch vụ Phước Long.\nVăn bản số 204/GD-GD3 ngày 22/03/2021 về việc thông báo kết quả kiểm tra công tác nghiệm thu công trình xây dựng thuộc dự án Khu căn hộ và dịch vụ Phước Long.\nNgày 28/05/2021, chủ đầu tư phối hợp với đơn vị xây dựng Coteccons tổ chức lễ khởi công dự án Imperium Town (tên cũ) tại số 16 đường Phước Long, phường Phước Long, thành phố Nha Trang.\nCác sản phẩm tại dự án Grand Mark Nha Trang có mức giá bán từ 42 triệu đồng/m2.\nThông tin nhanh dự án Grand Mark Nha Trang\nDự án:Grand Mark Nha Trang\nTổng diện tích:10.162 m2\nVị trí:Số 16 Đường Phước Long, phường Phước Long, thành Phố Nha Trang, tỉnh Khánh Hòa\nTổng vốn đầu tư:1.200 tỷ đồng\nLoại hình: Căn hộ, shophouse\nNăm khởi công:Ngày 28/05/2021\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng Đông Dương Nha Trang (Indochine Nha Trang)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22378,
    "images": null,
    "toaDo": "12.21241671098917,109.19770177426608",
    "polygon": "[[12.212391332391684,109.19798880815507],[12.212632511300848,109.19776082038881],[12.212409682968586,109.19741213321686],[12.212142288722294,109.19738799333575],[12.211979754832765,109.19746577739717],[12.211929946040186,109.19749259948732],[12.211796248708518,109.19764280319215],[12.211958782710715,109.1978305578232],[12.21210034450229,109.1979566216469],[12.212391332391684,109.19798880815507]]",
    "donViThiCong": "-",
    "dienTichXayDung": "6,231 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Grand Mark Nha Trang\", \"value\": 42}, {\"name\": \"CT1 Riverside Luxury\", \"value\": 0}, {\"name\": \"CT9 V\\u0129nh \\u0110i\\u1ec1m Trung\", \"value\": 22}, {\"name\": \"New Galaxy Nha Trang\", \"value\": 45}, {\"name\": \"Imperium Town Nha Trang\", \"value\": 36}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/grand-mark-nha-trang-du-an-can-ho-tai-khanh-hoa-3762.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Grand Mark Nha Trang\",\n    \"Vị trí: &nbspsố 16 Đường Phước Long,TP. Nha Trang,Phước Long,Khánh Hòa\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng Đông Dương Nha Trang\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 10,162 m²\",\n    \"Diện tích xây dựng: 6,231 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 49%\",\n    \"Công trình công cộng: 3,932 m²\",\n    \"Ngày khởi công: 28/05/2021\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 1,200 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,200 Tỉ đồng",
    "congTrinhCongCong": "3,932 m²"
}