{
    "id": 3988,
    "tenDuAn": "Athena Royal City: Dự án đất nền tại Đà Nẵng",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "8.400 m2",
    "khoiCong": "",
    "loaiHinh": "Đất nền, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Thương mại Quản lý Đầu tư và Kinh doanh Bất động sản Đà Việt",
    "trangThai": "No status",
    "viTri": "223/11A Đường Trường Chinh, Phường An Khê, Phường An Khê, Quận Thanh Khê, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Đất nền Athena Royal City (Khu dân cư 223 Trường Chinh) có vị trí tại mặt tiền đường quốc lộ 1A - Trường Chinh, phường An Khê, quận Thanh Khê, thành phố Đà Nẵng. Dự án Athena Royal City có phía Bắc giáp đường Nguyễn Công Hãng; phía Đông giáp đường nhựa nội khu, giáp nhà thờ; phía Nam giáp khu dân cư hiện có, hướng ra đường quốc lộ 1A - Trường Chinh - Nguyễn Phước Nguyên.\nQuy mô dự án Athena Royal City Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/rkoKP1a9NbGTC1J65ubiYEqRyCzc18cVc5CzfqIwlIyzdG0Lqs6vwlcIvsiDNvhE1dX5J9jsckBlIUJy98KNHPtQshaNWgDcJ34-n7WR52iraUe2Rbue2K9QCGQ3ipIleMO98gRmf7jzjOjqaYAgQt3EbDIfpA_dqktxT5pCS0wREM7PG5rDCBWwNw[/img]\nDự án Đất nền Athena Royal City có tổng diện tích 8.400 m2; đất ở có diện tích là 5.804 m2; quy mô 52 lô đất nền, trong đó có 28 lô đất nền nhà phố diện tích 90 m2 - 115 m2 - 120 m2 và 24 lô đất xây shophouse. Dự án Đất nền Athena Royal City có đường nội khu quy hoạch rộng 11,5 m; hai tuyến phố kinh doanh đường Nguyễn Công Hãng 19,5 m, đường Trường Chinh 43 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/UOSJRPljjQfzbhFf1_qDmwn2PZIoHsm2VcNgViA0DEhQ-Flq9yXoo1KWDV2JKCYswlUcSIjNy31eTHmL_buqXTudtOjMFRWQ-ablnsGuMhv0LPIh25kbwHnjUODZM4bC_9F4EEZQJMWegP7FcFOXSrqjimfKWyYSAn2F5qrv5V5R65NPSa2b9g3EYA[/img]\nPhối cảnh mặt bằng dự án Athena Royal City\nTiện ích dự án Athena Royal City: Cách chợ Thuận An 180 m; cách siêu thị Coopmart 2; cách sân bay 1,5 km; cách trường mầm non Hồng Chuyên 240 m; cách trường mầm non Hạnh Nhân 1 km; cách trường tiểu học Bế Văn Đàn 750 m; cách trường tiểu học An Khê 600 m; cách khu vui chơi Phần Lăng 1 km; cách UBND phường An Khê 230 m; cách kho bạc nhà nước quận Thanh Khê 900 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/TOG85XmJ8-LvcIp7hifS5w6aJJ0p0PXv0EU1K2XHSlmerdM2cTsDXi5VL4e8MeNyqB46ZyH7F47q-PxgtjdTP1qY_aiv8yaEbJxQyHad5Yo9Eqf7qH_X2X9ifydq5GFvLX9YIXjvIVzNdLV4w11CNNrAZSdGWxgW8ZlCyNaDwhXgl7vJLO95AD5rmQ[/img]\nBên cạnh đó, dự án Athena Royal City còn liên kết đến biển Nguyễn Tất Thành; trung tâm y tế quận Thanh Khê; trường Đại Học Thể dục thể thao Đà nẵng; trường Cao Đẳng Thương mại; trường FPT…\nThông tin dự án Athena Royal City Đà Nẵng từ Cafeland\nDự án Đất nền Athena Royal City do Công ty Cổ phần Thương mại Quản lý Đầu tư và Kinh doanh Bất động sản Đà Việt làm chủ đầu tư, Công ty Cổ phần Bất động sản Ecoreal làm đơn vị phát triển dự án.\nCông ty Cổ phần Thương mại Quản lý Đầu tư và Kinh doanh Bất động sản Đà Việt hoạt động ngày 16/01/2017, do ông Nguyễn Toàn làm người đại diện pháp luật. Công ty có trụ sở chính tại số 223 Trường Chinh, phường An Khê, quận Thanh Khê, thành phố Đà Nẵng.\nCông ty Cổ phần Thương mại Quản lý Đầu tư và Kinh doanh Bất động sản Đà Việt hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; hoạt động của trụ sở văn phòng; dịch vụ lưu trú ngắn ngày.\nCác sản phẩm đất nền tại dự án Athena Royal City có giá bán trên thị trường từ 39 – 75 triệu đồng/m2.\nThông tin nhanh dự án Athena Royal City Đà Nẵng\nDự án:Athena Royal City\nTổng diện tích:8.400 m2\nVị trí:Mặt tiền đường quốc lộ 1A - Trường Chinh, phường An Khê, quận Thanh Khê, thành phố Đà Nẵng\nTổng vốn đầu tư:\nLoại hình:Đất nền, shophouse\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Thương mại Quản lý Đầu tư và Kinh doanh Bất động sản Đà Việt\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 15,
    "quanHuyen": 356,
    "xaPhuong": 20224,
    "images": null,
    "toaDo": "16.05287011567486,108.18230695526425",
    "polygon": "[[16.052404442768168,108.18212628364564],[16.05303375856246,108.18427205085756],[16.053859087736974,108.18372488021852],[16.05333294078351,108.18187952041627],[16.052404442768168,108.18212628364564]]",
    "donViThiCong": "-",
    "dienTichXayDung": "5,804 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Athena Royal City\", \"value\": 39}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Ph\\u00fa Gia Compound\", \"value\": 64}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/athena-royal-city-du-an-dat-nen-tai-da-nang-3759.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Athena Royal City\",\n    \"Vị trí: &nbspMặt tiền đường quốc lộ 1A - Trường Chinh,Thanh Khê,An Khê,Đà Nẵng\",\n    \"Chủ đầu tư: Công ty Cổ phần Thương mại Quản lý Đầu tư và Kinh doanh Bất động sản Đà Việt\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 8,400 m²\",\n    \"Diện tích xây dựng: 5,804 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}