{
    "id": 3991,
    "tenDuAn": "223 Trần Phú – Dự án thương mại, dịch vụ và khách sạn tại Đà Nẵng",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "2,735 m²",
    "khoiCong": "22/04/2022",
    "loaiHinh": "căn hộ, khách sạn",
    "banGiaoDuKien": "01/05/2024",
    "chuDauTu": "Công ty Cổ phần Phát triển Bất Động Sản Phát Đạt",
    "trangThai": "No status",
    "viTri": "258 Bạch Đằng, Phường Phước Ninh, Quận Hải Châu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án 223 Trần Phú (tên thương mại là căn hộ cao cấp kết hợp thương mại, dịch vụ và khách sạn) có vị trí nằm tại 223 -225 Trần Phú thuộc phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng.\nQuy mô dự án 223 Trần Phú\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/15/177/Location-2-thumbnail-650x400.png?t=1[/img]\nDự án 223 Trần Phú được triển khai trên quỹ đất có tổng diện tích khoảng 2.734,9m2 với tổng mức đầu tư dự kiến khoảng 2.933 tỷ đồng.\nDự kiến dự án 223 Trần Phú cung cấp ra thị trường khoảng 200 phòng khách sạn và 213 căn hộ từ 1 – 3 phòng ngủ.\nDự án 223 Trần Phú sở hữu những tiện ích nội khu như: khuôn viên dạo bộ, công viên cây xanh, trung tâm thương mại, khu vui chơi dành cho trẻ em, bể bơi, nhà hàng, cafe, hệ thống an ninh khu vực,…\nTừ dự án 223 Trần Phú, cư dân có thể di chuyển dễ dàng sang các khu vực lân cận, chẳng hạn: đến Kho bạc Nhà nước Đà Nẵng 160m; cách UBND huyện Hoàng Sa 240m; đến Trường Tiểu học Trần Văn Ơn 200m; cách Trung tâm hành chính quận Hải Châu 180m; đến cầu Bán Nguyệt 750m; di chuyển đến Sân bay Quốc tế Đà Nẵng khoảng 2,7km;…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/15/177/1(1).png?t=1[/img]\nThông tin chung dự án 223 Trần Phú\nDự án 223 Trần Phú (được biết là căn hộ cao cấp kết hợp thương mại, dịch vụ và khách sạn) được đầu tư bởi Công ty Cổ phần Phát triển Bất động sản Phát Đạt, được thành lập vào ngày 13.09.2004, đặt trụ sở tại: Tầng 8 và 9 tháp B, tòa nhà Viettel, 285 Cách Mạng Tháng Tám, phường 12, quận 10, TP. HCM, do ông Nguyễn Văn Đạt và ông Bùi Quang Anh Vũ là người đại diện pháp luật của doanh nghiệp.\nBan đầu, dự án 223 Trần Phú được đầu tư bởi Công ty Cổ phần Đầu tư Bắc Cường. Sau đó, Công ty Cổ phần Phát triển Bất động sản Phát Đạt đã thực hiện thương vụ M&A và nhận chuyển nhượng 99% phần vốn góp của Công ty Bắc Cường và sẽ có toàn quyền quyết định việc đầu tư và phát triển dự án trên khu đất 223 Trần Phú (phường Phước Ninh, quận Hải Châu, TP. Đà Nẵng).\nDự án 223 Trần Phú đang trong giai đoạn hoàn thiện hạ tầng cơ sở và dự kiến được bàn giao vào quý II.2024. Giá căn hộ tại dự án 223 Trần Phú sẽ được chủ đầu tư công bố trong thời gian sắp đến.\nThông tin nhanh dự án 223 Trần Phú\nDự án:223 Trần Phú\nVị trí:223 -225 Trần Phú, phường Phước Ninh, quận  Hải Châu, thành phố Đà Nẵng\nLoại hình:căn hộ, khách sạn\nĐơn vị đầu tư:Công ty Cổ phần Phát triển Bất động sản Phát Đạt",
    "tinh": 15,
    "quanHuyen": 357,
    "xaPhuong": 20242,
    "images": null,
    "toaDo": "16.06161886181885,108.22362481813815",
    "polygon": "[[16.061611628896003,108.22325795888904],[16.061392540570814,108.22363615036011],[16.061668334070283,108.22369247674943],[16.061820406957928,108.2236871123314],[16.061825561969034,108.22338670492174],[16.061611628896003,108.22325795888904]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Suntory Bay\", \"value\": 60}, {\"name\": \"Risemount Apartment \\u0110\\u00e0 N\\u1eb5ng\", \"value\": 70}, {\"name\": \"La Paz Tower\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/223-tran-phu-du-an-thuong-mai-dich-vu-va-khach-san-tai-da-nang-3755.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: 223 Trần Phú\",\n    \"Vị trí: &nbsp223 -225 Trần Phú,Hải Châu,Phước Ninh,Đà Nẵng\",\n    \"Chủ đầu tư: Công ty Cổ phần Phát triển Bất Động Sản Phát Đạt\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 2,735 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 22/04/2022\",\n    \"Ngày hoàn thành: 01/05/2024\",\n    \"Tổng vốn đầu tư: 2,993 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,993 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}