{
    "id": 3993,
    "tenDuAn": "Suntec City: Dự án khu đô thị tại Long An",
    "matDoXayDung": "53%",
    "dienTich": "6,250,713 m²",
    "khoiCong": "",
    "loaiHinh": "Shophouse, townhouse, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Địa ốc Nova (Novaland)",
    "trangThai": "No status",
    "viTri": "Cầu Kênh Ranh, Xã Tân Long, Huyện Thủ Thừa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Suntec City có vị trí nằm tại Quốc lộ N2, xã Tân Lập, huyện Thủ Thừa, tỉnh Long An. Dự án tiếp giáp với các trục đường trọng điểm N2, ĐT10, ĐT824, trục Vành Đai 3 và 4, là điểm kết nối 13 tỉnh Đồng bằng Sông Cửu Long với thành phố Hồ Chí Minh.\nQuy mô dự án Suntec City Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/12/186/image-20221012165653-1.jpeg?t=1[/img]\nSuntec City là dự án nằm trong dự án Suntec City & Suntec IP có tổng quy mô 1825 ha. Trong đó gồm khu công nghiệp xanh (Suntec IP) 1200 ha và 625 ha dành cho khu đô thị sinh thái (Suntec City).\nDự án Suntec City có tổng diện tích 625 ha, trong đó chủ đầu tư dành 165 ha để xây dựng các mảng xanh và diện tích mặt nước.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/12/186/image-20221012165653-2.jpeg?t=1[/img]\nMặt bằng dự ánSuntec City\nDự án phân thành 4 phân khu chính là: The West, The North, The Central và The South. Được phát triển đa dạng các loại hình sản phẩm như shophouse, townhouse, biệt thự đơn lập và song lập.\nSởhữu tổ hợpcông trìnhgiải trí lớn trong khu vực,Suntec Citymang đến cho cư dân những tiện íchbao gồm:\nThe Sun Water Park: có diện tích 80 ha, là khu vui chơi với các công trình Thủy cung Aquarium, Thác nước Sun Waterfall độ cao 20m, Công viên nước, Vườn hoa Floral Dome, Sun Lake, Glamping Park, cụm công viên chủ đề\nQuảng trường trung tâm Suntec Square: có tổng diện tích 27ha, được tích hợp trung tâm thương mại Nova Mall, shophouse, bến du thuyền Marina, nhà hát hội nghị The Grand Central Hall.\nHệ thống Clubhouse: được đầu tư với các loại hình với thiết kế hiện đại như hồ bơi, phòng tập yoga, gym, khu tổ chức tiệc ngoài trời, nhà hàng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/12/186/image-20221012165653-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/12/186/image-20221012165653-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/12/186/image-20221012165653-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/12/186/image-20221012165653-6.jpeg?t=1[/img]\nThông tin dự án Suntec City Long An\nChủ đầu tư dự án Suntec City Long An là Tập đoàn Novaland, được thành lập năm 1992. Doanh nghiệp có tổng vốn điều lệ tính đến ngày 31/12/2021 là 19.304 tỷ đồng, sở hữu các dự án khu đô thị và nghỉ dưỡng như: Aquacity, Novaworld Phan Thiết, Novaworld Hồ Tràm, Palm Marina, Nova Hills Mũi Né, Nova Beach Cam Ranh…\nTheo tìm hiểu dự án Khu đô thị Suntec City có tên pháp lý là Khu đô thị Việt Phát (nằm trong Khu công nghiệp và Khu đô thị Việt Phát 1.838 ha) có tổng diện tích 6.250.713 m2, do Công ty Cổ phần Đầu tư Tân Thành Long An làm chủ đầu tư.\nDự án được UBND tỉnh Long An ban hành quyết định 4197/QĐ-UBND về việc phê duyệt đồ án quy hoạch phân khu xây dựng tỷ lệ 1/2.000 Khu đô thị Việt Phát, xã Tân Lập, huyện Thủ Thừa.\nCơ cấu sử dụng đất của Khu đô thị Việt Phát được quy hoạch cụ thể như sau:\nĐất đơn vị ở có tổng diện tích 3.000.000 m2, chiếm 53,4% diện tích, gồm: đất ở có diện tích 2.281.038 m2, đất công trình công cộng cấp đơn vị ở có diện tích 278.719 m2, đất cây xanh thể dục thể thao có diện tích 163.873 m2, đất giao thông có diện tích 276.370 m.\nĐất giao thông, quảng trường có tổng diện tích 1.429.538 m2, chiếm 25,45% diện tích.\nĐất cây xanh, thể dục thể thao có tổng diện tích 910.143 m2, chiếm 16,2% diện tích.\nĐất công trình công cộng cấp đô thị có tổng diện tích 278.195m2, chiếm 4,95% diện tích.\nPhần đất ngoài dân dụng có tổng diện tích 632.837 m2, gồm: đất mặt nước, đất bến xe, đất công trình đầu mối.\nNgày 09/10/2022, Tập đoàn Novaland đã tổ chức lễ công bố phát triển và xúc tiến đầu tư dự án Suntec.\nThông tin nhanh dự án Suntec City Long An\nDự án:Suntec City Long An\nTổng diện tích: 625 ha\nVị trí:Quốc lộ N2, xã Tân Lập, huyện Thủ Thừa, tỉnh Long An\nTổng vốn đầu tư:\nLoại hình:Shophouse, townhouse, biệt thự\nNăm khởi công:\nChủ đầu tư:Tập đoàn Novaland\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 39,
    "quanHuyen": 582,
    "xaPhuong": 28072,
    "images": null,
    "toaDo": "10.729329525528916,106.34177996032714",
    "polygon": "[[10.731115757123918,106.3313913345337],[10.73950644242873,106.34216308593751],[10.742542210863022,106.34639024734498],[10.732001217320768,106.35390043258668],[10.720848445998422,106.33941650390626],[10.731115757123918,106.3313913345337]]",
    "donViThiCong": "-",
    "dienTichXayDung": "3,000,000 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu d\\u00e2n c\\u01b0 Agora City Long An\", \"value\": 28}, {\"name\": \"Garden Riverside\", \"value\": 15}, {\"name\": \"Th\\u1ee7 Th\\u1eeba Ph\\u00fa Thanh\", \"value\": 8}, {\"name\": \"Everluck Residence\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/suntec-city-du-an-khu-do-thi-tai-long-an-3748.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Suntec City\",\n    \"Vị trí: &nbspQuốc lộ N2,Thủ Thừa,Tân Long,Long An\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Địa ốc Nova (Novaland)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 6,250,713 m²\",\n    \"Diện tích xây dựng: 3,000,000 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 53%\",\n    \"Công trình công cộng: 3,250,713 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "3,250,713 m²"
}