{
    "id": 4001,
    "tenDuAn": "Athena Monopoly: Dự án khu đô thị tại Nghệ An",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "53,738 m²",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Địa ốc Trống Đồng",
    "trangThai": "No status",
    "viTri": "44 Nguyễn Sỹ Sách, Phường Vinh Tân, Thành phố Vinh, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Athena Monopoly có vị trí nằm tại mặt tiền đường Phạm Hồng Thái, phường Vinh Tân, thành phố Vinh, tỉnh Nghệ An. Dự án nằm gần kề 2 tuyến đường lớn là Quốc lộ 46A và Quốc lộ 1A, thuận tiện di chuyển đến tỉnh Hà tĩnh qua hai cây cầu Bến Thủy và Bến Thủy 2.\nQuy mô dự án Athena Monopoly Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/28/186/image-20220928142221-1.png?t=1[/img]\nAthena Monopoly có tổng diện tích 53.738 m2, được thiết kế xây dựng với loại hình biệt thự và 1 block căn hộ cao tầng. Cung cấp ra thị trường gồm 184 lô liền kề và biệt thự với diện tích từ 75 - 140 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/28/186/image-20220928142222-2.jpeg?t=1[/img]\nMặt bằng phân lô dự ánAthena Monopoly\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/28/186/image-20220928142222-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/28/186/image-20220928142222-4.jpeg?t=1[/img]\nPhối cảnh tòa căn hộ và biệt thự tạiAthena Monopoly\nThừa hưởng những tiện ích ngoại khu lân cân, từ dự án Athena Monopoly cư dân có thể dễ dàng di chuyển tới các tiện ích như: cách chợ Vinh 300 m, cách siêu thị Bic C 500 m, cách công viên hồ Cửa Nam 500 m, cách sân vận động thành phố Vinh 700 m, cách bệnh viện thành phố 1,3 km…\nThông tin dự án Athena Monopoly Nghệ An\nChủ đầu tư dự án Athena Monopoly Nghệ An là liên doanh Công ty Cổ phần Địa ốc Trống Đồng và Công ty Cổ phần Him Lam Nghệ An.\nCông ty CP Đầu tư Địa ốc Trống Đồng được thành lập ngày 29/3/2017, đặt trụ sở tại số 108 Đốc Thiết, phường Hưng Bình, thành phố Vinh, tỉnh Nghệ An. Doanh nghiệp có vốn điều lệ là 36 tỷ đồng, gồm 3 cổ đông góp vốn: ông Nguyễn Trường Giang (35% cổ phần), ông Nguyễn Hữu Tiến (15% cổ phần) và ông Hà Văn Minh (50% cổ phần).\nCông ty Cổ phần Him Lam Nghệ An đăng ký hoạt động ngày 27/8/2009, đặt trụ sở tại số 108 Đốc Thiết, phường Hưng Bình, thành phố Vinh, tỉnh Nghệ An.\nTheo tìm hiểu, dự án Athena Monopoly có tên pháp lý là Khu nhà ở tại phường Vinh Tân, thành phố Vinh, tỉnh Nghệ An. Dự án được chấp thuận chủ trương đầu tư tại quyết định số 2767/QĐ-UBND ngày 26/6/201.\nSở Xây dựng có thông báo công khai thông tin dự án Khu nhà ở tại phường Vinh Tân, thành phố Vinh, tỉnh Nghệ An của liên danh Công ty Cổ phần Đầu tư Địa ốc Trống Đồng và Công ty Cổ phần Him Lam Nghệ An làm chủ đầu tư chưa đủ điều kiện huy động vốn, bán nhà ở hình thành trong tương lai tại văn bản số 2796/TB.SXD-QLNngày04/08/2022.\nHiện dự án đang trong quá trình xây dựng cơ sở hạ tầng, các sản phẩm sớm được mở bán trong thời gian tới.\nThông tin nhanh dự án Athena Monopoly Nghệ An\nDự án:Athena Monopoly Nghệ An\nTổng diện tích:53.738 m2\nVị trí: ĐườngPhạm Hồng Thái, phường Vinh Tân, thành phố Vinh, tỉnh Nghệ An\nTổng vốn đầu tư:\nLoại hình: Nhà phố, biệt thự\nNăm khởi công:\nChủ đầu tư:Liên doanh\nCông ty Cổ phần Địa ốc Trống Đồng\nCông ty Cổ phần Him Lam Nghệ An\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 41,
    "quanHuyen": 294,
    "xaPhuong": 16714,
    "images": null,
    "toaDo": "18.660433965534907,105.67038008721923",
    "polygon": "[[18.660221176863107,105.66930413246156],[18.66090182118372,105.66986203193665],[18.661267539392373,105.67101001739503],[18.659845297485838,105.67173957824708],[18.659418622588998,105.67039847373964],[18.660221176863107,105.66930413246156]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Plaza\", \"value\": 69}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb \\u0110\\u1ea1i Th\\u00e0nh Trung \\u0110\\u00f4\", \"value\": 0}, {\"name\": \"Vinh New Center\", \"value\": 14}, {\"name\": \"Khu nh\\u00e0 \\u1edf Nghi Ph\\u00fa\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/athena-monopoly-du-an-khu-do-thi-tai-nghe-an-3706.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Athena Monopoly\",\n    \"Vị trí: đường Phạm Hồng Thái,TP.Vinh,Vinh Tân,Nghệ An\",\n    \"Chủ đầu tư: Công ty Cổ phần Địa ốc Trống Đồng\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 53,738 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}