{
    "id": 4003,
    "tenDuAn": "Mạnh Đức Residence Park: Dự án khu đô thị tại tỉnh Bắc Ninh",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "13,48 ha",
    "khoiCong": "Quý 3/2020",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty cổ phần Tập đoàn Mạnh Đức",
    "trangThai": "No status",
    "viTri": "68 Nguyên Phi Ỷ Lan, Phường Tân Hồng, Thành phố Từ Sơn, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Mạnh Đức Residence Park(Mạnh Đức Victory) có vị trí tại đường Nguyên Phi Ỷ Lan, phường Tân Hồng, thành Phố Từ Sơn, tỉnh Bắc Ninh. Dự án Mạnh Đức Residence Park có phía Đông Nam hướng đi quốc lộ 1A, phía Đông Bắc giáp đường quy hoạch 66 m, phía Tây Bắc giáp đường Nguyên Phi Ỷ Lan, phía Tây Nam hướng đi đường Lý Thái Tổ.\nQuy mô dự án Mạnh Đức Residence Park Bắc Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/-LVj_MQyZ1LaUPcF4FVTon8inrrWm8aCPGfDYcYnsThgTHkPfBni6ijSMKVYJADcvLLaKGiqA9v3ihKgo2cSSMEhLFKk0Elt-mtL8pBZPA55J7BmioyRm0_dVMNaYP_ZQFUOn4WydpQDyFKzB26PdVGx4hG-rGHeHOBD7_cPZ4FF3Piqb-Tnlx8iPA[/img]\nDự án Khu đô thị Mạnh Đức Residence Park có diện tích 13,48 ha; quy mô gồm 254 căn biệt thự, liền kề, nhà phố. Nhà phố thương mại (shophouse) dự án Mạnh Đức Residence Park có số lượng 112 căn, diện tích đất 110 m2 – 283 m2, mặt tiền đất khu đất 5,5 m – 9,0 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/23/194/image-20220923154427-1.jpeg?t=1[/img]\nPhối cảnh nhà phố thương mại dự án Mạnh Đức Residence Park\nBiệt thự song lập dự án Mạnh Đức Residence Park có số lượng 99 căn, diện tích đất 161 m2 – 287 m2; mặt tiền khu đất 8,5 m – 13,0 m; mặt tiền nhà 6,5 m – 9,0 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/23/194/image-20220923154427-2.jpeg?t=1[/img]\nPhối cảnh biệt thự song lập dự án Mạnh Đức Residence Park\nBiệt thự đơn lập dự án Mạnh Đức Residence Park có số lượng 43 căn, diện tích đất 283 m2 – 396 m2, mặt tiền khu đất 13,0 m – 17,5 m; mặt tiền nhà 9,0 m – 10,5 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/23/194/image-20220923154427-3.jpeg?t=1[/img]\nPhối cảnh biệt thự đơn lập dự án Mạnh Đức Residence Park Từ Sơn\nTiện ích dự án Mạnh Đức Residence Park Từ Sơn: Công viên, vườn hoa, hồ điều hòa, đường dạo bộ, khu vui chơi trẻ em, sân thể thao, nhà sinh hoạt cộng đồng, khu nhà phố mua sắm và nhiều các tiện ích khác tại dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hxTvcH_jaUT80UiPe9H3uHSFoGtDcp4hE7uROVAHJ_LlXhGolW-TZcX4cweDvke3JhZUxb6NAFftnEB0PhYX6ZNqaaKPrXLf4x4GUl9-ZXpV6G40L1FjZfYf_tGRsDugDDZC3eG9j2RrDaP2psHfnnuAcOH3GZ70xpYh5dKz1BDeQmmoJXBDG47PFg[/img]\nPhối cảnh tiện ích nội khu dự án Khu đô thị Mạnh Đức Residence Park\nTiện ích ngoại khu dự án Khu đô thị Mạnh Đức Residence Park: Cách siêu thị Dabaco Từ Sơn khoảng 95 m, cách khu công nghiệp Vsip 3 km.\nThông tin dự án Mạnh Đức Residence Park Bắc Ninh từ Cafeland\nDự án Khu đô thị Mạnh Đức Residence Park do Công ty Cổ phần Tập đoàn Mạnh Đức làm chủ đầu tư, Công ty Cổ phần Kiến trúc Nội thất Á Đông làm đơn vị tư vấn thiết kế BVTC, Công ty TNHH Kiến trúc ACT Việt Nam làm Thiết kế ý tưởng quy hoạch chi tiết, kiến trúc cảnh quan.\nCông ty Cổ phần Tập đoàn Mạnh Đức hoạt động ngày 20/02/2002 do ông Nguyễn Thế Mạnh làm người đại diện pháp luật. Công ty có trụ sở chính tại số 04, đường Lý Thánh Tông, phường Tân Hồng, thành phố Từ Sơn, tỉnh Bắc Ninh.Công ty Cổ phần Tập đoàn Mạnh Đức hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, dịch vụ lưu trú ngắn ngày.\nNăm 2002 Công ty Cổ phần Tập đoàn Mạnh Đức được thành lập với tên ban đầu là Công ty Mạnh Đức – (TNHH), ngành nghề chủ yếu là mua bán, chế biến lâm sản, gỗ và các sản ρhẩm từ gỗ.\nNăm 2006 mở rộng sang lĩnh vực xăng dầu, khánh thành Cửa hàng xăng dầu Mạnh Đức đầu tiên tại phường Tân Hồng.Năm 2010 khánh thành Siêu Thị Mạnh Đức tại phường Tân Hồng.\nNăm 2012 chính thức bước sang lĩnh vực bất động sản với dự án đầu tiên là dự án đắp đê quai xây dựng khu đô thị Khu dịch vụ làng nghề Phù Khê – Hương Mạc với tổng tiện tích 26.000 m2.Từ năm 2012 đến nay phát triển lĩnh vực xây dựng, bất động sản, bất động sản công nghiệp.\nCác sản phẩm biệt thự tại dự án Khu đô thị Mạnh Đức Residence Park có giá bán trên thị trường từ 25 triệu đồng/m2.\nThông tin nhanh dự án Mạnh Đức Residence Park Bắc Ninh\nDự án:Khu đô thị Mạnh Đức Residence Park\nTổng diện tích:13,48 ha\nVị trí:Đường Nguyên Phi Ỷ Lan, phường Tân Hồng, thành Phố Từ Sơn, tỉnh Bắc Ninh\nTổng vốn đầu tư:\nLoại hình:Biệt thự, shophouse\nNgày khởi công:Quý 3/2020\nChủ đầu tư:Công ty cổ phần Tập đoàn Mạnh Đức\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 6,
    "quanHuyen": 190,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.10604778603156,105.9633285561447",
    "polygon": "[[21.10599999804286,105.96315622329713],[21.107180374920343,105.96628904342653],[21.10578926110788,105.96710443496706],[21.10471890972888,105.96371412277223],[21.10599999804286,105.96315622329713]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb M\\u1ea1nh \\u0110\\u1ee9c Residence Park\", \"value\": 25}, {\"name\": \"\\u0110\\u1ea5t Nam An L\\u1ea1c\", \"value\": 60}, {\"name\": \"T\\u1eeb S\\u01a1n Garden City \\u0110\\u1ed3ng K\\u1ef5\", \"value\": 25}, {\"name\": \"Centa Diamond\", \"value\": 18}, {\"name\": \"The Phoenix T\\u1eeb S\\u01a1n B\\u1eafc Ninh\", \"value\": 160}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/manh-duc-residence-park-du-an-khu-do-thi-tai-tinh-bac-ninh-3695.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Mạnh Đức Residence Park\",\n    \"Vị trí: Đường Nguyên Phi Ỷ Lan,TP. Từ Sơn,Tân Hồng,Bắc Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Mạnh Đức\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 134,800 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}