{
    "id": 4004,
    "tenDuAn": "Monbay Vân Đồn: Dự án tổ hợp du lịch nghỉ dưỡng và khu dân cư tại tỉnh Quảng Ninh",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "299,64 ha",
    "khoiCong": "Quý 2/2022",
    "loaiHinh": "Biệt thự, nhà liền kề, shophouse, sân golf",
    "banGiaoDuKien": "Quý 4/2030",
    "chuDauTu": "Công ty TNHH HDMon Vân Đồn",
    "trangThai": "No status",
    "viTri": "Đườmg Trần Thái Tông, Xã Hạ Long, Huyện Vân Đồn, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Monbay Vân Đồn (Tổ hợp du lịch nghỉ dưỡng - giải trí cao cấp, sân golf và khu dân cư Monbay Vân Đồn tương tác hoạt động du lịch) có vị trí tại khu vực Ao Tiên, xã Hạ Long, thuộc Khu kinh tế Vân Đồn, tỉnh Quảng Ninh. Dự án Monbay Vân Đồn có phía Tây giáp khu đô thị Ao Tiên, phía Đông Nam giáp vịnh Bái Tử Long, phía Đông giáp tổ hợp Sonasea Vân Đồn Harbor City, phía Bắc giáp dự án Con đường Di sản.\nQuy mô dự án Monbay Vân Đồn Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/SxxKu36thw3b1zz19gLlL2YqGsujByJwLZ3xWSVKlm34m3itJ7MFTBAEG9KHNNUihxhz6ku2DoBpJ6L1lGmuGpNv7K4dSr3AKVUi9K7lIbwgSWTzX4DrwP6NZJwzZLPrvpIcc59RPwDJWjX3Kv7iv133TEn58diTIWU9jm-3aSHqvYmpHDmntx_aaQ[/img]\nDự án Khu dân cư Monbay Vân Đồn có diện tích thuộc phạm vi dự án khoảng 299,64 ha; đất thực hiện dự án 276,62 ha. Dự án được chia thành 7 phân khu: A, B, C, D, E, F, G; nhà ở thương mại nằm tại các phân khu B, E, F có tổng diện tích đất khoảng 101 ha, với 31,07 ha đất ở, trong đó dành 6,2 ha đất ở để xây dựng nhà ở xã hội.\n\n[img]https://static1.cafeland.vn/cafelandnew/TnjmDmPODg1n0dqC0hls7xrPXy6_X_FA0D0XmnvYiFdcAnShG35BjGWrMPhqlKrG1WN6grEpk5sP8PKEY4VlpbbkHPS9GZS6BPnTu85stpWowsQYJcs7bB0eFt1k6k9Xflr0l8jI7ZR-MntTI6m8zQGg5KRZK9lrf86IoVOxE-6goaJleytK0rAfmQ[/img]\nPhối cảnh mặt bằng tổng thể Tổ hợp du lịch nghỉ dưỡng - giải trí cao cấp, sân golf và khu dân cư Monbay Vân Đồn\nCơ cấu sản phẩm nhà ở gồm: 236 căn biệt thự; 257 căn nhà phố liền kề; nhà ở chung cư cao tầng 2.614 căn, nhà ở xã hội khoảng 606 căn (quy mô và chi phí đầu tư công trình nhà ở xã hội được xác định theo dự án riêng, không tính trong tổng mức đầu tư dự án này).\n\n[img]https://static1.cafeland.vn/cafelandnew/CjuP0mLZQzsy07RdpOFPilEVW_3TCgDpv3avuOyOUwsL7fu7AJO7oizihSN2NRKtpFPVen99erL0EAftpnDxfcQ-MiJruAuq07sUZidnrr7LFP3RSeqbM0KSLEcRFlnIoyNWakWWJHiQpAk2JqYXJNqwmOlmm2rqWQT46fFlVkX4GrUlY0vwScZYaA[/img]\nPhối cảnhcông viên cây xanh tiện ích Monbay Vân Đồn\nShophouse Khu dân cư Monbay Vân Đồn được thiết kế với lối đi bộ, trung tâm bán hàng, với 2 mặt tiền vừa thuận tiện kinh doanh vừa có thể kết hợp sinh sống. Thiết kế nhà phố thương mại Khu dân cư Monbay Vân Đồn xây thô hoàn thiện mặt ngoài 5 tầng và 1 tum.\nKhu liền kề dự án Monbay Vân Đồn có diện tích từ 100 m2 – 150 m2 được bố trí dọc các tuyến phố chính. Được thiết kế với không gian kinh doanh buôn bán tại tầng 1 và không gian sinh hoạt từ tầng 2 trở lên.\n\n[img]https://static1.cafeland.vn/cafelandnew/1NfC6B0w-h3uCUrC9teeuMOmcf9SOpYQCgtdJgJgap9Hq_WSu5qphe2BsIRCMerMJqhB7jCinoAEYDPp2U603Cjf0UxiwwZItlfJt3X0-qMSX5hoVFT574hgPIyM97nq8fefue1Pr9ReQIkbDkCp2Et5yLRB0bk5sNu7WT3LJgdUWDktbORzA5Ehcw[/img]\nKhu vực quy hoạch xây dựng dự án Monbay Vân Đồn\nTiện ích dự án Monbay Vân Đồn: Sân golf 18 lỗ tiêu chuẩn quốc tế, bãi tắm nhân tạo, khu vực công viên nước, khu trải nghiệm dã ngoại, khu vực quảng trường, công viên cây xanh, hệ thống các nhà hàng, spa, trung tâm thương mại, trung tâm hội nghị, hội thảo.\n\n[img]https://static1.cafeland.vn/cafelandnew/vsKYxD5ENiOPtmYcM3gOBcKhwqNg85U8XD07aJjX9HJiMHj-h4_BPGfzpflTf4fe8kYYxozB9tHuLct602nUUkD-dEInVzKMvIyHnqKKu0Z0Y_OAzckMJOba2UJQ-2hGILdGz1t3J_M_pK0oU2PWRMj0tRIxX4U75W609jndiYMu3zzkQl8JeBeb9Q[/img]\nDự án Monbay Vân Đồn có vị trí nằm giữa khu đô thị Ao Tiên và dự án Sonasea Vân Đồn\nTiện ích ngoại khu dự án Khu dân cư Monbay Vân Đồn: Cách Sân Bay Vân Đồn 15 phút di chuyển; cách Cửa Khẩu Móng Cái 50 phút di chuyển, cách cảng Cái Rồng 15 phút di chuyển, cách chùa Cái Bầu 3 phút di chuyển, cách Đền Cửa Ông 20 phút di chuyển.\nThông tin dự án Monbay Vân Đồn Quảng Ninh từ Cafeland\nDự án Monbay Vân Đồn do Công ty TNHH HDMon Vân Đồn làm chủ đầu tư, công ty có trụ sở chính tại thôn 5, xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh.\nCông ty TNHH HDMon Vân Đồn được thành lập vào tháng 10/2007, trên cơ sở liên doanh giữa Công ty TNHH Xây dựng Công trình Hải Đăng và Công ty Rockingham Asse Management (Mỹ). Người đại diện pháp luật của Công ty TNHH HDMon Vân Đồn là ông Nguyễn Văn Thắng, vào tháng 6/2020 công ty tăng vốn từ 576 tỷ đồng lên 3.750 tỷ đồng.\nCông ty TNHH HDMon Vân Đồn hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, hoạt động tư vấn quản lý.\nThông tin nhanh dự án Monbay Vân Đồn Quảng Ninh\nDự án:Monbay Vân Đồn Quảng Ninh\nTổng diện tích:299,64 ha\nVị trí:Khu vực Ao Tiên, xã Hạ Long, thuộc Khu kinh tế Vân Đồn, tỉnh Quảng Ninh\nTổng vốn đầu tư:24.883 tỷ đồng\nLoại hình:Biệt thự, nhà liền kề, shophouse, sân golf\nNgày khởi công:Quý 2/2022\nChủ đầu tư:Công ty TNHH HDMon Vân Đồn\nNăm hoàn thành:Quý 4/2030\nQuốc Tấn",
    "tinh": 49,
    "quanHuyen": 154,
    "xaPhuong": 7012,
    "images": null,
    "toaDo": "21.083013407712304,107.44546042241208",
    "polygon": "[[21.082567266326606,107.44662165641786],[21.085008420388547,107.44462609291078],[21.08381786255628,107.44278073310853],[21.08109561862957,107.44516253471376],[21.082567266326606,107.44662165641786]]",
    "donViThiCong": "-",
    "dienTichXayDung": "2,766,200 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sonasea V\\u00e2n \\u0110\\u1ed3n Harbor City\", \"value\": 68}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/monbay-van-don-du-an-to-hop-du-lich-nghi-duong-va-khu-dan-cu-tai-tinh-quang-ninh-3692.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Monbay Vân Đồn\",\n    \"Vị trí: &nbspKhu vực Ao Tiên, xã Hạ Long,Vân Đồn,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty TNHH HDMon Vân Đồn\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 2,996,400 m²\",\n    \"Diện tích xây dựng: 2,766,200 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 23/09/2030\",\n    \"Tổng vốn đầu tư: 24,883 Tỉ đồng\"\n]",
    "tongVonDauTu": "24.883 tỷ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}