{
    "id": 4005,
    "tenDuAn": "Romantic Park: Dự án khu đô thị tại quận Tây Hồ",
    "matDoXayDung": "39%",
    "dienTich": "13.916 m2",
    "khoiCong": "",
    "loaiHinh": "Nhà liền kề, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty TNHH Phát triển Bắc Sơn",
    "trangThai": "No status",
    "viTri": "Phố Lưu Cơ, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Romantic Park có vị trí tại ô đất O16 – HH1, Khu đô thị mới Tây Hồ Tây, phường Xuân La, quận Tây Hồ, thành phố Hà Nội. Dự án Romantic Park có phía Bắc giáp đường quy hoạch rộng 40 m; phía Đông giáp đường quy hoạch rộng 13,5 m sát đường Nguyễn Văn Huyên; phía Nam giáp đường quy hoạch rộng 17,5 m; phía Tây giáp khu đất quy hoạch xây dựng trường THPT rộng 1,6 ha.\nQuy mô dự án Romantic Park Tây Hồ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/13/205/Romantic-Park13.png?t=1[/img]\nDự án Khu đô thị Romantic Park có tổng diện tích 13.916 m2; đất thương mại và dịch vụ y tế 1.127 m2; đất giao thông 2.928,5 m2; đất xây dựng công trình 5.439,5 m2; đất cây xanh, sân chơi 2.928,5 m2; tổng diện tích sàn 28.577 m2; mật độ xây dựng 39%.\nDự án Khu đô thị Romantic Park được thiết kế với 4 phân khu chính ôm trọn công viên trung tâm, thiết kế chi tiết bao gồm 4 phân khu chính: Liền kề 1 – liền kề 2 – liền kề 3 – và khu nhà vườn. Tầng cao công trình nhà ở xây dựng cao 5 tầng, tòa thương mại dịch vụ xây dựng cao 12 tầng.\nNhà liền kề 1 dự án Romantic Park có quy mô 19 lô điển hình và 2 lô góc, diện tích ô đất 90 m2, diện tích xây dựng 70 m2, tổng diện tích sàn 318 m2; mật độ xây dựng 77,7%; xây dựng cao 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-1.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-2.jpeg?t=1[/img]\nNhà liền kề 2 dự án Romantic Park Tây Hồ\nNhà liền kề 2 dự án Romantic Park có quy mô 18 lô điển hình và 10 lô góc, diện tích ô đất 112 m2, diện tích xây dựng 85 m2, tổng diện tích sàn 390 m2; mật độ xây dựng 75,9%; xây dựng cao 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-4.jpeg?t=1[/img]\nNhà liền kề 2 dự án Romantic Park Tây Hồ\nNhà liền kề 3 dự án Romantic Park có quy mô 2 lô điển hình và 2 lô góc, diện tích ô đất 120 m2, diện tích xây dựng 85 m2, tổng diện tích sàn 390 m2; mật độ xây dựng 70,8%; xây dựng cao 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-5.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-6.jpeg?t=1[/img]\nNhà liền kề 3 dự án Romantic Park Tây Hồ\nNhà vườn dự án Romantic Park có quy mô 16 lô đất nền, diện tích ô đất 150 m2, diện tích xây dựng 92 m2, tổng diện tích sàn 425 m2; mật độ xây dựng 64,6%; xây dựng cao 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-7.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/22/194/image-20220922143914-8.jpeg?t=1[/img]\nNhà vườn dự án Romantic Park Tây Hồ\nTiện ích dự án Khu đô thị Romantic Park: Cách siêu thị Metro 1,5 km; cách bến xe Mỹ Đình khoảng 4,5 km; cách Trung tâm Hội Nghị Quốc Gia 6,5 km; cách sân Bay Nội Bài 15 km.\nThông tin dự án Romantic Park Tây Hồ từ Cafeland\nDự án Khu đô thị Romantic Park do Công ty TNHH Phát triển Bắc Sơn làm chủ đầu tư, Tổng Công ty Tư vấn Xây dựng Việt Nam làm đơn vị tư vấn thiết kế.\nCông ty TNHH Phát triển Bắc Sơn hoạt động ngày 03/06/2016 do ông Hoàng Việt Hùng làm người đại diện pháp luật, trụ sở chính đặt tại tầng 3, tháp 1, tòa nhà N04B, phường Xuân Tảo, quận Bắc Từ Liêm, thành phố Hà Nội.\nCông ty TNHH Phát triển Bắc Sơn hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, đại lý, môi giới, đấu giá.\nCác sản phẩm nhà liền kề tại dự án Khu đô thị Romantic Park có giá bán trên thị trường từ 295 triệu đồng/m2.\nThông tin nhanh dự án Romantic Park Tây Hồ\nDự án:Khu đô thị Romantic Park Tây Hồ\nTổng diện tích:13.916 m2\nVị trí:Ô đất O16 – HH1, Khu đô thị mới Tây Hồ Tây, phường Xuân La, quận Tây Hồ, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình:Nhà liền kề, shophouse\nNgày khởi công:\nChủ đầu tư:Công ty TNHH Phát triển Bắc Sơn\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.05611621274378,105.7957647520538",
    "polygon": "[[21.05552480430079,105.79359769821168],[21.056765621404796,105.79306125640869],[21.056745608307793,105.79739570617677],[21.05574495002576,105.7973098754883],[21.05552480430079,105.79359769821168]]",
    "donViThiCong": "-",
    "dienTichXayDung": "5,439 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Romantic Park T\\u00e2y H\\u1ed3\", \"value\": 295}, {\"name\": \"Sunshine Helious\", \"value\": 254}, {\"name\": \"The Lotus Center\", \"value\": 42}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Nam Th\\u0103ng Long\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/romantic-park-du-an-khu-do-thi-tai-quan-tay-ho-3691.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Romantic Park\",\n    \"Vị trí: Ô đất O16 – HH1, Khu đô thị mới Tây Hồ Tây,Tây Hồ,Xuân La,TP. Hà Nội\",\n    \"Chủ đầu tư: Công Ty TNHH Phát Triển Bắc Sơn\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 13,916 m²\",\n    \"Diện tích xây dựng: 5,439 m²\",\n    \"Tổng Diện tích sàn xây dựng: 29 m²\",\n    \"Mật độ xây dựng: 39%\",\n    \"Công trình công cộng: 1 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "1 m²"
}