{
    "id": 4011,
    "tenDuAn": "Wonder City Vân Phong Bay: Dự án khu du lịch nghỉ dưỡng tại Khánh Hòa",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "4,554,400 m²",
    "khoiCong": "",
    "loaiHinh": "Khu du lịch nghỉ dưỡng",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Du lịch T&M Vân Phong",
    "trangThai": "No status",
    "viTri": "Đầm Môn, Xã Vạn Thạnh, Huyện Vạn Ninh, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Wonder City Vân Phong Bay có vị trí tọa lạc tại thôn Đầm Môn, xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hòa. Dự án nằm tại Bãi Cát Thấm, sở hữu đường bờ biển dài 5 km với chiều rộng khoảng 500 m.\nQuy mô dự án Wonder City Vân Phong Bay Khánh Hòa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/20/186/image-20220920084444-6.png?t=1[/img]\nWonder City Vân Phong Bay có tổng diện tích 455,44 ha với tổng mức đầu tư dự kiến hơn 10.000 tỷ đồng. Dự án được sở hữu đất liền và biển, trong đó: diện tích đất liền chiếm 295,22 ha và diện tích mặt biển chiếm 160,22 ha.\nKhu du lịch nghỉ dưỡng biển Wonder City Vân Phong Bay được quy hoạch thành 5 phân khu theo 5 bản sắc vùng miền của Việt Nam và thế giới gồm:\nPhân khu Tropical Monaco,\nPhân khu Asia Barbados.\nBa phân khu trung tâm: Little Hanoi, Little Hue và Little Saigon.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/20/186/image-20220920084400-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/20/186/image-20220920084400-4.jpeg?t=1[/img]\nPhối cảnh khách sạn, resort tạiWonder City Vân Phong Bay\nDự án được thiết kế xây dựng với các loại hình: khu vui chơi trên biển, khu resort, khu khách sạn nghỉ dưỡng với khả năng đón khách lên tới 40.000 người/ngày.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/20/186/image-20220920084400-5.jpeg?t=1[/img]\nCác tiện ích tạiWonder City Vân Phong Bay\nThông tin dự án Wonder City Vân Phong Bay Khánh Hòa\nChủ đầu tư dự án Wonder City Vân Phong Bay Khánh Hòa là Công ty Cổ phần Đầu tư Du lịch T&M Vân Phong. Đơn vị phát triển dự án Eurowindow Holding, tư vấn giám sát: Công ty Cổ phần CONINCO 3C.\nTheo tìm hiểu, dự án Wonder City Vân Phong Bay có tên pháp lý là Khu du lịch sinh thái biển và giải trí cao cấp Hòn Ngang - Bãi Cát Thấm. Được UBND tỉnh Khánh Hòa, Ban quản ký KKT Vân Phong trao giấy phép đầu tư cho Công ty Cổ phần Đầu tư Du lịch T&M Vân Phong.\nTheo báo cáo đồ án quy hoạch chi tiết xây dựng 1/2000 Khu du lịch sinh thái biển và giải trí cao cấp Hòn Ngang - Bãi Cát Thấm. Dự án được chia làm 3 khu chức năng chính:\nKhu A: trung tâm dịch vụ du lịch Hòn Ngang tổng diện tích 132 ha bao gồm khu dịch vụ thương mại bờ biển và bãi tắm, khu vui chơi biển, 2 khu resort cao cấp...\nKhu B: hu du lịch sinh thái biển và nghỉ dưỡng cao cấp Bãi Cát Thấm có tổng diện tích 103 ha, bao gồm 4 khu resort cao cấp 4 - 5 sao, 4 khu khách sạnh nghỉ dưỡng cao cấp 3 - 4 sao...\nKhu C:  Khu du lịch dã ngoại Núi Cá Ông có diện tích 60 ha là khu vực đồi, được bố trí các tuyến giao thông, các trạm nghỉ, trung tâm thể thao...\nNgày 03/11/2018, lễ ký kết hợp tác Dự án Khu sinh thái biển Hòn Ngang – Bãi Cát Thấm giữa chủ đầu tư T&M Vân Phong và Tập đoàn Mövenpick Hotels & Resorts\nThông tin nhanh dự án Wonder City Vân Phong Bay Khánh Hòa\nDự án:Wonder City Vân Phong Bay\nTổng diện tích: 455,44 ha\nVị trí:Thôn Đầm Môn, xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hòa\nTổng vốn đầu tư:10.000 tỷ đồng\nLoại hình: Khu du lịch nghỉ dưỡng\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Du lịch T&M Vân Phong\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 32,
    "quanHuyen": 417,
    "xaPhuong": 22519,
    "images": null,
    "toaDo": "12.68139048438208,109.41170127519534",
    "polygon": "[[12.681591220952338,109.41025614738466],[12.683516032459211,109.41044926643372],[12.686654280882557,109.40831422805788],[12.688443065170507,109.4128203392029],[12.681988737564497,109.41644668579103],[12.681591220952338,109.41025614738466]]",
    "donViThiCong": "Công ty Cổ phần CONINCO 3C",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/wonder-city-van-phong-bay-du-an-khu-du-lich-nghi-duong-tai-khanh-hoa-3680.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Wonder City Vân Phong Bay\",\n    \"Vị trí: &nbspthôn Đầm Môn, Vạn Thạnh,Vạn Ninh,Khánh Hòa\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Du lịch T&M Vân Phong\",\n    \"Đơn vị thi công: Công ty Cổ phần CONINCO 3C\",\n    \"Tổng diện tích: 4,554,400 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 10,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "10,000 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}