{
    "id": 4012,
    "tenDuAn": "Tấn Đức Eastern Park: Dự án khu đô thị tại tỉnh Thái Nguyên",
    "matDoXayDung": "45%",
    "dienTich": "18,8 ha",
    "khoiCong": "",
    "loaiHinh": "Nhà liền kề, căn hộ, biệt thự, shophouse",
    "banGiaoDuKien": "Năm 2022",
    "chuDauTu": "Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC",
    "trangThai": "No status",
    "viTri": "Đường Lý Nam Đế, Phường Đồng Tiến, Thị xã Phổ Yên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Tấn Đức Eastern Park có vị trí tại đường 47m, phường Đồng Tiến, thị xã Phổ Yên, tỉnh Thái Nguyên. Dự án Tấn Đức Eastern Park có phía Bắc giáp với đường Trần Nguyên Hãn là trục Đại lộ Đông Tây kết nối Phổ Yên với Phú Bình và Bắc Giang; phía Nam giáp với khu dân cư hiện hữu xã Tiên Phong; phía Đông giáp với khu công nghiệp công nghệ cao, nhà máy chế tạo, quy hoạch khu cảnh quan ven sông Cầu; phía Tây giáp với nút giao Yên Bình, cao tốc Hà Nội Thái\nQuy mô dự án Tấn Đức Eastern Park Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/zMgFnxr3dlc_5CP8sU6FNLKUkv8_PtGinFKL9iki2y85rBFcI_1vE2y_CKTgaMnoaVL1AL0rSSP4KfPEAbhmLZmVvzI5sTMXNwWRyjZ0_oYszPevv_8JtbW8RtUldp0n6ec1egzK7gwvRXJOL8K7yjGViIyGwj3_Mo8n-2Ir1KIMUnKiL1WBamyY8A[/img]\nDự án Khu đô thị Tấn Đức Eastern Park có tổng diện tích 18,8 ha; mật độ xây dựng 45%; phát triển với nhiều loại hình như nhà liền kề, tổ hợp chung cư văn phòng, biệt thự, trung tâm thương mại.Quy mô dự án Khu đô thị Tấn Đức Eastern Park gồm 777 lô đất nền, diện tích các lô từ 100 m2, 116 m2, 125 m2, 142 m2, 160 m2, 171 m2, 192 m2, 200 m2, 225 m2, 240 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/9Fya9ac7e_Im9L4RH6t4--1snO8w56jfLkcfcCzW2wasPePs_F4UiQWDi1k6TJD6UANFiti5yve-emUNoOIGKahNyQzX-x5UFCvs7qoGkaIhO-1iN5HVfuFqKfm-UBNd4nXtrKA0ixNVDVhBf5iMkhkWE8z4lATMLTn0rHgcKG2SqIpA5uStm6O93Q[/img]\nMặt bằng tổng thể dự án Khu đô thị Tấn Đức Eastern Park\nDự án có tổng Khu đô thị Tấn Đức Eastern Park có cơ sở hạ tầng được xây dựng với vỉa hè hai bên đường từ có diện tích từ 4 m – 12 m, mặt tiền 15 m, hệ thống cáp ngầm, internet…\n\n[img]https://static1.cafeland.vn/cafelandnew/K8LoPuhpejYvDQZ1JsvzlzWYDj5N0bue12nLI94VApkowiEvtRvEG3CcdOo9nslZX6anezx3j2JG0uYeR2SnK93JYiigzRGb-V7n5pJkFKH1cXtIKehUf4wc2YeW3ALvR1LsbZ65hG1YKCCjbxX5icPOqM-Z6vWvSTuqmFChMttCj6EO5duOsiS4JQ[/img]\nPhối cảnh biệt thự dự án Khu đô thị Tấn Đức Eastern Park\nTiện ích nội khu dự án Khu đô thị Tấn Đức Eastern Park: Quảng trường trung tâm, đài phun nước, khu phố shophouse, khu dịch vụ trung tâm thương mại, shopping, vui chơi giải trí, khu phố biệt thự, khu phố nhà ở liền kề.\n\n[img]https://static1.cafeland.vn/cafelandnew/97vo7InSPKc2nu2bgXolB_u-YK9Ul_4mpxKKvFfVHiRDNzxw7yYsrpTJNYkeJWL2-QF0yOw_rNhTZ4sNq7siWxA04869D998bunzFl3RtZQooHPqARrTjJchDm88Ia8-kdTveDNDj-2_cGI0jWSselHOIc25EreSdUucBkRgIPgTLaeu6YQUDYR1CQ[/img]\nPhối cảnh shophouse dự án Khu đô thị Tấn Đức Eastern Park\nTiện ích ngoại khu dự án Khu đô thị Tấn Đức Eastern Park: Khu công nghiệp Yên Bình – nhà máy Samsung 700 m; chợ Ba Hàng 1 km, ga Phổ Yên 850 m; trường tiểu học Đồng Tiến, THCS Đồng Tiến 800 m, trung tâm hành chính Thị xã Phổ Yên 1,2 km; bệnh viện Quân Y 91 1,5 km; bến xe khách Phổ Yên 1,7 km.\nThông tin dự án Tấn Đức Eastern Park Thái Nguyên từ Cafeland\nDự án Tấn Đức Eastern Park do Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC làm chủ đầu tư, Công ty Cổ phần Dịch vụ và Đầu tư Bất động sản Midland làm đơn vị phân phối.\nCông ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC hoạt động ngày 10/03/2015 do ông Nguyễn Mạnh Hùng làm Chủ tịch Hội Đồng Quản Trị, công ty có trụ sở chính tại tổ dân phố Thanh Trung, phường Đồng Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên. Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC hoạt động chính trong lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nNgày 17/12/2020, tại khách sạn Fortuna, Công ty Cổ phần Dịch vụ và Đầu tư Bất động sản Midland đã ký kết thành công thỏa thuận hợp tác chiến lược toàn diện với Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC, chính thức trở thành đơn vị phát triển dự án Tấn Đức Eastern Park.\nCác sản phẩm đất nền tại dự án Khu đô thị Tấn Đức Eastern Park có giá bán trên thị trường từ 15 triệu đồng/m2. Ngân hàng VPbank và MB Bank hỗ cho trợ vay khi khách hàng mua sản phẩm tại dự án.\nThông tin nhanh dự án Tấn Đức Eastern Park Thái Nguyên\nDự án:Khu đô thị Tấn Đức Eastern Park\nTổng diện tích:18,8 ha\nVị trí:Đường 47m, phường Đồng Tiến, thị xã Phổ Yên, tỉnh Thái Nguyên\nTổng vốn đầu tư:\nLoại hình:Nhà liền kề, căn hộ, biệt thự, shophouse\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC\nNăm hoàn thành:Năm 2022\nQuốc Tấn",
    "tinh": 55,
    "quanHuyen": 132,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.40481688969524,105.89553213281857",
    "polygon": "[[21.405458418597036,105.89368700981142],[21.404739646821458,105.89415907859804],[21.404589902256642,105.8949637413025],[21.40423051467521,105.89601516723634],[21.404480089478298,105.89729189872743],[21.40624706689505,105.8969271183014],[21.405458418597036,105.89368700981142]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"T\\u1ea5n \\u0110\\u1ee9c Eastern Park\", \"value\": 15}, {\"name\": \"T\\u1ea5n \\u0110\\u1ee9c Eastern Park Th\\u00e1i Nguy\\u00ean\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tan-duc-eastern-park-du-an-khu-do-thi-tai-tinh-thai-nguyen-3676.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Tấn Đức Eastern Park\",\n    \"Vị trí: Đường 47m,TP. Phổ Yên,Đồng Tiến,Thái Nguyên\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 188,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 45%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 01/12/2022\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}