{
    "id": 4014,
    "tenDuAn": "Ngọc Sơn Riverside: Dự án khu dân cư tại tỉnh Hải Dương",
    "matDoXayDung": "40%",
    "dienTich": "142.140,0 m2",
    "khoiCong": "",
    "loaiHinh": "Đất nền, biệt thự, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty TNHH MTV Xây dựng và Thương mại Ngọc Sơn",
    "trangThai": "No status",
    "viTri": "341 Đường Vũ Khâm Lân, Xã Ngọc Sơn, Thành phố Hải Dương, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu dân cư Ngọc Sơn Riverside có vị trí nằm cạnh quốc lộ 391, xã Ngọc Sơn, thành phố Hải Dương, tỉnh Hải Dương. Dự án Khu dân cư Ngọc Sơn Riverside có phía đông giáp xã Tiền Tiến với ranh giới là sông Thái Bình; phía tây giáp phường Tân Hưng và xã Gia Xuyên; phía nam giáp xã Tân Tiến, huyện Gia Lộc và xã Đại Sơn, huyện Tứ Kỳ; phía bắc giáp phường Hải Tân.\nQuy mô dự án Ngọc Sơn Riverside Hải Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/xDhzFamxjO2jepu50WGpeFbQyT3jXWuAFEhBAQTOG7Z3iztuPt-mbWFy_dYOAu65A2-FVglI9ciK6XboWSHcMAWCc-XSHwMLzSt9EcdvYzmzVvgV_BXX-g4FKUnOwzIlgf5rqDIMKePL4tGaY-UzYMS3QFP7lPczrMpOTcDPfilEwiyMsLIRxphkRQ[/img]\nDự án Khu dân cư Ngọc Sơn Riverside có tổng diện tích 142.140,0 m2; diện tích đất ở 57.256,0 m2; đất công cộng 2.785 m2; mật độ xây dựng dự án 40,28%. Quy mô dự án Khu dân cư Ngọc Sơn Riverside gồm 394 lô đất nền, trong đó:\n+ 362 lô liền kề diện từ 90 m2 - 133 m2, các lô góc diện tích 187 m2 - 322 m2; xây cao 4 tầng.\n+ 32 lô biệt thự diện tích 240 m2 - 316 m2. 2 block biệt thự có vị trí nằm 2 bên của cổng chính vào khu dân cư và nhìn vào khu vực công viên cây xanh và trung tâm thương mại, các căn biệt thự xây dựng cao 3 tầng.\n+ Căn hộ chung cư gồm 1 block xây dựng trên lô đất có tổng diện tích 6.636 m2, xây dựng tại phía cổng vào thứ 2 khu dân cư.\n\n[img]https://static1.cafeland.vn/cafelandnew/GRRzvg59sS3WYWQzlb5Iv3QK_AvBv_3p_ZG4nOmMfbeNRg-AwltsAvRW8CtdYMnGZ9ZGQPp-SAImjs_wQG2ihcVT9tlVXFIGQT3Pi2CQQchJ9jT3NBHDSipgPxVeyxrllk6WIxmHyp8iKZhVpE82y39hteVhXHjxqPmtd6rz0mZwiKUoIZeOMEJReg[/img]\nPhối cảnh mặt bằng dự án Khu dân cư Ngọc Sơn Riverside\nTiện ích nội khu dự án Khu dân cư Ngọc Sơn Riverside: Khu hồ cảnh quan, đài phun nước trung tâm, khu cây xanh, công viên, khu trung tâm thương mại, mua sắm, vui chơi…\n\n[img]https://static1.cafeland.vn/cafelandnew/gVhjMDo3sWAesMe8kRCPTP2NfA-hAumpbli62oTb0Uh_3mTyAxnAWxw22BAOUf3eFKApxyKSlwlq47w7pEkBuo5N2pkQ8rx2bf-1RyhN2MkkiAgQ7zy2mxECAJ4y1G_Z70ZJUM4nt1phiAmj_KdJR8sX_qRItAYhVkYDjjz_jRbFcAqHiaQPnx8fMA[/img]\nTiện ích ngoại khu dự án Khu dân cư Ngọc Sơn Riverside: Cách trung tâm thành phô Hải Dương 5 km; cách bến xe khách Hải Tân 3 km, cách cầu Phú Lương 4,5 km; cách khu công nghiệp Kỳ Sơn 2,5 km; cách bệnh viện đa khoa tỉnh Hải Dương 6 km.\nThông tin dự án Ngọc Sơn Riverside Hải Dương từ Cafeland\nDự án Khu dân cư Ngọc Sơn Riverside do Công ty TNHH MTV Xây dựng và Thương mại Ngọc Sơn làm chủ đầu tư, “Công ty TNHH Đầu tư và Kinh doanh Thương mại Quốc Tế (Trabinco)” và “Công ty Cổ phần Dịch vụ và Đầu tư Bất động sản Midland” cùng làm đơn vị phát triển dự án.\nCông ty TNHH MTV Xây dựng và Thương mại Ngọc Sơn hoạt động ngày 01/06/2007 do bà Trịnh Thị Mánh làm người đại diện pháp luật, công ty có trụ sở chính tại số 12.6, đường Lương Thế Vinh, phường Hải Tân, thành phố Hải Dương, tỉnh Hải Dương. Công ty TNHH MTV Xây dựng và Thương mại Ngọc Sơn hoạt động chính trong lĩnh vực xây dựng công trình kỹ thuật dân dụng.\nCác sản phẩm đất nền tại dự án Khu dân cư Ngọc Sơn Riverside có giá bán trên thị trường từ 12 triệu đồng/m2.\nThông tin nhanh dự án Ngọc Sơn Riverside Hải Dương\nDự án:Khu dân cư Ngọc Sơn Riverside\nTổng diện tích:142.140,0 m2\nVị trí:Nằm cạnh quốc lộ 391, xã Ngọc Sơn, thành phố Hải Dương, tỉnh Hải Dương\nTổng vốn đầu tư:\nLoại hình:Đất nền, biệt thự, căn hộ\nNgày khởi công:\nChủ đầu tư:Công ty TNHH MTV Xây dựng và Thương mại Ngọc Sơn\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 26,
    "quanHuyen": 198,
    "xaPhuong": 11077,
    "images": null,
    "toaDo": "20.90767789063714,106.3431358192627",
    "polygon": "[[20.90980137383022,106.34081125259401],[20.910432405494056,106.34249567985536],[20.905653464852453,106.34599328041078],[20.90468184435597,106.34401917457582],[20.90980137383022,106.34081125259401]]",
    "donViThiCong": "Công ty Cổ phần Dịch vụ và Đầu tư Bất động sản Midland",
    "dienTichXayDung": "572,560 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu d\\u00e2n c\\u01b0 Ng\\u1ecdc S\\u01a1n Riverside\", \"value\": 12}, {\"name\": \"Ph\\u00fa Qu\\u00fd Golden Land\", \"value\": 16}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Ecopark\", \"value\": 27}, {\"name\": \"Ecopark H\\u1ea3i D\\u01b0\\u01a1ng\", \"value\": 29}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ngoc-son-riverside-du-an-khu-dan-cu-tai-tinh-hai-duong-3675.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Ngọc Sơn Riverside\",\n    \"Vị trí: &nbspNằm cạnh quốc lộ 391, xã Ngọc Sơn,TP. Hải Dương,Hải Dương\",\n    \"Chủ đầu tư: Công ty TNHH MTV Xây dựng và Thương mại Ngọc Sơn\",\n    \"Đơn vị thi công: Công ty Cổ phần Dịch vụ và Đầu tư Bất động sản Midland\",\n    \"Tổng diện tích: 1,421,400 m²\",\n    \"Diện tích xây dựng: 572,560 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 3 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "3 m²"
}