{
    "id": 4023,
    "tenDuAn": "The Solina Khang Điền – Dự án căn hộ, biệt thự, liền kề tại TP. HCM",
    "matDoXayDung": "40%",
    "dienTich": "164,000 m²",
    "khoiCong": "01/05/2022",
    "loaiHinh": "Biệt thự, shophouse, căn hộ",
    "banGiaoDuKien": "07/06/2024",
    "chuDauTu": "Công ty TNHH MTV Đầu tư Kinh doanh Nhà Khang Phúc",
    "trangThai": "No status",
    "viTri": "A14/27H7 Hẻm A14, Xã Bình Hưng, Huyện Bình Chánh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Solina Khang Điền có vị trí nằm ngay mặt tiền đường Song Hành Quốc lộ 50, đoạn giao với đại lộ Nguyễn Văn Linh, nằm cạnh KDC Bình Hưng và KDC Phong Phú 5 thuộc xã Bình Hưng, huyện Bình Chánh, TP. HCM\nQuy mô dự án The Solina Khang Điền\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/177/phoi-canh-tong-the-du-an-the-solina-khang-dien-2.jpg?t=1[/img]\nDự án khu dân cư The Solina Khang Điền được xây dựng trên quỹ đất có tổng diện tích 16,4ha gồm khu cao tầng (4 khu và 7 block), khu thấp tầng gồm nhà phố liên kế, biệt thự song lập và biệt thự vườn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/177/KTCANHqUAN1000.jpg?t=1[/img]\nDự án được triển khai thành 2 giai đoạn, giai đoạn 1 được triển khai với diện tích gần 14ha với cơ cấu sử dụng đất gồm đất nhóm nhà ở (gồm chung cư cao tầng và đất thấp tầng) chiếm tỷ lệ khoảng 40%, phần còn lại là công trình công cộng. Giai đoạn 2 với diện tích hơn 2,4ha gồm khu nhà thấp tầng, trạm xử lý nước thải, hồ điều tiết khu vực, đất cây xanh.\nDự kiến dự án The Solina Khang Điền cung cấp ra thị trường khoảng 93 căn biệt thự song lập, 28 căn biệt thự vườn, 97 căn nhà phố liên kế với diện từ 80 – 200m2 và 867 căn hộ cao cấp với diện tích 47m2 (2PN – 1 WC), 69 – 75m2 (2 PN+2WC) và 80 – 99m2 (3PN-2WC).\nDự án The Solina Khang Điền gồm những tiện ích nội khu như: hồ bơi tràn bờ, nhà điều hành, phòng sinh hoạt cộng đồng, công viên nội khu, công viên dọc sông, khu vực BBQ, phòng tập gym – yoga, sân thể thao đa năng, trung tâm thương mại dịch vụ, khu vui chơi giải trí dành cho trẻ em, hệ thống an ninh 24/24,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/177/cbf8617a2c1ab70b760abae588498732.jpg?t=1[/img]\nTừ dự án The Solina Khang Điền, cư dân có thể dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: di chuyển đến Bưu điện Bình Hưng khoảng 450m; cách Trường THCS Nguyễn Thái Bình, UBND xã Bình Hưng, Trạm Y tế xã Bình Hưng khoảng 1,2km; đến chợ tạm Bình Hưng 1,5km; di chuyển đến Sân bay Quốc tế Tân Sơn Nhất khoảng 18km;…\nThông tin chung dự án The Solina Khang Điền\nDự án The Solina Khang Điền được đầu từ bởi Công ty TNHH MTV Đầu tư Kinh doanh Nhà Khang Phúc (công ty con của Khang Điền), được thành lập vào ngày 24.12.1999, có trụ sở chính đặt tại số 550 Kinh Dương Vương, phường An Lạc, quận Bình Tân, TP. HCM.\nTheo giấy phép kinh doanh thay đổi ngày 12.08.2021, doanh nghiệp thay đổi vốn điều lệ từ 3.200 tỷ đồng lên 3.400 tỷ đồng chỉ trong 1 tháng, trong đó ông Phạm Minh Nhựt (sinh năm 1980) giữ chức vụ Chủ tịch công ty và cũng là người đại diện pháp luật của doanh nghiệp.\nNhà thầu xây dựng dự kiến cho dự án khu dân cư The Solina Khang Điền là đơn vị An Phong.\nGiá bán tại dự án The Solina Khang Điền được tham khảo trên thị trường dao động ở mức 100 triệu/m2. Dự án được triển khai vào quý II.2022 và đang trong giai đoạn san lấp mặt bằng, dự kiến hoàn thành vào quý II.2024.\nThông tin nhanh dự án The Solina Khang Điền\nDự án:The Solina Khang Điền\nVị trí: khu dân cư 11 A, xã Bình Hưng, huyện Bình Chánh, TP. HCM\nLoại hình:Biệt thự, shophouse, căn hộ\nChủ đầu tư:Công ty TNHH MTV Đầu tư Kinh doanh Nhà Khang Phúc\nHòa Bình",
    "tinh": 29,
    "quanHuyen": 569,
    "xaPhuong": 27619,
    "images": null,
    "toaDo": "10.720938058961595,106.65355202738647",
    "polygon": "[[10.72017304993811,106.65490865707399],[10.722311730630532,106.65446877479555],[10.722606719884642,106.65225863456727],[10.719603315382697,106.65182948112488],[10.72017304993811,106.65490865707399]]",
    "donViThiCong": "-",
    "dienTichXayDung": "65,600 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Solina Khang \\u0110i\\u1ec1n\", \"value\": 100}, {\"name\": \"Conic Boulevard\", \"value\": 28}, {\"name\": \"Thu\\u1eadn H\\u01b0ng - B\\u00ecnh \\u0110i\\u1ec1n\", \"value\": 45}, {\"name\": \"Khu d\\u00e2n c\\u01b0 B\\u00ecnh \\u0110i\\u1ec1n Center 2\", \"value\": 32}, {\"name\": \"Khu d\\u00e2n c\\u01b0 Nh\\u00e0 Xinh Residential\", \"value\": 11}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-solina-khang-dien-du-an-can-ho-biet-thu-lien-ke-tai-tp-hcm-3636.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Solina Khang Điền\",\n    \"Vị trí: đường Song Hành Quốc lộ 50,Huyện Bình Chánh,Bình Hưng,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty TNHH MTV Đầu tư Kinh doanh Nhà Khang Phúc\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 164,000 m²\",\n    \"Diện tích xây dựng: 65,600 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 98,400 m²\",\n    \"Ngày khởi công: 01/05/2022\",\n    \"Ngày hoàn thành: 07/06/2024\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "98,400 m²"
}