{
    "id": 4028,
    "tenDuAn": "NovaWorld Nha Trang Diamond Bay: Dự án Khu đô thị tại Khánh Hòa",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "300ha",
    "khoiCong": "Năm 2019",
    "loaiHinh": "Căn hộ, khách sạn, biệt thự, resort",
    "banGiaoDuKien": "",
    "chuDauTu": "Tập đoàn Novaland",
    "trangThai": "No status",
    "viTri": "75 Nguyễn Tất Thành, Xã Phước Đồng, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "NovaWorld Nha Trang Diamond Bay có vị trí nằm tại đường Nguyễn Tất Thành, phường Phước Đồng, thành phố Nha Trang, tỉnh Khánh Hòa. Dự án các trung tâm thành phố Nha Trang 14km và cách sân bay Quốc tế Cam Ranh 23 km.\nQuy mô dự án NovaWorld Nha Trang Diamond Bay\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/26/186/image-20220826102104-1.jpeg?t=1[/img]\nNovaWorld Nha Trang Diamond Bay có quy mô lên đến 300 ha, tổng vốn đầu tư ban đầu cho dự án là 4 tỷ USD. Dự kiến sau khi hoàn thành sẽ cung cấp ra thị trường với 15 khu resort đa dạng chủ đề; 15.000 phòng khách sạn và căn hộ nghỉ dưỡng; 4000 căn biệt thự biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/26/186/image-20220826102104-2.jpeg?t=1[/img]\nMặt bằng dự ánNovaWorld Nha Trang Diamond Bay\nTrong giai đoạn đầu dự án đã triển khai nhiều hạng mục như:khusân golf 18 lỗ Diamond Bay Golf & Villas (đã hoàn thiện và đi vào hoạt động), khu Diamond Bay Condotel Resort và khu Diamond Bay Resort & Spa.\nDiamond Bay Condotel Resort là khu nghỉ dưỡng thuộc NovaWorld Nha Trang Diamond Bay, có diện tích 10,8 ha. Được thiết kế xây dựng với mô hình căn hộ và bungalow, trong đó:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/26/186/image-20220826102104-3.jpeg?t=1[/img]\nMặt bằng khuDiamond Bay Condotel Resort\nCăn hộ: 10 block, trong đó diện tích đất mỗi block 1.800 m2, tổng diện tích sàn mỗi block 9.077 m2, cung cấp 1034 căn hộtừ45 - 92,4 m2 (1-2 phòng ngủ).\nBungalow: sở hữu 47 khối với tổng số lượng 376 cănhộvà có diện tích từ 65 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/26/186/image-20220826102104-4.jpeg?t=1[/img]\nHình ảnh khuDiamond Bay Condotel Resort\nKhu đô thị NovaWorld Nha Trang Diamond Bay với đầy đủ dịch vụ bao gồm: khu trung tâm thương mại, bệnh viện, trường học tiêu chuẩn quốc tế cùng các khu vui chơi giải trí, công viên nhạc nước, khu tổ chức tiệc ngoài trời, công viên tiểu khu, vườn dạo…\nThông tin dự án NovaWorld Nha Trang Diamond Bay\nChủ đầu tư dự án NovaWorld Nha Trang Diamond Bay là Tập đoàn Novaland. Doanh nghiệp sở hữu những dự án lớn như: Novaworld Hồ Tràm, Novaworld Phan Thiết, Aqua City Đồng Nai và hàng loạt dự án căn hộ khác.\nTheo tìm hiểu, chủ đầu tư trước đó của dự án NovaWorld Nha Trang Diamond Bay (tên cũ Diamond Bay Nha Trang) là Tập đoàn Hoàn Cầu – doanh nghiệp được sáng lập bởi doanh nhân Trần Thị Hường (được biết đến với cái tên Tư Hường).\nNăm 2019, thì dự án NovaWorld Nha Trang Diamond Bay mới hoàn thành được một phần gồm khu condotel (Diamond Bay Condotel Resort), sân golf (Diamond Bay Golf & Villas) và khu Diamond Bay Resort & Spa.\nCuối năm 2019, dự án Diamond Bay Nha Trang đã được Tập đoàn Hoàn Cầu chuyển nhượng lại cho Tập đoàn Sunshine với diện tích dự án gần 300 ha.\nTới thời điểm hiện tại, dự án NovaWorld Nha Trang Diamond Bay đã về tay của Novaland.\nThông tin nhanh dự án NovaWorld Nha Trang Diamond Bay\nDự án:NovaWorld Nha Trang Diamond Bay\nTổng diện tích:300ha\nVị trí:Đường Nguyễn Tất Thành, phường Phước Đồng, thành phố Nha Trang, tỉnh Khánh Hòa\nTổng vốn đầu tư:4 tỷ USD\nLoại hình:Căn hộ, khách sạn, biệt thự, resort\nNăm khởi công:Năm 2019\nChủ đầu tư:Tập đoàn Novaland\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22405,
    "images": null,
    "toaDo": "12.167344871227806,109.19656306739505",
    "polygon": "[[12.166494504152583,109.19492840766908],[12.16814012767625,109.19600129127504],[12.167752306489774,109.1974174976349],[12.165560658852444,109.19641971588136],[12.166494504152583,109.19492840766908]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"AnCruising Nha Trang\", \"value\": 55}, {\"name\": \"Anh Nguy\\u1ec5n Ocean Front Villas\", \"value\": 60}, {\"name\": \"Peninsula\", \"value\": 34}, {\"name\": \"Diamond Bay Condotel Resort\", \"value\": 19}, {\"name\": \"Bi\\u1ec7t th\\u1ef1 Marina Hill\", \"value\": 46}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/novaworld-nha-trang-diamond-bay-du-an-khu-do-thi-tai-khanh-hoa-3623.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: NovaWorld Nha Trang Diamond Bay\",\n    \"Vị trí: đường Nguyễn Tất Thành,TP. Nha Trang,Phước Đồng,Khánh Hòa\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Địa ốc Nova (Novaland)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 3,000,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 4,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "4 tỷ USD",
    "congTrinhCongCong": "Đang cập nhật"
}