{
    "id": 4030,
    "tenDuAn": "The Santo Port: Phân khu dự án Hòn Thơm Paradise Island",
    "matDoXayDung": "35%",
    "dienTich": "5,56 ha",
    "khoiCong": "Tháng 5/2022",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)",
    "trangThai": "No status",
    "viTri": "184 Hòn Thơm, Phường An Thới, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu The Santo Port (nằm trong hợp phần Sun Iconic Hub cùng với phân khu The Sailing Bay) dự án Hòn Thơm Paradise Island có vị trí tại Bãi Trào, đảo Hòn Thơm, phường An Thới, thành phố Phú Quốc, tỉnh Kiên Giang. Phân khu The Santo Port có phía Bắc giáp khu biệt thự thương mại và Boutique Hotel The Sailing Bay; phía Đông giáp rừng nguyên sinh; phía Tây giáp biển Bãi Trào, Bãi Nam; phía Nam giáp khu vui chơi Sun World Hòn Thơm, giáp hợp phần Sun Festival\nQuy mô phân khu The Santo Port - Hòn Thơm Paradise Island\n\n[img]https://static1.cafeland.vn/cafelandnew/-phch0TPWUvCNEIoM0g4iPyd1WCKDK7k1iEpj2B1HcqFTrwMjfkwJKgMXjLeHPauoDTNSorpaq9Pn6eGAF1VzepGG6JP2MP0HY4iu_-Uavwrf6wl9N6ccYf8VL4F-1wYoeDWT8aQkjsKOzaukql4w08[/img]\nDự án Phân khu The Santo Port dự án dự án Hòn Thơm Paradise Island có diện tích 6,56 ha; mật độ xây dựng 35%. Phân khu The Santo Port phát triển với loại hình shophouse được thiết kế theo phong cách Santorini (Hy Lạp).\n\n[img]https://static1.cafeland.vn/cafelandnew/dvUpGqcH1yKemv8USEDOTQA5uzIjxWTokOfmanCA59t6SJJ_Ywl-8ndfVEMBVezhWhnmqQg3rKsdWAv5Bs5hqHULcU_0Grx-t5G-rC2En7IZRhy-T3qV8GGmhBjao2Yapi89lrfQqa1e8EA3uGe6Nzo[/img]\nMặt bằng tổng thể Phân khu The Santo Port\nPhân khu The Santo Port có quy mô 235 căn shophouse, chiều cao được thiết kế linh hoạt từ 3,5 – 4,5 – 5,5 – 6 tầng. Các căn shophouse Phân khu The Santo Port hướng sát biển sẽ được thiết kế thấp tầng, thấp hơn các căn có vị trí càng gần sườn đồi phía trong.\n\n[img]https://static1.cafeland.vn/cafelandnew/3DbN1pEzkBhMxw8mKnDuaHW0p9mlfriyWqMrEekiJH9qjmbcx2zXLJVKOwRGqzXp14rwE9baE3HliV0PbUdVEBViCB67JnxlJkNldDHhlJ1tyoN1mf4u6QwMQAQdIOMVVmcAdAwIoyBLhWjc0LCDrDM[/img]\nPhối cảnh bến du thuyềnPhân khu The Santo Port\nPhân khu The Santo Port có các căn shophouse với chiều cao 3,5 tầng số lượng 96 căn; chiều cao 4,5 tầng 69 căn; chiều cao 5,5 tầng 47 căn; chiều cao 6 tầng 23 căn. Shophouse Phân khu The Santo Port trực diện biển 64 căn, View biển 1 tầng 111 căn; view biển 2 tầng 33 căn; View biển 3 tầng 8 căn; View nội khu 19 căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/cMVgCETFsTptoO3iMsLppp-nBGOzRofR4qyzC01ev_f86Q_pZPum5w0NCCRhpqehxlwtAdYyEvjtDZUVscXRi_0sVr2OOvj22plpg0gpdoi-E0W69Bg6Fc2qNTM4NdF5xXI9enXp_5MY1EG8KwSnXH-rskk9QR_2u0VuU6aLENhUEbaK7XL4yw5lkA[/img]\nPhối cảnh shophouse phân khu The Santo Port\nShophouse Phân khu The Santo Port có diện tích đa dạng từ 100 m2 - 200 m2. Trong đó, 60% sản phẩm có diện tích phổ biến từ 100 m2 - 120 m2.\n- Diện tích từ 100 m2 – 120 m2: 142 căn.\n- Diện tích từ 121 m2 – 160 m2: 55 căn.\n- Diện tích từ 161 m2 – 200 m2: 24 căn.\n- Diện tích trên 200 m2: 14 căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/WG_ujelUJ_0-SYTsa8AfoJEkyJr6_sj8VgrBNJ8lg3ejkEFg8yskR-rDMZ6wFOwLAUSXkOtM_ZinzUoQBs-31va3DRrvD3FUwJM7pPyOmzdNkipXyGHaNomjDkW7J2tH-jDzFSQrokCbfWGaDKa5JtI[/img]\nTiện ích nội khu dự án Phân khu The Santo Port: Vip Lounge sảnh đón tiếp, vịnh du thuyền Marina, bãi đáp trực thăng, khu vực bán lẻ Marina Retail, đường dạo bộ ven biển, quảng trường trung tâm, clubhouse, đài quan sát, hồ bơi, các công trình điểm nhấn nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/tUOCSctz1qTqCQH58SQHnxks7oxMxJFUwgj1walKmCvdTDE9Pz1Jdyv3WkqwcyMNwZ3iH4am_bfZRB2aKzrEfb0NSy_3Y8ZpVNG6iJRVhZtObOEIMuvxCXs0-JTUXsw5qGZsI0uXQHvXoV7GBdV5eRs[/img]\nTiện ích ngoại khu dự án Phân khu The Santo Port: Liên kết đến tòa nhà biểu tượng cánh buồm tại đây có trung tâm casino, khách sạn sao, bể bơi vô cực, trung tâm thương mại Luxury Centre, trung tâm chăm sóc sức khỏe Wellness Center; thủy cung, khu bảo tồn cá heo; làng ẩm thực, khu thể thao trên biển, tàu lượn gỗ, công viên nước Aquatopia…\nThông tin phân khu The Santo Port - Hòn Thơm Paradise Island\nPhân khu The Santo Port dự án Hòn Thơm Paradise Island do Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group) làm chủ đầu tư, 10 Design làm đơn vị thiết kế kiến trúc cảnh quan.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) thành lập ngày 16/05/2007, có trụ sở chính tại tầng 11, tòa nhà Đà Nẵng ACB Tower, số 218 Bạch Đằng, phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) do ông Đặng Minh Trường làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, cho thuê thiết bị thể thao, vui chơi giải trí, đại lý du lịch.\nNăm 1998 - 2006 Sun Group được thành lập tại Ukraine bởi những người Việt Nam, phát triển với các công trình như trung tâm thương mại có tên Barabasova, làng thời đại, siêu thị và văn phòng cho thuê Sun City, công viên nước trong nhà Jungle…\nNgày 14/9/2007, Công ty Cổ phần Dịch vụ Cáp treo Bà Nà được thành lập. Hai năm sau, 02 tuyến cáp treo Suối Mơ – Bà Nà, Debay – Morin được đưa vào vận hành.\nNăm 2009 - 2012 Sun Group đã ra mắt những sản phẩm du lịch nghỉ dưỡng như Inter Continental Danang Sun Peninsula Resort, Novotel Danang Premier Han River, Premier Village Danang Resort…\nNgày 2/2/2016, tuyến cáp treo nối thung lũng Mường Hoa với “nóc nhà Đông Dương” – Fansipan đi vào hoạt động.\nNăm 2017 - 2022 Sun Group xây dựng những công trình hạ tầng như cảng tàu khách Quốc tế Hạ Long, cảng hàng không quốc tế Vân Đồn, cao tốc Hạ Long – Vân Đồn…\nNgày 21/3/2022, Sun Group chính thức ra mắt hợp phần đầu tiên thuộc Siêu Tổ hợp Giải trí – Nghỉ dưỡng – Đầu tư Hon Thom Paradise Island trên đảo Hòn Thơm (Phú Quốc) với tên gọi Sun Iconic Hub.\nCác sản phẩm shophouse tại Phân khu The Santo Port có giá bán trên thị trường từ 32 - 90 tỷ đồng.\nThông tin nhanh phân khu The Santo Port - Hòn Thơm Paradise Island\nDự án:Phân khu The Santo Port\nTổng diện tích:5,56 ha\nVị trí:Bãi Trào, đảo Hòn Thơm, phường An Thới, thành phố Phú Quốc\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNgày khởi công:Tháng 5/2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": null,
    "toaDo": "9.952085284086081,104.0214185206543",
    "polygon": "[[9.951677968859443,104.0199065208435],[9.953251585921869,104.01980996131898],[9.95320934126756,104.02111887931825],[9.951646285216546,104.02120471000673],[9.951677968859443,104.0199065208435]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00e2n khu The Santo Port d\\u1ef1 \\u00e1n H\\u00f2n Th\\u01a1m Paradise Island\", \"value\": 160}, {\"name\": \"The 5Way Ph\\u00fa Qu\\u1ed1c\", \"value\": 60}, {\"name\": \"Lumera Beach Ph\\u00fa Qu\\u1ed1c\", \"value\": 0}, {\"name\": \"Paradise Walk\", \"value\": 210}, {\"name\": \"Andochine Resort &amp; Spa Ph\\u00fa Qu\\u1ed1c\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-santo-port-phan-khu-du-an-hon-thom-paradise-island-3618.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Santo Port\",\n    \"Vị trí: &nbspBãi Trào, đảo Hòn Thơm,TP. Phú Quốc,An Thới,Kiên Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 6 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 35%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}