{
    "id": 4034,
    "tenDuAn": "Dự án Sao Biển – Phân khu của dự án Vinhomes Ocean Park 2",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "350,000 m²",
    "khoiCong": "06/01/2022",
    "loaiHinh": "Shophouse, liền kề, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Vinhomes",
    "trangThai": "No status",
    "viTri": "Ngọc Trai 16, Xã Đa Tốn, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu Sao Biển nằm giữa phân khu Kinh Đô Ánh Sáng và phân khu cao tầng CT1 – CT2 – CT3, có vị trí nằm tại 2 xã Long Hưng và Nghĩa Trụ thuộc huyện Văn Giang, tỉnh Hưng Yên.\nDự án được thừa hưởng trọn vẹn kết nối giao thông thuận tiện giúp dễ dàng kết nối trực tiếp vào đường cao tốc Hà Nội – Hải Phòng, kết nối trung tâm Thủ đô nhanh chóng qua nút giao cao tốc, cầu Vĩnh Tuy, cầu Ngọc Hồi và cầu Mễ Sở.\nDự án có phía Tây tiếp giáp Vincom Mega Mall Ocean Park, biển hồ nước mặn 6,1ha; phía Bắc giáp hồ Ngọc Trai 24,5ha; phía Đông giáp 52m cắt ngang dự án và phía Nam đường quy hoạch 40m.\nThông tin phân khu Sao Biển – Vinhomes Ocean Park 2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/177/Phoi-canh---Phan-khu-Sao-Bien---bai-web1(1).jpg?t=1[/img]\nDự án phân khu Sao Biển được triển khai trên quỹ đất có tổng diện tích lên đến 35ha, được chia thành 3 cụm 9 tòa, 10 dãy từ Sao Biển 01 đến Sao Biển 10.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/177/mat-bang-phan-khu-sao-bien-vinhomes-van-giang-768x432.jpg?t=1[/img]\nPhân khu Sao Biển của dự án Vinhomes Ocean Park 2 dự kiến cung cấp ra thị trường khoảng 2.402 căn gồm 257 căn biệt thự song lập có diện tích từ 122 – 150m2, 59 căn biệt thự đơn lập có diện tích từ 168 – 328m2, 122 căn nhà liền kề có diện tích từ 88 – 114m2, 350 căn shophouse có diện tích từ 67,5 – 125m2; được thiết kế 4 tầng + 1 tum.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/177/Layout-thiet-phan-khu-Sao-Bien-Vinhomes-The-Empire-Hung-Yen.jpg?t=1[/img]\nPhân khu Sao Biển nằm trong tổng thể dự án Vinhomes Ocean Park 2 nên sở hữu chuỗi tiện ích nội khu gồm: công viên BBQ, quảng trường Nữ Hoàng, bể bơi ngoài trời, sân tập thể thao, quảng trường sự kiện, đại lộ đi bộ, sân chơi dành cho trẻ em, vườn trà, công viên dưỡng sinh, cửa hàng tiện lợi, nhà hàng, cà phê, hệ thống an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/177/hinh-anh-tam-diem-song-nang-dong-cua-cong-dong-tinh-hoa-tai-Vinhomes-Ocean-Park-khu-Sao-Bien-so-2_1626149395-1.jpg?t=1[/img]\nTừ phân khu Sao Biển, cư dân có thể dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: di chuyển đến UBND xã Nghĩa Trụ 2,3km; cách Trạm Y tế xã Nghĩa Trụ 2,6km; đến chợ Xuân Cầu 2,8km; cách Bưu điện Việt Nam 2,9km; đến Trường THCS Nghĩa Trụ 3,2km; di chuyển đến Sân bay Quốc tế Nội Bài khoảng 42km;…\nThông tin chung phân khu Sao Biển\nPhân khu Sao Biển được phát triển bởi Công ty Cổ phần Vinhomes, được thành lập vào ngày 06.03.2008, có trụ sở đặt tại tòa nhà văn phòng Symphony, đường Chu Huy Mân, khu đô thị sinh thái Vinhomes Riverside, phường Phúc Lợi, quận Long Biên, thành phố Hà Nội, do ông Nguyễn Bá Tín giữ chức vụ phó Tổng giám đốc, bà Nguyễn Thu Hằng giữ chức vụ Tổng giám đốc và Phạm Thiếu Hoa giữ chức vụ Chủ tịch Hội đồng quản trị.\nNgày 12.06.2022, tại trung tâm hội nghị Almaz Convention Center (Hà Nội) đã diễn ra sự kiện mở bán phân khu Sao Biển với sự góp mặt của khoảng 1.000 nhà đầu tư, khách hàng tham dự.\nPhân khu được triển khai vào năm 2022 và đang trong giai đoạn san lấp mặt bằng. Giá bán tại phân khu Sao Biển được tham khảo trên thị trường ở mức 13 – 34 tỷ/căn đối với biệt thự đơn lập, 11 – 14 tỷ/ căn đối với biệt thự song lập, 7 – 9 tỷ/căn đối với nhà liền kề và 10 – 15 tỷ/căn đối với shophouse.\nThông tin nhanh dự án phân khu Sao Biển – Vinhomes Ocean Park 2\nDự án:Phân khu Sao Biển\nVị trí:xã Long Hưng và Nghĩa Trụ thuộc huyện Văn Giang, tỉnh Hưng Yên\nLoại hình:Shophouse, liền kề, biệt thự\nĐơn vị phát triển:Vinhomes\nHòa Bình",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 577,
    "images": null,
    "toaDo": "20.99889906316718,105.94675954649657",
    "polygon": "[[21.0002324469258,105.94715952873231],[20.999596415870805,105.94602227211],[20.996566466945605,105.94822168350221],[20.99716244522925,105.94931602478029],[21.0002324469258,105.94715952873231]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00e2n khu Sao Bi\\u1ec3n\", \"value\": 80}, {\"name\": \"Vinhomes Ocean Park 3 - The Crown\", \"value\": 40}, {\"name\": \"Kinh \\u0110\\u00f4 \\u00c1nh S\\u00e1ng\", \"value\": 190}, {\"name\": \"R\\u1eebng C\\u1ecd EcoPark\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-sao-bien-phan-khu-cua-du-an-vinhomes-ocean-park-2-3600.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Dự án Sao Biển\",\n    \"Vị trí: &nbspVăn Giang,Long Hưng,Hưng Yên\",\n    \"Chủ đầu tư: Công ty Cổ phần Vinhomes\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 350,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 06/01/2022\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}