{
    "id": 4038,
    "tenDuAn": "KVG Mozzadiso: Dự án khu đô thị nghỉ dưỡng tại Nha Trang",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "11,27 ha",
    "khoiCong": "",
    "loaiHinh": "Liền kề, shophouse",
    "banGiaoDuKien": "Quý I/2024",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "Lô 04 Đường 73, Xã Vĩnh Thái, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "KVG Mozzadiso có vị trí nằm tại gói 6, Khu đô thị Mỹ Gia, đường Võ Nguyên Giáp, phường Vĩnh Thái, thành phố Nha Trang. Dự án kết nối thuận tiện, nhanh chóng với hệ thống giao thông trọng yếu như đại lộ Võ Nguyên Giáp, đường Phong Châu, đường Vĩnh Thái, đồng thời là tâm điểm kết nối Duyên hải miền Trung - Nam Trung Bộ và Tây Nguyên.\nQuy mô dự án KVG Mozzadiso Nha trang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/186/image-20220816130218-1.jpeg?t=1[/img]\nKVG Mozzadiso có tổng diện tích 11,27 ha, được thiết kế xây dựng với loại hình liền kề - shophouse thương mại. Dự án cung cấp ra thị trường 524 căn bao gồm 3 phân khu:\nMilan (126 căn)\nMadrid (222 căn)\nAthens (176 căn)\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/186/image-20220816130218-2.png?t=1[/img]\nMặt bằng dự ánKVG Mozzadiso\nCác sản phẩm tại dự án KVG Mozzadiso được thiết kế 3 tầng và 1 lửng, diện tích đất mỗi căn 100 m2. Trong đó:\nTầng 1 & lửng: kinh doanh thương mại, dịch vụ\nTầng 2 & 3: kinh doanh dịch vụ lưu trú & rooftop street\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/186/image-20220816130218-3.png?t=1[/img]\nThiết kế công năng sản phẩm tạiKVG Mozzadiso\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/186/image-20220816130218-4.png?t=1[/img]\nMặt bằng tầng các sản phẩm nhà phố tạiKVG Mozzadiso\nKVG Mozzadiso được thiết kế trở thành khu đô thị nghỉ dưỡng với nhiều chức năng và tiện ích nội khu như: phố đi bộ, công viên liên hoàn với 4 công viên lớn, 5 nhà hàng dịch vụ F&B, 6 khu tập thể thao ngoài trời, cùng các bãi để xe ô tô 410 chỗ và xe máy 590 chỗ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/186/image-20220816130218-5.jpeg?t=1[/img]\nPhối cảnh tiện ích tạiKVG Mozzadiso\nTừ dự ánKVG Mozzadisocư dân có thể tiếp cận được những tiện ích ngoại khu như: THCS Cao Bá Quát, bệnh viện thành phố, trạm xe lửa , siêu thị GO, Lotte Mart, chợ Đầm, bãi biển Nha Trang…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/16/186/image-20220816130218-6.png?t=1[/img]\nThông tin dự án KVG Mozzadiso Nha Trang\nChủ đầu tư dự án KVG Mozzadiso Nha Trang là Công ty Cổ phần Phát triển Đô thị Vĩnh Thái, đơn vị phát triển và phân phối của dự án MSH Holdings.\nCông ty Cổ phần Phát triển Đô thị Vĩnh Thái được thành lập ngày 04/06/2007, đặt trụ sở tại làng nhà mẫu Khu đô thị Mỹ Gia, đường Phong Châu, thôn Vĩnh Xuân, xã Vĩnh Thái, thành phố Nha Trang, tỉnh Khánh Hòa. Với vốn điều lệ 596 tỷ đồng ngay từ khi thành lập, công ty với định hướng phát triển và đưa trung tâm hành chính về khu vực này.\nDự án KVG Mozzadiso là gói 6, thuộc một trong 8 gói tại Khu đô thị Mỹ Gia.\nTheo tìm hiểu được biết, dự án Khu đô thị Mỹ Gia vốn trước kia có tên là dự án Khu đô thị Vĩnh Thái do Công tyCổ phần Đầu tư Thương mại và Dịch vụ - TKVđầu tư. Tháng 7/2010, UBND tỉnh Khánh Hòa đã ban hành quyết định cho phép Công ty Cổ phần Đầu tư Thương mại và Dịch vụ - TKV chuyển nhượng dự án xây dựng hạ tầng kỹ thuật Khu đô thị Vĩnh Thái cho Công ty Cổ phần Phát triển Đô thị Vĩnh Thái (Công ty Vĩnh Thái).\nNăm 2010, chủ đầu tư đã hoàn thành việc nộp tiền sử dụng đất cho nhà nước. Trong quá trình đó, Công ty Vĩnh Thái đã chuyển nhượng cho nhiều chủ đầu tư mới:\nGói 1: phần là khu tái định cư, phần còn lại là khu dự án xây dựng nhà ở thuộc Công ty TNHH Xây dựng và Phát triển Đô thị Thái An.\nGói 2, gói 6,gói 8: thuộc Công ty Cổ phần Phát triển Đô thị Vĩnh Thái.\nGói 3, gói 4: thuộc Công ty TNHH Đầu tư Phát triển nhà Thái Xuân (Công ty Thái Xuân).\nGói 5: thuộc Công ty Cổ phần Đầu tư Phát triển Nhà Thái Hưng\nGói 7A: Công ty TNHH Đầu tư Nhà An Khánh.Nay thấy cty nhiều ng ho lắm kkk\nCác sản phẩm tại dự ánKVG Mozzadisohiện đang được ra mắt trên thị tường, các sản phẩm shophouse có giá tham khảo trên thị trường khoảng 60 triệu đồng/m2\nThông tin nhanh dự án KVG Mozzadiso Nha Trang\nDự án:KVG Mozzadiso Nha Trang\nTổng diện tích:11,27 ha\nVị trí:Gói 6,Khu đô thị Mỹ Gia, đường Võ Nguyên Giáp, phường Vĩnh Thái,thành phốNha Trang\nTổng vốn đầu tư:\nLoại hình:Liền kề, shophouse\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Phát triển Đô thị Vĩnh Thái\nNăm hoàn thành:Quý I/2024\nMạnh Dũng",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22402,
    "images": null,
    "toaDo": "12.24631832166435,109.16527819209597",
    "polygon": "[[12.246304996081006,109.1644048690796],[12.246912751453273,109.16473746299745],[12.24633645017649,109.16634678840639],[12.245466728951378,109.16592836380006],[12.246304996081006,109.1644048690796]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"KVG Mozzadiso\", \"value\": 60}, {\"name\": \"KVG The Capella Garden\", \"value\": 40}, {\"name\": \"Nh\\u00e0 ph\\u1ed1 Nha Trang River Park\", \"value\": 35}, {\"name\": \"K\\u0110T Ho\\u00e0ng Long Nha Trang\", \"value\": 17}, {\"name\": \"Ph\\u01b0\\u1edbc Long Nha Trang\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/kvg-mozzadiso-du-an-khu-do-thi-nghi-duong-tai-nha-trang-3597.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: KVG Mozzadiso\",\n    \"Vị trí: &nbspgói 6, Khu đô thị Mỹ Gia, đường Võ Nguyên Giáp,TP. Nha Trang,Vĩnh Thái,Khánh Hòa\",\n    \"Chủ đầu tư: Công ty Cổ phần Phát triển Đô thị Vĩnh Thái\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 112,700 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}