{
    "id": 4046,
    "tenDuAn": "BV Bavella Lạc Ngàn: Dự án khu đô thị tại thành phố Việt Trì",
    "matDoXayDung": "42%",
    "dienTich": "6,31 ha",
    "khoiCong": "Năm 2021",
    "loaiHinh": "Biệt thự, nhà ở liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Đầu tư Xây dựng Lilama (Lilama Invest)",
    "trangThai": "No status",
    "viTri": "187 Nguyễn Tất Thành, Xã Trưng Vương, Thành phố Việt Trì, Tỉnh Phú Thọ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị BV Bavella Lạc Ngàn có vị trí tại đường Vũ Thê Lang, phường Tân Dân, thành phố Việt Trì, tỉnh Phú Thọ. Dự án BV Bavella Lạc Ngàn có phía Đông Bắc giáp đường Vũ Thê Lang, phía Tây Bác giáp quy hoạch khu đô thị Tân Dân, phía Tây Nam giáp khu quy hoạch Tè Then - Cửa Đình, phía Đông Nam giáp doanh trại Quân đội.\nQuy mô dự án BV Bavella Lạc Ngàn Việt Trì\n\n[img]https://static1.cafeland.vn/cafelandnew/GiqrBzA09Jg-knPTskLAkfSKVmb56sz_q8uamWEm8ay5EkptHP3O6mFQ6iPUFU-gL6SvJ5eaHgs9Bg953MjZQnP2gaqJ9Qo_dm4acbz29AalTlTGKWDXvegpFNDMMbu2Yv1zuQlpwG1GwD-Hfg_66AA[/img]\nDự án Khu đô thị BV Bavella Lạc Ngàn có diện tích 6,31 ha; diện tích nhà văn hóa 734,3 m2; diện tích trường mầm non 1.258,3 m2; diện tích đất cây xanh công viên 7.366,4 m2; diện tích đất giao thông 26.384,8 m2, mật độ xây dựng 42%.\nDự án Khu đô thị BV Bavella Lạc Ngàn phát triển với các loại hình sản phẩm nhà liền kề, biệt thự đơn lập, biệt thự song lập. BV Bavella Lạc Ngàn có quy mô 16 lô đất nền biệt thự diện tích từ 247,5 m2 – 1.207 m2, xây dựng cao 3 tầng, mặt tiền từ 14 m và 193 lô đất nền liền kề 80 m2 – 286,5 m2, xây dựng cao 4 tầng, mặt tiền từ 5 m – 24,6 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/FObTiMqUlLis3sA0zaqY8r8MMWUoZwnzqCl0c8OFjBwcQmyU1hgfxq_-wr7kYMwDMaws00HQUco7HE7c4fV56Jcg3mnfGQleqqvbDCGQLISnJvQibHxcE6UM2v0YExidNalyUDfq3aZuPb2Dv_VCGbE[/img]\nTiện ích nội khu dự án Khu đô thị BV Bavella Lạc Ngàn: Công viên trung tâm trục cảnh quan, quảng trường Anh Đào, vườn thiền trúc, vườn trà, vườn hương thơm, vườn đồi thông, vườn hoa hồng, quảng trường đá nghệ thuật, quảng trường đèn lồng, sân chơi trẻ em, khu thể thao đa năng…\n\n[img]https://static1.cafeland.vn/cafelandnew/WFYGyUAgZD3tOLhfgsrbeW3ZwuK8C3R7qzwH335I1fUPnSU_JZAav1EaAJ5caqHxtsWAs3ZxtW_aY5v1s9y38SHTdLaiA8YoZrcUiIrMjdMNSohF4sPwB3sRXDxHDRV6rUcZtZwQ3V-4yfBC7V384uQ[/img]\nTiện ích ngoại khu dự án Khu đô thị BV Bavella Lạc Ngàn: Nằm liền kề các trường mầm non Vĩnh Phúc, trường mầm non Thảo Nguyên Xanh, trường THCS Tân Dân, trung tâm bồi dưỡng chính trị thành phố Việt Trì.\nKhu đô thị BV Bavella Lạc Ngàn liên kết đến sông Lô và công viên Văn Lang 2 phút di chuyển; đến trung tâm thành phố Việt Trì, UBND tỉnh Phú Thọ 3 phút di chuyển; đến bệnh viện đa khoa tỉnh Phú Thọ, trung tâm thương mại Big C 5 - 6 phút di chuyển.\nThông tin dự án BV Bavella Lạc Ngàn Việt Trì\nDự án Khu đô thị BV Bavella Lạc Ngàn do Công ty Cổ phần Đầu tư Xây dựng Lilama (Lilama Invest) làm chủ đầu tư, Công ty Cổ phần BV Land làm đơn vị quản lý và phát triển dự án, Công ty Cổ phần Tư vấn Thiết kế và Công nghệ Sitetech Toàn cầu làm đơn vị thiết kế kiến trúc, đơn vị Ego (Italia) làm đơn vị thiết kế cảnh quan dự án.\nCông ty Cổ phần Đầu tư Xây dựng Lilama hoạt động ngày 23/04/2003, có trụ sở tại tầng 3, tòa nhà Rivera Park, số 69 đường Vũ Trọng Phụng, phường Thanh Xuân Trung, quận Thanh Xuân, thành phố Hà Nội.\nCông ty Cổ phần Đầu tư Xây dựng Lilama do ông Nguyễn Tân Thành làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, hoạt động kiến trúc và tư vấn kỹ thuật có liên quan.\nVào ngày 05/12/2021, Công ty Cổ phần BV Land chính thức ra mắt khu đô thị BV Bavella Lạc Ngàn tại trung tâm thành phố Việt Trì, tỉnh Phú Thọ. Dự án khu đô thị BV Bavella Lạc Ngàn tại trung tâm thành phố Việt Trì, tỉnh Phú Thọ hoàn tất giải phóng mặt bằng từ tháng 3/2021.\nCác sản phẩm tại dự án Khu đô thị BV Bavella Lạc Ngàn có giá bán trên thị trường từ 32 triệu đồng/m2.\nThông tin nhanh dự án BV Bavella Lạc Ngàn Việt Trì\nDự án:BV Bavella Lạc Ngàn\nTổng diện tích:6,31 ha\nVị trí:Đường Vũ Thê Lang, phường Tân Dân, thành phố Việt Trì, tỉnh Phú Thọ\nTổng vốn đầu tư:\nLoại hình:Biệt thự, nhà ở liền kề\nNgày khởi công:Năm 2021\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng Lilama (Lilama Invest)\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 44,
    "quanHuyen": 168,
    "xaPhuong": 7930,
    "images": null,
    "toaDo": "21.329558682202798,105.40736363257143",
    "polygon": "[[21.329295238292787,105.40686607360841],[21.329779660827256,105.4072952270508],[21.329035547203464,105.40792822837831],[21.328685962318993,105.40745615959169],[21.329295238292787,105.40686607360841]]",
    "donViThiCong": "Công ty Cổ phần BV Land",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb BV Bavella L\\u1ea1c Ng\\u00e0n\", \"value\": 32}, {\"name\": \"H\\u00f9ng V\\u01b0\\u01a1ng Garden\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/bv-bavella-lac-ngan-du-an-khu-do-thi-tai-thanh-pho-viet-tri-3580.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: BV Bavella Lạc Ngàn\",\n    \"Vị trí: Đường Vũ Thê Lang,TP. Việt Trì,Tân Dân,Phú Thọ\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng Lilama (Lilama Invest)\",\n    \"Đơn vị thi công: Công ty Cổ phần BV Land\",\n    \"Tổng diện tích: 63,100 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 42%\",\n    \"Công trình công cộng: 26 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "26 m²"
}