{
    "id": 4047,
    "tenDuAn": "The Esme: Dự án tổ hợp khu căn hộ và nhà phố tại Bình Dương",
    "matDoXayDung": "39%",
    "dienTich": "43.147,5 m2",
    "khoiCong": "",
    "loaiHinh": "Căn hộ , nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty TNHH Đầu tư Xây dựng Thiên Hà - Băng Dương",
    "trangThai": "No status",
    "viTri": "92A/2 Quốc Lộ 1K, Phường Bình Thắng, Thành phố Dĩ An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Esme có vị trí nằm tại đường Quốc lộ 1K, phường Đông Hòa, thành phố Dĩ An, tỉnh Bình Dương. Đối diện siêu thị Go Dĩ An và dự án Green Square, di chuyển nhanh chóng về thành phố Thủ Đức chỉ vài phút chạy xe vào đại lộ Phạm Văn Đồng.\nQuy mô dự án The Esme Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/05/186/image-20220805160821-1.jpeg?t=1[/img]\nCăn hộ The Esme có tổng diệntích quy hoạch 43.147,5 m2, mật độ xây dựng 38,6%. Trong đó đất phù hợp quy hoạch là 40.760,1m2, đất khác (đất hành lang an toàn đường bộ) là 2.387,4 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/05/186/image-20220805160821-2.jpeg?t=1[/img]\nMặt bằng dự ánThe Esmetỷ lệ 1/500\nDự án The Esme được thiết kế xây dựng với 3 block căn hộ và 42 căn nhà phố thương mại. Các block căn hộ cao 39 tầng với 3 tầng hầm, cung cấp ra thị trường các sản phẩm căn hộ từ 1-2-3 Phòng ngủ. Trong đódiện tích dự kiến ban đầu:căn 1 phòng ngủ 42 – 50,1 m2, căn 2 phòng ngủ 55 – 62,5 m2, căn 3 phòng ngủ 69,8 – 83,4 m2 và penthouse 125 – 135,8 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/05/186/image-20220805160821-3.jpeg?t=1[/img]\nBản quy hoạch chi tiết tỷ lệ 1/500 dự ánThe Esme\nTừ dự ánThe Esme, cư dân có thể tiếp cận những tiệ ích ngoại khu như:siêu thị Go tỉnh Bình Dương, bệnh viện quốc tế Hoàn Mỹ, bệnh viện Ung Bướu, chuỗi siêu thị điện máy, hệ thống Điện máy Xanh, các khu công nghiệp lớn xung quanh như KCN Việt Hương, KCN Sóng Thần, KCN VSIP, KCN Đồng An…\nThông tin dự án The Esme Bình Dương\nChủ đầu tư dự án The Esme Bình Dương là Công ty TNHH Đầu tư Xây dựng Thiên Hà - Băng Dương, được thành lập ngày 26/12/2014, đặt trụ sở tại số 90 đường Cây Da Xề, khu phố Tây B, phường Đông Hòa, thành phố Dĩ An, tỉnh Bình Dương.\nTheo thông báo thay đổi ngày 14/04/2021, doanh nghiệp có tổn vốn điều lệ 68 tỷ đồng với tỷ lệ góp vốn: ông Trương Thành Vinh 97% và ông Trương Xuân Bình 3%. Doanh nghiệp hoạt động trong các lĩnh vực như: kinh doanh bất động sản, tư vấn môi giới bất động sản, xây dựng nhà ở các loại.\nDự án The Esme có tên pháp lýĐường từ Quốc lộ 1K đi Đại học Quốc gia và Khu tổ hợp phát triển nhà ở, dịch vụ thương mại, được UBND thành phố Dĩ An phê duyệt quy hoạch 1/500 tại quyết định số 2629/QĐ-UBND.\nĐiều chỉnh tổng thể quy hoạch chi tiết tỷ lệ 1/500Đường từ Quốc lộ 1K đi Đại học Quốc gia vàKhu tổ hợp phát triển nhà ở, dịch vụ thương mại do chủ đầu tư là Công ty TNHH Đầu tư Xây dựng Thiên Hà - Băng Dương. Công ty TNHH Tư vấn và Xây dựng Kiến Xanh là đơn vị tư vấn thiết kế đồ án quy hoạch.\nĐường từ Quốc lộ 1K đi Đại học Quốc gia và Khu tổ hợp phát triển nhà ở, dịch vụ thương mại, phường Đông Hòa, thành phố Dĩ An, tỉnh Bình Dương có phạm vi, ranh giới được xác định cụ thể là: phía Bắc giáp Quốc lộ 1K; phía Nam giáp đườngvành đai 3 (Đại học Quốc gia); phía Đông giáp đất dân; phía Tây giáp dự án suối Nhum.\nTheo quyết định số 2629/QĐ-UBND, tổng diện tích đất dành cho đất ở hỗn hợp cao tầng là 15.125,9 m2, đất ở liền kề thương mại 9.250,4 m2, đất giao thông 12.091,4 m2, phần còn lại dành cho đất tái định cư và các tiện ích hạ tầng kỹ thuật.\nThông tin nhanh dự án The Esme Bình Dương\nDự án:The EsmeBình Dương\nTổng diện tích:43.147,5 m2\nVị trí:Đường Quốc lộ 1K, phường Đông Hòa, thành phố Dĩ An, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình:Căn hộ , nhà phố\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Đầu tư Xây dựng Thiên Hà - Băng Dương\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.910910371900776,106.7973803572388",
    "polygon": "[[10.910910161169411,106.79620742797853],[10.912399970178516,106.79688870906831],[10.910983862144016,106.79834246635438],[10.910910161169411,106.79620742797853]]",
    "donViThiCong": "-",
    "dienTichXayDung": "16,655 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00fa \\u0110\\u00f4ng Sky One\", \"value\": 30}, {\"name\": \"Ventoso Tower\", \"value\": 35}, {\"name\": \"New Lavida\", \"value\": 20}, {\"name\": \"Green Topaz - Bcons City\", \"value\": 34}, {\"name\": \"Charm Diamond\", \"value\": 34}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-esme-du-an-to-hop-khu-can-ho-va-nha-pho-tai-binh-duong-3577.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Esme\",\n    \"Vị trí: đường Quốc lộ 1K,TP. Dĩ An,Đông Hoà,Bình Dương\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư Xây dựng Thiên Hà - Băng Dương\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 43,148 m²\",\n    \"Diện tích xây dựng: 16,655 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 39%\",\n    \"Công trình công cộng: 26,493 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "26,493 m²"
}