{
    "id": 4051,
    "tenDuAn": "Đông Phương Diamond Central: Dự án tổ hợp trung tâm thương mại tại Kon Tum",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "18.795,7 m2",
    "khoiCong": "Ngày 08/01/2022",
    "loaiHinh": "TTTM, nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Giải pháp Công nghệ CNCĐơn vị phát triển:Công ty Cổ phần Tập đoàn Đầu tư A Group",
    "trangThai": "No status",
    "viTri": "492 Đường Trần Phú, Phường Quyết Thắng, Thành phố Kon Tum, Tỉnh Kon Tum, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Đông Phương Diamond Central có vị trí nằm tại đường Bà Triệu, phường Quyết Thắng, thành phố Kon Tum. Dự án nằm kế cận các tuyến đường lớn như Quốc lộ 24, Quốc lộ 14 cùng các tiện ích lân cận như công viên 2/9, bệnh viện đa khoa tỉnh Kon Tum, công an tỉnh Kon Tum.\nQuy mô dự án Đông Phương Diamond Central Kon Tum\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/02/186/image.png?t=1[/img]\nDự án Đông Phương Diamond Central được thực hiện trên diện tích 18.795,7 m2 với các hạng mục: nhà ở liền kề diện tích sàn 26.000 m2; trung tâm thương mại diện tích sàn 6.400 m2; trường mầm non diện tích sàn 1.500 m2. Tổng vốn đầu tư cho dự án khoảng 290 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/02/186/image(1).png?t=1[/img]\nMặt bằng dự ánĐông Phương Diamond Central\nDự án Đông Phương Diamond Central có 4 phân khu nhà phố, 1 trung tâm thương mại và 1 trung tâm hướng nghiệp xây dựng theo lối kiến trúc Roman.\nTòa trung tâm thương mại của dự án cao 8,5 tầng, chưa bao gồm tầng hầm. Sở hữu 18 căn shophouse cùng các dịch vụ tiện ích với tầng trên cùng là Sky Bar sở hữu dàn âm thanh, ánh sáng được đầu tư bài bản.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/02/186/image(2).png?t=1[/img]\nTrung tâm thương mại tại dự ánĐông Phương Diamond Central\nDự án có tới 66 căn nhà phố kim cương được thiết kế với chiều cao 3 tầng với diện tích đất trung bình khoảng 100 m2 mỗi căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/02/186/image(4).png?t=1[/img]\nNhà phố tại dự ánĐông Phương Diamond Central\nDự án Đông Phương Diamond Central sở hữu những tiện ích nội khu như: khách sạn Đông Phương Diamond Hotel, thẩm mỹ, gym, spa & chăm sóc sức khỏe La Rosa, hệ thống nhà hàng Á - Âu, Á, cafe, bể bơi 4 mùa view toàn cảnh thành phố...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/02/186/image(5).png?t=1[/img]\nThông tin dự án Đông Phương Diamond Central Kon Tum\nChủ đầu tư dự án Đông Phương Diamond Central Kon Tum là Công ty Cổ phần Giải pháp Công nghệ CNC. Đơn vị phát triển của dự án Công ty Cổ phần Tập đoàn Đầu tư A Group, tổng thầu xây dựng Công ty Cổ phần Đầu tư và Xây dựng VINA2. Cùng các đơn vị phân phối của dự án như A Land Măng Đen, Xuân Lộc Group và Tiên Phong Land.\nCông ty Cổ phần Giải pháp Công nghệ CNC được thành lập ngày 29/10/2008, đặt trụ sở tại lô F1-2-3, Khu công nghiệp Thăng Long Vĩnh Phúc, xã Tam Hợp, huyện Bình Xuyên, tỉnh Vĩnh Phúc. Theo thông báo thay đổi ngày 29/09/2021, doanh nghiệp có tổng vốn điều lệ 520 tỷ đồng.\nTheo tìm hiểu, dự án Đông Phương Diamond Central có tên pháp lý là Tổ hợp Thương mại dịch vụ, nhà phố tại đường Bà Triệu, thành phố Kon Tum. Được UBND tỉnh Kon Tum chấp thuận chủ trương tại quyết định số 451/QĐ-UBND ngày 25/05/2021.\nNgày 08/01/2022, chủ đầu tư Công ty Cổ phần Giải pháp Công nghệ CNC và đơn vị phát triển Công ty Cổ phần Tập đoàn Đầu tư A Group tổ chức lễ khởi công dự án Đông Phương Diamond Central.\nThông tin nhanh dự án Đông Phương Diamond Central Kon Tum\nDự án:Đông Phương Diamond Central Kon Tum\nTổng diện tích:18.795,7 m2\nVị trí:Đường Bà Triệu, phường Quyết Thắng, thành phố Kon Tum\nTổng vốn đầu tư:290 tỷ đồng\nLoại hình:TTTM, nhà phố\nNăm khởi công:Ngày 08/01/2022\nChủ đầu tư:Công ty Cổ phần Giải pháp Công nghệ CNC\nĐơn vị phát triển:Công ty Cổ phần Tập đoàn Đầu tư A Group\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 34,
    "quanHuyen": 440,
    "xaPhuong": 23287,
    "images": null,
    "toaDo": "14.354797225800613,108.00689029209593",
    "polygon": "[[14.354973105238136,108.00604194402696],[14.354978299123394,108.00679028034212],[14.354642976445612,108.00703167915346],[14.35422486767021,108.0068600177765],[14.354401460291713,108.00596147775651],[14.354973105238136,108.00604194402696]]",
    "donViThiCong": "Công ty Cổ phần Đầu tư Xây dựng Vina 2",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"\\u0110\\u00f4ng Ph\\u01b0\\u01a1ng Diamond Central\", \"value\": 68}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dong-phuong-diamond-central-du-an-to-hop-trung-tam-thuong-mai-tai-kon-tum-3566.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Đông Phương Diamond Central\",\n    \"Vị trí: đường Bà Triệu,TP. Kon Tum,Quyết Thắng,Kon Tum\",\n    \"Chủ đầu tư: Công ty Cổ phần Giải pháp Công nghệ CNC\",\n    \"Đơn vị thi công: Công ty Cổ phần Đầu tư Xây dựng Vina 2\",\n    \"Tổng diện tích: 18,796 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: 32,400 m²\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 08/01/2022\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "290 tỷ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}