{
    "id": 4053,
    "tenDuAn": "Apec Imperia Boulevard: Dự án khu đô thị tại thành phố Huế",
    "matDoXayDung": "45%",
    "dienTich": "34,7 ha",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, shophouse, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Apec Group",
    "trangThai": "No status",
    "viTri": "Lô Lk 5 - 22 Khu C, Royal Park, Phường Thủy Vân, Thành phố Huế, Tỉnh Thừa Thiên Huế, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Apec Imperia Boulevard có vị trí nằm trong Khu đô thị Apec Royal Park (Khu phức hợp Thủy Vân), xã Thuỷ Vân, thị xã Hương Thủy, thành phố Huế, tỉnh Thừa Thiên Huế. Dự án Khu đô thị Apec Imperia Boulevard có phía Đông giáp khu dân cư; phía Tây giáp sông Phổ Lợi, khu quy hoạch phường Vĩ Dạ; phía Nam giáp sông An Cựu; phía Bắc giáp sông Phổ Lợi.\nQuy mô dự án Apec Imperia Boulevard Huế\n\n[img]https://static1.cafeland.vn/cafelandnew/7wviGb9FQMBRNYkpNQehkFbRmokf8BBtoKj1Fo8XGA32CEt5lQEuz-ZZCnd18RGcSMBZULgru6w70Ne1M9Mjq2ygm3DCT5ItJjMzpcNrSu1dAUNniHnb85A7FxCJNgOGmkXBUTD8w8jRCeqJtovNK14[/img]\nDự án Khu đô thị Apec Imperia Boulevard có tổng diện tích 34,7 ha; diện tích đất ở 157.473 m2; đất công trình công cộng 30.819 m2; mật độ xây dựng 45%;phát triển với các sản phẩm nhà phố, biệt thự và shophouse boutique.Dự án Apec Imperia Boulevard có quy mô 200 căn shophouse boutique, diện tích từ 75 m2 – 120 m2, diện tích sàn 1.200 m2, mỗi căn có thể bố trí được từ 30 đến 35 phòng khách sạn.\n\n[img]https://static1.cafeland.vn/cafelandnew/L9sCYjOqKQjLKwVTbMX-smSxsXZ8G0X86Ac-jPL_agW9myj1Z0xG11iwkhhfCGdX0mQMwLhqxkPr2elLvHNUd3Gb4fiCVwHfNcCTa3A6XAOcCAo_omVgwSEW-LFmdcuPAqDhRqu_Fp-C90QEJ1Fc4_Q[/img]\nTiện ích nội khu dự án Apec Imperia Boulevard: Khu trung tâm thương mại, ẩm thực, spa, Jjim Jil Bang, bar, vườn Nhật Fuji, công viên giải trí, công viên bốn mùa, hàng cây cổ thụ, cánh đồng hoa, bãi cỏ xanh mát, trong lành, phố shophouse Bằng Lăng, vườn hồng Lavie En Rose, công viên Fairy Park, trường mầm non Montessori…\n\n[img]https://static1.cafeland.vn/cafelandnew/OQ_8EILTRnB3FRlpbjgqJgKD60lEuGoPuLplk31MG21rQU6OFQOVMz9NakIy4J0vmbIenV9g3IMjWzBqmyGARqyzgfENL_pA4a-qZyJ9j15qHDGWWLRkUjJo1_y1F0Hr9iM05zbH--2CaAhm9RItkpA[/img]\nTiện ích ngoại khu dự án Khu đô thị Apec Imperia Boulevard: Liên kết đến sân bay Phú Bài 28 phút, đến Đại Nội và chợ Đông Ba 10 phút, cách biển Thuận An khoảng 12 km, trong bán kính 10 km đến Chùa Thiên Mụ, công viên Thuỷ Tiên, lăng Khải Định.\nThông tin dự án Apec Imperia Boulevard Huế\nDự án Khu đô thị Apec Imperia Boulevard do Công ty Cổ phần Tập đoàn Apec Group làm chủ đầu tư, Apec Construction làm đơn vị thi công, Apave Pháp làm đơn vị giám sát, Công ty TNHH Quản lý khách sạn Royal làm đơn vị vận hành quản lý.\nCông ty Cổ phần Tập đoàn Apec Group có trụ sở tại tầng 3, trung tâm thương mại Grand Plaza, số 117 Trần Duy Hưng, phường Trung Hoà, quận Cầu Giấy, thành phố Hà Nội.\nCông ty Cổ phần Tập đoàn Apec Group hoạt động ngày 24/11/2007 do bà Trần Thị Đạt làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, hoàn thiện công trình xây dựng…\nNgày 05/01/2020 chủ đầu tư Công ty Cổ phần Tập đoàn Apec Group và các đơn vị phân phối: DDI, Everest Huế, Tân Long Huế đã tổ chức buổi lễ giới thiệu dự án Apec Imperia Boulevard.\nCác sản phẩm tại dự án Khu đô thị Apec Imperia Boulevard có giá bán dự kiến từ 34,8 triệu đồng/m2.\nThông tin nhanh dự án Apec Imperia Boulevard Huế\nDự án:Apec Imperia Boulevard\nTổng diện tích:34,7 ha\nVị trí:Nằm trong khu đô thị Apec Royal Park, xã Thuỷ Vân, thị xã Hương Thủy, thành phố Huế, tỉnh Thừa Thiên Huế\nTổng vốn đầu tư:10,000 tỷ đồng\nLoại hình:Nhà phố, shophouse, biệt thự\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Apec Group\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 57,
    "quanHuyen": 346,
    "xaPhuong": null,
    "images": null,
    "toaDo": "16.481193532393267,107.61664904394533",
    "polygon": "[[16.48130514070013,107.61497855186462],[16.48129485871728,107.61723160743715],[16.47989536412248,107.61730670928956],[16.479874800006524,107.615042924881],[16.48130514070013,107.61497855186462]]",
    "donViThiCong": "-",
    "dienTichXayDung": "157 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Apec Imperia Boulevard\", \"value\": 35}, {\"name\": \"Ph\\u00fa Xu\\u00e2n City\", \"value\": 68}, {\"name\": \"Eco Garden\", \"value\": 40}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/apec-imperia-boulevard-du-an-khu-do-thi-tai-thanh-pho-hue-3565.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Apec Imperia Boulevard\",\n    \"Vị trí: &nbspXã Thuỷ Vân, thị xã Hương Thủy,TP. Huế,Thừa Thiên Huế\",\n    \"Chủ đầu tư: Công ty Cổ phần Châu Á Thái Bình Dương - Apec Group\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 347,000 m²\",\n    \"Diện tích xây dựng: 157 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 45%\",\n    \"Công trình công cộng: 31 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 10,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "10,000 tỷ đồng",
    "congTrinhCongCong": "31 m²"
}