{
    "id": 4081,
    "tenDuAn": "Nam Hòa Xuân: Khu đô thị tại Đà Nẵng",
    "matDoXayDung": "22%",
    "dienTich": "508 ha",
    "khoiCong": "",
    "loaiHinh": "Shophouse, nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "20 Nam Hòa, Phường Hòa Quý, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Nam Hòa Xuân có vị trí nằm tại đảo Đồng Nò, phường Hòa Quý, quận Ngũ Hành Sơn, thành phố Đà Nẵng. Dự án nằm trên các tuyến đường Nguyễn Phước Lan, Võ Chí Công, Mai Đăng Chơn, thuận tiện di chuyển qua các vùng lân cận như trung tâm thành phố Đà Nẵng và bãi biển Mỹ Khê.\nQuy mô dự án Nam Hòa Xuân Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-1.png?t=1[/img]\nKhu đô thị Nam Hòa Xuân có tổng diện tích quy hoạch 508 ha, với mật độ xây dựng 22%, còn lại 78% diện tích dành cho các khoảng xanh, bề mặt nước và các tiện ích đồng bộ. Dự án được phát triển các loại hinhnhà phố thương mại, nhà phố, liền kề, biệt thự.\nTrong giai đoạn đầu dự án cho xây dựng các loại hình sản phẩm như: shophouse tại trục đường Nguyễn Phước Lan, nhà phố ven sông và shophouse ven sông.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-2.jpeg?t=1[/img]\nPhối cảnh giai đoạn 1 dự ánNam Hòa Xuân\nShophouse tại trục đường Nguyễn Phước Lan: có số lượng 152 căn, diện tích trung bình 195 m2. Các căn shophouse tại đây được thiết kế 1 trệt 2 lầu và 1 tum với tổng diện tích sàn trên 528 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-3.jpeg?t=1[/img]\nMặt cắtshophouse tại trục đường Nguyễn Phước Lan\nKhu nhà phố ven sông: với số lượng 51 căn, diện tích các căn từ 109 m2 – 142 m2.  Các căn nhà phố tại đây được thiết kế 1 trệt 4 lầu, tổng diện tích sàn khoảng từ 682 m2, được xây dựng lùi trước 1,2 m, cùng sở hữu đường rộng 15 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-4.jpeg?t=1[/img]\nMặt cắt khu nhà phố ven sông\nKhu shophouse ven sông: sở hữu số lượng chỉ 35 căn, có diện tích trung bình 206 m2. Các căn shophouse ven sông được thiết kế 1 trệt 3 lầu với quy cách xây dựng lùi trước 7 m, cùng sở hữu mặt đường 15 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-5.jpeg?t=1[/img]\nMặt cắt khu shophouse ven sông\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-6.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-7.jpeg?t=1[/img]\nPhối cảnh nhà phố và shophouse tại dự án\nDự án sở hữu hàng loạt tiện ích nội khu, cùng cơ sở hạ tầng với mật độ xây dựng thấp như: phố đi bộ, khu công viên xanh, hồ điều hòa, vườn hoa, hệ thống cây xanh dọc tuyến phố, hệ thống trung tâm y tế, chăm sóc sức khỏe, khu tập gym & yoga, phòng sinh hoạt cộng đồng. Bên cạnh đó, dự án còn tiếp cận những tiện ích ngoại khu như: cách Bãi tắm Sơn Thủy 5 phút, cách thành phố Đà Nẵng 7 phút, cách sân bay Quốc tế Đà Nẵng 15 phút, cách phố cổ Hội An 20 phút.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707173420-8.jpeg?t=1[/img]\nThông tin dự án Nam Hòa Xuân Đà Nẵng\nChủ đầu tư dự án Nam Hòa Xuân Đà Nẵng là Tập Đoàn Sun Group, Là tập đoàn tham gia vào hoạt động xây dựng nhiều năm với các loại hình bất động sản nghỉ dưỡng và du lịch, tiêu biểu như các dự án được ra mắt thị trường trong thời gian gần đây: Sun Secret Valley Phú Quốc, Sun Riverside Village Sầm Sơn, Paradise Island Phú Quốc…\nNgoại dự án Khu đô thị Nam Hòa Xuân tại khu vực Đà Nẵng, Sun Group còn đầu tư và phát triển một số dự án khác như dự án Sun Olalani, khu đô thị sinh thái ven sông Sunneva Island…\nCác dự án Khu đô thị Nam Hòa Xuân có mức giá bán dự kiến ban đầu khoảng 17 tỷ đồng đối với shophouse trục đường Nguyễn Phước Lan, 10 tỷ đồng đối với nhà phố ven sông và 14 tỷ đồng đối với shophouse ven sông.\nThông tin nhanh dự án Nam Hòa Xuân Đà Nẵng\nDự án:Nam Hòa Xuân Đà Nẵng\nTổng diện tích:508 ha\nVị trí:Đảo Đồng Nò,phường Hòa Quý, quận Ngũ Hành Sơn, thành phố Đà Nẵng\nTổng vốn đầu tư:\nLoại hình:Shophouse, nhà phố\nNăm khởi công:\nĐơn vị phát triển:Tập Đoàn Sun Group\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20287,
    "images": null,
    "toaDo": "16.011991426216458,108.24038065710451",
    "polygon": "[[16.012577111700757,108.23830246925355],[16.013185195719625,108.2390856742859],[16.01189687992559,108.24074864387514],[16.011237259021232,108.2401478290558],[16.012577111700757,108.23830246925355]]",
    "donViThiCong": "-",
    "dienTichXayDung": "1,117,600 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Nam H\\u00f2a Xu\\u00e2n\", \"value\": 95}, {\"name\": \"FPT City \\u0110\\u00e0 N\\u1eb5ng\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nam-hoa-xuan-khu-do-thi-tai-da-nang-3498.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Nam Hòa Xuân\",\n    \"Vị trí: đảo Đồng Nò,Ngũ Hành Sơn,Hòa Quý,Đà Nẵng\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,080,000 m²\",\n    \"Diện tích xây dựng: 1,117,600 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 22%\",\n    \"Công trình công cộng: 3,962,400 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "3,962,400 m²"
}