{
    "id": 4083,
    "tenDuAn": "Green Park Kim Đính: Dự án tại Hải Dương",
    "matDoXayDung": "30%",
    "dienTich": "38.811 m2",
    "khoiCong": "Tháng 06/2021",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "Quốc lộ 17B, Xã Kim Đính, Huyện Kim Thành, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Green Park Kim Đính có vị trí nằm tại thôn Phù Tải, xã Kim Đính, huyện Kim Thành, tỉnh Hải Dương. Dự án nằm trên tuyến đường DT 118 liên kết với tuyến đường Quốc lộ 5 và Quốc lộ 10, thuận tiện di chuyển đến các khu vực lân cận.\nQuy mô dự án Green Park Kim Đính Hải Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707134841-1.jpeg?t=1[/img]\nDự án Green Park Kim Đính có tổng diện tích 38.811 m2. Trong đó: đất ở là 11.779,1 m2, đất thương mại dịch vụ 887,4 m2, đất cây xanh 7.649 m2, đất bãi đỗ xe 1.968,3 m2, đất hạ tầng kỹ thuật 1.406 m2, đất đầu mối hạ tầng kỹ thuật 430 m2, đất hạ tầng giữa các lô đất 976 m2, đất giao thông là 15.121,2 m2.\nGreen Park Kim Đính được quy hoạch và xây dựng với 123 lô liền kề. Các lô đất có diện tích đa dạng từ 81,7 – 139,5 m2, sở hữu mặt tiền rộng từ 5 - 17 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707134841-2.jpeg?t=1[/img]\nMặt bằng dự án Green Park Kim Đính\nDự án sở hữu các tiện ích ngoại khu lân cận như: đối diện trường mầm non Kim Đính, cách trường TH và THCS Kim Đính 150 m, cách trạm y tế xã Kim Đính 150 m, cách UBND xã Kim Đính 300 m, cách chợ dân sinh Kim Đính 350 m, cách phòng khám đa khoa Kim Đính 500 m, cách Quốc lộ 5 và ga Phú Thái 6 km và cách KCN Tràng Duệ - KCN Nomura 12 km.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/07/186/image-20220707134841-3.jpeg?t=1[/img]\nThông tin dự án Green Park Kim Đính Hải Dương\nChủ đầu tư dự án Green Park Kim Đính Hải Dương là Công ty TNHH Ánh Dương AD – HD, đơn vị tư vấn của dự án là Công ty cổ phần BĐS Duyên Hải.\nCông ty TNHH Ánh Dương AD – HD được thành lập ngày 04/02/2020, đặt trụ sở tại thôn Phù Tải 2, xã Kim Đính, huyện Kim Thành, tỉnh Hải Dương. Theo thông tin thay đổi của ngày 20/01/2022, doanh nghiệp có tổng vốn điều lệ 90 tỷ đồng với giá trị góp vốn 70% là ông Nguyễn Văn Việt và 30% là ông Nguyễn Danh Dũng.\nTheo tìm hiểu, ngày 29/9/2020, UBND huyện Kim Thành có quyết định số 2528/QĐ - UBND về việc phê duyệt quy hoạch chi tiết xây dựng tỷ lệ 1/500 Điểm dân cư mới thôn Phù Tải (Green Park Kim Đính), xã Kim Đính, huyện Kim Thành.\nNgày 22/10/2020, UBND tỉnh Hải Dương có quyết định về việc phê duyệt dự án vào danh mục dự án đầu tư có sử dụng đất công bố lựa chọn nhà đầu tư trên địa bàn tỉnh Hải Dương.\nTiếp đó, ngày 31/12/2020, UBND tỉnh Hải Dương có quyết định số 4067/QĐ - UBND về việc quyết định chủ trương đầu tư Dự án đầu tư xây dựng Điểm dân cư mới thôn Phù Tải, xã Kim Đính, huyện Kim Thành do Công ty TNHH Ánh Dương AD - HD là nhà đầu tư.\nTheo tìm hiểu, dự án được triển khai thi công vào tháng 6/2021. Khi đó, bên cạnh việc khởi công công trình, chủ đầu tư cũng kết hợp với Công ty Cổ phần bất động sản Duyên Hải - thành viên của Công ty Cổ phần Dịch vụ và Địa ốc Đất Xanh Miền Bắc để triển khai rao bán những lô đất.\nLiên quan đến vấn đề này, ngày 4/11/2021 có thông tin từ Sở Xây dựng Hải Dương cho biết, vào thời điểm đó dự án Điểm dân cư mới thôn Phù Tải chưa được cấp giấy phép xây dựng.\nCác sản phẩm trung bình mỗi lô đất ở đây có diện tích từ 90 đến 100 m2, với giá trung bình từ 14 – 16 triệu/m2. Ngoài ra, những lô đắt thì có giá 18 – 19 triệu/m2.\nThông tin nhanh dự án Green Park Kim Đính Hải Dương\nDự án:Green Park Kim Đính Hải Dương\nTổng diện tích:38.811 m2\nVị trí:Thôn Phù Tải, xã Kim Đính, huyện Kim Thành, tỉnh Hải Dương\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNăm khởi công:Tháng 06/2021\nĐơn vị phát triển:Công ty TNHH Ánh Dương AD – HD\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 26,
    "quanHuyen": 202,
    "xaPhuong": 10792,
    "images": null,
    "toaDo": "20.923764542649835,106.4893916968384",
    "polygon": "[[20.923021659691653,106.48905158042909],[20.922891457960564,106.48996353149415],[20.923181907820766,106.49057507514955],[20.924233531916006,106.49042487144472],[20.92439377874922,106.48926615715028],[20.923021659691653,106.48905158042909]]",
    "donViThiCong": "-",
    "dienTichXayDung": "11,779 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Green Park Kim \\u0110\\u00ednh\", \"value\": 14}, {\"name\": \"Khu d\\u00e2n c\\u01b0 m\\u1edbi C\\u1ed5 D\\u0169ng\", \"value\": 13}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/green-park-kim-dinh-du-an-tai-hai-duong-3497.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Green Park Kim Đính\",\n    \"Vị trí: &nbspthôn Phù Tải,Kim Thành,Kim Đính,Hải Dương\",\n    \"Chủ đầu tư: Công ty TNHH Ánh Dương AD – HD\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 38,811 m²\",\n    \"Diện tích xây dựng: 11,779 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: 27,032 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "27,032 m²"
}