{
    "id": 4086,
    "tenDuAn": "The Faifo Complex: Dự án đất nền tại Quảng Nam",
    "matDoXayDung": "45%",
    "dienTich": "44,6 ha",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "102 An Dương Vương, Phường Điện Nam Đông, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Faifo Complex có vị trí tọa lạc tại đường An Dương Vương, phường Thanh Hà, thành phố Hội An, tỉnh Quảng Nam. Dự án nằm ven sông Thu Bồn và nằm ngay khúc giao nhau giữa đường Nguyễn Tất Thành – Trần Thu Đô – An Dương Vương, giúp kết nối thuận tiện đến các khu vực cận.\nQuy mô dự án The Faifo Complex Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/05/186/image-20220705135319-1.jpeg?t=1[/img]\nDự án The Faifo Complex có tổng diện tích đất quy hoạch là 108,9 ha, với phần diện tích quy hoạch để thực hiện dự án nằm tại phân khu 2 có diện tích 44,6 ha. Trong đó, diện tích đất ở chiếm 40,97%, đất cây xanh 5,59%, đất công cộng 3,12%, hạ tầng 5,4% và phần diện tích còn lại dành cho diện tích đất ngoài đất ở.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/05/186/image-20220705135319-2.jpeg?t=1[/img]\nThe Faifo Complex được xây dựng với các loại hình đất nền với số lượng 180 nền. Các sản phẩm đất nền tại đây có diện tích đa dạng từ 110 – 300 m2, hạ tầng được xây dựng hoàn thiện với trục đường từ 13,5 – 16,5 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/05/186/image-20220705135319-3.jpeg?t=1[/img]\nBên trong Dự án The FaiFo Complex có những tiện ích nội khu phục vụ cho nghỉ dưỡng như: trung tâm thương mại, khu nhà homelake, chợ Lai Nghi, công viên cây xanh, trung tâm y tế, chăm sóc sức khỏe. Cùng hạ tầng kĩ thuật hoàn thiện với hệ thống cây xanh, điện chiếu sáng, cấp thoát nước.\nThông tin dự án The Faifo Complex Quảng Nam\nChủ đầu tư dự án The Faifo Complex Quảng Nam là Công ty Cổ phần đầu tư Nông nghiệp Sài Gòn Thành Đạt, cùng các đơn vị phân phối phát triển của dự án như Navi Property, An Khang Land, H&H Land, Realty Inverst…\nCông ty Cổ phần đầu tư Nông nghiệp Sài Gòn Thành Đạt được thành lập ngày 24/12/2010, đặt trụ sở tại 81 Lê Lợi, phường Thạch Thang, quận Hải Châu, thành phố Đà Nẵng. Theo thông báo thay đổi ngày 13/03/2018, doanh nghiệp có tổng vốn đầu tư 60 tỷ đồng.\nNgày 21/4, UBND tỉnh Quảng Nam đã có quyết định về việc giao đất cho Công ty Cổ phần Đầu tư Nông nghiệp Sài Gòn Thành Đạt để đầu tư xây dựng nhà ở Khu dân cư và dịch vụ Cầu Hưng - Lai Nghi (đợt 2, giai đoạn 1) tại phường Điện Nam Đông, thị xã Điện Bàn.\nTheo quyết định này, UBND tỉnh Quảng Nam giao đất, cho thuê đất 1.085,90 m2 do UBND phường Điện Nam Đông quản lý đã được UBND thị xã Điện Bàn thu hồi theo thẩm quyền, cho Công ty Cổ phần Đầu tư Nông nghiệp Sài Gòn Thành Đạt để đầu tư xây dựng nhà ở Khu dân cư và dịch vụ Cầu Hưng - Lai Nghi.\nXây dựng nhà ở Khu dân cư và dịch vụ Cầu Hưng - Lai Nghi tại phường Điện Nam Đông, thị xã Điện Bàn theo đúng hồ sơ thiết kế và điều chỉnh quy hoạch chi tiết xây dựng (tỷ lệ 1/500) được UBND tỉnh phê duyệt tại Quyết định số 857/QĐ-UBND ngày 31/3/2022, Quyết định số 956/QĐ-UBND ngày 09/4/2021, Quyết định số 827/QĐ-UBND ngày 07/3/2018, Quyết định số 3932/QĐ-UBND ngày 07/11/2016, Quyết định số 1442/QĐUBND ngày 23/4/2015.\nĐối với phần diện tích còn lại chưa giao 17.972,00 m2, Công ty Cổ phần Đầu tư Nông nghiệp Sài Gòn Thành Đạt hợp với UBND thị xã Điện Bàn thực hiện thủ tục thu hồi đất, giao đất (đợt 3, giai đoạn 1) để tiếp tục triển khai thực hiện dự án.\nNgày 27/4/2022, đơn vị phát triển dự án Navi Property tổ chức lễ ra quân dự án The Faifo Complex.\nCác sản phẩm tại dự án The Faifo Complex có giá bán dự kiến từ 14 – 16 triệu đồng/m2.\nThông tin nhanh dự án The Faifo Complex Quảng Nam\nDự án:The Faifo Complex Quảng Nam\nTổng diện tích:44,6 ha\nVị trí:Đường An Dương Vương, phường Thanh Hà, thành phố Hội An, tỉnh Quảng Nam\nTổng vốn đầu tư:1.000 tỷ đồng\nLoại hình:Đất nền\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần đầu tư Nông nghiệp Sài Gòn Thành Đạt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": null,
    "toaDo": "15.896725964135108,108.29163704492186",
    "polygon": "[[15.896135650731413,108.28954339027405],[15.896094400670023,108.29208612442018],[15.897950645060051,108.29197883605958],[15.898311579480236,108.28940391540529],[15.896135650731413,108.28954339027405]]",
    "donViThiCong": "-",
    "dienTichXayDung": "198,916 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Faifo Complex\", \"value\": 14}, {\"name\": \"H\\u1ed9i An Elite\", \"value\": 55}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-faifo-complex-du-an-dat-nen-tai-quang-nam-3489.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Faifo Complex\",\n    \"Vị trí: đường An Dương Vương,TP. Hội An,Thanh Hà,Quảng Nam\",\n    \"Chủ đầu tư: Công ty Cổ phần đầu tư Nông nghiệp Sài Gòn Thành Đạt\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 446,000 m²\",\n    \"Diện tích xây dựng: 198,916 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 45%\",\n    \"Công trình công cộng: 247,084 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 1,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "1.000 tỷ đồng",
    "congTrinhCongCong": "247,084 m²"
}