{
    "id": 4089,
    "tenDuAn": "The Koradise: Phân khu shophouse tại Meyhomes Capital Phú Quốc",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "8 Đt 975, Phường An Thới, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Koradise là phân khu thuộc Khu đô thị Meyhomes Capital Phú Quốc, có vị trí nằm tại đường Trần Hưng Đạo, thị trấn An Thới, huyện Phú Quốc, tỉnh Kiên Giang. Dự án còn nằm trên 4 trục đường giao thông huyết mạch của thành phố Phú như đường ĐT 975, ĐT 46, đường kết nối Đông Tây giao cắt với ĐT 975 đi ra các quảng trường biển.\nQuy mô dự án The Koradise - Meyhomes Capital Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/04/186/image-20220704103711-1.jpeg?t=1[/img]\nThe Koradise nằm trong tổng thể 56,09 ha củaMeyhomes Capital Phú Quốc. Dự án được thiết kế với các loại hình shophouse với tổng số 94 căn, trong đó 42 căn ở trục cảnh quan công viên 52 căn ở trục đường 5D. Các căn shophouse được chia làm 3 loại khác nhau là Shophouse Diamond, Shophouse Emerald và Shoptel Ruby.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/04/186/image-20220704103711-2.jpeg?t=1[/img]\nMặt bằng phân lô Phân khuThe Koradise\nShophouse Diamond: sở hữu 52 căn, nằm trên trục đường 36m. Các căn shophouse tại đây được xây dựng trên diện tích đất 156 m2 với diện tích sàn xây dựng 475,25 m2, được thiết kế 4 tầng và 1 tum, cùng sở hữu 2 mặt tiền đường.\nShophouse Emerald: nằm trong tuyến công viên Hàn Quốc, sở hữu 36 căn với diện tích 120,25 m2. Các căn shophouse tại đây được thiết kế xây dựng 4 tầng 1 tum với tổng diện tích sàn xây dựng là 373 m2. Các sản phẩm tại đây sở hữu 2 mặt tiền bao gồm 1 mặt đường và 1 mặt công viên.\nShoptel Ruby: nằm trên trục đường 36m với số lượng chỉ 6 căn. Các căn shophouse tại đây có diện tích 194.75 m2 và diện tích sàn xây dựng lớn 588 m2. Được thiết kế với 5 tầng và 1 tum, cùng sở hữu 2 mặt tiền đường.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/04/186/image-20220704103711-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/04/186/image-20220704103711-4.jpeg?t=1[/img]\nPhối cảnh shophouse tạiPhân khuThe Koradise\nPhân khuThe Koradise nằm trong Khu đô thịMeyhomes Capital Phú Quốc nên đực thừa hưởng các tiện ích của khu đô thị như: trung tâm biểu diễn nghệ thuật, trung tâm thể thao dịch vụ và thương mại, trường liên cấp quốc tế, trung tâm vui chơi giải trí, hệ thống các công viên, bãi đỗ xe…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/04/186/image-20220704103711-5.jpeg?t=1[/img]\nThông tin dự án The Koradise - Meyhomes Capital Phú Quốc\nChủ đầu tư dự án Phân khuThe Koradise là Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland). Cùng các đơn vị phân phối dự án làNewstarhomes và SouthernHomes\nNăm 1993, tiền thân của Tập đoàn Tân Á Đại Thành là Công ty TNHH Sản xuất và Thương mại Tân Á được thành lập và xây dựng nhà máy sản xuất đầu tiên tại Hà Nội. Tập đoàn Tân Á Đại Thành hoạt động trong lĩnh vực sản xuất và cung cấp các sản phẩm kim khí gia dụng và thiết bị ngành nước.\nĐến năm 2019, Tập đoàn Tân Á Đại Thành tiến hành tái cấu trúc sáp nhập các đơn vị thành viên trực thuộc Tập đoàn. Đồng thời, Tân Á Đại Thành cũng triển khai mở rộng sang lĩnh vực đầu tư và phát triển bất động sản bằng việc thành lập Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành với thương hiệu chính thức Meyland.\nTập đoàn Tân Á Đại Thành từ một Tập đoàn chuyên sản xuất bồn nước và máy nước nóng, đã bắt đầu chuyển hướng và gia nhập vào lĩnh vực bất động sản. Khu đô thị Meyhomes Capital là dự án đầu tay của Tập đoàn này.\nNgày 12/4/2022, chủ đầu tư Meyhomes Capital Phú Quốc đã ký hợp đồng phân phối 94 nhà phố thương mại tại Phân khu The Koradise với 2 đại lý chiến lược là Newstarhomes và SouthernHomes.\nCác sản phẩm shophouse tại The Koradise có mức giá bán tham khảo từ 33,6 – 55,3 triệu đồng/m2 tùy thuộc vào vị trí.\nThông tin nhanh dự án The Koradise - Meyhomes Capital Phú Quốc\nDự án:The Koradise -Meyhomes Capital Phú Quốc\nTổng diện tích:\nVị trí:Đường Trần Hưng Đạo, thị trấn An Thới, huyện Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.072795368620262,103.99773997947082",
    "polygon": "[[10.072689734344308,103.99680197238924],[10.073133139652716,103.99772465229034],[10.073819360952127,103.99739742279054],[10.073296777172075,103.99501025676729],[10.072599997481532,103.99487614631654],[10.072531375157867,103.99577736854555],[10.072689734344308,103.99680197238924]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Koradise\", \"value\": 187}, {\"name\": \"Park Town Ph\\u00fa Qu\\u1ed1c\", \"value\": 70}, {\"name\": \"Tiger\", \"value\": 105}, {\"name\": \"Crystal City\", \"value\": 139}, {\"name\": \"Shophouse The Center Hillside Ph\\u00fa Qu\\u1ed1c\", \"value\": 333}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-koradise-phan-khu-shophouse-tai-meyhomes-capital-phu-quoc-3485.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Koradise\",\n    \"Vị trí: đường Trần Hưng Đạo,TP. Phú Quốc,An Thới,Kiên Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: Đang cập nhật\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}