{
    "id": 4100,
    "tenDuAn": "Flower World: Dự án Tổ hợp đô thị - Du lịch tại Sa Đéc",
    "matDoXayDung": "45%",
    "dienTich": "363 ha",
    "khoiCong": "",
    "loaiHinh": "Nhà ở, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Tập đoàn Everland",
    "trangThai": "No status",
    "viTri": "62/8 Đường Nguyễn Tất Thành, Phường An Hòa, Thành phố Sa Đéc, Tỉnh Đồng Tháp, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Flower World Sa Đéc có vị trí nằm tại phía Tây Bắc khu trung tâm thành phố Sa Đéc, phường An Hòa, thuộc địa phận xã Tân Quy Tây và Tân Phú Đông, tỉnh Đồng Tháp. Dự án Flower World Sa Đéc đối diện với làng hoa cổ Tân Quý Đông qua sông Sa Đéc.\nQuy mô dự án Flower World Sa Đéc\n\n[img]https://static1.cafeland.vn/cafelandnew/5WOZkdJLKaLVcPjMZWFT1O_QQNjehz8eUUmNIKFObp7t9SNux86pU3k3FU8ll98OELew2aqC4z409EJ3qiluwDNbmyCm0mYA_wC9Y_Qj9QT2QDGR9c5Ta05iAsbbWO7qtlAHRIKTG7eAPRsfcA[/img]\nDự án Flower World Sa Đéc có diện tích 363 ha, mật độ xây dựng 45%. Theo quy hoạch, dự án Flower World Sa Đéc được định hướng phát triển thành khu chức năng đô thị và du lịch, kết hợp với thương mại, dịch vụ, vui chơi giải trí.\n\n[img]https://static1.cafeland.vn/cafelandnew/O2viuWVZtmg9Yt7bQxD5rABBk7QErYh_XSbAlX0ruqNjyRC5Fspx3ea_Q-v-dkYDUrarXpMqxY5kyDtgRIzcCyALXxNr416p-SKCNRolJrK-2MGoLh9ls6d2K6mAT8A5GTzMkNKpK8ZoZT4T5Q[/img]\nDự án Flower World Sa Đéc có các sản phẩm như nhà phố, nhà phố thương mại, nhà phố vườn, nhà ven kênh, khu nhà ở hỗn hợp, khu nhà ở thấp tầng, trung tầng và cao tầng, các công trình tái định cư, khu nhà ở xã hội phục vụ các đối tượng theo chính sách của địa phương.\n\n[img]https://static1.cafeland.vn/cafelandnew/vZgwkXBCCh2_bQnO_8d-eZWYFzdmcn8EN5gkT9Qa4G_aZioKpuz__G2CEKpP-NSKtg94QasUpREzanApSKVHYeqfVp9rKcFi9vNADJRP1uPjIRJ0-tkZVNrNZCxBk54PilwwT6b69U4w_HPnag[/img]\nTiện ích nội khu dự án Flower World Sa Đéc: Công viên trung tâm, công viên chuyên đề, hồ trung tâm, quảng trường, trường học, bãi xe. Về du lịch dự án Flower World Sa Đéc có khu resort nghỉ dưỡng, khu khách sạn 4 – 5 sao, bảo tàng hoa quy mô lớn nhất, quảng trường và các khu chuyên đề dành cho các hoạt động giao lưu văn hóa, tổ chức festival hoa, triển lãm hoa và các làng nghề truyền thống…\nThông tin dự án Flower World Sa Đéc\nDự án Flower World Sa Đéc do Tập đoàn Everland làm chủ đầu tư, đơn vị tư vấn thiết kế Tập đoàn NDA.\nCông ty hoạt động ngày 27/10/2009 do ông Lê Đình Vinh làm người đại diện pháp luật, trụ sở công ty có vị trí tại tầng 3, tòa nhà 97 - 99 Láng Hạ, phường Láng Hạ, quận Đống Đa, thành phố Hà Nội. Hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, dịch vụ môi giới bất động sản…\nNgày 28/10/2012, Tập đoàn Everland cùng đơn vị tư vấn là Công ty kiến trúc NDA (Cộng hòa Pháp) đã có cuộc làm việc và báo cáo ý tưởng quy hoạch dự án “Tổ hợp đô thị - Du lịch Flower World Sa Đéc” với Tỉnh ủy, UBND và các sở, ngành của tỉnh Đồng Tháp.\nNgày 17/3/2022, tại UBND thành phố Sa Đéc, Tập đoàn Everland và đơn vị tư vấn thiết kế (Tập đoàn NDA) đã có cuộc họp báo cáo lần cuối về ý tưởng quy hoạch chi tiết 1/500 của dự án sau khi tiếp thu ý kiến chỉ đạo, góp ý của Thường trực tỉnh ủy, UBND tỉnh Đồng Tháp và các sở, ngành của tỉnh.\nThông tin nhanh dự án Flower World Sa Đéc\nDự án:Flower World Sa Đéc\nTổng diện tích:363 ha\nVị trí:Xã Tân Quy Tây và Tân Phú Đông, phường An Hòa, Thành phố Sa Đéc\nTổng vốn đầu tư:\nLoại hình:Nhà ở, shophouse\nNgày khởi công:\nChủ đầu tư:Tập đoàn Everland\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 20,
    "quanHuyen": 624,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.30726817672647,105.74957322327882",
    "polygon": "[[10.307117517855808,105.74905157089233],[10.307001473168201,105.75036048889162],[10.308246313950498,105.75018882751466],[10.308172467600665,105.74910521507265],[10.307117517855808,105.74905157089233]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Lalaland Sa \\u0110\\u00e9c\", \"value\": 44}, {\"name\": \"FLC La Vista Sadec\", \"value\": 21}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/flower-world-du-an-to-hop-do-thi-du-lich-tai-sa-dec-3455.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Flower World\",\n    \"Vị trí: &nbspthành phố Sa Đéc, phường An Hòa, thuộc địa phận xã Tân Quy Tây và Tân Phú Đông, tỉnh Đồng Tháp,TP.Sa Đéc,Tân Quy Đông,Đồng Tháp\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Everland\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 3,630,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 45%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}