{
    "id": 4111,
    "tenDuAn": "Grand Sunlake: Chung cư tại Hà Đông",
    "matDoXayDung": "56%",
    "dienTich": "21.156 m2",
    "khoiCong": "10/01/2020",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "10/5/141 Trần Phú, Phường Văn Quán, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Chung cư Grand Sunlake có vị trí tọa lạc tại 135 Trần Phú, khu dô thị Văn Quán, phường Văn Quán, quận Hà Đông, thành phố Hà Nội. Dự án nằm tại khu vực trung tâm quận Hà Đông, gần nút giao đường Nguyễn Khuyến, Trần Phú, Vũ Trọng Khánh, Mỗ Lao, thừa hưởng tiện ích của khu vực cả về hạ tầng kỹ thuật lẫn hạ tầng xã hội.\nQuy mô dự án Grand Sunlake Hà Đông\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/09/186/image-20220609160435-1.jpeg?t=1[/img]\nChung cư Grand Sunlake có tổng diện tích quy hoạch 21.156 m2 với diện tích xây dựng 3.199,88 m2 và mật độ xây dựng 55,6%. Dự án được thiết kế xây dựng 2 tòa tháp cao 45 và 50 tầng với 3 tầng hầm, 6 trầng trung tâm thương mại – văn phòng cho thuê và các tầng căn hộ.\nTòa tháp 45 tầng với tổng diện tích căn hộ là 34.570 m2 tương đương với 386 căn hộ. Tòa tháp 50 tầng với tổng diện tích căn hộ là 58.674 m2 tương đương 638 căn hộ. Các căn hộ có thiết kế từ 1 đến 3 phòng ngủ với diện tích từ 65 – 101 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/09/186/image-20220609160435-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/09/186/image-20220609160435-3.jpeg?t=1[/img]\nMặt bằng tầng điển hình 2 tòa tháp 45 và 50 tầng\nTừ dự án Chung cư Grand Sunlake, cư dân chỉ mất 3 phút để tiếp cận những tiện ích ngoại khu như Hồ Gươm Plaza, TTTM Machino Trần Phú, MAC Plaza, ĐH Kiến Trúc, ĐH Sư phạm Nghệ thuật; 5 phút di chuyển đến trường học các cấp, Sở tư pháp Hà Nội, Sở Khoa học & Công Nghệ Hà Nội…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/09/186/image-20220609160435-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/09/186/image-20220609160435-5.jpeg?t=1[/img]\nThông tin dự án Grand Sunlake Hà Đông\nChủ đầu tư dự án Grand Sunlake Hà Đông là liên danh Công ty Cổ phần Thiết bị Thủy lợi (HESCO) và Công ty Tập đoàn Phát triển nhà và Đô thị Thăng Long Việt Nam. Đơn vị thi công dự án Công ty CP Xây dựng An Phú Gia, tư vấn thiết kế Công ty Cổ phần Tư vấn Xây dựng Công nghiệp và Đô thị Việt Nam, nhà thầu thi công phần ngầm Công ty Cổ phần Constrexim số 1.\nDự án Grand Sunlake trước đây có tên là Hesco Văn Quán, sau khi đổi chủ đầu tư thì có tên là Ariyana Lakeside Văn Quán, thời gian đầy đây dự án xuất hiện lại với tên gọi mới là Grand Sunlake.\nTheo tìm hiểu chủ đầu tư dự án Hesco Văn Quán trước đây là liên danh Công ty Cổ phần Thiết bị Thuỷ lợi (Hesco) và Công ty Cổ phần Bất động sản Megastar (Megastar Land)\nDự án Hesco Văn Quán (phường Văn Quán, quận Hà Đông, Hà Nội) là tổ hợp trung tâm thương mại – văn phòng – chung cư cao tầng nằm ở vị trí đắc địa giáp ngã 4 Văn Quán-Nguyễn Khuyến. Dự án có quy mô gồm hai tháp 50 tầng và một tháp 45 tầng, được khởi công xây dựng từ tháng 12/2009 và dự kiến sẽ hoàn thành vào năm 2012, tuy nhiên dự án vẫn bị dậm chân tại chỗ.\nĐến tháng 12/2015, UBND TP. Hà Nội đã có văn bản chấp thuận việc chuyển đổi chủ đầu tư tại dự án Hesco Văn Quán. Chủ đầu tư mới là liên danh Hesco và Công ty Cổ phần Tập đoàn Phát triển nhà và Đô thị Thăng Long Việt Nam (Thăng Long Group).\nNgày 10/01/2020, chủ đầu tư là liên danh Công ty Cổ phần Thiết bị Thủy lợi (HESCO) và Công ty Tập đoàn Phát triển nhà và Đô thị Thăng Long Việt Nam tổ chức lễ khởi công dự án Trung tâm thương mại – Văn phòng – Chung cư cao tầng Hesco.\nNgày 21/11/2021, Công ty Cổ phần Xây dựng An Phú Gia (APG Cons) đã tổ chức lễ khởi công gói thầu thuộc Trung tâm thương mại – Văn phòng – Chung cư cao tầng Hesco.\nThông tin nhanh dự án Grand Sunlake Hà Đông\nDự án:Grand Sunlake Hà Đông\nTổng diện tích:21.156 m2\nVị trí:135 Trần Phú, khu dô thị Văn Quán, phường Văn Quán, quận Hà Đông, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình:Căn hộ chung cư\nNăm khởi công:10/01/2020\nĐơn vị phát triển:Liên danh\nCông ty Cổ phần Thiết bị Thủy lợi (HESCO)\nCông ty Tập đoàn Phát triển nhà và Đô thị Thăng Long Việt Nam\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9542,
    "images": null,
    "toaDo": "20.978953384230703,105.78784401769104",
    "polygon": "[[20.978658463763182,105.78724890947345],[20.978180119599465,105.78767001628877],[20.978305340732692,105.78783899545671],[20.97825525229199,105.78789263963701],[20.978305340732692,105.7879489660263],[20.97826777440374,105.78798651695253],[20.978668481425643,105.78848004341125],[20.978533242925888,105.78861683607103],[20.97892393159123,105.78908622264863],[20.979572572696483,105.78850954771045],[20.97954001548805,105.78846395015718],[20.97963017389402,105.78838884830476],[20.979367211724522,105.78811258077624],[20.978658463763182,105.78724890947345]]",
    "donViThiCong": "Công ty Cổ Phần Xây Dựng An Phú Gia (Apgcons)",
    "dienTichXayDung": "11,763 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Park Kiara\", \"value\": 38}, {\"name\": \"Bid Residences H\\u00e0 N\\u1ed9i\", \"value\": 24}, {\"name\": \"Ph\\u00fa Th\\u1ecbnh Green Park\", \"value\": 22}, {\"name\": \"T\\u00f2a th\\u00e1p thi\\u00ean ni\\u00ean k\\u1ef7 Millennium\", \"value\": 25}, {\"name\": \"HPC Landmark 105\", \"value\": 22}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/grand-sunlake-chung-cu-tai-ha-dong-3425.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Grand Sunlake\",\n    \"Vị trí: &nbsp135 Trần Phú,Hà Đông,Văn Quán,TP. Hà Nội\",\n    \"Chủ đầu tư: -\",\n    \"Đơn vị thi công: Công ty Cổ Phần Xây Dựng An Phú Gia (Apgcons)\",\n    \"Tổng diện tích: 21,156 m²\",\n    \"Diện tích xây dựng: 11,763 m²\",\n    \"Tổng Diện tích sàn xây dựng: 93,244 m²\",\n    \"Mật độ xây dựng: 56%\",\n    \"Công trình công cộng: 9,393 m²\",\n    \"Ngày khởi công: 10/01/2020\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "9,393 m²"
}