{
    "id": 4114,
    "tenDuAn": "Long Toàn: Dự án Khu nhà ở tại Bà Rịa Vũng Tàu",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "73.821 m2",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, nhà liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Phát triển và Kinh doanh Nhà (HDTC)",
    "trangThai": "No status",
    "viTri": "Đường số 5, Phường Long Toàn, Thành phố Bà Rịa, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu nhà ở Long Toàn có vị trí tại đường Cách Mạng Tháng 8, phường Long Toàn, thành phố Bà Rịa, tỉnh Bà Rịa Vũng Tàu. Dự án nằm giáp ranh với khu trung tâm hành chính quy mô hơn 20 ha của tỉnh Bà Rịa Vũng Tàu, liên kết đến nhiều tuyến huyết mạch giao thông của tỉnh như Cao tốc Biên Hòa – Vũng Tàu, QL 51, QL 55, đường vành đai phía Nam…\nQuy mô dự án Long Toàn Bà Rịa Vũng Tàu\n\n[img]https://static1.cafeland.vn/cafelandnew/tFUAlijXqbWwZq7Tmw9lQQCh0wzU-ROrdnrmOaDg2xml9rBJlJVwKsJD6WSfCRoTYQrgO9I9_TsXVi42Lky8dSqjgaZn3zOFxd2L8MTYZnCS1d3Ixfx_MPFL0v-PF0OJ4ivuEw08o0HH-ZtIzw[/img]\nDự án Khu nhà ở Long Toàn được quy hoạch trên tổng diện tích 73.821 m2, mật độ đất ở (nhà liên kề) chiếm 38.12%. Chi tiết quy hoạch phân diện tích còn lại như sau: Đất công trình công cộng (trường mầm non) 2.77%, đất cây xanh (công viên, cây xanh cách ly) 3.95%, đất giao thông 55.16%. Dự án Khu nhà ở Long Toàn có 223 nền, diện tích từ 85-120 m2/nền.\n\n[img]https://static1.cafeland.vn/cafelandnew/Raz5GNLxHwI-Beg1u8kVpNpMlnKEzG8IYfKz_ijwyEBTBd32EtDJVU47YCA_8PQSr7YWw-mlOfz3u5v7awmVc5Eoc5RPqb0bP2FH-zv9rjRplwP2hmwgFsKp2jUIYFc5d--MkUVl7Lff39kdQQ[/img]\nCơ sở hạ tầng tại nội khu dự án Khu nhà ở Long Toàn với những tuyến đường trải nhựa lộ giới từ 8 – 12 m, có vỉa hè có hệ thống đèn chiếu sáng, hệ thống mạng lưới điện và nước sinh hoạt được lắp đặt đi âm.\nKết nối tiện ích ngoại khu dự án Khu nhà ở Long Toàn Liên kết đến cao tốc Biên Hòa Vũng Tàu, công an tỉnh, UBND tỉnh, trung tâm thương mại thành phố Bà Rịa; các tiện ích chợ đêm Vũng Tàu, quảng trường, bệnh viện đa khoa Bà Rịa Vũng Tàu, trường học các cấp; cụm Khu công nghiệp Phú Mỹ, cụm cảng Cái Mép – Thị Vải; sân bay quốc tế Long Thành…\nThông tin dự án Long Toàn Bà Rịa Vũng Tàu\nDự án Khu nhà ở Long Toàn do Công ty Cổ phần Phát triển và Kinh doanh Nhà (HDTC) làm chủ đầu tư,Công ty Cổ phần Xây dựng DIC Holdings (DIC COSN) làm đơn vị phát triển.\nCông ty Cổ phần Phát triển và Kinh doanh Nhà (HDTC) hoạt động ngày 27/04/2006 do ông Đinh Trường Chinh làm người đại diện pháp luật, Công ty có trụ sở tại 36 Bùi Thị Xuân, phường Bến Thành, quận 1, thành phố Hồ Chí Minh.\nDự án Khu nhà ở Long Toàn dự kiến hoàn thiện và đưa vào sử dụng trong thời gian 24 tháng kể từ ngày chấp thuận Quyết định chủ trương đầu tư. Khi hoàn thành, dự án đáp ứng nhu cầu về nhà ở của người dân trên địa bàn thành phố Bà Rịa và khu vực lân cận khác nhằm cụ thể hóa Chương trình phát triển nhà ở tỉnh năm 2020 và định hướng đến năm 2030 đã được UBND tỉnh phê duyệt.\nMục tiêu dự án là đầu tư xây dựng đồng bộ khu nhà ở cùng với hệ thống hạ tầng kỹ thuật theo quy hoạch xây dựng tỷ lệ 1/2000 được duyệt, đồng thời đáp ứng cho các đối tượng có nhu cầu về nhà ở trên địa bàn thành phố Bà Rịa và khu vực lân cận khác.\nDự án khu nhà ở Long Toàn có giá bán từ 24 triệu đồng/m2. Ngân hàng hỗ trợ cho vay: MBbank, PVcombank, BIDV.\nThông tin nhanh dự án Long Toàn Bà Rịa Vũng Tàu\nDự án:Khu nhà ở Long Toàn\nTổng diện tích:73.821 m2\nVị trí:Đường Cách Mạng Tháng 8, phường Long Toàn, thành phố Bà Rịa, tỉnh Bà Rịa Vũng Tàu\nTổng vốn đầu tư:\nLoại hình:Nhà phố, nhà liền kề\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Phát triển và Kinh doanh Nhà (HDTC)\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.48373062328185,107.19718608045655",
    "polygon": "[[10.483427977478799,107.19690263271333],[10.483153844758704,107.19731569290161],[10.484798637438638,107.1978521347046],[10.484977877138618,107.19747662544252],[10.483427977478799,107.19690263271333]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu nh\\u00e0 \\u1edf Long To\\u00e0n\", \"value\": 24}, {\"name\": \"Vienna Town\", \"value\": 31}, {\"name\": \"Galaxy Boulevard\", \"value\": 18}, {\"name\": \"B\\u00e0 R\\u1ecba Garden\", \"value\": 12}, {\"name\": \"Boulevard City II\", \"value\": 5}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/long-toan-du-an-khu-nha-o-tai-ba-ria-vung-tau-3418.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu nhà ở Long Toàn\",\n    \"Vị trí: Đường Cách Mạng Tháng 8,TP.Bà Rịa,Long Toàn,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Cổ phần Phát triển và Kinh doanh Nhà (HDTC)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 74 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}