{
    "id": 4125,
    "tenDuAn": "Căn hộ Mường Thanh Gò Vấp",
    "matDoXayDung": "38%",
    "dienTich": "2,9 ha",
    "khoiCong": "Tháng 03/2019",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "Tập đoàn Mường Thanh",
    "trangThai": "No status",
    "viTri": "16 Nguyễn Văn Dung, Phường 6, Quận Gò Vấp, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Căn hộ Mường Thanh có vị trí tọa lạc tại đường Nguyễn Văn Dung, phường 6, quận Gò Vấp, thành phố Hồ Chí Minh. Dự án nằm cạnh sông Vàm Thuật và các tuyến đường lớn của quận Gò Vấp như đường Nguyễn Oanh, Lê Đức Thọ thuận tiện di chuyển qua các quận lân cận.\nQuy mô dự án Căn hộ Mường Thanh Gò Vấp\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/186/image.png?t=1[/img]\nCăn hộ Mường Thanh có tổng diện tích 2,9 ha,trong đó diện tích dành cho xây dựng là 1,1 ha, mật độ xây dựng khoảng 38%, phần còn lại dành cho giao thông và công viên cây xanh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/186/image(1).png?t=1[/img]\nMặt bằng tổng thể dự án Căn hộ Mường Thanh\nTổ hợp công trình dự ánCăn hộ Mường Thanhgồm 2 khối cao ốc hình chữ L (block A và B), đan nhau, ôm lấy hồ nước và công viên cây xanh ở khu trung tâm. Khối còn lại (block C) nằm độc lập bên kia trục đường. Cả 3 khối cao ốc đều có một tầng hầm và 15 tầng nổi, cung cấp 1.218 căn hộ diện tích từ53,6 – 100 m2, với khoảng 4.800 người cư trú.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/186/image(3).png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/186/image(2).png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/186/image(4).png?t=1[/img]\nMặt bằng điển hình các block căn hộ A - B - C\nDự án Căn hộ Mường Thanh sở hữu các tiện ích nội khu như: trung tâm thương mại, khu vui chơi trẻ em, phòng gym, hồ bơi, trường học và hệ thống an ninh. Từ dự án thuận tiện tiếp cận những tiện ích ngoại khu khư: sân bay quốc tế Tân Sơn Nhất, Bệnh viện 175, bệnh viện Gò Vấp, Lotte Mart Gò Vấp, chợ An Nhơn, chợ Hạnh Thông Tây, công viên Văn Hóa, công viên Gia Định.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/186/image(7).png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/186/image(6).png?t=1[/img]\nThông tin dự án Căn hộ Mường Thanh Gò Vấp từ Cafeland\nChủ đầu tư dự án Căn hộ Mường Thanh là Công ty Cổ phần Tập đoàn Mường Thanh, thành lập ngày 15/10/2012, đặt trụ sở tại số nhà 25, tổ dân phố 21, phường Him Lam, thành phố Điện Biên Phủ, tỉnh Điện Biên.\nDoanh nghiệp có tổng vốn điều lệ 2.690 tỷ đồng theo thông báo thay đổi của doanh nghiệp từ ngày 15/09/2020. Hoạt động trong các lĩnh vực như: dịch vụ lưu trú ngắn ngày, kinh doanh bất động sản, tư vấn môi giới bất động sản.\nTheo tìm hiểu, dự án Căn hộ Mường Thanh có tên pháp lý là Khu dân cư – Căn hộ cao tầng – 584 Building, do Công ty Cổ phần Đầu tư Xây dựng và Khai thác Công trình Giao thông 584 làm chủ đầu tư.\nUBND quận Gò Vấp đã có Quyết định số 3070/QĐ-UBND phê duyệt đồ án quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu dân cư – Căn hộ cao tầng – 584 Building tại phường 6, quận Gò Vấp.\nTheo hợp đồng mua bán, chủ đầu tư (Công ty 584) phải giao nhà cuối năm 2012 cho khách hàng. Tuy nhiên, dự án đã nhiều lần chậm tiến độ và đến ngày 31/12/2012 đã ngừng thi công. Dư nợ gốc của khoản nợ là 769,3 tỷ đồng, nợ lãi tạm tính đến 31/5/2018 là 405,3 tỷ đồng.\nSau đó dự án được tập đoàn Mường Thanh mua và quy hoạch lại. Dự án có diện tích hơn 2,9 ha, trong đó dự kiến diện tích dành cho xây dựng là 1,1 ha, giữ nguyên mật độ xây dựng thoáng đãng và các công trình tiện ích xanh đó.\nDự án Căn hộ Mường Thanh được khởi công vào tháng 03/2019, các sản phẩm căn hộ tại dự án có mức giá từ 22 – 25 triệu đồng/m2.\nThông tin nhanh dự án Căn hộ Mường Thanh Gò Vấp\nDự án:Căn hộ Mường Thanh Gò Vấp\nTổng diện tích:2,9 ha\nVị trí:Đường Nguyễn Văn Dung, phường 6, quận Gò Vấp, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:Tháng 03/2019\nChủ đầu tư:Tập đoàn Mường Thanh\nNăm hoàn thành:\nThanh Tâm",
    "tinh": 29,
    "quanHuyen": 552,
    "xaPhuong": 26876,
    "images": null,
    "toaDo": "10.847775133045495,106.6811365361069",
    "polygon": "[[10.846740380357264,106.68156981468202],[10.847266928816088,106.68247103691102],[10.848878161340217,106.68217062950136],[10.848393739402649,106.68067932128908],[10.846740380357264,106.68156981468202]]",
    "donViThiCong": "-",
    "dienTichXayDung": "11,020 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"M\\u01b0\\u1eddng Thanh\", \"value\": 22}, {\"name\": \"D - One\", \"value\": 47}, {\"name\": \"CT Plaza Nguy\\u00ean H\\u00f4\\u0300ng\", \"value\": 25}, {\"name\": \"Masteri M-One G\\u00f2 V\\u1ea5p\", \"value\": 27}, {\"name\": \"Osimi Tower\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-muong-thanh-go-vap-3384.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Mường Thanh\",\n    \"Vị trí: đường Nguyễn Văn Dung,Quận Gò Vấp,Phường 6,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Mường Thanh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 29,000 m²\",\n    \"Diện tích xây dựng: 11,020 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 38%\",\n    \"Công trình công cộng: 17,980 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "17,980 m²"
}