{
    "id": 4127,
    "tenDuAn": "Nhà phố thương mại Thăng Long Luxury Bình Dương",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "1.415,7 m2",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "An Lạc Việt LandĐơn vị phát triển:Công ty Cổ Phần Dịch vụ Xây dựng Địa ốc Thanh Phát",
    "trangThai": "No status",
    "viTri": "418/25 Hẻm 418 Lê Hồng Phong, Phường 1, Quận 10, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Thăng Long Luxury có vị trí nằm tại DX614, Khu công nghiệp Bàu Bàng, thị trấn Lai Uyên, huyện Bàu Bàng, tỉnh Bình Dương. Tọa lạc giữa ba tuyến đường huyết mạch của trung tâm thị trấn Lai Uyên gồm DX 614, DH 610 và quốc lộ 13, kết nối trực tiếp với khu đô thị - công nghiệp Bàu Bàng 3.200 ha.\nQuy mô dự án Thăng Long Luxury Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/20/186/image-20220520160413-6.jpeg?t=1[/img]\nThăng Long Luxury Bình Dương là dự án thuộc đại đô thị Thăng Long Central City với tổng diện tích 18,15 ha. Tại dự án Thăng Long Luxury sở hữu các phân khu như: Diamond, Premium, Luxury và Sport Center.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/20/186/image-20220520160413-7.png?t=1[/img]\nMặt bằng tổng thể dự án Thăng Long Luxury\nDự án Thăng Long Luxury cung cấp ra thị trường sản phẩm nhà phố thương mại với số lượng 233 căn với thiết kế 1 trệt 2 lầu, mặt tiền quay ra trục đường trung tâm rộng tới 25 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/20/186/image-20220520160413-8.jpeg?t=1[/img]\nPhối cảnh dãy nhà phố tại Thăng Long Luxury\nThăng Long Luxury sở hữu những tiệc ích nội khu như: Thăng Long Central Mall có quy mô diện tích 3.692 m2, Thăng Long Night Market được xây dựng trên diện tích là 3.125 m2, Thăng Long Sport Center là khu tổ hợp thể dục thể thao trên diện tích 5.691 m2, Thăng Long Garden với diện tích 5.855 m2, Thăng Long School được xây dựng trên diện tích 3.277 m2 và Thăng Long Hospital có quy mô rộng 1.733 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/20/186/image-20220520160413-9.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/20/186/image-20220520160413-10.png?t=1[/img]\nPhối cảnh Thăng Long Sport Center & Thăng Long Garden\nNgoài ra Thăng Long Luxury còn thuận tiện di chuyển đến những tiện ích ngoại khu: từ 1 - 5 phút di chuyển đến THCS Lai Uyên, ngân hàng Sacombank, cao tốc Mỹ Phước – Tân Vạn; 5 - 10 phút di chuyển đến TTHC huyện Bàu Bàng, chợ Bàu Bàng, bến xe Bàu Bàng; từ 10 - 15 phút di chuyển đến KCN Mỹ Phước, Vành Đai 4, KDL Đại Nam…\nThông tin dự án Thăng Long Luxury Bình Dương\nChủ đầu tư dự án Thăng Long Luxury Bình Dương là Công ty TNHH Thương mại Dịch vụ Xây dựng Phát triển Địa ốc An Lạc Việt Land (An Lạc Việt Land), đơn vị phát triển dự án là Công ty Cổ phần Dịch vụ Xây dựng Địa ốc Thanh Phát.\nTheo văn bản số 1569/UBND-KT ngày 03/04/2020, dự án Khu nhà ở Thăng Long 2, có tổng diện tích quy hoạch là 181.476,2 m2. Trong đó, diện tích dành cho sàn xây dựng nhà ở khoảng 225.652 m2, đất công trình công cộng là 10.702,4 m2, diện tích đất giao thông là 65.590,3 m2, diện tích đất cây xanh là 8.179,6 m2, phần còn lại dành cho công trình kỹ thuật và các tiện ích khác.\nCũng theo băn bản 1569/UBND-KT, dự án Khu nhà ở Thăng Long 2 có tiến độ thực hiện từ năm 2019 – 2023 và tổng mức đầu tư dự án là 906 tỷ đồng.\nCác sản phẩm tại dự án Thăng Long Luxury được ra mắt thị trường vào đầu tháng 04/2022 và có mức gián bán với mỗi căn nhà phố 1 trệt 2 lầu từ 2,9 tỷ đồng/căn.\nThông tin nhanh dự án Thăng Long Luxury Bình Dương\nDự án:CT Plaza Minh Châu quận 3\nTổng diện tích:1.415,7 m2\nVị trí:369 Lê Văn Sỹ, phường 12, quận 3, thành phố Hồ Chí Minh\nTổng vốn đầu tư:906 tỷ đồng\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:An Lạc Việt Land\nĐơn vị phát triển:Công ty Cổ Phần Dịch vụ Xây dựng Địa ốc Thanh Phát\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 559,
    "xaPhuong": 27163,
    "images": null,
    "toaDo": "10.765106, 106.676025",
    "polygon": "[[10.764437165837535,106.67580842971803],[10.764700824232566,106.67680621147157],[10.76574490921146,106.6762161254883],[10.765470705425864,106.67536854743959],[10.764437165837535,106.67580842971803]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Th\\u0103ng Long 2\", \"value\": 9}, {\"name\": \"Urban Dream B\\u00e0u B\\u00e0ng\", \"value\": 12}, {\"name\": \"Ph\\u00fac An Ashita\", \"value\": 20}, {\"name\": \"\\u0110\\u1ea1i Ph\\u01b0\\u1edbc Molita B\\u00e0u B\\u00e0ng\", \"value\": 10}, {\"name\": \"Dream City\", \"value\": 7}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-thuong-mai-thang-long-luxury-binh-duong-3372.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Thăng Long Luxury\",\n    \"Vị trí: &nbspDX614, Khu công nghiệp Bàu Bàng,Bàu Bàng,TT. Lai Uyên,Bình Dương\",\n    \"Chủ đầu tư: Công ty TNHH Thương mại Dịch vụ Xây dựng Phát triển Địa ốc An Lạc Việt Land\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 181,500 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "906 tỷ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}