{
    "id": 4131,
    "tenDuAn": "Tổ hợp shophouse HTL Seaside Phú Yên",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "3,19 ha",
    "khoiCong": "",
    "loaiHinh": "shophouse, boutique hotel",
    "banGiaoDuKien": "Năm 2024",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "773 Hùng Vương, Xã Bình Kiến, Thành phố Tuy Hòa, Tỉnh Phú Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "HTL Seaside có vị trí tọa lạc tại mặt tiền đường Hùng Vương, phường 9, thành phố Tuy Hòa, tỉnh Phú Yên. Dự án có phía Đông giáp đường Nguyễn Văn Huyên, phía Tây giáp đường Hùng Vương và khu dân cư hiện hữu, phía Bắc giáp đường số 14 rộng 40 m, phía Nam giáp với dự án La Emera Phú Yên.\nQuy mô dự án HTL Seaside Phú Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/16/186/image-20220516094411-1.jpeg?t=1[/img]\nHTL Seaside có tổng diện tích 3,19 ha với 232 căn shophouse và boutique hotel, sở hữu 2 mặt tiền thuận tiện sử dụng để ở và kinh doanh.\nTrong 232 căn shophouse và boutique hotel tại dự án HTL Seaside, có 108 căn diện tích 98 m2 (đường nội khu 9 m), 108 căn diện tích 115 m2 – 140 m2 (đường Nguyễn Văn Huyên 16 m, đại lộ Hùng Vương 42 m) và 16 căn diện tích 200 m2 – 530 m2 (căn góc).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/16/186/image-20220516094411-2.jpeg?t=1[/img]\nBản đồ quy hoạch 1/500 dự án HTL Seaside\nTừ dự án thuận tiện di chuyển đến các tiện ích ngoại khu trong khu vực như: chỉ cách bờ biển 200 m, Vincom Plaza 3,6 km, Coopmarrt 5 km, sân bay Tuy Hòa 8 km, bãi Xép 11 km, tháp Vực Hòm 28 km, Gềnh Đá Đĩa 32 km…\nThông tin dự án HTL Seaside Phú Yên\nChủ đầu tư dự án HTL Seaside Phú Yên là Công ty Cổ phần Đầu tư Xây dựng và Kinh doanh BĐS HTL Việt Nam. Đơn vị phân phối dự án là Cenland, đơn vị quản lý marketing truyền thông là Glexhomes.\nCông ty Cổ phần Đầu tư Xây dựng và Kinh doanh BĐS HTL Việt Nam được thành lập ngày 10/02/2015, đặt trụ sở tại số 924, đường Bạch Đằng, phường Thanh Lương, quận Hai Bà Trưng, thành phố Hà Nội. Doanh nghiệp hoạt động trong các lĩnh vực: kinh doanh bất động sản, xây dựng các công trình công ích, xây dựng các công trình kỹ thuật dân dụng.\nNgoài dự án HTL Seaside Phú Yên, HTL Việt Nam còn thực hiện một số dự án khác như: Khu đô thị Geleximco, Khu đô thị Thành Phố Giao Lưu, Khu đô thị Gelexia Riverside, Khu du lịch quốc tế Đồi Rồng, Khu đô thị Picenza Riverside...\nTheo tìm hiểu vào quý 2/2021, UBND tỉnh Phú Yên đã tổ chức đấu giá 3 khu đất ký hiệu 1,2,3 để thực hiện các dự án nhà ở tại khu vực phía đông đường Hùng Vương, thành phố Tuy Hoà. Trong đó, lô đất ký hiệu 1 (gồm 56 lô đất, diện tích 16.095,81 m2) có giá khởi điểm là 444,9 tỉ đồng; lô đất ký hiệu 2 (gồm 60 lô đất, diện tích 15.895,28 m2) có giá khởi điểm là 435,1 tỉ đồng; lô đất ký hiệu 3 (gồm 60 lô đất, diện tích 16.045,49 m2) có giá khởi điểm 442,48 tỉ đồng.\nĐược biết doanh nghiệp HTL Việt Nam đã trúng đấu giá lô đất ký hiệu 1 và 2 để thực hiện dự án HTL Seaside.\nDự án HTL Seaside được ra mắt thị trường vào tháng 05/2022, dự kiến xây dựng và hoàn thiện trong năm 2024. Các sản phẩm tại HTL Seaside có mức giá bán từ 7,1 tỷ đồng/căn (đã bao gồm chi phí xây dựng).\nThông tin nhanh dự án HTL Seaside Phú Yên\nDự án:HTL Seaside Phú Yên\nTổng diện tích:3,19 ha\nVị trí:Đường Hùng Vương, phường 9, thành phố Tuy Hòa, tỉnh Phú Yên\nTổng vốn đầu tư:\nLoại hình:shophouse, boutique hotel\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Xây dựng và Kinh doanh BĐS HTL Việt Nam\nNăm hoàn thành:Năm 2024\nMạnh Dũng",
    "tinh": 45,
    "quanHuyen": 405,
    "xaPhuong": 22045,
    "images": null,
    "toaDo": "13.125210114552601,109.29236709416507",
    "polygon": "[[13.12608001824798,109.2915201187134],[13.126560367975198,109.29218530654907],[13.124680733255767,109.29338693618776],[13.124054185154208,109.29237842559816],[13.12608001824798,109.2915201187134]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"HTL Seaside\", \"value\": 73}, {\"name\": \"Oriana Residences Ph\\u00fa Y\\u00ean\", \"value\": 26}, {\"name\": \"Regal Maison Ph\\u00fa Y\\u00ean\", \"value\": 37}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-shophouse-htl-seaside-phu-yen-3361.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: HTL Seaside\",\n    \"Vị trí: đường Hùng Vương,TP. Tuy Hòa,Phường 9,Phú Yên\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng và Kinh doanh BĐS HTL Việt Nam\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 31,900 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 31/12/2024\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}