{
    "id": 4134,
    "tenDuAn": "Tổ hợp căn hộ và nhà phố thương mại Lynn Times Phú Yên",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "3 ha",
    "khoiCong": "Quý 4/2021",
    "loaiHinh": "Shophouse, city hotel",
    "banGiaoDuKien": "Năm 2024",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Onsen Fuji",
    "trangThai": "No status",
    "viTri": "Đường Lê Văn Hiền, Phường Phú Đông, Thành phố Tuy Hòa, Tỉnh Phú Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lynn Times Phú Yên có vị trí năm tại mặt tiền đại lộ Phan Chu Trinh, phường Phú Đông, thành phố Tuy Hòa, tỉnh Phú Yên. Dự án nằm kế bên sông Đà Rằng, thuận lợi di chuyển đến các khu vực lân cận nhờ đại lộ Nguyễn Tất Thành và Hùng Vương.\nQuy mô dự án Lynn Times Phú Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/11/186/image-20220511163714-1.png?t=1[/img]\nLynn Times Phú Yên có tổng diện tích 3 ha, được xây dựng kết hợp các loại hình như shophouse thương mại, city hotel và căn hộ khách sạn.\nCác sản phẩm shophouse có diện tích từ 84 – 125 m2 với 158 căn, được thiết kế xây dựng 5 tầng. Các căn city hotel được thiết kế xây dựng 10 tầng với số lượng 10 căn và 1 tòa khách sạn với số lượng là 336 căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/11/186/image-20220511163714-2.jpeg?t=1[/img]\nMặt bằng dự án Lynn Times Phú Yên\nLynn Times Phú Yên sở hữu những tiện ích nội khu như: tòa căn hộ khách sạn, dãy shop thương mại, bể bơi, công viên bên sông, sky bar và bến du thuyền. Dự án Lynn Times Phú Yên nằm trong thành phố Tuy Hòa thuận tiện di chuyển đến các tiện ích ngoại khu như: 3 phút tới tháp Nhạn, công viên Diên Hồng, bãi Rêu Xanh xóm Rớ, bãi biển Phú Lâm; 5 phút tới cảng hàng không Tuy Hòa, ga Tuy Hòa, bãi biển Tuy Hòa, bảo tàng thành phố; 7 phút tới trung tâm thành phố Bắc Tuy Hòa và 9 phút tới bệnh viện đa khoa Phú Yên.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/11/186/image-20220511163715-3.jpeg?t=1[/img]\nThông tin dự án Lynn Times Phú Yên\nChủ đầu tư dự án Lynn Times Phú Yên là Công ty Cổ phần Tập đoàn Onsen Fuji, đơn vị hợp tác chiến lược là Công ty Cổ phần Tập đoàn My Second Home (MSH Group) và Công ty Cổ phần Địa ốc Mai Việt (Mai Việt Land).\nCông ty Cổ phần Tập đoàn Onsen Fuji được thành lập ngày 25/10/2018, đặt trụ sở tại tòa nhà TTTM và dịch vụ Ngọc Khánh, số 1 Phạm Huy Thông, phường Ngọc Khánh, quận Ba Đình, thành phố Hà Nội. Theo thông báo thay đổi ngày 14/12/2021, doanh nghiệp có tổng vốn điều lệ 1.800 tỷ đồng.\nDoanh nghiệp cũng tham gia đầu tư một số dự án khác như: Căn hộ khách sạn Dolce Penisola với diện tích 8.237 m2, Căn hộ khách sạn Wyndham Lynn Times Thanh Thuỷ với diện tích 9,7 ha.\nNgày 18/04/2022, Tập đoàn Onsen Fuji khởi động dự án Lynn Times Phú Yên, trong sự kiện chủ đầu tư ra quân cùng hai đơn vị phân phối chiến lược MSH Group và Mai Việt Land.\nDự án Lynn Times Phú Yên được khởi công vào quý 4/2021 và dự kiến hoàn thành vào năm 2024\nThông tin nhanh dự án Lynn Times Phú Yên\nDự án:Lynn Times Phú Yên\nTổng diện tích:3 ha\nVị trí:Đại lộ Phan Chu Trinh, phường Phú Đông, thành phố Tuy Hòa, tỉnh Phú Yên\nTổng vốn đầu tư:\nLoại hình:Shophouse, city hotel\nNăm khởi công:Quý 4/2021\nChủ đầu tư:Công ty Cổ phần Tập đoàn Onsen Fuji\nNăm hoàn thành:Năm 2024\nMạnh Dũng",
    "tinh": 45,
    "quanHuyen": 405,
    "xaPhuong": 22041,
    "images": null,
    "toaDo": "13.07115810643917,109.31785750546264",
    "polygon": "[[13.07093892661501,109.31833148002625],[13.07243251908637,109.32046651840211],[13.074208106765418,109.31924343109132],[13.072484742435762,109.31714057922365],[13.07093892661501,109.31833148002625]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-va-nha-pho-thuong-mai-lynn-times-phu-yen-3357.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Lynn Times Phú Yên\",\n    \"Vị trí: đại lộ Phan Chu Trinh, phường Phú Đông,TP. Tuy Hòa,Phú Yên\",\n    \"Chủ đầu tư: Công ty Cổ phần Dịch vụ Du lịch Onsen Fuji\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 30,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}