{
    "id": 4135,
    "tenDuAn": "Khu nghỉ dưỡng kết hợp khu dân cư De Lagi Bình Thuận",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "1.247.003 m2",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "Không có thông tin",
    "trangThai": "No status",
    "viTri": "Hẻm 459 Thanh Linh, Xã Tân Phước, Thị xã La Gi, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "De Lagi có vị trí nằm tại bãi biển Cam Bình, đường Lê Minh Công, xã Tân Phước, thị xã Lagi, tỉnh Bình Thuận. Dự án sở hữu 3,2 km mặt tiền bãi biển Cam Bình và cách thành phố Phan Thiết 54 km, cách thành phố Vũng Tàu 88 km.\nQuy mô dự án De Lagi Bình Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/11/186/image-20220511100001-1.jpeg?t=1[/img]\nDự án De Lagi có tổng diện tích quy hoạch 1.247.003 m2, được chia làm 2 phân khu chính là khu dân cư và khu du lịch nghỉ dưỡng.\nDự án De Lagi sở hữu những tiện ích nội khu như: hồ bơi tràn bờ, nhà hàng, khách sạn, sân golf, biệt thự nghỉ dưỡng, khu dân cư cao cấp, bến du thuyền, công viên biển, bãi tắm Cam Bình, tháp ngắm biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/11/186/image-20220511100001-2.jpeg?t=1[/img]\nTừ dự án có có thể tiếp cận được những tiện ích ngoại khu như: cách biển chỉ 500 m, cách bãi biển Đồi Dương 900 m, cách cảng biển Duyên Hải Nam Trung Bộ 1 km. Ngoài ra dự án còn nằm gần trường tiểu học Phước Lộc, THCS Phước Lộc, chợ Phước Lộc, siêu thị Co.op Mart, bện viện đa khoa khu vực Lagi…\nThông tin dự án De Lagi Bình Thuận\nChủ đầu tư dự án De Lagi Bình Thuận là Công ty Cổ phần Đầu tư Năm Bảy Bảy (NBB), cùng đơn vị hợp tác phát triển là Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM (CII), đơn vị thị công của dự án là Công ty Cổ phần Xây dựng Hạ tầng CII (CEE),\nCông ty Cổ phần Đầu tư Năm Bảy Bảy được thành lập ngày 04/07/2005, đặt trụ sở tại tòa nhà Carina Plaza, 1648 Võ Văn Kiệt, phường 16, quận 8, thành phố Hồ Chí Minh. Doanh nghiệp hoạt động trong các lĩnh vực như: kinh doah bất động sản, tư vấn môi giới bất động sản, xây dựng các công trình nhà ở.\nTrong báo cáo thường niên năm 2020, NBB cho biết về tiến độ đầu tư của dự án đang tiếp tục công tác bồi thường giải phóng mặt bằng. Nhà nước đã giao đất 64,4 ha và đã tiến hành thi công hạ tầng trên phần đất Nhà nước giao.\nDự án De Lagi có tổng vốn đầu tư 2.344 tỷ đồng. NBB dự kiến tiến hành kinh doanh, mở bán trong quý 3/2021.\nThông tin nhanh dự án De Lagi Bình Thuận\nDự án:De Lagi Bình Thuận\nTổng diện tích:1.247.003 m2\nVị trí:Bãi biển Cam Bình, đường Lê Minh Công, xã Tân Phước, thị xã Lagi, tỉnh Bình Thuận\nTổng vốn đầu tư:2.344 tỷ đồng\nLoại hình:Biệt thự, shophouse\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Năm Bảy Bảy\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 11,
    "quanHuyen": 431,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.641041969931377,107.73946456622315",
    "polygon": "[[10.641152928769625,107.7396583557129],[10.642206742033949,107.74414300918579],[10.643745302859374,107.74357438087465],[10.643176247020477,107.73886442184448],[10.641152928769625,107.7396583557129]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Lagi New City\", \"value\": 35}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-nghi-duong-ket-hop-khu-dan-cu-de-lagi-binh-thuan-3356.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: De Lagi\",\n    \"Vị trí: &nbspbãi biển Cam Bình, đường Lê Minh Công,TX. La Gi,Tân Phước,Bình Thuận\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Năm Bảy Bảy\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 1,247,003 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 2,344 Tỉ đồng\"\n]",
    "tongVonDauTu": "2.344 tỷ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}