{
    "id": 4143,
    "tenDuAn": "Căn hộ VCI Tower Vĩnh Phúc",
    "matDoXayDung": "60%",
    "dienTich": "5.800 m2",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Đầu tư VCI",
    "trangThai": "No status",
    "viTri": "2 Trần Phú, Xã Định Trung, Thành phố Vĩnh Yên, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "VCI Tower nằm trong quần thể Khu đô thị VCI Moutain View, tọa lạc trên tuyến quốc lộ 2B, thuộc xã Định Trung, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc. Dự án nằm cạnh quốc lộ 2B và 2C nối các huyện Tam Đảo, Hợp Hòa với trung tâm đô thị Vĩnh Phúc, cùng tỉnh lộ 305 kết nối với huyện Lập Thạch, Yên Lạc.\nQuy mô dự án Căn hộ VCI Tower Vĩnh Phúc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/21/186/image-20220421154145-1.jpeg?t=1[/img]\nCăn hộ VCI Tower có tổng diện tích khu đất hơn 5.800 m2, với mật độ xây dựng 60%. Dự án cho xây dựng 2 tòa tháp căn hộ cao 25 tầng với thiết kế theo phong cách hiện đại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/21/186/image-20220421154145-2.png?t=1[/img]\nMặt bằng hai tòa tháp VCI Tower\nDự án VCI Tower cung cấp ra thị trường 621 căn hộ với diện tích đa dạng từ 47,5 – 75 m2, được bố trí từ 1 đến 3 phòng ngủ. Ngoài ra còn sản phẩm duplex penhouse tại tầng 24 – 25 với diện tích 137,2 – 221,2 m2 và 21 căn shophouse tại khối đế của 2 tòa tháp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/21/186/image-20220421154145-3.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/21/186/image-20220421154145-4.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/21/186/image-20220421154145-5.png?t=1[/img]\nThiết kế căn hộ VCI Tower 1 - 3 phòng ngủ\nBên cạnh đó, dự án được thừa hưởng hệ thống tiện ích nội khu của dự án như: bể bơi vô cực, sân tennis, sân bóng đá, khu tập Gym, Yoga, Spa, trung tâm tổ chức sự kiện, nhà hàng, siêu thị, khu vui chơi trẻ em, BBQ, hệ thống trường mầm non, nhà văn hóa. Ngoài ra, ngay dưới khối đế của tòa nhà còn là: hệ thống siêu thị mua sắm, bể bơi, Sky bar trên tầng mái, phòng sinh hoạt cộng đồng...\nThông tin dự án Căn hộ VCI Tower Vĩnh Phúc\nChủ đầu tư dự án Căn hộ VCI Tower là Công ty Cổ phần Đầu tư VCI, đơn vị phân phối của dự án là Đất Xanh Miền Bắc, An Holdings, Cen BSM, Đại Phát.\nCông ty Cổ phần Đầu tư VCI được thành lập ngày 25/03/2010, đặt trụ sở tại số 83 đường Ngô Quyền, phường Ngô Quyền, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc. Doanh nghiệp hoạt dộng trong các lĩnh vực như: kinh doanh bất đọng sản, xây dựng nhà để ở, xây dựng các công trình kỹ thuật dân dụng.\nTheo quyết đinh số 3019/QĐ-UBND ngày 31/12/2019, điều chỉnh phạm vi ranh giới khu vực thực hiện dự án Khu nhà ở đô thị VCI Mountain View để tránh chồng lấn với các dự án xung quanh, phù hợp với tuyến đường vành đai 2, tách diện tích đất khu tái định cư đường quốc lộ 2B ra khỏi phạm vi thực hiện dự án, bổ sung thêm đoạn đường phố chùa Hà (đoạn cuối tuyến) vào trong phạm vi thực hiện dự án để đầu tư xây dựng đồng bộ; bổ sung lô đất chung cư thương mại cao tầng tại vị trí nút giao giữa đường vành đai 2 với quốc lộ 2B để tạo điểm nhấn cho khu vực; bổ sung thêm quỹ đất giáo dục đảm bảo tốt nhất cho nhu cầu đến trường của con em người dân trong khu nhà ở; điều chỉnh cục bộ cơ cấu sử dụng đất trong khu vực thực hiện dự án cho phù hợp.\nCác sản phẩm căn hộ thuộc dự án Căn hộ VCI Tower có mức giá bán từ 800 triệu đồng/căn.\nThông tin nhanh dự án Căn hộ VCI Tower Vĩnh Phúc\nDự án:Căn hộ VCI Tower Vĩnh Phúc\nTổng diện tích:5.800 m2\nVị trí:Quốc lộ 2B, thuộc xã Định Trung, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư VCI\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 62,
    "quanHuyen": 181,
    "xaPhuong": 8725,
    "images": null,
    "toaDo": "21.33247734959579,105.60091284874879",
    "polygon": "[[21.33226616426113,105.6003499031067],[21.33269564366528,105.60093194246295],[21.33242846767211,105.60139060020448],[21.331636763551668,105.60128062963487],[21.33185419757201,105.60041427612305],[21.33226616426113,105.6003499031067]]",
    "donViThiCong": "-",
    "dienTichXayDung": "3,480 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"VCI Tower\", \"value\": 17}, {\"name\": \"La Fortuna\", \"value\": 20}, {\"name\": \"The City Light V\\u0129nh Y\\u00ean\", \"value\": 22}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-vci-tower-vinh-phuc-3333.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: VCI Tower\",\n    \"Vị trí: &nbspquốc lộ 2B,TP. Vĩnh Yên,Định Trung,Vĩnh Phúc\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư VCI\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,800 m²\",\n    \"Diện tích xây dựng: 3,480 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 60%\",\n    \"Công trình công cộng: 2,320 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "2,320 m²"
}