{
    "id": 4145,
    "tenDuAn": "Khu biệt thự nghỉ dưỡng The Ocean Villas Quy Nhon",
    "matDoXayDung": "79%",
    "dienTich": "21,96 ha",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "2024",
    "chuDauTu": "Công ty Cổ phần Quản lý quỹ VinaCapital",
    "trangThai": "No status",
    "viTri": "19 Đường Mai Hắc Đế, Thị trấn Cát Tiến, Huyện Phù Cát, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Ocean Villas Quy Nhon là giai đoạn 2 của dự án biệt thự nghỉ dưỡng bên biển Maia Resort Quy Nhơn. Dự án nằm tại một phần điểm số 1, khu du lịch biển Nhơn Lý - Cát Tiến, khu kinh tế Nhơn Hội, xã Cát Tiến, huyện Phù Cát, tỉnh Bình Định. Dự án sở hữu vị trí kết nối thuận lợi khi liền lề nút giao tuyến đường nối trung tâm thành phố Quy Nhơn và sân bay Phù Cát.\nQuy mô dự án Khu biệt thự nghỉ dưỡng The Ocean Villas Quy Nhon\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-1.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-2.jpeg?t=1[/img]\nThe Ocean Villas Quy Nhon có diện tích 21,96 ha. Dự án cung cấp ra thị trường 290 căn biệt thự ven biển từ 2 - 4 phòng ngủ có diện tích từ 225 - 600 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-3.png?t=1[/img]\nCourtyard villa – 2 bedrooms và Courtyard pool villa - 2 bedrooms có diện tích đất là 225 m2 (15x15), trong đó diện tích sàn xây dựng 115 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-4.png?t=1[/img]\nGarden villa – 3 bedrooms có diện tích đất là 240 m2 (10x24) và 177 m2 diện tích sàn xây dựng bao gồm 2 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-5.png?t=1[/img]\nGarden pool villa – 3 bedroms có tổng diện tích đất là 240 m2 (10x24) và 176 m2 diện tích sàn xây dựng, khu vực sân hiên có diện tích 21 m2 cạnh hồ bơi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-6.png?t=1[/img]\nDeluxe pool villa – 3 bedrooms có tổng diện tích đất là 312,3 m2 (125x25), trong đó có 226 m2 diện tích sàn xây dựng và hồ bơi riêng rộng 44 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-7.png?t=1[/img]\nBeachfront villa – 4 bedrooms có tổng diện tích đất là 565 - 600 m2 (15x37,5), trong đó có 336 m2 diện tích sàn xây dựng và hồ bơi riêng rộng 73 m2.\nTiện ích nội khu của dự án gồm có: hồ bơi lớn cạnh biển, club house, pool bar, khu BBQ, khu vui chơi trẻ em, câu lạc bộ bên biển, nhà hàng bên biển, spa…\nThông tin dự án Khu biệt thự nghỉ dưỡng The Ocean Villas Quy Nhon\nThe Ocean Villas Quy Nhon được đầu tư bởi Công ty Cổ phần Quản lý quỹ VinaCapital và Công ty Cổ phần du lịch biển Maia Quy Nhơn. Dự án được phân phối chính thức bởi Công ty Cổ phần Bất động sản Khải Minh Land và được quản lý, vận hành bởi Fusion Hotel Group.\nCông ty Cổ phần Quản lý quỹ VinaCapital được thành lập vào ngày 14/04/2008, với mã số thuế là 0305655145 và có địa chỉ tại Tòa nhà Sun Wah, 115 Nguyễn Huệ, phường Bến Nghé, quận 1, TP. HCM. Doanh nghiệp có vốn điều lệ là 100 tỷ đồng. Đại diện pháp luật là Tổng giám đốc ông Brook Colin Taylor (sinh năm 1969).\nTháng 8/2021: VinaLiving ra mắt phân khu đầu tiên của dự án The Ocean Villas Quy Nhon thông qua 9 đơn vị đối tác phân phối chiến lược.\nNgày 10/10/2021: VinaLiving công bố tên thương mại chính thức của dự án là: The Ocean Villas Quy Nhon.\nDự kiến toàn dự án sẽ được hoàn thành và đi vào hoạt động vào năm 2024.\nThông tin chính sách thanh toán dự án Khu biệt thự nghỉ dưỡng The Ocean Villas Quy Nhon\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/189/image-20220416084617-8.jpeg?t=1[/img]\nThông tin nhanh dự án Khu biệt thự nghỉ dưỡng The Ocean Villas Quy Nhon\nDự án:Khu biệt thự nghỉ dưỡng The Ocean Villas Quy Nhon\nTổng diện tích:21,96 ha\nVị trí:khu kinh tế Nhơn Hội, xã Cát Tiến, huyện Phù Cát, tỉnh Bình Định\nTổng vốn đầu tư:\nLoại hình:Biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Quản lý quỹ VinaCapital\nNăm hoàn thành: 2024\nHải Đăng",
    "tinh": 9,
    "quanHuyen": 401,
    "xaPhuong": 21898,
    "images": null,
    "toaDo": "13.93010976815998,109.24667499567566",
    "polygon": "[[13.928714323461193,109.2448925971985],[13.929786268823603,109.24745678901674],[13.931940551741187,109.24660921096803],[13.930587622787101,109.24307942390443],[13.928714323461193,109.2448925971985]]",
    "donViThiCong": "-",
    "dienTichXayDung": "174 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Maia Resort Quy Nh\\u01a1n\", \"value\": 20}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-biet-thu-nghi-duong-the-ocean-villas-quy-nhon-3325.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Ocean Villas Quy Nhon\",\n    \"Vị trí: &nbspkhu du lịch biển Nhơn Lý - Cát Tiến, Khu kinh tế Nhơn Hội,Phù Cát,TT. Cát Tiến,Bình Định\",\n    \"Chủ đầu tư: Công ty VinaCapital Real Estate\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 220 m²\",\n    \"Diện tích xây dựng: 174 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 79%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}