{
    "id": 4149,
    "tenDuAn": "Khu đô thị Hội An Elite Quảng Nam",
    "matDoXayDung": "70%",
    "dienTich": "17,6 ha",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Đầu tư và Xây dựng 501",
    "trangThai": "No status",
    "viTri": "83 Lê Hồng Phong, Phường Tân An, Thành phố Hội An, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hội An Elite có vị trí nằm tại phường Tân An, thành phố Hội An, tỉnh Quảng Nam. Dự án tiếp giáp với 3 tuyến đường huyết mạch là đường Thích Quảng Đức, Tôn Đức Thắng, Lê Hồng Phong và kết nối trục chính Hai Bà Trưng nối từ bãi tắm An Bàng đến phố cổ và cách phố cổ Hội An 800 m.\nQuy mô dự án Khu đô thị Hội An Elite Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/186/image-20220406172406-1.jpeg?t=1[/img]\nKhu đô thị Hội An Elite có tổng diện tích quy hoạch là 17,6 ha, được xây dựng với mật độ 70%. Trong đó, phần đất dành cho đất ở là 61.255 m2, đất dành cho hạ tầng kỹ thuật là 32.982 m2, đất dành cho công cộng là 2.120 m2, còn lại là đất dành cho cây xanh và các tiện ích khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/186/image-20220406172406-2.png?t=1[/img]\nSản phẩm của dự án Hội An Elite bao gồm 150 lô đất nền liền kề, nhà phố và biệt thự, được xây dựng với diện tích từ 133 – 286 m2. Dự án còn sở hữu đường nội khu rộng 6 m với vỉa hè mỗi bên rộng 3 m.\nKhu đô thị Hội An Elite sở hữu những tiện tích nội khu như: trung tâm thương mại, shopping street, trung tâm văn hóa, câu lạc bộ – club house, quảng trường – phố tản bộ, công viên hòn non bộ thiên nhiên, công viên nghệ thuật hội họa, thủ công mỹ nghệ…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/186/image-20220406172406-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/186/image-20220406172406-4.jpeg?t=1[/img]\nTừ dự án Hội An Elite cư dân thuận tiện di chuyển đến các khu vực tiện ích ngoại khu trong vùng như: VinWonders Nam Hội An, công viên Ấn Tượng Hội An, lotte cinema Hoi An, khu di tích lịch sử Rừng Dừa Bảy Mẫu, Vinpearl Resort & Spa Hội An, bến trể Riverside, Koi Resort and Spa Hội An, Victoria Hoi An Casamia Hội An, Hote Royal Hội An – Mgallery, La Siesta Hội An…\nPháp lý dự án Khu đô thị Hội An Elite Quảng Nam\nNgày 13/07/2017, UBND tỉnh Quảng Nam ra văn bản số 3616/UBND-KTN về việc lựa chọn chủ đầu tư dự án Khu dân cư Trưng Nhị - Cồn Thu, phường Tân An, thành phố Hội An.\nNgày 19/03/2018, UBND tỉnh Quảng Nam ra quyết định số 959/QĐ-UBND về việc phê duyệt điều chỉnh cục bộ quy hoạch chi tiết xây dựng Khu dân cư Trưng Nhị - Cồn Thu, phường Tân An, thành phố Hội An.\nNgày 16/07/2018, UBND tỉnh Quảng Nam ra văn bản số 3844/UBND-KTN về việc chấp thuận chủ trương đầu tư dự án đầu tư xây dựng nhà ở Khu dân cư Trưng Nhị - Cồn Thu, phường Tân An, thành phố Hội An.\nThông tin dự án Khu đô thị Hội An Elite Quảng Nam\nChủ đầu tư dự án Khu đô thị Hội An Elite là Công ty Cổ phần Đầu tư và Xây dựng 501, Hưng Phát Corporation là đơn vị phát triển dự án.\nCông ty Cổ phần Đầu tư và Xây dựng 501 được thành lập ngày 31/12/2009, đặt trụ sở tại số 190 Xô Viết Nghệ Tĩnh, phường Hoà Cường Nam, quận Hải Châu, thành phố Đà Nẵng. Doanh nghiệp có tổng vốn điều lệ là 210 tỷ đồng theo thông báo ngày 18/06/2019, hoạt động chủ yếu trong các lĩnh vực: xây dựng công trình đường sắt và đường bộ, xây dựng nhà các loại, kinh doanh bất động sản…\nNgày 30.3, nhà phát triển dự án Hưng Phát Corporation ra mắt Khu đô thị Hội an Elite và ký hợp tác chiến lược với các sàn phân phối MTR BĐS Miền Trung, X Land, SCD Group, Navi Property, DNG Invest, Nemo Property, City A, King Real.\nSản phẩm của dự án Khu đô thị Hội An Elite có mức giá từ 55 triệu đồng/m2\nThông tin nhanh dự án Khu đô thị Hội An Elite Quảng Nam\nDự án:Khu đô thị Hội An Elite Quảng Nam\nTổng diện tích:17,6 ha\nVị trí:ĐườngTôn Đức Thắng, phường Tân An, thành phố Hội An, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng 501\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": null,
    "images": null,
    "toaDo": "15.890851908413435,108.32567261219481",
    "polygon": "[[15.890676814875672,108.3240580558777],[15.891873095430602,108.32502365112306],[15.890656189286515,108.32665443420412],[15.889552717184676,108.3256244659424],[15.890676814875672,108.3240580558777]]",
    "donViThiCong": "-",
    "dienTichXayDung": "123,200 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"H\\u1ed9i An Elite\", \"value\": 55}, {\"name\": \"The Faifo Complex\", \"value\": 14}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-hoi-an-elite-quang-nam-3312.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hội An Elite\",\n    \"Vị trí: đường Tôn Đức Thắng,TP. Hội An,Tân An,Quảng Nam\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư và Xây dựng 501\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 176,000 m²\",\n    \"Diện tích xây dựng: 123,200 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 70%\",\n    \"Công trình công cộng: 52,800 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "52,800 m²"
}