{
    "id": 4150,
    "tenDuAn": "Tòa nhà văn phòng OfficeHaus Tân Phú",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "2.500 m2",
    "khoiCong": "07/03/2022",
    "loaiHinh": "Văn phòng",
    "banGiaoDuKien": "Quý 4/2022",
    "chuDauTu": "Công ty Cổ phần BRG Capital (BRG Capital JSC)",
    "trangThai": "No status",
    "viTri": "88 Đường N1, Phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "OfficeHaus Tân Phú là tòa văn phòng cao cấp được thiết kế bởi Korn Architects, lấy cảm hứng từ phong cách Bauhaus. Dự án tọa lạc ngay trung tâm Celadon City - số 88 đường N1, phường Sơn Kỳ, quận Tân Phú, thành phố Hồ Chí Minh. Vì vậy, OfficeHaus chỉ cách Sân bay Quốc tế Tân Sơn Nhất 20 phút và cách trung tâm mua sắm AEON lớn nhất Việt Nam vài bước chân.\nQuy mô dự án tòa nhà văn phòng OfficeHaus Tân Phú\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/05/189/image-20220405140437-1.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/05/189/image-20220405140437-2.jpeg?t=1[/img]\nTòa nhà văn phòng OfficeHaus Tân Phú có diện tích xây dựng hơn 2.500 m2 và có 7 tầng lầu.\nTòa nhà văn phòng OfficeHaus Tân Phú được lắp đặt công nghệ “không tiếp xúc” (contactless) từ thang máy đến nhà vệ sinh. Nhân viên chỉ cần thực hiện thao tác đơn giản như vẫy tay, dùng thẻ từ hay quét điện thoại. Hệ thống quản lý thông minh cho phép trải nghiệm “không chạm” từ cổng vào đến bàn làm việc.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/05/189/image-20220405140437-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/05/189/image-20220405140437-4.jpeg?t=1[/img]\nVì nằm ngay trung tâm Celadon City nên dự án có những tiện ích nội khu như: trung tâm thương mại Aeon Tân Phú, khu liên hợp thể dục thể thao Celadon Sports and Resort Club, hệ thống trường học liên cấp chuẩn Quốc tế AIS, làng Văn Hóa…\nTiện ích ngoại khu của dự án gồm có: công viên Gia Phú, trường Đại học Công nghiệp thành phố Hồ Chí Minh, trường Trung học Phổ thông Tây Thạnh, trường Trung học Phổ thông Tân Bình, chợ Tân Hương, chợ Sơn Kỳ…\nThông tin dự án tòa nhà văn phòng OfficeHaus Tân Phú\nDự án tòa nhà văn phòng OfficeHaus Tân Phú được đầu tư bởi Công ty Cổ phần BRG Capital (BRG Capital JSC). Doanh nghiệp này được thành lập vào ngày 20/10/2015, có mã số thuế là 0313496876. BRG Capital JSC có trụ sở nằm ở số 178B1 Hai Bà Trưng, phường Đa Kao, quận 1, thành phố Hồ Chí Minh.\nĐại diện pháp luật của doanh nghiệp gồm: Giám đốc chiến lược ông Võ Đăng Huy (sinh năm 1989), Giám đốc ông Oliver Norman Brazier (sinh năm 1969), Chủ tịch hội đồng quản trị kiêm Tổng Giám đốc bà Đặng Hà Như Ý (sinh năm 1984).\nNgày 07/03/2022, OfficeHaus đã được tổ chức lễ khởi công tại Celadon City. Dự kiến, dự án sẽ chính thức bàn giao vào quý 4/2022.\nThông tin nhanh dự án tòa nhà văn phòng OfficeHaus Tân Phú\nDự án:Tòa nhà văn phòng OfficeHaus Tân Phú\nTổng diện tích:2.500 m2\nVị trí:Trung tâm Celadon City - số 88 đường N1, phường Sơn Kỳ, quận Tân Phú, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình:Văn phòng\nNăm khởi công:07/03/2022\nChủ đầu tư:Công ty Cổ phần BRG Capital (BRG Capital JSC)\nNăm hoàn thành:Quý 4/2022\nHải Đăng",
    "tinh": 29,
    "quanHuyen": 555,
    "xaPhuong": 27016,
    "images": null,
    "toaDo": "10.804086516483126,106.62011125466157",
    "polygon": "[[10.803808579810472,106.6189992427826],[10.80481969690113,106.62194967269899],[10.80374434083269,106.62205696105958],[10.801669433196178,106.62028670310976],[10.801500912149502,106.61951422691347],[10.803808579810472,106.6189992427826]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/toa-nha-van-phong-officehaus-tan-phu-3309.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: OfficeHaus\",\n    \"Vị trí: &nbspsố 88 đường N1,Quận Tân Phú,Sơn Kỳ,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần BRG Capital\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 3 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 07/03/2022\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}