{
    "id": 4156,
    "tenDuAn": "Khu đô thị Yên Bình Thái Nguyên",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "73,6ha",
    "khoiCong": "2022",
    "loaiHinh": "Biệt thự, liền kề, đất phân lô.",
    "banGiaoDuKien": "",
    "chuDauTu": "Công ty Cổ phần Đầu tư Phát triển Yên Bình",
    "trangThai": "No status",
    "viTri": "2 Tổ Dân Phố, 2, Xã Tiên Phong, Thị xã Phổ Yên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Yên Bình Thái Nguyên có vị trí nằm tại đường Trần Nguyên Hãn (Vành đai 5), thuộc phường Đồng Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên. Dự án thuộc tổ hợp khu đô thị, công nghiệp, nông nghiệp và dịch vụ Yên Bình.\nKhu đô thị Yên Bình Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/22/189/image-20220322140720-1.jpeg?t=1[/img]\nDự án tiếp giáp với nhiều đầu mối giao thông quan trọng và các tuyến đường lớn của thành phố Phổ Yên như: phía Đông giáp với đường 47m (đường nối QL3 mới và khu công nghiệp Yên Bình); phía Tây giáp đường gom quốc lộ 3 mới (cao tốc Hà Nội Thái Nguyên); phía Nam giáp đường vành đai 5 thủ đô Hà Nội (Đại lộ Đông - Tây), kết nối Bắc Giang, Bắc Ninh, Thái Nguyên, Vĩnh Phúc, Hòa Bình, Hà Nam...; phía Bắc giáp hành lang suối Dẽo và KCN Samsung.\nQuy mô dự án khu đô thị Yên Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/22/189/image-20220322140720-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/22/189/image-20220322140720-3.jpeg?t=1[/img]\nKhu đô thị Yên Bình có quy mô 73,6ha; gồm 6 phân khu:\nKhu A: gồm đất xây nhà ở cao tầng, đất ở chia lô, đất biệt thự, đất công cộng, đất dịch vụ thương mại, cây xanh, hạ tầng: 25,85ha.\nKhu B1:  gồm đất ở chia lô, đất biệt thự, các khu đất công cộng hành chính, dịch vụ thương mại, cây xanh và hạ tầng kỹ thuật: 7,65ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/22/189/image-20220322140720-4.jpeg?t=1[/img]\nKhu B2: gồm đất liền kề, đất dịch vụ thương mại, cây xanh, hạ tầng kỹ thuật: 4,15ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/22/189/image-20220322140721-5.jpeg?t=1[/img]\nKhu C: gồm đất liền kề, đất biệt thự, đất dịch vụ thương mại, cây xanh, hạ tầng kỹ thuật: 26,4ha.\nKhu D: gồm đất liền kề, đất biệt thự, đất dịch vụ thương mại, cây xanh và hạ tầng kỹ thuật: 8,64ha.\nKhu E:  gồm đất liền kề, đất biệt thự, đất dịch vụ thương mại, cây xanh và hạ tầng kỹ thuật: 0,97ha.\nGiai đoạn 1 của dự án có tổng diện tích được giao là 198.492,1m2 gồm khoảng 200 lô có diện tích từ 90 – 160m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/22/189/image-20220322140721-6.jpeg?t=1[/img]\nTiện ích nội khu của dự án gồm có: khu thương mại - mua sắm - giải trí; nhà trẻ; quảng trường; phòng tập gym, spa; các CLB thể thao, CLB người cao tuổi; hệ thống camera an ninh 24/24,…\nTiện ích ngoại khu của dự án gồm có: cách 1,8km đến Bệnh viện Đa khoa Yên Bình; cách 2,3km đến trung tâm quảng trường, công viên mới; cách 2,4km đến trường THPT Lý Nam Đế; cách 2,5km đến khu chợ Samsung; cách 2,6km đến chợ trung tâm TP. Phổ Yên; cách 3km đến khu trung tâm hành chính TP. Phổ Yên; cách 3,8km đến Bệnh viện Quân y 91.\nThông tin nhanh dự án khu đô thị Yên Bình Thái Nguyên\nDự án khu đô thị Yên Bình Thái Nguyên được đầu tư bởi Công ty Cổ phần Đầu tư Phát triển Yên Bình được thành lập vào ngày 28/04/2009 có các cổ đông là: Công ty Cổ phần An Phú Long và Công ty Cổ phần Hoàng Thịnh Đạt. Công ty Yên Bình có trụ sở chính đặt tại lô 8 - khu đô thị Yên Bình, phường Đồng Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên.  Người đại diện theo pháp luật là ông Hoàng Văn Long (sinh năm 1974).\nDự án đã có giá giao động từ 24-31 triệu đồng/m2, tùy vị trí từng khu vực. Dự án hiện đang trong giai đoạn xây dựng hạ tầng, san nền, làm đường giao thông.\nThông tin nhanh dự án khu đô thị Yên Bình Thái Nguyên\nDự án:Khu đô thị Yên Bình Thái Nguyên\nTổng diện tích:73,6ha\nVị trí: đường Trần Nguyên Hãn (Vành đai 5), phường Đồng Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên.\nTổng vốn đầu tư:\nLoại hình:Biệt thự, liền kề, đất phân lô.\nNăm khởi công:2022\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Yên Bình\nNăm hoàn thành:\nHải Đăng",
    "tinh": 55,
    "quanHuyen": 132,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.40121088261786,105.92402792139279",
    "polygon": "[[21.401506352096312,105.92355072498323],[21.401693536726867,105.92404425144196],[21.4012268226018,105.92423737049104],[21.401057108005084,105.92393696308137],[21.401506352096312,105.92355072498323]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"T\\u1ea5n \\u0110\\u1ee9c Eastern Park\", \"value\": 15}, {\"name\": \"T\\u1ea5n \\u0110\\u1ee9c Eastern Park Th\\u00e1i Nguy\\u00ean\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-yen-binh-thai-nguyen-3295.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị Yên Bình\",\n    \"Vị trí: đường Trần Nguyên Hãn (Vành đai 5),TP. Phổ Yên,Đồng Tiến,Thái Nguyên\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Phát triển Yên Bình\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 736,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}