{
    "id": 4164,
    "tenDuAn": "Phân khu Novaworld Center Phan Thiết",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "",
    "khoiCong": "Ngày 11/12/2021",
    "loaiHinh": "Khu du lịch",
    "banGiaoDuKien": "Năm 2024",
    "chuDauTu": "Công ty TNHH Delta – Valley Bình Thuận",
    "trangThai": "No status",
    "viTri": "164 Lạc Long Quân, Xã Tiến Thành, Thành phố Phan Thiết, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Novaworld Center tọa lạc tại đường Lạc Long Quân, phường Tiến Thành, TP Phan Thiết, tỉnh Bình Thuận. Dự án Novaworld Center thuộc dự án NovaWorld Phan Thiết, sở hữu đường bờ biển dài 7 km.\nQuy mô dự án Novaworld Center Phan Thiết\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165028-1.jpeg?t=1[/img]\nNovaworld Center là một phân khu nằm trong dự án NovaWorld Phan Thiết với diện tích lên đến gần 1000 ha.\nPhân khu Novaworld Center cho ra mắt thị trường các loại hình sản phẩm như: khu vui chơi F.E.C, cụm nhà hàng F&B, hồ bán nguyệt, khác sạn, nhà hát, Arena, quảng trường, khu nhà ở.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165028-2.jpeg?t=1[/img]\nKhu vui chơi F.E.C có diện tích khoảng 30.000 m2, được thiết kế chia làm 2 khu là lâu đài lửa và lâu đài băng. Ngoài ra F.E.C còn sở hữu rạp chiếu phim, khu mua sắm, khu dành cho gia đình và trẻ em.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165028-3.jpeg?t=1[/img]\nHồ bán nguyện có diện tích rộng 17.000 m2, nằm ở giữa phân khu Novaworld Center với hệ thống nhà hàng F&B nằm bên bờ hồ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165029-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165029-5.jpeg?t=1[/img]\nKhu nhà hát với sức chứa 1000 người và khu Arena nơi tổ chức các sự kiện lớn với sức chứa lên đến 10.000 người. Bao quanh đó là cụm khách sạn từ 3 – 5 sao với quy mô hơn 1.500 phòng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165029-6.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165029-7.jpeg?t=1[/img]\nKhu nhà ở bao gồm 2 loại hình là Santorini mang phong cách Hy Lạp và Bermuda mang phong cách châu Âu. Diện tích dành cho các căn nhà tại đây từ 114 – 120 m2 với diện tích sàn từ 245 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165029-8.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/07/186/image-20220307165029-9.jpeg?t=1[/img]\nThông tin pháp lý dự án Novaworld Center Phan Thiết\nNgày 16/4/2019, UBND tỉnh Bình Thuận ra quyết định chủ trương đầu tư số 934/QĐ-UBND chấp thuận Công ty TNHH Delta – Valley Bình Thuận thực hiện dự án Tổ hợp khu du lịch Thung Lũng Đại Dương (NovaWorld Phan Thiết).\nNgày 31/12/2019, UBND thành phố Phan Thiết ra quyết định số 8441/QĐ-UBND về việc phê duyệt đồ án quy hoạch chi tiết Tổ hợp khu du lịch Thung Lũng Đại Dương.\nNgày 29/05/2020, UBND tỉnh Bình Thuận ra quyết đinh 1212/QĐ-UBND về việc xử lý diện tích đất đã cho Công ty TNHH Delta - Valley Bình Thuận thuê đợt 1, đợt 2, đợt 3 để đầu tư xây dựng Tổ hợp khu du lịch Thung Lũng Đại Dương tại xã Tiến Thành, thành phố Phan Thiết.\nThông tin dự án Novaworld Center Phan Thiết\nChủ đầu tư dự án Novaworld Center là Công ty TNHH Delta – Valley Bình Thuận (thuộcTập đoàn Novaland),được thành lập ngày 04/07/2008, đặt trụ sở tại đường Hòn Giồ - Thuận Quý, thôn Tiến Hòa, xã Tiến Thành, thành phố Phan Thiết, tỉnh Bình Thuận.\nTheo tìm hiểu, sau 8 năm đi vào hoạt động, Delta – Valley Bình Thuận có quy mô vốn 1.280 tỷ đồng. Trong đó, Yoakside Trading Limited (Ukraina) góp 652,8 tỷ đồng, nắm quyền chi phối với tỷ lệ sở hữu 51% vốn điều lệ. Phần vốn còn lại do CTCP Đầu tư Châu Thổ sở hữu.\nTới tháng 7/2016, CTCP Đầu tư Châu Thổ thoái lui khỏi Delta – Valley Bình Thuận, nhượng lại cổ phần cho Công ty TNHH Tập đoàn Đầu tư KM (KM Group - thuộc Tập đoàn Novaland). Đến tháng 12/2019, KM Group thâu tóm lại số cổ phần của nhà đầu tư nước ngoài, nắm giữ tới 99,99% cổ phần của Delta – Valley Bình Thuận.\nĐến ngày 25/03/2021 doanh nghiệp có tổng vốn điều lệ là 1.850 tỷ đồng, do bà Nguyễn Thanh Loan (SN 1983) làm người đại diện và hoạt động trong các lĩnh vực như: kinh doanh bất động sản, xây dựng nhà để ở, xây dựng các công trình kỹ thuật dân dụng.\nNgày 11/12/2021, phân khuNovaworld Center được khởi công xây dựng. Giá bán các căn nhà phố, biệt thự tại dự án có giá từ 6 tỷ - 20 tỷ đồng/căn.\nThông tin nhanh dự án Novaworld Center Phan Thiết\nDự án:Phân khu Novaworld Center Phan Thiết\nTổng diện tích:\nVị trí:Đường Lạc Long Quân, phường Tiến Thành, TP Phan Thiết, tỉnh Bình Thuận\nTổng vốn đầu tư:\nLoại hình:Khu du lịch\nNăm khởi công:Ngày 11/12/2021\nChủ đầu tư:Công ty TNHH Delta – Valley Bình Thuận\nNăm hoàn thành:Năm 2024\nMạnh Dũng",
    "tinh": 11,
    "quanHuyen": 430,
    "xaPhuong": 22966,
    "images": null,
    "toaDo": "10.857331989422999,108.04838850079953",
    "polygon": "[[10.85685555098197,108.0472218990326],[10.85657122405115,108.04820895195009],[10.858887954125032,108.04933547973634],[10.859477664365741,108.0483376979828],[10.85685555098197,108.0472218990326]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Novaworld Center\", \"value\": 53}, {\"name\": \"Ph\\u00e2n khu Olympic\", \"value\": 46}, {\"name\": \"Sunshine Heritage M\\u0169i N\\u00e9\", \"value\": 30}, {\"name\": \"Casa Marina M\\u0169i N\\u00e9\", \"value\": 0}, {\"name\": \"Swiss-Belresort Eagles\", \"value\": 36}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-novaworld-center-phan-thiet-3268.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Novaworld Center\",\n    \"Vị trí: đường Lạc Long Quân,TP.Phan Thiết,Tiến Thành,Bình Thuận\",\n    \"Chủ đầu tư: Công ty TNHH Delta – Valley Bình Thuận\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: Đang cập nhật\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 11/12/2021\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "",
    "congTrinhCongCong": "Đang cập nhật"
}