{
    "id": 4166,
    "tenDuAn": "Dự án Thanh Hà New City Hải Dương",
    "matDoXayDung": "37%",
    "dienTich": "93,000 m²",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự",
    "banGiaoDuKien": "30/09/2022",
    "chuDauTu": "Công ty Cổ phần Xây dựng và Thương mại Hoàng Long  Habico",
    "trangThai": "No status",
    "viTri": "Xóm 1 Tân An Thanh Hà, Xã Tân An, Huyện Thanh Hà, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Thanh Hà New City với loại hình nhà liên kế và biệt thự vườn có vị trí nằm ở thôn Đông Phan, xã Tân An, huyện Thanh Hà, tỉnh Hải Dương.\nDự án có phía Đông và phía Tây giáp đất nông nghiệp xã Tân An; phía Nam giáp khu dân cư hiện trạng, đường tỉnh 390 và phía Bắc giáp thôn Đình Trọng xã Tân An.\nQuy mô dự án Thanh Hà New City\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/177/phoi-canh-thanh-ha-new-city-1.jpg?t=1[/img]\nKhu đô thị Thanh Hà New City được xây dựng trên quỹ đất có diện tích khoảng 9,3ha, trong đó diện tích đất ở chiếm 37,42%, diện tích đất thương mại – dịch vụ chiếm 3,38%, diện tích đất giao thông chiếm 41,35%. Tổng chi phí thực hiện ước tính hơn 122 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/177/Mat-bang-3D-thanh-ha-new-city.jpg?t=1[/img]\nDự kiến dự án Thanh Hà New City cung cấp ra thị trường khoảng 279 lô nhà liên kế với diện tích từ 72 – 157m2, hình thức xây dựng từ 3 – 5 tầng và 52 lô biệt thự nhà vườn với diện tích từ 172 – 253m2, hình thức xây dựng cao 2 – 3 tầng.\nDự án với những tiện ích nội khu gồm: công viên cây xanh, hồ cảnh quan, kênh điều hòa, khu vui chơi giải trí ngoài trời, trung tâm thương mại, siêu thị, trường mầm non, khuôn viên dạo bộ, bãi đỗ xe, chốt an ninh, camera 24/24,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/177/cong-vien-thanh-ha-new-city.jpg?t=1[/img]\nSở hữu vị trí đắc địa giúp cư dân dễ dàng kết nối liên vùng, chẳng hạn: từ Thanh Hà New City di chuyển đến Tòa án nhân dân huyện Thanh Hà 550m; đến Trường THPT Thanh Hà 900m; cách chợ Hương 1,6km; đến UBND thị trấn Thanh Hà 1,9km; cách Bệnh viện đa khoa huyện Thanh Hà 2,3km; di chuyển đến ga Tiền Trung khoảng 11km;…\nPháp lý dự án Thanh Hà New City\nNgày 18.07.2019, UBND tỉnh Hải Dương ra quyết định số 2461/QĐ-UBND về việc phê duyệt quy hoạch chi tiết xây dựng dự án khu dân cư mới phía Tây thị trấn Thanh Hà.\nNgày 10.08.2021, UBND tỉnh Hải Dương ra quyết định số 2189/QĐ-UBND về việc giao 82.320,7m2 (đợt 1) cho Công ty Cổ phần Xây dựng và Thương mại Hoàng Long Habico để thực hiện dự án khu dân cư mới phía Tây thị trấn Thanh Hà.\nThông tin chung dự án Thanh Hà New City\nChủ đầu tư dự án Thanh Hà New City là Công ty Cổ phần Xây dựng và Thương mại Hoàng Long  Habico, được thành lập vào ngày 24.06.2005, có trụ sở chính đặt tại khu 1, phường Thạch Khôi, thành phố Hải Dương, tỉnh Hải Dương.\nTheo giấy phép kinh doanh thay đổi ngày 23.10.2020, doanh nghiệp có vốn điều lệ là 135 tỷ đồng do ông Bùi Gia Toàn (sinh năm 1979) giữ chức vụ giám đốc đồng thời cũng là người đại diện pháp luật của doanh nghiệp.\nDự án đang trong giai đoạn triển khai cơ sở hạ tầng và dự kiến hoàn thành vào quý III.2022. Hiện tại, giá nhà tại dự án Thanh Hà New City được thanh khảo trên thị trường dao động ở mức từ 23 – 26 triệu/m2.\nThông tin nhanh dự án Thanh Hà New City\nDự án:Thanh Hà New City\nVị trí: Thôn Đông Phan, xã Tân An, huyện Thanh Hà, tỉnh Hải Dương\nLoại hình:Liền kề, biệt thự\nChủ đầu tư:Công ty Cổ phần Xây dựng và Thương mại Hoàng Long  Habico\nĐơn vị phát triển:Công ty TNHH Đầu tư Bất động sản Grandland\nHòa Bình",
    "tinh": 26,
    "quanHuyen": 203,
    "xaPhuong": 10840,
    "images": null,
    "toaDo": "20.89825082276952,106.41536516248779",
    "polygon": "[[20.898065997792855,106.41421794891357],[20.900840731080656,106.41635298728944],[20.89880680313897,106.41830563545228],[20.898195756913186,106.41757607460023],[20.898065997792855,106.41421794891357]]",
    "donViThiCong": "-",
    "dienTichXayDung": "34,410 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Thanh H\\u00e0 New City\", \"value\": 23}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-thanh-ha-new-city-hai-duong-3265.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Thanh Hà New City\",\n    \"Vị trí: &nbspthôn Đông Pha,Thanh Hà,Tân An,Hải Dương\",\n    \"Chủ đầu tư: Công ty Cổ phần Xây dựng và Thương mại Hoàng Long  Habico\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 93,000 m²\",\n    \"Diện tích xây dựng: 34,410 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 37%\",\n    \"Công trình công cộng: 58,590 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 30/09/2022\",\n    \"Tổng vốn đầu tư: 122 Tỉ đồng\"\n]",
    "tongVonDauTu": "122 Tỉ đồng",
    "congTrinhCongCong": "58,590 m²"
}