{
    "id": 4183,
    "tenDuAn": "Khu đô thị Tân An Đắk Lắk",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "217,400 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư, nhà phố thương mại, nhà phố liền kề, nhà ở xã hội",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Tập đoàn VN Đà Thành",
    "trangThai": "No status",
    "viTri": "Thửa 14 Cụm Công Nghiệp Tân An, Hà Huy Tập, Phường Tân An, Thành phố Buôn Ma Thuột, Tỉnh Đắk Lắk, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Tân An tọa lạc trên Tỉnh lộ 8, phường Tân Lợi, thành phố Buôn Ma Thuột, tỉnh Đắk Lắk. Dự án nằm đối diện Cụm công nghiệp Tân An.\nQuy mô dự án Khu đô thị Tân An Đắk Lắk\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-10.png?t=1[/img]\nKhu đô thị Tân An có quy mô 21,74 ha với tổng vốn đầu tư 621 tỉ đồng. Dự án cung cấp ra thị trường các sản phẩm căn hộ chung cư thương mại, nhà ở xã hội liền kề, nhà phố thương mại và nhà phố liền kề. Quy mô dân số khoảng 5.500 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-15.jpg?t=1[/img]\nKhu nhà ở liền kề xã hội có 168 căn có diện tích mặt bằng là 86 m2, tổng diện tích sử dụng là 133 m2, xây dựng cao 2 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-19.jpg?t=1[/img]\nPhối cảnh nhà ở xã hội liền kề phân khu D\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-19_1.jpg?t=1[/img]\nMặt bằng thiết kế nhà ở xã hội liền kề phân khu D\nTổ hợp chung cư được triển khai trên diện tích 12.816 m2 (mật độ xây dựng 50,41%) gồm 4 tòa nhà chung cư cao 7 tầng với tổng số 475 căn hộ có diện tích từ 59,5 – 121,8 m2 với 2 phòng ngủ, 1 phòng khách và bếp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-17.jpg?t=1[/img]\nPhối cảnh chung cư thương mại\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-23.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-24.jpg?t=1[/img]\nMặt bằng chung cư thương mại\nDự án còn cung cấp ra thị trường 70 căn nhà phố thương mại nằm tại các tuyến đường Hà Huy Tập thuộc phân khu A và đường N11 thuộc phân khu B và 470 căn nhà phố liền kề thuộc phân khu C.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-16.jpg?t=1[/img]\nPhối cảnh shophouse luxury phân khu A đường Hà Huy Tập\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-21.jpg?t=1[/img]\nPhối cảnh shophouse luxury phân khu B tuyến đường N11\nBên trong dự án được đầu tư nhiều tiện ích dịch vụ ngay nội khu của đô thị với mục tiêu nâng cao chất lượng sống của mọi cư dân, bố trí cùng không gian sống bao gồm các hạng mục như: trung tâm thương mại, công viên nội khu sống xanh, khu vui chơi giải trí dành cho trẻ em, câu lạc bộ thể dục thể thao, chuỗi nhà hàng ẩm thực, hồ sinh thái, khu sinh hoạt cộng đồng cho mọi cư dân, bệnh viện đa khoa chăm sóc sức khỏe, hệ thống các ngân hàng, siêu thị mua sắm…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-5.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/19/144/Khu-do-thi-Tan-An-6.jpg?t=1[/img]\nCư dân dự án Khu đô thị Tân An có thể kết nối đến các dịch vụ, tiện ích xung quanh như di chuyển đến Trường Đại học Buôn Ma Thuột, Bệnh viện Đại học Y dược Buôn Ma Thuột khoảng 3km; đến Lâm viên Buôn Ma Thuột khoảng 3,9km; đến Bến xe liên tỉnh Đắk Lắk khoảng 5,9km…\nThông tin dự án Khu đô thị Tân An Đắk Lawsk\nKhu đô thị Tân An do Công ty Cổ phần Tập đoàn VN Đà Thành làm chủ đầu tư.Công ty Cổ phần Tập đoàn VN Đà Thành tiền thân là CTCP Xây dựng và Thương mại CTX Đà Thành được thành lập ngày 14/08/2012, có trụ sở tại số 63 - 105 Lê Lợi, phường Thạch Thang, quận Hải Châu, thành phố Đà Nẵng. Doanh nghiệp hoạt động ở lĩnh vực đầu tư xây dựng bất động sản, ứng dụng khoa học công nghệ vào xây dựng và sản xuất kinh doanh.\nTính đến cuối năm 2020, vốn điều lệ VN Đà Thành ở mức 1.000 tỉ đồng, trong đó ông Trần Quốc Bảo nắm 91%, bà Phan Thị Năm nắm giữ 8%. Người đại diện pháp luật VN Đà Thành là ông Trần Quốc Bảo giữ chức Chủ tịch HĐQT kiêm Tổng giám đốc.\nTheo tìm hiểu, Khu đô thị Tân An là dự án Khu đô thị dịch vụ cụm công nghiệp Tân An, đã được UBND tỉnh phê duyệt kết quả lựa chọn Nhà đầu tư tại Quyết định số 2157/QĐ-UBND ngày 01/2/2019.\nTính đến tháng 10/2021, chủ đầu tư VN Đà Thành đã cơ bản đầu tư cống thoát nước dẫn dòng về cửa xả số 2 và vị trí xây dựng cửa xả số 1 và số 3. Ngoài ra, đơn vị đã đầu tư lưới điện hạ thế và hệ thống điện chiếu sáng đô thị; lát gạch vỉa hè 02 bên đường...\nNgoài dự án Khu đô thị Tân An, VN Đà Thành hiện đang thực hiện 30 dự án khác và có 15 dự án đã hoàn thành. Trong đó, có những dự án tiêu biểu như Buôn Hồ Central Park ( Khu đô thị Đông Nam, đường Trần Hưng Đạo, Thĩ xã Buôn Hồ, Đắk LắK); Dự án KDC Đô thị Hà Quảng (phường Điện Dương, Thị xã Điện Bàn, Quảng Nam)...\nThông tin nhanh dự án Khu đô thị Tân An Đắk Lắk\nDự án:Khu đô thị Tân An\nVị trí:Tỉnh lộ 8, phường Tân Lợi, thành phố Buôn Ma Thuột, tỉnh Đắk Lắk\nLoại hình:Căn hộ chung cư, nhà phố thương mại, nhà phố liền kề, nhà ở xã hội\nChủ đầu tư:Công ty Cổ phần Tập đoàn VN Đà Thành\nThảo Uyên",
    "tinh": 16,
    "quanHuyen": 467,
    "xaPhuong": 24124,
    "images": null,
    "toaDo": "12.738559294324102,108.07790882722601",
    "polygon": "[[12.74012674339018,108.07532072067261],[12.740043074885957,108.07917773723604],[12.735457354660673,108.07886123657228],[12.735541024678685,108.07517051696779],[12.74012674339018,108.07532072067261]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Th\\u00e0nh ph\\u1ed1 C\\u00e0 Ph\\u00ea\", \"value\": 66}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb \\u00c2n Ph\\u00fa\", \"value\": 18}, {\"name\": \"Eco City Premia\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-tan-an-dak-lak-3219.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị Tân An\",\n    \"Vị trí: &nbspTỉnh lộ 8,TP.Buôn Ma Thuột,Tân Lợi,Đắk Lắk\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn VN Đà Thành\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 217,400 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 621 Tỉ đồng\"\n]",
    "tongVonDauTu": "621 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}