{
    "id": 4187,
    "tenDuAn": "Nhà ở xã hội Lamer 2 Quy Nhơn",
    "matDoXayDung": "62%",
    "dienTich": "13,423 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "30/06/2024",
    "chuDauTu": "Công ty TNHH Đầu tư Tân Đại Minh",
    "trangThai": "No status",
    "viTri": "365 Tây Sơn, Phường Quang Trung, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lamer 2 là dự án Nhà ở xã hội Tân Đại Minh 2 tọa lạc tại khu đất ĐCC-03, khu vực 5, đường Tây Sơn, phường Quang Trung, thành phố Quy Nhơn, tỉnh Bình Định.\nQuy mô dự án Lamer 2 Quy Nhơn\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113141227-1.jpeg?t=1[/img]\nLamer 2 được xây dựng trên khu đất quy hoạch rộng 13.423m2, trong đó diện tích đất chung cư nhà ở xã hội 5.612,92m2; đất xây dựng nhà liên kế thương mại 2.684,74m2; đất lối đi bộ, công viên cây xanh 3.333,27m2; đất giao thông, hạ tầng kỹ thuật 1.792,77m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113141227-2.jpeg?t=1[/img]\nTại phần đất chung cư nhà ở xã hội sẽ triển khai xây dựng 3 khối chung cư cao 23 tầng nổi (đã bao gồm tầng kỹ thuật, mái). Khu chung cư có diện tích xây dựng 4.644,27m2, mật độ xây dựng 34% và tổng diện tích sàn xây dựng 74.850m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113141227-3.jpeg?t=1[/img]\nTổng số lượng căn hộ xã hội là 851 căn với 5 loại căn hộ: 195 căn hộ loại A diện tích từ 58,96 – 70,53m2; 288 căn hộ loại B diện tích từ 54,75 – 60m2; 301 căn hộ loại C diện tích từ 54,41 – 56,25m2; 64 căn hộ loại D diện tích từ 58,92 – 60,58m2; 3 căn hộ loại E diện tích từ 85,9 – 94,35m2.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113141227-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113141227-5.jpeg?t=1[/img]\nDự án còn có 32 căn nhà liên kế thương mại với tổng diện tích sàn xây dựng khoảng 8.900m2 cùng hệ thống tiện ích nội khu gồm: nhà để xe 4 tầng nổi, công viên cây xanh và khu sinh hoạt cộng đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113141227-6.jpeg?t=1[/img]\nNgoài những tiện ích nội khu, cư dân dự án còn dễ dàng kết nối đến các tiện ích ngoại khu như cách Bệnh viện Da Liễu 1km, cách Chợ Ghềnh Ráng 500m, cách Trường đại học Quy Nhơn 1,5km, cách Trường trung cấp văn hóa nghệ thuật Bình Định 1km, cách Big C Quy Nhơn 1km…\nThông tin dự án Lamer 2 Quy Nhơn\nLamer 2 do Công ty TNHH Đầu tư Tân Đại Minh làm chủ đầu tư. Công ty TNHH Đầu tư Tân Đại Minh được thành lập vào ngày 03/05/2017, có trụ sở chính đặt tại số 363 Tây Sơn, phường Quang Trung, thành phố Quy Nhơn, tỉnh Bình Định.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 26/05/2021, doanh nghiệp hoạt động với vốn điều lệ 223 tỉ đồng gồm các cổ đông: CTCP Công nghệ gỗ Đại Thành góp 68,96 tỉ đồng (chiếm 30,92%), Lê Công Thành góp 84,83 tỉ đồng (chiếm 29,07%), Võ Quốc Tùng góp 22,3 tỉ đồng (chiếm 10%), Nguyễn Trường Vỹ góp 11,15 tỉ đồng (chiếm 5%) và Võ Văn Hai góp 55,75 tỉ đồng (chiếm 25%).\nTrong đó, ông Lê Công Thành (SN 1992) là người đại diện pháp luật giữ chức Giám đốc.\nTheo tìm hiểu, Lamer 2 hay Nhà ở xã hội Tân Đại Minh 2 nằm tại khu đất quy hoạch ĐCC-03 thuộc đồ án quy hoạch chi tiết xây dựng tỉ lệ 1/500 Khu đất Trung tâm đào tạo nghiệp vụ Giao thông vận tải và các khu liền kề, thành phố Quy Nhơn.\nNgày 14/02/2020, UBND tỉnh ban hành văn bản 778/UBND-KT về việc cho chủ trương đầu tư và phương án quy hoạch kiến trúc dự án chung cư nhà ở xã hội tại khu đất ĐCC-03, khu vực 5, phường Quang Trung, thành phố Quy Nhơn.\nCông ty TNHH Đầu tư Tân Đại Minh thuộc sở hữu của Công ty Cổ phần Công nghệ gỗ Đại Thành là doanh nghiệp đứng tên pháp nhân làm chủ đầu tư thực hiện dự án.\nĐến ngày 10/4/2020, dự án được UBND tỉnh Bình Định chấp thuận đầu tư tại Quyết định số 1346/QĐ-UBND. Theo đó, dự án có quy mô 13.423m2 với tổng mức đầu tư 768,8 tỉ đồng. Tiến độ thực hiện dự án từ quý III/2020 đến quý II/2024 hoàn thành và bàn giao cho cư dân.\nSau khi dự án đi vào hoạt động sẽ giải quyết nhu cầu về nhà ở xã hội cho khoảng 1.700 người dân, góp phần chỉnh trang kiến trúc đô thị, hoàn chỉnh môi trường cảnh quan theo hướng văn minh hiện đại.\nThông tin nhanh dự án Lamer 2 Quy Nhơn\nTổng diện tích:13.423\nVị trí:Đường Tây Sơn, phường Quang Trung, thành phố Quy Nhơn, tỉnh Bình Định\nLoại hình:Căn hộ\nChủ đầu tư:Công ty TNHH Đầu tư Tân Đại Minh\nNăm hoàn thành:Quý II/2024\nThảo Uyên",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21565,
    "images": null,
    "toaDo": "13.766663537888533,109.1970943879061",
    "polygon": "[[13.766406148393864,109.19636607170106],[13.766989361380142,109.19762134552003],[13.766259892883197,109.1982650756836],[13.765437143004107,109.1970205307007],[13.766406148393864,109.19636607170106]]",
    "donViThiCong": "-",
    "dienTichXayDung": "8,322 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"IEC Residences Quy Nh\\u01a1n\", \"value\": 13}, {\"name\": \"9X Quy Nh\\u01a1n\", \"value\": 32}, {\"name\": \"Ph\\u00fa T\\u00e0i Central Life\", \"value\": 25}, {\"name\": \"An Ph\\u00fa Th\\u1ecbnh\", \"value\": 12}, {\"name\": \"Wyndham Sailing Bay Resort Quy Nh\\u01a1n\", \"value\": 67}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-o-xa-hoi-lamer-2-quy-nhon-3211.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Lamer 2\",\n    \"Vị trí: Đường Tây Sơn,TP.Quy Nhơn,Quang Trung,Bình Định\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư Tân Đại Minh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 13,423 m²\",\n    \"Diện tích xây dựng: 8,322 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 62%\",\n    \"Công trình công cộng: 5,101 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 30/06/2024\",\n    \"Tổng vốn đầu tư: 769 Tỉ đồng\"\n]",
    "tongVonDauTu": "769 Tỉ đồng",
    "congTrinhCongCong": "5,101 m²"
}