{
    "id": 4188,
    "tenDuAn": "Dự án Diamond Park Plaza Hà Nội",
    "matDoXayDung": "52%",
    "dienTich": "8,152 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/03/2022",
    "chuDauTu": "Công ty TNHH Đầu tư & Phát triển Phương Đông",
    "trangThai": "No status",
    "viTri": "16 Phố Láng Hạ, Phường Thành Công, Quận Ba Đình, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Diamond Park Plaza (tên cũ BRG Grand Plaza) là dự án tổ hợp nhà ở cao tầng kết hợp dịch vụ thương mại và văn phòng tọa lạc tại số 16 Láng Hạ, phường Thành Công, quận Ba Đình, Hà Nội.\nQuy mô dự án Diamond Park Plaza Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113132408-1.jpeg?t=1[/img]\nDiamond Park Plaza được đầu tư xây dựng trên khu đất có diện tích 8.152m2 với diện tích xây dựng 4.251m2 (mật độ xây dựng 45%). Quy mô dự án gồm 3 tòa tháp căn hộ, văn phòng và trung tâm thương mại, ngân hàng và 3 căn biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113132408-2.png?t=1[/img]\nTrong đó, tòa căn hộ cao 19 tầng nổi và 4 tầng hầm, cung cấp ra thị trường 128 căn hộ cao cấp với 7 căn/mặt sàn cùng 3 thang máy. Trong đó, 4 tầng hầm để xe có thể chứa đến gần 300 ô tô và hơn 2.000 xe máy, tầng 1 đến tầng 18 dành cho căn hộ, tầng 19 là tầng penthouse, tầng áp mái là tầng tiện ích cộng đồng và sân vườn.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113132408-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113132408-4.jpeg?t=1[/img]\nCác căn hộ tại Diamond Park Plaza được thiết kế bởi P&T Consultants PTT LTD (Singapore) có diện tích hợp lý từ 54,28m2 đến 123,15m2, bố trí 1 đến 3 phòng ngủ phù hợp với nhu cầu sử dụng của gia đình trẻ hoặc gia đình 2 thế hệ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113132408-5.jpeg?t=1[/img]\nNội khu dự án được tích hợp hệ thống tiện ích đa dạng đáp ứng nhu cầu vui chơi, giải trí và thư giãn cho cư dân như bể bơi trong nhà cho người lớn và trẻ em, bể sục thư giãn, phòng xông hơi, phòng gym, phòng giải trí, khu đọc sách, khu vui chơi trẻ em, khu sảnh lounge gia đình, khu vườn nướng BBQ, vườn thượng uyển, bể cá cảnh thủy sinh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113132408-6.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/13/144/image-20220113132408-7.jpeg?t=1[/img]\nDiamond Park Plaza được bao bọc bởi nhiều hồ xung quanh. Cụ thể, nằm ở phía Tây, tiếp giáp dự án là hồ Thành Công; cách dự án khoảng hơn 200m về phía Đông là hồ Hoàng Cầu và xa hơn khoảng 1km có hồ Ngọc Khánh và hồ Giảng Võ.\nCư dân dự án cũng thuận tiện kết nối đến các tiện ích ngoại khu như di chuyển đến Trung tâm chiếu phim Quốc gia khoảng 200m, đến Trụ sở Công an quận Đống Đa khoảng 500 m, đến Đại sứ quán Hoa Kỳ khoảng 700 m, đến hồ Gươm khoảng 8 km và các tiện ích công cộng khác.\nThông tin dự án Diamond Park Plaza Hà Nội\nDiamond Park Plaza do Công ty TNHH Đầu tư & Phát triển Phương Đông làm chủ đầu tư. Dự án được phát triển bởi BRGLand – thương hiệu bất động sản của BRG Group.\nCông ty TNHH Đầu tư & Phát triển Phương Đông được thành lập vào ngày 01/10/2003, có trụ sở chính đặt tại số 16 Láng Hạ, phường Thành Công, quận Ba Đình, thành phố Hà Nội.Doanh nghiệp do ông Đào Nguyên Đặng (SN 1982) là người đại diện pháp luật giữ chức Giám đốc, hoạt động trong lĩnh vực kinh doanh biệt thự, căn hộ và văn phòng; kinh doanh bất động sản.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 30/09/2021, doanh nghiệp hoạt động với vốn điều lệ 1.500 tỉ đồng do các cổ đông góp vốn gồm Công ty TNHH MTV Xây dựng và Thương mại Kim Ngọc góp 1.428 tỉ đồng (tỉ lệ 95,2%) và Tập đoàn BRG - CTCP góp 72 tỉ đồng.\nTại Hội nghị “Hà Nội 2018 - Hợp tác đầu tư và phát triển”, thành phố Hà Nội đã trao quyết định chủ trương đầu tư, giấy chứng nhận đầu tư cho dự án Tổ hợp văn phòng, căn hộ và biệt thự tại 16 Láng Hạ, phường Thành Công, quận Ba Đình do Công ty TNHH Đầu tư & Phát triển Phương Đông đầu tư, với kinh phí là 2.460 tỉ đồng.\nDự án đã xây xong phần thô và cất nóc, đang trong giai đoạn hoàn thiện nội thất từng tầng và lắp cửa kính. Dự kiến bàn giao đến khách hàng trong quý I/2022.\nGiá bán căn hộ được tham khảo trên thị trường của dự án Diamond Park Plaza từ 78 – 107,5 triệu đồng/m2.\nThông tin nhanh dự án Diamond Park Plaza Hà Nội\nTổng diện tích:8.152m2\nVị trí:Số 16 Láng Hạ, phường Thành Công, quận Ba Đình, Hà Nội\nLoại hình:Căn hộ\nChủ đầu tư:Công ty TNHH Đầu tư & Phát triển Phương Đông\nĐơn vị phát triển:Tập đoàn BRG\nThảo Uyên",
    "tinh": 24,
    "quanHuyen": 1,
    "xaPhuong": 34,
    "images": null,
    "toaDo": "21.019155742961257,105.81634432379734",
    "polygon": "[[21.01835568864987,105.81593513488771],[21.019106811687585,105.81650376319887],[21.019697692484957,105.81560522317888],[21.019289584387742,105.81533432006836],[21.01906424814991,105.81569910049438],[21.018863948985953,105.81577956676485],[21.018555988496537,105.81562399864198],[21.018467105472787,105.81576615571977],[21.01835568864987,105.81593513488771]]",
    "donViThiCong": "-",
    "dienTichXayDung": "4,251 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Diamond Park Plaza\", \"value\": 78}, {\"name\": \"Discovery Central\", \"value\": 55}, {\"name\": \"H\\u00e0 N\\u1ed9i Golden Lake\", \"value\": 145}, {\"name\": \"Mon Central\", \"value\": 40}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-diamond-park-plaza-ha-noi-3210.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Diamond Park Plaza\",\n    \"Vị trí: &nbspSố 16 Láng Hạ,Ba Đình,Thành Công,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư & Phát triển Phương Đông\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 8,152 m²\",\n    \"Diện tích xây dựng: 4,251 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 52%\",\n    \"Công trình công cộng: 3,901 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 31/03/2022\",\n    \"Tổng vốn đầu tư: 2,460 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,460 Tỉ đồng",
    "congTrinhCongCong": "3,901 m²"
}