{
    "id": 4198,
    "tenDuAn": "Phân khu Shophouse Vinpearl Tuyên Quang – Khu nghỉ dưỡng Vinpearl Tuyên Quang",
    "matDoXayDung": "30%",
    "dienTich": "294,000 m²",
    "khoiCong": "01/03/2019",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "30/06/2021",
    "chuDauTu": "Công ty Cổ phần Vinpearl",
    "trangThai": "No status",
    "viTri": "Đường Phạm Ngũ Lão, Phường Mỹ Lâm, Thành phố Tuyên Quang, Tỉnh Tuyên Quang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu shophouse Vinpearl Tuyên Quang (nằm trong tổng thể dự án Vinpearl Tuyên Quang) có vị trí thuộc khu suối nước khoáng Mỹ Lâm, xã Phú Lâm, huyện Yên Sơn, tỉnh Tuyên Quang.\nQuy mô dự án shophouse Vinpearl Tuyên Quang\nPhân khu shophouse Vinpearl nằm trong giai đoạn 1 của tổng dự án Vinpearl Tuyên Quang với tổng diện tích khoảng 29,4ha với 7 khu thương mại dịch vụ với mật độ xây dựng khoảng 30%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/177/40-2.jpg?t=1[/img]\nDự kiến phân khu shophouse Vinpearl Tuyên Quang cung cấp ra thị trường khoảng 134 căn shophouse gồm 16 lô góc, 35 lô 1 mặt tiền và 83 lô 2 mặt tiền với diện tích từ 108 – 274m2, chiều cao xây dựng 4 tầng + 1 tum, mặt tiền 6 – 10m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/177/shophouse-vinpearl-tuyen-quang-3.jpg?t=1[/img]\nNằm trong khu nghỉ dưỡng Vinpearl Tuyên Quang nên dự án thừa hưởng những tiện ích nội khu gồm: khu suối nước khoáng nóng, trung tâm mua sắm, khu vui chơi giải trí, khu khám phá thiên nhiên, bể bơi vô cực, bar lounge, khu vui chơi trẻ em, nhà hàng, khu vực tậm gym – yoga, trung tâm y tế, khu chăm sóc sức khỏe, vật lý trị liệu, hệ thống an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/177/vinpearl-my-lam-tuyen-quang-1-1536x852.jpg?t=1[/img]\nSở hữu vị trí thuận lợi, cư dân có thể dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ shophouse Vinperl Tuyên Quang đến UBND xã Phú Lâm 1,7km; cách chợ Phú Lâm 1,1km; đến Bưu điện Văn hóa xã Phú Lâm 1,9km; cách Trạm Y tế xã Kim Phú 4,5km; di chuyển đến Sân bay Tuy Lộc Yên Bái khoảng 44km;…\nThông tin chung dự án shophouse Vinpearl Tuyên Quang\nChủ đầu từ dự án shophouse Vinpearl Tuyên Quang là Công ty Cổ phần Vinpearl (thuộc Tập đoàn Vingroup), được thành lập vào ngày 26.06.2006, có địa chỉ trụ sở đặt tại: Đảo Hòn Tre, phường Vĩnh Nguyên, TP. Nha Trang, tỉnh Khánh Hòa.\nTheo giấy đăng ký thay đổi vào tháng 07.2021, doanh nghiệp có vốn điều lệ là 23.361,3 tỷ đồng, đại diện pháp luật của doanh nghiệp là bà Nguyễn Mai Hoa (sinh năm 1969) giữ chức vụ Tổng giám đốc, bà Mai Hương Nội (sinh năm 1969) giữ chức vụ Chủ tịch hội đồng quản trị.\nShophouse Vinpearl Tuyên Quang được bảo lãnh bởi Techcombank.\nDự án được triển khai vào năm 2019 và bàn giao vào quý II/2021. Giá shophouse tại dự án Vinpearl Tuyên Quang được tham khảo trên thị trường ở mức 6 tỷ/căn.\nThông tin nhanh dự án phân khu shophouse Vinpearl Tuyên Quang\nDự án:Phân khu shophouse Vinpearl Tuyên Quang\nVị trí: khu suối nước khoáng Mỹ Lâm, xã Phú Lâm, huyện Yên Sơn, tỉnh Tuyên Quang\nLoại hình:Shophouse\nChủ đầu tư:Công ty cổ phần Tập đoàn đầu tư Tây Bắc\nHòa Bình",
    "tinh": 60,
    "quanHuyen": 60,
    "xaPhuong": 2509,
    "images": null,
    "toaDo": "21.766940689093325,105.12835815222321",
    "polygon": "[[21.76744967736901,105.12527704238893],[21.769720081886785,105.1294505596161],[21.76598498043114,105.13074874877931],[21.764740213159207,105.12604951858522],[21.76744967736901,105.12527704238893]]",
    "donViThiCong": "-",
    "dienTichXayDung": "88,200 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Shophouse Vinpearl Tuy\\u00ean Quang\", \"value\": 21}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-shophouse-vinpearl-tuyen-quang-khu-nghi-duong-vinpearl-tuyen-quang-3190.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Shophouse Vinpearl Tuyên Quang\",\n    \"Vị trí: &nbspkhu suối nước khoáng Mỹ Lâm,Yên Sơn,Phú Lâm,Tuyên Quang\",\n    \"Chủ đầu tư: Công ty Cổ phần Vinpearl\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 294,000 m²\",\n    \"Diện tích xây dựng: 88,200 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: 205,800 m²\",\n    \"Ngày khởi công: 01/03/2019\",\n    \"Ngày hoàn thành: 30/06/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "205,800 m²"
}