{
    "id": 4201,
    "tenDuAn": "Nhà ở xã hội Phú Thịnh Plaza Phan Thiết",
    "matDoXayDung": "37%",
    "dienTich": "8,591 m²",
    "khoiCong": "31/01/2020",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "30/06/2024",
    "chuDauTu": "Công ty TNHH Đầu tư Kinh doanh Bất động sản Phú Thịnh",
    "trangThai": "No status",
    "viTri": "51 Bùi Thị Xuân, Phường Hưng Long, Thành phố Phan Thiết, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phú Thịnh Plaza Phan Thiết là dự án tổ hợp căn hộ thương mại, căn hộ xã hội nằm ngay trục đường Lê Lợi, phường Hưng Long, thành phố Phan Thiết, tỉnh Bình Thuận. Dự án nằm cách trung tâm hành chính tỉnh khoảng 1km.\nQuy mô dự án Phú Thịnh Plaza Phan Thiết\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103165242-1.png?t=1[/img]\nPhú Thịnh Plaza được quy hoạch trên khu đất rộng 8.591,27 m2 với tổng mức đầu tư khoảng 386,17 tỉ đồng. Quy mô dân số khoảng 1.558 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103165243-2.jpeg?t=1[/img]\nQuy mô dự án gồm 3 khối nhà cao 20 tầng với tổng diện tích sàn xây dựng 67.640,6 m2. Dự án cung ứng ra thị trường tổng số 643 căn hộ, trong đó có 114 căn hộ thương mại để bán, 418 căn hộ nhà ở xã hội để bán và 152 căn hộ nhà ở xã hội để cho thuê.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103165243-3.jpeg?t=1[/img]\nMặt bằng thiết kế căn hộ dự án Phú Thịnh Plaza\nMỗi căn hộ có diện tích dao động từ 60 – 70 m2, được bố trí 2 phòng ngủ, 2 WC, 1 phòng khách, 1 bếp, 1 ban công và 1 sân phơi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103165243-4.jpeg?t=1[/img]\nBên trong dự án được đầu tư hệ thống tiện ích cho cư dân như khu thương mại, nhà sinh hoạt cộng đồng, công viên cây xanh, nhà để xe. Bên cạnh đó, cư dân dễ dàng tiếp cận hàng loạt các tiện ích, dịch vụ, vui chơi giải trí công cộng khác tại khu vực như siêu thị CO.OP Mart, siêu thị Lotte Mart, bến xe, bệnh  viện, trường học, hồ bơi, bãi biển Đồi Dương, sân Tennis…\nThông tin dự án Phú Thịnh Plaza Phan Thiết\nPhú Thịnh Plaza do Công ty TNHH Đầu tư Kinh doanh Bất động sản Phú Thịnh làm chủ đầu tư. Công ty TNHH Thương mại và Sản xuất Quản Trung là nhà thầu thi công xây dựng. Cen Bình Thuận là đơn vị phân phối độc quyền dự án.\nCông ty TNHH Đầu tư Kinh doanh Bất động sản Phú Thịnh được thành lập vào ngày 13/10/2009, có trụ sở chính đặt tại Lô 1/3 Khu công nghiệp Phan Thiết, xã Phong Nẫm, thành phố Phan Thiết, tỉnh Bình Thuận.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 12/03/2020, doanh nghiệp hoạt động với vốn điều lệ 270 tỉ đồng, do ông Trần Thanh Đức (SN 1970) làm người đại diện pháp luật và giữ chức Tổng giám đốc.\nTheo tìm hiểu, Phú Thịnh Plaza là tên thương mại của dự án Khu chung cư căn hộ nhà ở xã hội Phú Thịnh tại phường Hưng Long, thành phố Phan Thiết, tỉnh Bình Thuận.\nDự án được Sở Xây dựng tỉnh Bình Thuận cấp Giấy phép xây dựng số 06/GPXD ngày 20/1/2020.\nTháng 1/2020, dự án được chủ đầu tư khởi công xây dựng. Dự kiến hoàn thành và bàn giao cho cư dân vào quý II/2024.\nNgày 18/1/2021, Sở Xây dựng tỉnh Bình Thuận đã có văn bản số 192/SXD-QLN&PTĐT về thẩm định giá bán, giá cho thuê (tạm tính) đối với dự án Khu chung cư nhà ở xã hội Phú Thịnh. Theo đó, giá bán dự án Phú Thịnh Plaza từ 18,3 triệu đồng/m2 đối với căn hộ thương mại, từ 16,7 triệu đồng/m2 đối với căn hộ xã hội.\nThông tin nhanh dự án Phú Thịnh Plaza Phan Thiết\nTổng diện tích:8.591,27 m2\nVị trí:Đường Lê Lợi, phường Hưng Long, thành phố Phan Thiết, tỉnh Bình Thuận\nLoại hình:Căn hộ\nChủ đầu tư:Công ty TNHH Đầu tư Kinh doanh Bất động sản Phú Thịnh\nThảo Uyên",
    "tinh": 11,
    "quanHuyen": 430,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.92282013178538,108.11051476769791",
    "polygon": "[[10.922281928675131,108.11021089553833],[10.92318736186293,108.10949206352234],[10.923755888267229,108.11011433601381],[10.922850456813302,108.11103701591493],[10.922281928675131,108.11021089553833]]",
    "donViThiCong": "Công ty TNHH Thương mại và Sản xuất Quản Trung",
    "dienTichXayDung": "3,207 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00fa Th\\u1ecbnh Plaza Phan Thi\\u1ebft\", \"value\": 17}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-o-xa-hoi-phu-thinh-plaza-phan-thiet-3180.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Phú Thịnh Plaza Phan Thiết\",\n    \"Vị trí: Đường Lê Lợi,TP.Phan Thiết,Hưng Long,Bình Thuận\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư Kinh doanh Bất động sản Phú Thịnh\",\n    \"Đơn vị thi công: Công ty TNHH Thương mại và Sản xuất Quản Trung\",\n    \"Tổng diện tích: 8,591 m²\",\n    \"Diện tích xây dựng: 3,207 m²\",\n    \"Tổng Diện tích sàn xây dựng: 67,641 m²\",\n    \"Mật độ xây dựng: 37%\",\n    \"Công trình công cộng: 5,384 m²\",\n    \"Ngày khởi công: 31/01/2020\",\n    \"Ngày hoàn thành: 30/06/2024\",\n    \"Tổng vốn đầu tư: 386 Tỉ đồng\"\n]",
    "tongVonDauTu": "386 Tỉ đồng",
    "congTrinhCongCong": "5,384 m²"
}