{
    "id": 4203,
    "tenDuAn": "Dự án Vincom Shophouse Đông Hà Quảng Trị",
    "matDoXayDung": "40%",
    "dienTich": "132,416 m²",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Vận hành Vincom Retail",
    "trangThai": "No status",
    "viTri": "252 Đường Hùng Vương, Phường Đông Lương, Thành phố Đông Hà, Tỉnh Quảng Trị, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vincom Shophouse Đông Hà là tổ hợp trung tâm thương mại Vincom, shophouse nằm trên mặt tiền đường Hùng Vương, phường Đông Lương, thành phố Đông Hà, tỉnh Quảng Trị. Dự án nằm liền kề Bệnh viện mắt Quảng Trị.\nQuy mô dự án Vincom Shophouse Đông Hà Quảng Trị\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103105650-1.jpeg?t=1[/img]\nVincom Shophouse Đông Hà được triển khai trên tổng diện tích 132.415,6 m2 với mật độ xây dựng 40%, cung cấp ra thị trường 523 căn nhà phố thương mại (shophouse) có diện tích sàn xây dựng từ 75 – 250 m2, được thiết kế 1 trệt 3 lầu mang phong cách kiến trúc tân cổ điển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103105650-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103105650-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103105650-4.jpeg?t=1[/img]\nBên trong dự án được chủ đầu tư bố trí hệ thống tiện ích nội khu đa dạng đáp ứng vừa ở vừa giải trí của cư dân, điển hình là các tiện ích: khu vui chơi trẻ em ngoài trời, trung tâm thương mại Vincom, công viên cây xanh, hệ thống nhà hàng, khách sạn và cà phê…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103105650-5.jpeg?t=1[/img]\nVincom Shophouse Đông Hà nằm tại trung tâm hành chính của tỉnh Quảng Trị. Từ đây, cư dân có thể dễ dàng kết nối tới Sở Công thương, Trung tâm dịch vụ - hội nghị tỉnh, Sở Tài chính, Sở Tài nguyên và Môi trường, Bệnh viện đa khoa tỉnh…và các tiện ích khác chỉ trong bán kính 1km.\nThông tin dự án Vincom Shophouse Đông Hà Quảng Trị\nVincom Shophouse Đông Hà do Công ty TNHH Vận hành Vincom Retail (thuộc Tập đoàn Vingroup) làm chủ đầu tư.\nTheo tìm hiểu, tháng 11/2021, Công ty TNHH Vận hành Vincom Retail trúng đấu giá lô đất ở thành phố Đông Hà với mức giá 439,999 tỉ đồng để thực hiện dự án Khu đô thị - Thương mại dịch vụ Nam Đông Hà (tên thương mại: Vincom Shophouse Đông Hà).Theo đó, tổng diện tích trúng đấu giá hơn 53.000 m2 trong đó diện tích đất ở đô thị 45.001,7 m2 và diện tích đất thương mại – dịch vụ là 8.186,2 m2.\nTrước đó, dự án đã được UBND tỉnh Quảng Trị phê duyệt quy hoạch chi tiết tỷ lệ 1/500 tại Quyết định số 227/QĐ-UBND ngày 21/1/2020.Theo quy hoạch, dự án có quy mô 132.425,6 m2, trong đó đất ở có diện tích là 45.001,71 m2; đất nhà ở xã hội 11.547,5 m2; đất thương mại – dịch vụ 8.186,17 m2; đất cây xanh – cảnh quan 27.525,5 m2; đất giao thông, hạ tầng kỹ thuật 40.154,7 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103105650-6.jpeg?t=1[/img]\nBản đồ quy hoạch chi tiết xây dựng tỉ lệ 1/500 Khu đô thị - Thương mại dịch vụ Nam Đông Hà\nDự kiến dự án sẽ được chủ đầu tư ra mắt thị trường trong quý I/2022. Giá bán shophouse dự kiến được tham khảo trên thị trường của dự án Vincom Shophouse Đông Hà từ 5 tỉ đồng/căn (bàn giao thô, hoàn thiện mặt ngoài).\nThông tin nhanh dự án Vincom Shophouse Đông Hà Quảng Trị\nTổng diện tích:132.425,6 m2\nVị trí:Đường Hùng Vương, phường Đông Lương, thành phố Đông Hà, tỉnh Quảng Trị\nLoại hình:Shophouse\nChủ đầu tư:Công ty TNHH Vận hành Vincom Retail\nThảo Uyên",
    "tinh": 50,
    "quanHuyen": 336,
    "xaPhuong": 19351,
    "images": null,
    "toaDo": "16.79720428013743,107.11200193176586",
    "polygon": "[[16.796847716028452,107.11225211620332],[16.798058990848293,107.1117639541626],[16.7988288648937,107.11348056793214],[16.797417426758265,107.1140331029892],[16.79658595647117,107.11247205734253],[16.796847716028452,107.11225211620332]]",
    "donViThiCong": "-",
    "dienTichXayDung": "52,966 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-vincom-shophouse-dong-ha-quang-tri-3177.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Vincom Shophouse Đông Hà\",\n    \"Vị trí: Đường Hùng Vương,TP. Đông Hà,Đông Lương,Quảng Trị\",\n    \"Chủ đầu tư: Công ty TNHH Vận hành Vincom Retail\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 132,416 m²\",\n    \"Diện tích xây dựng: 52,966 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 79,449 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "79,449 m²"
}