{
    "id": 4209,
    "tenDuAn": "Dự án TNR Stars Lam Sơn Thanh Hóa",
    "matDoXayDung": "29%",
    "dienTich": "104,000 m²",
    "khoiCong": "22/02/2021",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "28/02/2022",
    "chuDauTu": "Công Ty Cổ Phần Bất Động Sản Hano - Vid",
    "trangThai": "No status",
    "viTri": "34 Đường Thọ Xuân, Xã Thọ Xương, Huyện Thọ Xuân, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Stars Lam Sơn là dự án đất nền, nằm ngay ngã tư giao đường Quốc lộ 47 và đường Hồ Chí Minh, thị trấn Lam Sơn, huyện Thọ Xuân, tỉnh Thanh Hóa.\nQuy mô dự án TNR Stars Lam Sơn Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-1.jpeg?t=1[/img]\nTNR Stars Lam Sơn được triển khai trên quy mô 10,4 ha với mật độ xây dựng 29%, gồm 2 tiểu khu Hướng Dương và Nguyệt Quế.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-2.jpeg?t=1[/img]\nDự án cung cấp ra thị trường 339 sản phẩm, trong đó có 284 lô nhà phố liền kề và 55 lô shophouse có diện tích dao động từ 65 – 350 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-3.jpeg?t=1[/img]\nTiểu khu Hướng Dương có tổng cộng 209 lô gồm 176 lô nhà phố liền kề và 33 lô shophouse. Tiểu khu Nguyệt Quế có tổng cộng 130 lô gồm 108 lô nhà phố liền kề và 22 lô shophouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-4.jpeg?t=1[/img]\nThiết kế shophouse tiểu khu Hướng Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-5.jpeg?t=1[/img]\nThiết kế shophouse tiểu khu Nguyệt Quế\nTNR Stars Lam Sơn còn được đầu tư bài bản với hệ thống tiện ích như sân bóng đá, vườn BBQ, đường dạo bộ ven sông, công viên giải trí, khu vui chơi trẻ em và nhiều tiện ích khác mang đến không gian sống an lành, thoáng đãng cho cư dân.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-6.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-7.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-8.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228163450-9.jpeg?t=1[/img]\nTNR Stars Lam Sơn nằm liền kề trạm xăng dầu Thọ Xương, cách Thaco Thọ Xuân 280m, cách siêu thị A&S Mart Thọ Xuân 350m, cách UBND xã Thọ Xương 600m, cách khu di tích lịch sử Lam Kinh 3,5km, cách sân bay quốc tế Thọ Xuân 10,5km,…\nThông tin dự án TNR Stars Lam Sơn Thanh Hóa\nTNR Stars Lam Sơn do Công ty Cổ phần Bất động sản Hano - Vid làm chủ đầu tư, Công ty Cổ phần Đầu tư và Phát triển Bất động sản TNR Holdings Việt Nam làm đơn vị phát triển. AMS Group là đơn vị tư vấn bán hàng, Sacoland là đơn vị phân phối dự án.\nCông ty Cổ phần Bất động sản Hano - Vid là doanh nghiệp hoạt động trong lĩnh vực kinh doanh bất động sản, thuộc Tập đoàn TNG Holdings Vietnam, được thành lập năm 2010 bởi ba pháp nhân là: Công ty cổ phần Dệt Hà Đông, Tổng Công ty cổ phần Dệt may Hà Nội và Công ty cổ phần Tập đoàn Đầu tư Phát triển Việt Nam (VID Group, nay là TNG Holdings) với vốn điều lệ ban đầu là 771,5 tỉ đồng.\nTheo tìm hiểu, TNR Stars Lam Sơn là tên thương mại của dự án Khu đô thị thị trấn Lam Sơn giai đoạn 2, đã được UBND tỉnh Thanh Hóa chấp thuận cho Công ty Cổ phần Bất động sản Hano-Vid đầu tư dự án theo Quyết định số 3065/QĐ-UBND ngày 30/7/2019.\nĐây là dự án đầu tư có sử dụng đất với tổng diện tích 10,4 ha, tổng chi phí thực hiện dự kiến là 148,6 tỉ đồng, trong đó chi phí GPMB là 16,56 tỷ đồng, thời gian thực hiện hợp đồng là 32,5 tháng.\nGiá bán được tham khảo trên thị trường của dự án TNR Stars Lam Sơn từ 14 – 22 triệu đồng/m2.\nNgày 22/2/2021, Công ty Cổ phần Bất động sản Hano – Vid đã tổ chức lễ động thổ dự án Khu đô thị thị trấn Lam Sơn giai đoạn 2.\nTiến độ dự án TNR Stars Lam Sơn cập nhật đến tháng 11/2021. Dự án đang trong quá trình hoàn thiện cơ sở hạ tầng kỹ thuật giai đoạn 1 và dự kiến hoàn thành hạng mục này trong tháng 2/2022.\nThông tin nhanh dự án TNR Stars Lam Sơn Thanh Hóa\nTổng diện tích:10,4 ha\nVị trí:Quốc lộ 47 và đường Hồ Chí Minh, thị trấn Lam Sơn, huyện Thọ Xuân, tỉnh Thanh Hóa\nLoại hình:Đất nền\nChủ đầu tư:Công ty Cổ phần Bất động sản Hano - Vid\nĐơn vị phát triển:Công ty Cổ phần Đầu tư và Phát triển Bất động sản TNR Holdings Việt Nam\nThảo Uyên",
    "tinh": 56,
    "quanHuyen": 281,
    "xaPhuong": 15544,
    "images": null,
    "toaDo": "19.907773859983713,105.39638491831137",
    "polygon": "[[19.9073978959221,105.39363741874696],[19.90827501114435,105.39597630500795],[19.90677206541226,105.39663076400757],[19.90585461422129,105.39437770843507],[19.9073978959221,105.39363741874696]]",
    "donViThiCong": "-",
    "dienTichXayDung": "30,160 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"TNR Stars Lam S\\u01a1n\", \"value\": 14}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-tnr-stars-lam-son-thanh-hoa-3164.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: TNR Stars Lam Sơn\",\n    \"Vị trí: &nbspQuốc lộ 47 và đường Hồ Chí Minh,Thọ Xuân,TT. Lam Sơn,Thanh Hóa\",\n    \"Chủ đầu tư: Công Ty Cổ Phần Bất Động Sản Hano - Vid\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 104,000 m²\",\n    \"Diện tích xây dựng: 30,160 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 29%\",\n    \"Công trình công cộng: 73,840 m²\",\n    \"Ngày khởi công: 22/02/2021\",\n    \"Ngày hoàn thành: 28/02/2022\",\n    \"Tổng vốn đầu tư: 149 Tỉ đồng\"\n]",
    "tongVonDauTu": "149 Tỉ đồng",
    "congTrinhCongCong": "73,840 m²"
}