{
    "id": 4210,
    "tenDuAn": "Khu dân cư Sunrise Residence Quảng Phú",
    "matDoXayDung": "35%",
    "dienTich": "180,000 m²",
    "khoiCong": "27/04/2019",
    "loaiHinh": "Đất nền, căn hộ",
    "banGiaoDuKien": "28/02/2022",
    "chuDauTu": "Tổng Công ty Đầu tư Tài chính Hà Thành – CTCP",
    "trangThai": "No status",
    "viTri": "7 Quốc Lộ 47, Phường Quảng Đông, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sunrise Residence là dự án đất nền liền kề, biệt thự và căn hộ tọa lạc trên mặt tiền đường Quốc lộ 47, phường Quảng Phú, huyện Quảng Xương, tỉnh Thanh Hóa.\nQuy mô dự án Sunrise Residence Quảng Phú\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228142157-1.png?t=1[/img]\nSunrise Residence Quảng Phú được xây dựng trên khu đất rộng 18 ha với mật độ xây dựng 35% với tổng mức đầu tư 680 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228142157-2.jpeg?t=1[/img]\nSản phẩm chính của dự án là đất nền liền kề với 450 lô có diện tích 100 m2 – mặt tiền 5m, đất nền biệt thự với 70 lô có diện tích 300 m2 – mặt tiền 15m và 2 tòa căn hộ chung cư.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228142158-3.jpeg?t=1[/img]\nDự án được chia thành 3 tiểu khu Hướng Dương, Hoa Hồng và Bình Minh.\nTiểu khu Hướng Dương được bố trí nằm phía bên phải của dự án, bao gồm 5 block liền kề (từ LK10 đến LK14) và 4 block biệt thự (từ BT01 đến BT04).\nTiểu khu Hoa Hồng nằm ở giữa đường Hoa Hồng và Đại lộ Bình Minh thuộc vị trí trung tâm của dự án, bao gồm 4 block liền kề (từ LK05 đến LK08) và hệ thống trường cấp 1, cấp 2.\nTiểu khu Bình Minh nằm bên trái Đại lộ Bình Minh, bao gồm 3 block liền kề (từ LK02 đến LK04) và 2 tòa căn hộ chung cư cùng loạt tiện ích công viên, nhà văn hóa…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/Sunrise-Residence-quang-Phu-14.jpeg?t=1[/img]\nPhối cảnh nhà phố Sunrise Residence Quảng Phú\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228142158-4.jpeg?t=1[/img]\nPhối cảnh 2 tòa căn hộ chung cư Sunrise Residence Quảng Phú\nDự án được quy hoạch đồng bộ bên cạnh hệ thống tiện ích đáp ứng nhu cầu về cuộc sống cho cộng đồng cư dân như phòng khám, khu sinh hoạt cộng đồng, công viên cây xanh, trường học các cấp, khu vui chơi thể thao, khu vui chơi trẻ em…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228142158-5.jpeg?t=1[/img]\nCư dân dự án Sunrise Residence Quảng Phú còn được thừa hưởng những tiện ích ngoại khu hiện hữu trong bán kính 5km như cách cây xăng Mai Hải 650m; cách 750m đến UBND phường Quảng Phú; cách 800m đến nhà máy sữa Vinamilk Thanh Hóa, khu công nghiệp Lễ Môn; cách 3km đến bệnh viện 71 Trung Ương; cách 2,6km đến Chợ Môi; cách 1,5km đến Đại lộ Nam Sông Mã.\nThông tin dự án Sunrise Residence Quảng Phú\nSunrise Residence Quảng Phú do Tổng Công ty Đầu tư Tài chính Hà Thành – CTCP làm chủ đầu tư, Công ty Cổ phần Bất động sản Sacoland là đơn vị phân phối.\nTổng Công ty Đầu tư Tài chính Hà Thành – CTCP được thành lập vào ngày 28/08/2009, đặt trụ sở tại Tầng 4, tòa nhà Công ty cổ phần xây dựng số 3 Thanh Hóa, Phường Đông Hương, Thành phố Thanh Hoá, Tỉnh Thanh Hoá. Doanh nghiệp hoạt động trong lĩnh vực đầu tư, kinh doanh và phát triển nhà, khu đô thị và dân cư; dịch vụ cho thuê kho tàng, mặt bằng, bến bãi.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 15/12/2021, doanh nghiệp đã giảm vốn điều lệ từ 220 tỉ đồng xuống còn 100 tỉ đồng. Chủ tịch HĐQT Lê Thị Phương Linh (SN 1989) là người đại diện pháp luật.\nSunrise Residence Quảng Phú có tên pháp lý là Khu dân cư xã Quảng Phú, thành phố Thanh Hóa, đã được Sở Xây dựng tỉnh Thanh Hóa cấp Giấy phép xây dựng số 1900/GPXD ngày 09/4/2019.\nTháng 2/2020, chủ đầu tư đã cho ra mắt thị trường giai đoạn 2 dự án Sunrise Residence. Theo đó, giai đoạn 2 bao gồm 300 lô, trong đó có 70 lô biệt thự và 230 lô liền kề.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/28/144/image-20211228142158-6.jpeg?t=1[/img]\nGiai đoạn 2 dự án Sunrise Residence Quảng Phú\nGiá bán đất nền giai đoạn 2 được tham khảo trên thị trường của dự án Sunrise Residence Quảng Phú từ 14 – 15 triệu đồng/m2.\nThông tin nhanh dự án Sunrise Residence Quảng Phú\nTổng diện tích:18 ha\nVị trí:Quốc lộ 47, phường Quảng Phú, huyện Quảng Xương, tỉnh Thanh Hóa\nLoại hình:Đất nền, căn hộ\nChủ đầu tư:Tổng Công ty Đầu tư Tài chính Hà Thành – CTCP\nThảo Uyên",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 16459,
    "images": null,
    "toaDo": "19.769317402887033,105.82349302563577",
    "polygon": "[[19.769276878887563,105.8233916759491],[19.770245572031506,105.82207202911378],[19.77205176540154,105.82364916801454],[19.771284892504333,105.82555890083314],[19.769276878887563,105.8233916759491]]",
    "donViThiCong": "-",
    "dienTichXayDung": "63,000 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sunrise Residence Qu\\u1ea3ng Ph\\u00fa\", \"value\": 14}, {\"name\": \"Vlasta S\\u1ea7m S\\u01a1n\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-sunrise-residence-quang-phu-3162.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sunrise Residence Quảng Phú\",\n    \"Vị trí: &nbspQuốc lộ 47,Quảng Xương,Quảng Phú,Thanh Hóa\",\n    \"Chủ đầu tư: Tổng Công ty Đầu tư Tài chính Hà Thành – CTCP\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 180,000 m²\",\n    \"Diện tích xây dựng: 63,000 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 35%\",\n    \"Công trình công cộng: 117,000 m²\",\n    \"Ngày khởi công: 27/04/2019\",\n    \"Ngày hoàn thành: 28/02/2022\",\n    \"Tổng vốn đầu tư: 680 Tỉ đồng\"\n]",
    "tongVonDauTu": "680 Tỉ đồng",
    "congTrinhCongCong": "117,000 m²"
}