{
    "id": 4214,
    "tenDuAn": "Nhà phố Midtown One Uông Bí",
    "matDoXayDung": "40%",
    "dienTich": "32,744 m²",
    "khoiCong": "14/12/2021",
    "loaiHinh": "Nhà phố",
    "banGiaoDuKien": "21/12/2022",
    "chuDauTu": "Công ty TNHH Sao Vàng",
    "trangThai": "No status",
    "viTri": "311 Trần Nhân Tông, Phường Yên Thanh, Thành phố Uông Bí, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nhà phố Midtown One Uông Bí tọa lạc tại phường Yên Thanh, TP. Uông Bí, tỉnh Quảng Ninh.\nDự án nhà phố Midtown One Uông Bí có phía Đông giáp khu dân cư, phía Tây giáp nhà máy giầy Sao Vàng, phía Bắc giáp Quốc lộ 18 và phía Nam giáp khu dân cư.\nQuy mô dự án nhà phố Midtown One Uông Bí\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/23/177/mb-sua1.jpg?t=1[/img]\nDự án nhà phố Midtown One Uông Bí được xây dựng trên quỹ đất có tổng diện tích 32.743,5m2, trong đó diện tích đất ở chiếm 13.065,9m2, diện tích cây xanh khoảng 2.220m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/23/177/midtown-one-uong-bi-h8.jpg?t=1[/img]\nDự kiến dự án Midtown One Uông Bí cung cấp ra thị trường khoảng 137 căn nhà phố liền kế với diện tích da dạng từ 64,5 – 190,5m2, mặt tiền rộng từ 5 – 10,7m.\nNhà phố Midtown One Uông Bí sở hữu tiện ích nội khu gồm: công viên cây xanh, nhà văn hóa cộng đồng, siêu thị, khu vực tập gym – yoga, khuôn viên dạo bộ, trường học, khu vui chơi dành cho trẻ em,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/23/177/Anh-de-avatar.jpg?t=1[/img]\nSở hữu vị trí đắc địa tại trung tâm TP. Uông Bí, nên cư dân trong Midtown One dễ dàng di chuyển đến các địa điểm lân cận, chẳng hạn từ Midtown One đến Vincom Uông Bí 1,1km; cách chợ Thanh Sơn 1,0km; đến Ngân hàng Vietcombank 1,4km; cách Trường Cao đẳng Nghề Than – Khoáng sản Việt Nam 2,5km; đến UBND phường Phương Đông, Trạm Y tế phường Phương Đông khoảng 2,9km; di chuyển đến sân bay Kiến An khoảng 39km;…\nThông tin chung dự án Midtown One Uông Bí\nChủ đầu tư dự án Midtown One Uông Bí là Công ty TNHH Sao Vàng, được thành lập vào ngày 19.05.1998, đặt trụ sở chính tại số 1166 đường Nguyễn Bỉnh Khiêm, phường Đông Hải 2, quận Hải An, TP. Hải Phòng, do bà Nguyễn Kim Thúy (SN 1968) giữ vị trí giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nTheo giấy phép kinh doanh được thay đổi vào tháng 07.2019 thì doanh nghiệp có vốn điều lệ là 649 tỷ đồng với 4 thành viên góp vốn là Nguyễn Kim Thúy chiếm 198,64 tỷ đồng (tương đương 30,607% vốn góp), Chatchawat Mitrchai Yanant chiếm 131,36 tỷ đồng (tương đương 20,24% vốn góp), Nguyễn Lệ Mi chiếm 159,5 tỷ đồng (tương đương 24,576% vốn góp) và Nguyễn Lệ Chân chiếm 159,5 tỷ đồng (tương đương 24,576% vốn góp).\nNgày 09.04.2021, Mid Group và Golden Star (Công ty TNHH Sao Vàng) chính thức ký hợp tác triển khai đầu tư dự án Midtown One tại trung tâm thành phố Uông Bí, Quảng Ninh.\nNgày 14.12.2021, Midgroup đã tổ chức lễ động thổ, khởi công xây dựng khu nhà phố tại dự án Midtown One, thành phố Uông Bí.\nDự án có đơn vị phân phối độc quyền là MidLand, đơn vị hỗ trợ vay là Ngân hàng MB, Ngân hàng VIB.\nDự án đang trong giai đoạn khởi công xây dựng và dự kiến hoàn thành vào năm 2022. Giá đất nền tại dự án Midtown One Uông Bí được tham khảo trên thị trường dao động ở mức 15 triệu/m2.\nThông tin nhanh dự án nhà phố Midtown One Uông Bí\nDự án:Midtown One Uông Bí\nVị trí: phường Yên Thanh, TP. Uông Bí, tỉnh Quảng Ninh\nLoại hình:Nhà phố\nChủ đầu tư:Công ty TNHH Sao Vàng\nHòa Bình",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.033761125162144,106.74713637085569",
    "polygon": "[[21.035083326728724,106.74496650695802],[21.034868154465396,106.74743413925171],[21.032565267979408,106.74720883369447],[21.032775439488493,106.74486994743349],[21.035083326728724,106.74496650695802]]",
    "donViThiCong": "-",
    "dienTichXayDung": "13,066 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Midtown One U\\u00f4ng B\\u00ed\", \"value\": 15}, {\"name\": \"TNR Grand Palace River Park\", \"value\": 17}, {\"name\": \"Xu\\u00e2n L\\u00e2m Riverside\", \"value\": 17}, {\"name\": \"Mario Starlight\", \"value\": 16}, {\"name\": \"Opus One\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-midtown-one-uong-bi-3155.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Midtown One\",\n    \"Vị trí: &nbspTP. Uông Bí,Yên Thanh,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty TNHH Sao Vàng\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 32,744 m²\",\n    \"Diện tích xây dựng: 13,066 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 19,678 m²\",\n    \"Ngày khởi công: 14/12/2021\",\n    \"Ngày hoàn thành: 21/12/2022\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "19,678 m²"
}