{
    "id": 4224,
    "tenDuAn": "Căn hộ Heritage West Lake Hà Nội",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "8,970 m²",
    "khoiCong": "06/11/2021",
    "loaiHinh": "Căn hộ, căn hộ dịch vụ",
    "banGiaoDuKien": "30/06/2024",
    "chuDauTu": "Công ty Cổ phần CapitaLand – Hiền Đức",
    "trangThai": "No status",
    "viTri": "679 Đường Lạc Long Quân, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Heritage West Lake là dự án tổ hợp căn hộ ở, căn hộ dịch vụ tọa lạc tại 679 Lạc Long Quân, phường Xuân La và Phú Thượng, quận Tây Hồ, Hà Nội.\nQuy mô dự án Heritage West Lake Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210152822-1.jpeg?t=1[/img]\nHeritage West Lake được xây dựng trên khu đất rộng 8.970 m2 với tổng diện tích sàn xây dựng 121.913m2, gồm 1 tòa tháp căn hộ cao 25 tầng nổi và 4 tầng hầm. Tổng vốn đầu tư dự án khoảng 127 triệu USD.\nDự án cung cấp ra thị trường 173 căn hộ hạng sang được vận hành bởi Ascott Limited và 207 căn hộ dịch vụ được vận hành bởi Somerset Regency Hà Nội.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210152823-2.jpeg?t=1[/img]\nMỗi căn hộ được thiết kế từ 2 – 4 phòng ngủ, căn hộ thông tầng, penthouse với diện tích đa dạng từ 94 – 328 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210152823-3.jpeg?t=1[/img]\nHeritage West Lake Tây Hồ cung cấp hơn 40 tiện ích nội khu tích hợp các tính năng hiện đại như hồ bơi vô cực nước nóng ngoài trời dài 50m trên cao, khu tắm nắng, quầy bar trên cao, bể bơi hang động bốn mùa, khu vui chơi trẻ em, phòng tập thể dục, hồ Jacuzzi, đường đi bộ…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210152823-4.jpeg?t=1[/img]\nDự án sở hữu kết nối hạ tầng thuận tiện đến Trường Đại học Nội vụ, chợ Xuân La khoảng 1,5km; Khu đô thị Ciputra Hà Nội khoảng 2km; công viên nước Hồ Tây 1,3km và cách khu trung tâm, sân bay Quốc tế Nội Bài khoảng 19km.\nThông tin dự án Heritage West Lake Hà Nội\nHeritage West Lake do Công ty Cổ phần CapitaLand – Hiền Đức làm chủ đầu tư. Tân Thời Đại, Đất Xanh Miền Bắc, Vietstarland, Tân Long là các đơn vị phân phối chính thức dự án. Hòa Bình là nhà thầu thi công dự án.\nCông ty Cổ phần CapitaLand – Hiền Đức được thành lập vào ngày 14/04/2015, có trụ sở chính tại Lô D7 khu 18,6 ha Dự án đấu giá quyền sử dụng đất, phường Phú Thượng, quận Tây Hồ, Hà Nội.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 01/04/2019, doanh nghiệp hoạt động với vốn điều lệ 668 tỉ đồng, trong đó nguồn vốn nước ngoài (cổ đông góp vốn là CVH Nereus Pte. Ltd (Singapore) – thành viên của CapitaLand) 666,47 tỉ đồng, vốn tư nhân 1,53 tỉ đồng.\nTheo tìm hiểu, Công ty Cổ phần CapitaLand – Hiền Đức ban đầu có tên là Công ty Cổ phần Hiền Đức Tây Hồ - đơn vị trúng đấu giá ô đất D7 Khu đấu giá (18,6 ha), phường Phú Thượng, quận Tây Hồ (ODT) với diện tích 0,9ha. Khu đất này ban đầu được đem ra đấu giá để xây dựng công trình công cộng như khách sạn, nhà hàng ăn uống, dịch vụ vui chơi giải trí…\nVào năm 2018, Tập đoàn CapitaLand đã chi 30 triệu USD để mua 99,49% cổ phần của Công ty Cổ phần Hiền Đức Tây Hồ. Sau đó, Công ty Cổ phần Hiền Đức Tây Hồ đã chính thức đổi tên thành Công ty Cổ phần CapitaLand – Hiền Đức.\nKhu đất trúng đấu giá cũng được phát triển thành một tổ hợp căn hộ, thương mại dịch vụ cao 25 tầng nổi, 4 tầng hầm với với 21.367 m2 diện tích văn phòng và 19.323 m2 diện tích khu thương mại. Tên gọi hiện nay là Heritage West Lake.\nĐây là dự án bất động sản thứ ba của CapitaLand tại Hà Nội (sau hai dự án The Mullberry Lane và Seasons Avenue).\nHiện dự án vừa được động thổ vào tháng 11 vừa qua và chính thức tiến hành san lấp mặt bằng. Theo kế hoạch sơ bộ, Heritage West Lake có thể được mở bán vào quý I/2022 và dự kiến sẽ bàn giao cho cư dân vào quý II/2024.\nGiá bán căn hộ Heritage West Lake hiện chưa được chủ đầu tư công bố, theo dự kiến mức giá có thể dao động từ 45 – 50 triệu đồng/m2.\nThông tin nhanh dự án Heritage West Lake Hà Nội\nTổng diện tích:8.970 m2\nVị trí:679 Lạc Long Quân, phường Xuân La và Phú Thượng, quận Tây Hồ, Hà Nội\nLoại hình:Căn hộ, căn hộ dịch vụ\nChủ đầu tư:Công ty Cổ phần CapitaLand - Hiền Đức\nThảo Uyên",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": null,
    "toaDo": "21.071797237061592,105.81167949682128",
    "polygon": "[[21.071355295240522,105.81107497215272],[21.072190757697047,105.81134855747223],[21.07197563907012,105.81220686435701],[21.07105479929303,105.81202447414398],[21.071355295240522,105.81107497215272]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Five Star West Lake\", \"value\": 53}, {\"name\": \"6th Element\", \"value\": 36}, {\"name\": \"Udic Westlake\", \"value\": 33}, {\"name\": \"EcoLife T\\u00e2y H\\u1ed3\", \"value\": 26}, {\"name\": \"Tay Ho Residence\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-heritage-west-lake-ha-noi-3124.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Heritage West Lake\",\n    \"Vị trí: &nbsp679 Lạc Long Quân, phường Xuân La,Tây Hồ,Phú Thượng,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần CapitaLand – Hiền Đức\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)\",\n    \"Tổng diện tích: 8,970 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: 121,913 m²\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 06/11/2021\",\n    \"Ngày hoàn thành: 30/06/2024\",\n    \"Tổng vốn đầu tư: 127 Tỉ đồng\"\n]",
    "tongVonDauTu": "127 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}