{
    "id": 4232,
    "tenDuAn": "Khu đô thị Kim Đô Policity Bắc Ninh",
    "matDoXayDung": "40%",
    "dienTich": "2,463,600 m²",
    "khoiCong": "",
    "loaiHinh": "Shophouse liền kề, biệt thự",
    "banGiaoDuKien": "01/02/2020",
    "chuDauTu": "Công ty cổ phần đầu tư và du lịch Vạn Hương",
    "trangThai": "No status",
    "viTri": "Yên Phụ, Xã Yên Phụ, Huyện Yên Phong, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Kim Đô Polocity Bắc Ninh (tên gọi khác là Khu đô thị và dịch vụ phía Tây thị trấn Chờ) tọa lạc tại xã Yên Phụ, thị trấn Chờ, huyện Yên Phong, tỉnh Bắc Ninh.\nDự án có phía Bắc giáp quốc lộ 18 mới, phía Đông giáp thị trấn Chờ, phía Tây giáp xã Yên Phụ và xã Hòa Tiến và phía Nam giáp xã Văn Môn, huyện Yên Phong, tỉnh Bắc Ninh và xã Thụy Lâm, huyện Đông Anh, TP. Hà Nội\nQuy mô dự án khu đô thị Kim Đô Policity Bắc Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/22/177/khu-do-thi-kim-do-16062285020.jpg?t=1[/img]\nKhu đô thị Kim Đô Poicity Bắc Ninh (phân khu A) được xây dựng trên quỹ đất có tổng diện tích lên đến 246,36ha. Dự án được phân thành 4 tiểu khu chính: tiểu khu 1: 48,7ha, tiểu khu 2: 65,8ha, tiểu khu 3: 75ha và tiểu khu 4: 56,8ha. Tổng vốn đầu tư dự án khoảng 3.570 tỷ đồng, mật độ xây dựng 40%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/22/177/mat-bang-kim-do-policity-giai-doan-1-2048x1152.jpg?t=1[/img]\nDự kiến triển khai phân khu A – tiểu khu 3 giai đoạn 1: 24ha gồm 509 căn shophouse liền kề có diện tích từ 100 -200m2 và 30 căn biệt thự đơn lập có diện tích từ 250 – 350m2.\nKhu đô thị Kim Đô Policity Bắc Ninh sở hữu những tiện ích nội khu gồm: bể bơi, hồ điều hòa, quảng trường  trung tâm, công viên cây xanh, trung tâm thương mại, khu nhà hàng, ẩm thực, cafe, cửa hàng tiện ích, khu vui chơi ngoài trời, nhà cộng đồng, khu vực tập gym – yoga, phòng khám y tế, trường học, hệ thống an ninh khu vực 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/22/177/khong-gian-xanh-du-an-3-kim-do-thi-tran-cho.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/22/177/khu-do-thi-kim-do-16062285177.jpg?t=1[/img]\nCư dân trong dự án dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ Kim Đô Policity Bắc Ninh đến UBND huyện Yên Phong 2,1km; cách chợ Núi, Chi cục thuế khoảng 1,2km; cách Bệnh viện Đa khoa huyện Yên Phong 2,0km; đến Trường THPT Dân lập Nguyên Trãi 1,5km; cách Ngân hàng Công thương (Vietinbank) 2,1km; đến Bến đò sông Như Nguyệt 6,2km; di chuyển đến Sân bay Quốc tế Nội Bài 20km;…\nThông tin dự án khu đô thị Kim Đô Policity Bắc Ninh\nChủ đầu tư dự án khu đô thị Kim Đô Policity Bắc Ninh là Công ty Cổ phần Đầu tư nhà và thương mại Hưng Ngân được thành lập vào ngày 09.11.2007, đặt trụ sở chính tại số 130, phố Tôn Đức Thắng, phường Quốc Tử Giám, quận Đống Đa, TP. Hà Nội.\nDoanh nghiệp có vốn điều lệ 1.500 tỷ đồng với các cổ đông sáng lập gồm Nguyễn Thị Đắc Ngân góp 23,85 tỷ đồng (tương đương 1,59% vốn góp), Nguyễn Đắc Điềm góp 1.452,3 tỷ đồng (tương đương 96,82% vốn góp) và Nguyễn Đắc Hưng góp 23,85 tỷ đồng (tương đương  1,59% vốn góp), do ông Nguyễn Đắc Điềm (sinh năm 1958) giữ vị trí Tổng giám đốc và cũng là người đại diện pháp luật của doanh nghiệp.\nNgày 10.05.2020 tại xã Yên Phụ, huyện Yên Phong, tỉnh Bắc Ninh, Công ty Cổ phần Đầu tư Nhà và thương mại Hưng Ngân tổ chức Lễ động thổ Dự án Khu đô thị và dịch vụ phía Tây thị trấn Chờ thuộc huyện Tuy Phong, tỉnh Bắc Ninh.\nGiá dự án Kim Đô Policity Bắc Ninh sẽ được chủ đầu tư công bố trong thời gian sắp tới. Dự án được triển khai vào năm 2020 và dự kiến hoàn thành vào năm 2022.\nThông tin nhanh dự án Khu đô thị Kim Đô Polocity Bắc Ninh\nDự án:Khu đô thị Kim Đô Polocity Bắc Ninh\nVị trí: xã Yên Phụ và thị trấn Chờ, huyện Yên Phong, tỉnh Bắc Ninh\nLoại hình:Shophouse liền kề, biệt thự\nChủ đầu tư:Công ty Cổ phần Đầu tư nhà và thương mại Hưng Ngân\nHòa Bình",
    "tinh": 6,
    "quanHuyen": 191,
    "xaPhuong": 9220,
    "images": null,
    "toaDo": "21.19583755601277,105.93444579583128",
    "polygon": "[[21.19808378582249,105.93129158020021],[21.19719404878518,105.93742847442628],[21.19494383356254,105.93643069267273],[21.19414405318005,105.93134522438051],[21.19808378582249,105.93129158020021]]",
    "donViThiCong": "-",
    "dienTichXayDung": "985,440 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Tam \\u0110a New Center\", \"value\": 10}, {\"name\": \"Khu nh\\u00e0 \\u1edf x\\u00e3 h\\u1ed9i Viglacera Y\\u00ean Phong\", \"value\": 14}, {\"name\": \"Y\\u00ean Phong Central City\", \"value\": 21}, {\"name\": \"H\\u1ea3i Qu\\u00e2n Tam Giang\", \"value\": 12}, {\"name\": \"Y\\u00ean Ph\\u1ee5 Newlife\", \"value\": 11}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-kim-do-policity-bac-ninh-3097.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Kim Đô Policity\",\n    \"Vị trí: &nbspYên Phong,Yên Phụ,Bắc Ninh\",\n    \"Chủ đầu tư: Công ty cổ phần đầu tư và du lịch Vạn Hương\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 2,463,600 m²\",\n    \"Diện tích xây dựng: 985,440 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 1,478,160 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 01/02/2020\",\n    \"Tổng vốn đầu tư: 3,570 Tỉ đồng\"\n]",
    "tongVonDauTu": "3,570 Tỉ đồng",
    "congTrinhCongCong": "1,478,160 m²"
}