{
    "id": 4237,
    "tenDuAn": "Khu đô thị Sala Phú Mỹ Park Residences Bà Rịa -  Vũng Tàu",
    "matDoXayDung": "38%",
    "dienTich": "45,000 m²",
    "khoiCong": "Đơn vị phát triển:VietCapital RealNăm hoàn thành:2023",
    "loaiHinh": "Shophouse, liền kề",
    "banGiaoDuKien": "06/01/2023",
    "chuDauTu": "Công ty Cổ phần Đầu tư và Phát triển VietCapital Real",
    "trangThai": "No status",
    "viTri": "Tổ 5 Quốc Lộ 51, Phường Phước Hòa, Thị xã Phú Mỹ, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Sala Phú Mỹ Park Residences Bà Rịa – Vũng Tàu là dự án được tọa lạc trên đường Cảng nội địa Đức Hạnh, xã Tân Phước, huyện Tân Thành, tỉnh Bà Rịa – Vũng Tàu.\nDự án nằm giữa 2 trục đường huyết mạch là quốc lộ 51 và đường Liên Cảng Cái Mép – Thị Vải giúp kết nối 4 tỉnh, thành lớn tại phía Nam là TP. HCM – Đồng Nai – Bà Rịa Vũng Tàu – Long An. Ngoài ra, còn nối trực tiếp với Cao Tốc Bến Lức – Long Thành thông qua cầu Phước An.\nQuy mô dự án khu đô thị Sala Phú Mỹ Park Residences Bà Rịa – Vũng Tàu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/177/sala-phu-my-01.jpg?t=1[/img]\nKhu đô thị Sala Phú Mỹ Park Residences được xây dựng trên quỹ đất có tổng diện tích khoảng 45.000m2, mật độ xây dựng 37,7%. Dự án được phân thành 3 phân khu chính là phân khu The Ruby – Viên đá Hồng Ngọc lấp lánh, phân khu The Topaz – Viên ngọc Xanh tự nhiên và phân khu The Diamond – Viên kim cương sang trọng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/177/sala-phu-mymat-bang.jpg?t=1[/img]\nDự kiến dự án Sala Phú Mỹ Park Residences Bà Rịa – Vũng Tàu cung cấp ra thị trường khoảng 220 sản phẩm shophouse và nhà phố gồm 2 phòng ngủ + 1 toilet với diện tích từ 100 – 125m2, với quy cách xây dựng 1 trệt + 2 lầu.\nTiện ích ngoại khu của dự án Sala Phú Mỹ Park Residences gồm: công viên Sala by the Bay, hồ cảnh quan, hồ bơi Sala Pool trong xanh, khu vui chơi trẻ em, khu mua sắm, dịch vụ, phòng tập gym, sân tập golf, khuôn viên tản bộ, nhà hàng, quán cà phê, trường mầm non, hệ thống hạ tầng khu vực, hệ thống an ninh khu vực 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/177/sala-phu-my-gate.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/177/sala-phu-my-golf.jpg?t=1[/img]\nSala Phú Mỹ Park Residences sở hữu vị trí đắc địa giúp liên kết vùng tam giác vàng giao thương trọng điểm nên cư dân dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ dự án đến UBND phường Phước Hòa khoảng 1,2km; cách chợ Phước Hòa 1,8km; cách trường tiếu học Phước Hòa 1,5km; đến trường bắn Lam Sơn 3,4km; đến Trung tâm Y thị xã Phú Mỹ, siêu thị Co.opmart Tân Thành khoảng 6,9km;…\nThông tin khu đô thị Sala Phú Mỹ Park Residences\nDự án Sala Phú Mỹ Park Residences có đơn vị phát triển dự án là Công ty Cổ phần Đầu tư và Phát triển VietCapital Real, được thành lập vào ngày 13.07.2020, có trụ sở chính đặt tại: 56 đường số 12, khu dân cư CityLand Park Hills, phường 10, quận Gò Vấp, TP. Hồ Chí Minh.\nDoanh nghiệp có vốn điều lệ 20 tỷ đồng gồm 3 thành viên sáng lập là Hoàng Hữu Hải chiếm 6,66 tỷ đồng (tương đồng 33,3% vốn góp), Nguyễn Chí Nhân chiếm 6,66 tỷ đồng (tương đương 33,3% vốn góp) và Ngô Chánh Tâm chiếm 6,68 tỷ đồng (tương đương 33,4% vốn góp). Do ông Hoàng Hữu Hải (sinh năm 1990) giữ chức vụ Tổng giám đốc cũng là người đại diện pháp luật của doanh nghiệp.\nDự án có ngân hàng HDBank là đơn vị bão lãnh.\nGiá bán nhà phố của dự án Sala Phú Mỹ Park Residences được tham khảo trên thị trường dao động ở mức 3,5 – 4,5 tỷ/căn. Dự án đang trong thời gian giải phóng mặt bằng và dự hoàn thành vào năm 2023.\nThông tin nhanh dự án Sala Phú Mỹ Park Residences\nDự án:Khu đô thị Sala Phú Mỹ Park Residences\nVị trí: đường Cảng nội địa Đức Hạnh, xã Tân Phước, huyện Tân Thành, tỉnh Bà Rịa – Vũng Tàu.\nLoại hình:Shophouse, liền kề\nĐơn vị phát triển:VietCapital Real\nHòa Bình",
    "tinh": 2,
    "quanHuyen": 548,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.547208603120081,107.06513841617736",
    "polygon": "[[10.547041000164038,107.06529736518861],[10.547778896502615,107.06639170646669],[10.549518216584916,107.06553339958192],[10.548780324417509,107.06402063369752],[10.547041000164038,107.06529736518861]]",
    "donViThiCong": "-",
    "dienTichXayDung": "16,965 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sala Ph\\u00fa M\\u1ef9 Park Residences\", \"value\": 28}, {\"name\": \"Century Ch\\u00e2u Pha\", \"value\": 3}, {\"name\": \"Khu d\\u00e2n c\\u01b0 Phu\\u0301 My\\u0303 To\\u0301c Ti\\u00ean\", \"value\": 2}, {\"name\": \"HODECO Ph\\u00fa M\\u1ef9\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-sala-phu-my-park-residences-ba-ria-vung-tau-3086.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sala Phú Mỹ Park Residences\",\n    \"Vị trí: đường Cảng nội địa Đức Hạnh,Tân Thành,Tân Phước,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư và Phát triển VietCapital Real\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 45,000 m²\",\n    \"Diện tích xây dựng: 16,965 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 38%\",\n    \"Công trình công cộng: 28,035 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 06/01/2023\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "28,035 m²"
}