{
    "id": 4238,
    "tenDuAn": "Phân khu Wyndham Garden – Sonasea Vân Đồn Habor City Quảng Ninh",
    "matDoXayDung": "48%",
    "dienTich": "86,000 m²",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "31/12/2022",
    "chuDauTu": "Công ty Cổ phần Đầu tư C.E.O (C.E.O Group)",
    "trangThai": "No status",
    "viTri": "Tỉnh lộ 334, Xã Hạ Long, Huyện Vân Đồn, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu Wyndham Garden là phân khu biệt thự, được quy hoạch tại khu SR02B và SR03 thuộc phân kỳ I dự án Sonasea Vân Đồn Habor City, xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh.\nQuy mô phân khu Wyndham Garden - Sonasea Vân Đồn Harbor City\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/image-20211102184614-1.jpeg?t=1[/img]\nPhân khu Wyndham Garden - Sonasea Vân Đồn Harbor City được triển khai xây dựng trên khu đất rộng 8,6ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/image-20211102184614-2.jpeg?t=1[/img]\nDự án cung cấp ra thị trường 182 căn biệt thự (gồm các loại hình: Shop Villas, Garden View Villas và Ocean View Villas) phục vụ nhu cầu về nhà ở và đa mục đích kinh doanh để mang đến cho khách hàng nhiều sự lựa chọn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/image-20211102184614-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/image-20211102184614-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/Wyndham-Garden---Sonasea-Van-Don-Harbor-City-5.jpg?t=1[/img]\nMỗi căn biệt thự có diện tích cơ bản từ 120 – 202,5 m2 với mặt tiền từ 8 – 10m, được thiết kế xây dựng cao 2 tầng, 1 tum với 3 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/image-20211102184614-6.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/image-20211102184614-7.jpeg?t=1[/img]\nPhân khu Wyndham Garden - Sonasea Vân Đồn Harbor City sở hữu nhiều tiện ích khi nằm trong đại đô thị Sonasea Vân Đồn Harbor City gồm Welcome Center, khu vui chơi cho trẻ em, vườn hoa nhiệt đới, quảng trường Hoàng Hôn, sân tập thể dục, khách sạn 5 sao, bể bơi 4 mùa…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/02/144/image-20211102184614-8.png?t=1[/img]\nThông tin phân khu Wyndham Garden - Sonasea Vân Đồn Harbor City\nPhân khu Wyndham Garden – Sonasea Vân Đồn Harbor City do Công ty cổ phần đầu tư và phát triển du lịch Vân Đồn (Thành viên C.E.O Group). BHS Group là đơn vị phát triển dự án.\nCông ty cổ phần đầu tư và phát triển du lịch Vân Đồn được thành lập vào ngày 5.7.2017, hoạt động chính trong lĩnh vực kinh doanh bất động sản.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 21.10.2019, Công ty cổ phần đầu tư và phát triển du lịch Vân Đồn hoạt động với vốn điều lệ 750 tỉ đồng, người đại diện pháp luật là ông Cao Văn Kiên (SN 1979) đang giữ chức Tổng giám đốc.\nPhân khu Wyndham Garden thuộc dự án Sonasea Vân Đồn Harbor City có quy mô 358,5ha, gồm 3 phân khu. Phân khu 1 là khu tổ hợp khách sạn Sonasea Vân Đồn Complex; phân khu 2 là nhà phố thương mại; phân khu 3 là khu vui chơi giải trí và bến du thuyền.\nTheo tìm hiểu, dự án đã được “đổi chủ” nhiều lần, từ Công ty TNHH Công nghệ Việt Mỹ đến Công ty cổ phần Đầu tư phát triển Bảo Nguyên và đến nay thuộc về CEO Group.\nSau khi thâu tóm thành công quỹ đất trên 100ha, CEO Group tiếp tục xin tỉnh Quảng Ninh tăng quy mô đất làm dự án lên tới 358,35ha với định hướng phát triển khu tổ hợp du lịch nghỉ dưỡng, bất động sản và đô thị nhà ở.\nĐến ngày 11/4/2018, UBND tỉnh Quảng Ninh đã ban hành quyết định phê duyệt quy hoạch chi tiết tỷ lệ 1/500 khu tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City.\nGiá bán biệt thự được tham khảo trên thị trường của phân khu Wyndham Garden – Sonasea Vân Đồn Harbor City từ 5,5 tỉ đồng/căn, bàn giao theo hai hình thức đầy đủ nội thất hoặc giao thô mặt ngoài hoàn thiện.\nDự kiến chủ đầu tư sẽ hoàn thành xây dựng và bàn giao biệt thự cho cư dân từ quý IV/2022.\nThông tin nhanh phân khu Wyndham Garden - Sonasea Vân Đồn Harbor City\nTổng diện tích:8,6 ha\nVị trí:Khu SR02B và SR03 thuộc phân kỳ I dự án Sonasea Vân Đồn Harbor City, xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh\nLoại hình:Biệt thự\nChủ đầu tư:Công ty cổ phần đầu tư và phát triển du lịch Vân Đồn (Thành viên C.E.O Group)\nĐơn vị phát triển:Công ty Cổ phần Bất động sản BHS (BHS Group)\nThảo Uyên",
    "tinh": 49,
    "quanHuyen": 154,
    "xaPhuong": 7012,
    "images": null,
    "toaDo": "21.102586035212834,107.4817617773158",
    "polygon": "[[21.10309728343226,107.47993469238281],[21.10466781351713,107.4826490879059],[21.102596201666003,107.4841296672821],[21.101025649666184,107.4813723564148],[21.10309728343226,107.47993469238281]]",
    "donViThiCong": "-",
    "dienTichXayDung": "41,194 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Wyndham Garden Sonasea V\\u00e2n \\u0110\\u1ed3n\", \"value\": 46}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-wyndham-garden-sonasea-van-don-habor-city-quang-ninh-3085.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Wyndham Garden Sonasea Vân Đồn\",\n    \"Vị trí: &nbspVân Đồn,Hạ Long,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư C.E.O (C.E.O Group)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 86,000 m²\",\n    \"Diện tích xây dựng: 41,194 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 48%\",\n    \"Công trình công cộng: 44,806 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 31/12/2022\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "44,806 m²"
}