{
    "id": 4240,
    "tenDuAn": "Phân khu Diamond Parkview – Gem Sky World Long Thành",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "",
    "khoiCong": "01/04/2021",
    "loaiHinh": "Shophouse, liền kề",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An",
    "trangThai": "No status",
    "viTri": "113 Khu 13, Xã Long Đức, Huyện Long Thành, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu Diamond Parkview nằm trong dự án khu đô thị Gem Sky World Long Thành tọa lạc tại xã An Phước, huyện Long Thành, tỉnh Đồng Nai.  Dự án cách Quốc lộ 51 khoảng 1,2km và cách nút giao cao tốc TP.HCM - Long Thành - Dầu Giây khoảng 5km.\nQuy mô phân khu Diamond Parkview – Gem Sky World Long Thành\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/23/177/diamond-parkview.jpg?t=1[/img]\nDự án phân khu Diamond Parkview nằm trong tổng thể dự án khu đô thị Gem Sky World Long Thành với 8 phân khu có tổng diện tích dự án lên đến 92,2ha. Trong đó, có khoảng 50,5% diện tích dành cho đất ở, còn lại 49,5% là đất công viên cây xanh, trường học, đường giao thông, trung tâm y tế và các công trình cộng đồng phục vụ cư dân.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/23/177/mat-bang-diamond-02.jpg?t=1[/img]\nDự kiến phân khu Diamond Parkview cung cấp ra thị trường dự án gồm 468 căn nhà phố và 115 shophouse với diện tích dao động từ 90 – 300m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/23/177/nha-pho-diamond.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/23/177/shophouse-diamond.jpg?t=1[/img]\nPhân khu Diamond Parkview sở hữu những tiện ích nội khu gồm: công viên trung tâm có diện tích 3ha, trung tâm triển lãm hội nghị đa chức năng, trung tâm thương mại – dịch vụ, trường học quốc tế, công viên ánh sáng, khu công viên nước, khu nhà hàng, cà phê, khu tiệc nướng ngoài trời, khu liên hợp thể thao, hệ thống phòng cháy chữa cháy, hệ thống camera an ninh 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/23/177/lt-pv-20-cvtt-daiquansat2-fr5.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/23/177/pool-800.png?t=1[/img]\nSở hữu vị trí đắc địa nên cư dân dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ Diamond Parkview di chuyển đến UBND xã Long Đức khoảng 2,9km; đến Trạm Y tế xã Long Đức khoảng 2,1km; cách Điện lực Long Thành khoảng 4,4km; đến Công an huyện Long Thành 4,8km; đến chợ đêm Long Thành 5,2km; cách Trường THCS Long Đức khoảng 2,6km; đến sân Golf Long Thành khoảng 13,6km; di chuyến đến Sân bay Quốc tế Long Thành khoảng 12km;…\nThông tin phân khu Diamond Parkview – Gem Sky World\nChủ đầu tư dự án phân khu Diamond Parkview là Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An (công ty con của Tập đoàn Đất Xanh), được thành lập vào ngày 23.02.2018, đặc trụ sở chính tại số 18 Kha Vạn Cân, phường An Bình, thành phố Dĩ An, tỉnh Bình Dương, do ông Lê Văn Hưng là người đại diện pháp luật của doanh nghiệp.\nĐược biết, phân khu Diamond Parkview thuộc tổng thể khu đất do Công ty TNHH MTV Tổng Công ty Cao su Đồng Nai quản lý và sử dụng. Sau đó, thì được UBND tỉnh Đồng Nai thu hồi và giao cho Trung tâm phát triển quỹ đất của tỉnh quản lý. Mục đích sử dụng đất là đất ở dự án, đất công trình giáo dục, đất công trình dịch vụ đô thị.\nSau khi được thu hồi và được mang ra đấu giá, thì Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An đã đấu giá thành công lô đất này với số tiền 3.060 tỷ đồng.\nĐược biết dự án này, cũng đã được Chủ tịch UBND tỉnh Đồng Nai kí quyết định phê duyệt nhiệm vụ quy hoạch chi tiết xây dựng tỷ lệ 1/500.\nDự án có đơn vị phát triển là Tập đoàn Đất Xanh\nGiá nhà phố, shop house tại phân khu Diamond Parkview được tham khảo trên thị trường dao động ở mức 5 tỷ/căn đối với nhà phố (bàn giao nhà hoàn thiện mặt ngoài, giao thô bên trong), 12 tỷ/căn đối với shophouse xây sẵn.\nDự án được triển khai vào năm 2021 và đang trong giai đoạn hoàn thiện cơ sở hạ tầng.\nThông tin nhanh dự phân khu Diamond Parkview – Gem Sky World\nDự án:Phân khu Diamond Parkview\nVị trí: xã An Phước, huyện Long Thành, tỉnh Đồng Nai.\nLoại hình:Shophouse, liền kề\nChủ đầu tư:Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An\nĐơn vị phát triển:Tập đoàn Đất Xanh\nHòa Bình",
    "tinh": 19,
    "quanHuyen": 539,
    "xaPhuong": 26389,
    "images": null,
    "toaDo": "10.823882292781072,106.96073178215335",
    "polygon": "[[10.824198394396971,106.95969343185426],[10.824156267308023,106.9628691673279],[10.819857234567799,106.96183919906618],[10.817308498117145,106.95954322814943],[10.824198394396971,106.95969343185426]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00e2n khu Diamond Parkview\", \"value\": 25}, {\"name\": \"The Stella Ever Green 2\", \"value\": 55}, {\"name\": \"ID Junction\", \"value\": 53}, {\"name\": \"TD One\", \"value\": 15}, {\"name\": \"Khu d\\u00e2n c\\u01b0 Ng\\u00e2n Long\", \"value\": 8}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-diamond-parkview-gem-sky-world-long-thanh-3079.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Phân khu Diamond Parkvie\",\n    \"Vị trí: &nbspLong Thành,An Phước,Đồng Nai\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: Đang cập nhật\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 01/04/2021\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}