{
    "id": 4242,
    "tenDuAn": "Phân khu căn hộ New Galaxy– Khu đô thị biển An Viên Nha Trang",
    "matDoXayDung": "39%",
    "dienTich": "19,562 m²",
    "khoiCong": "01/04/2021",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "04/07/2023",
    "chuDauTu": "Công ty Cổ phần Hưng Thịnh Land",
    "trangThai": "No status",
    "viTri": "LKA-9 Đường 1B, Phường Vĩnh Trường, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu căn hộ New Galaxy Nha Trang có vị trí ngay bên cáp treo Vinpearl thuộc khu đô thị An Viên, phường Vĩnh Trường, thành phố Nha Trang, tỉnh Khánh Hòa.\nQuy mô dự án New Galaxy Nha Trang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/06/177/phoi-canh-tong-quan-can-ho-new-galaxy-an-vien-hung-thinh-1-1.jpg?t=1[/img]\nNew Galaxy Nha Trang được xây dựng với quỹ đất 19.562m2 gồm 5 tòa nhà chung cư (The Art, The Lux, The Modern, The Beach và The Green) có chiều cao từ 20 – 23 tầng. Tổng vốn đầu tư khoảng 2.063 tỷ đồng với mật độ xây dựng 39%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/06/177/mat-bang-tang-dien-hinh-1536x1084.jpg?t=1[/img]\nDự kiến phân khu New Galaxy Nha Trang cung cấp ra thị trường căn hộ khoảng 1.548 căn hộ gồm căn hộ Studio có diện tích từ 34,78 – 35,68m2, căn hộ 1 phòng ngủ có diện tích 51 – 52,39m2, căn hộ 2 phòng ngủ có diện tích từ 69 – 76,94m2 và căn hộ 3 phòng ngủ có diện tích từ 90,45 – 93,19m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/06/177/thiet-ke-can-studio-can-1-phong-ngu-can-3-phong-nguG-1536x1086.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/06/177/thiet-ke-can-ho-2-phong-ngu-1536x1086.jpg?t=1[/img]\nNằm trong khu đô thị An Viên nên dự án sở hữu những tiện ích nội khu gồm hồ cảnh quan, sân chơi dành cho trẻ em, hồ bơi, khu thể thao ngoài trời, công viên cảnh quan, khuôn viên dạo bộ, khu vực tập gym – yoga, khu vực sinh hoạt cộng đồng, nhà giữ trẻ, trung tâm thương mại, giải trí, sân bóng rổ, khu cầu trượt cộng đồng, khu vực ăn uống BBQ, hệ thống an ninh 24/07,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/06/177/ho-boi-tai-du-an-new-galaxy-nha-trang.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/06/177/shophouse-new-galaxy.jpg?t=1[/img]\nTiện ích ngoại khu của dự án, chẳng hạn: từ New Galaxy đến Bảo tàng Hải dương học, cách Bệnh viện đa khoa Quốc tế Vinmec khoảng 2,3km; đến Trường THPT Chuyên Lê Quý Đôn, Trường Chính trị tỉnh Khánh Hòa 5,0km; cách chợ Bình Tân 1,6km; đến UBND xã Phước Đồng 6,0km; cách Co.opmart Nha Trang 5,9km; cách Cảng hàng không Quốc tế Cam Ranh 34km;…\nLịch sử dự án New Galaxy Nha Trang\nĐược biết, dự án New Galaxy Nha Trang lúc thuộc quyền sử dụng của Công ty Cổ phần Long Việt đối với lô HH-A với mục đích sử dụng là đất ở tại đô thị (xây dựng nhà chung cư). Tuy nhiên, nhiều năm trôi qua Công ty Việt Long chỉ mới đầu tư khoảng 21 tỷ đồng và dự án vẫn còn là bãi đất trống giữa khu đô thị biển An Viên.\nMới đây Công ty Cổ phần Long Việt đề nghị chuyển nhượng toàn bộ dự án đầu tư cho Công ty Cổ phần Hưng Thịnh Land và được UBND tỉnh Khánh Hòa chấp thuận chủ trương đầu tư đồng thời chấp nhận nhà đầu tư mới là Hưng Thịnh Land.\nPháp lý dự án New Galaxy Nha Trang\nNgày 10.11.2006, UBND tỉnh Khánh Hòa chứng nhận quyền sử dụng đất cho Công ty Cổ phần Long Việt với thửa đất ô HH-A khu du lịch và Sinh thái An Viên, phường Vĩnh Nguyên và phường Vĩnh Trường, thành phố Nha Trang với diện tích 19.562m2.\nNgày 03.07.2008, UBND tỉnh Khánh Hòa ra ban hành quyết định số 1674/QĐ-UBND về việc phê duyệt đồ án điều chỉnh quy hoạch chi tiết xây dựng tỷ lệ 1/500 một số khu vực thuộc Dự án khu du lịch và sinh thái An Viên phường Vĩnh Nguyên, thành phố Nha Trang, tỉnh Khánh Hòa.\nNgày 10.05.2021, UBND tỉnh Khánh Hòa ra quyết định số 1217/QĐ-UBND về việc chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư là Công ty Cổ phần Long Việt cho dự án Đầu tư xây dựng nhà ở cao tầng kết hợp thương mại dịch vụ\nNgày 24.09.2021, UBND tỉnh Khánh Hòa ra quyết định số 3023/QĐ-UBND về việc điều chỉnh lần thứ nhất quyết định chấp thuận điều chỉnh chủ trương đầu tư đồng thời chấp thuận nhà đầu tư là Công ty Cổ phần Hưng Thịnh Land cho dự án.\nThông tin dự án New Galaxy Nha Trang\nChủ đầu tư dự án New Galaxy Nha Trang là Công ty Cổ phần Hưng Thịnh Land (thành viên của Hưng Thịnh Group), được thành lập vào ngày 17.10.2008, có địa chỉ trụ sở đặt tại 53 Trần Quốc Việt, phường Võ Thị Sáu, quận 3, TP. Hồ Chí Minh.\nVốn điều lệ của doanh nghiệp là 9.379 tỷ đồng, do ông Lê Trọng Khương giữ vị trí là Tổng giám đốc kiếm người đại diện pháp luật của công ty.\n“Sau khi được UBND tỉnh ban hành quyết định chấp thuận cho phép chuyển nhượng, công ty đẩy nhanh các thủ tục cấp giấy phép xây dựng, khởi công dự án, đẩy nhanh tiến độ để sớm đưa dự án đi vào hoạt động\", đại diện Hưng Thịnh Land cho hay.\nDự án có đơn vị phân phối là PROPERTYX, đơn vị Tổng thầu xây dựng là Hưng Thịnh INCONS.\nGiá căn hộ New Galaxy Nha Trang được tham khảo trên thị trường dao động 45 – 50 triệu đồng/m2. Dự án được khởi công vào năm 2021 và dự kiến hoàn thành và bàn giao vào năm 2023.\nThông tin nhanh dự án New Galaxy Nha Trang\nDự án:New Galaxy Nha Trang\nVị trí: thuộc khu đô thị An Viên, phường Vĩnh Trường, thành phố Nha Trang, tỉnh Khánh Hòa.\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Hưng Thịnh Land\nHòa Bình",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22381,
    "images": null,
    "toaDo": "12.19722539231301,109.21005079157105",
    "polygon": "[[12.197294920044667,109.2095196247101],[12.197651256622574,109.21010971069337],[12.196938582987693,109.21069979667665],[12.196204946362082,109.2099702358246],[12.197294920044667,109.2095196247101]]",
    "donViThiCong": "Công ty Cổ phần Hưng Thịnh Incons",
    "dienTichXayDung": "7,629 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"New Galaxy Nha Trang\", \"value\": 45}, {\"name\": \"CT1 Riverside Luxury\", \"value\": 0}, {\"name\": \"CT9 V\\u0129nh \\u0110i\\u1ec1m Trung\", \"value\": 22}, {\"name\": \"Grand Mark Nha Trang\", \"value\": 42}, {\"name\": \"Imperium Town Nha Trang\", \"value\": 36}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-can-ho-new-galaxy-khu-do-thi-bien-an-vien-nha-trang-3071.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: New Galaxy\",\n    \"Vị trí: &nbspKhu đô thị An Viên,TP. Nha Trang,Vĩnh Trường,Khánh Hòa\",\n    \"Chủ đầu tư: Công ty Cổ phần Hưng Thịnh Land\",\n    \"Đơn vị thi công: Công ty Cổ phần Hưng Thịnh Incons\",\n    \"Tổng diện tích: 19,562 m²\",\n    \"Diện tích xây dựng: 7,629 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 39%\",\n    \"Công trình công cộng: 11,933 m²\",\n    \"Ngày khởi công: 01/04/2021\",\n    \"Ngày hoàn thành: 04/07/2023\",\n    \"Tổng vốn đầu tư: 2,063 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,063 Tỉ đồng",
    "congTrinhCongCong": "11,933 m²"
}