{
    "id": 4243,
    "tenDuAn": "Khu phức hợp The Saigon Riverfront quận 4",
    "matDoXayDung": "40%",
    "dienTich": "320,000 m²",
    "khoiCong": "01/02/2022",
    "loaiHinh": "Căn hộ, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Đầu tư phát triển đô thị Ngọc Viễn Đông",
    "trangThai": "No status",
    "viTri": "105 Nguyễn Tất Thành, Phường 13, Quận 4, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu phức hợp The Saigon Riverfront quận 4 tọa lạc trên đường Nguyễn Tất Thành, phường 12, 13 và 18, quận 4, TP Hồ Chí Minh.\nQuy mô dự án The Saigon Riverfront\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/09/27/177/20210625180159-7ee9.jpg?t=1[/img]\nDự án The Saigon Riverfront quận 4 được xây dựng trên quỹ đất có tổng diện tích 32ha trong đó diện tích công viên xanh ven sông chiếm khoảng 15ha. Vốn đầu tư dự án lên đến 11.000 tỷ đồng, mật độ xây dựng 40%.\nDự kiến The Saigon Riverfront cung cấp ra thị trường khoảng 3116 căn hộ, 32 căn biệt thự và các loại hình khác như văn phòng, trung tâm thương mại, dịch vụ,…\nTiện ích nội khu của The Saigon Riverfront gồm : công viên cây xanh, hồ bơi, nhà hát ngoài trời, khu vui chơi trẻ em, siêu thị, nhà hàng, quán cafe, khuôn viên tản bộ, phòng tập gym – yoga, trung tâm y tế, trường mẫu giáo, hầm để xe, hệ thống camera an ninh 24/07,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/09/27/177/20210625180847-ec35.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/09/27/177/20210625180843-a420.jpg?t=1[/img]\nSở hữu vị trí vàng của quận 4, cư dân dễ dàng di chuyến sang các khu vực lân cận, trung tâm, chẳng hạn: từ The Saigon Riverfront đến Trường Đại học Nguyễn Tất Thành khoảng 350m; cách bưu điện VNPT quận 4 850m; đến bệnh viện quận 4 khoảng 3,5km; cách bến Nhà Rồng – Bảo tàng Hồ Chí Minh 1,5km; di chuyển đến nhà hát thành phố Hồ Chí Minh 3,2km;…\nLịch sử dự án The Saigon Riverfront\nĐược biết, khu đất này trước đây được gọi là Vinhomes Khánh Hội (hay Vinhomes Harbour City Khánh Hội) có chủ đầu tư là Công ty TNHH Đầu tư phát triển đô thị Ngọc Viễn Đông, do Vingroup là cổ đông nắm giữ cổ phần lớn của dự án.\nNgày 30/11/2015, quyết định số 6331/QĐ-UBND của UBND Thành phố Hồ Chí Minh về việc phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500 Tiểu khu Cảng quận 4, Phường 12, 13 và 18, Quận 4.\nĐến năm 2016, Ngọc Viễn Đông cơ cấu lại, lúc này Công ty TNHH Phát triển Hạ Tầng Bến Nghé (Bến Nghe IDC) – đây là công ty thành viên của Tập đoàn Vạn Thịnh Phát nắm giữ cổ phần chủ chốt (chiếm 84,82% vốn góp) và trở thành cổ đông chủ chốt quyết định dự án.\nNgày 29/12/2016, UBND TP. Hồ Chí Minh chính thức ban hành quyết định số 6815/QĐ-UBND chấp thuận cho Ngọc Viễn Đông là nhà đầu tư thực hiện dự án đầu tư Khu phức hợp Nhà Rồng - Khánh Hội (The Saigon Riverfront).\nThông tin dự án The Saigon Riverfront\nChủ đầu tư dự án The Saigon Riverfront là Công ty TNHH Đầu tư phát triển đô thị Ngọc Viễn Đông, được thành lập vào ngày 08/01/2014, có địa chỉ trụ sở đặt tại: số 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, TP. HCM. Do ông Nguyễn Ngọc Dương (sinh năm 1974) giữ chức vụ Giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nCông ty TNHH Đầu tư Phát triển Đô thị Ngọc Viễn Đông được chính thức thành lập tháng 01/2014 với vốn điều lệ 1.152,85 tỷ đồng; trong đó Cảng Sài Gòn góp chiếm 26% vốn góp, Vingroup là cổ đông lớn nhất - chiếm 45% và Công ty TNHH Phát triển Hạ Tầng Bến Nghé sở hữu 29% còn lại.\nĐến tháng 06/2016, cơ cấu sở hữu vốn của Ngọc Viễn Đông có sự thay đổi đáng kể. Trong khi Hạ tầng Bến Nghé góp vốn lên 5.400 tỷ đồng trở thành công ty mẹ và sở hữu phần vốn chi phối 84,82%, Vingroup và Cảng Sài Gòn còn lần lượt 9,62% và 5,56%.\nDoanh nghiệp hoạt động trong các lĩnh vực như: đầu tư, kinh doanh bất động sản, hoạt động dịch vụ và hỗ trợ trực tiếp cho vận tải đường sắt và đường bộ,...\nGiá của căn hộ, biệt thự The Saigon Riverfront chưa được chủ đầu tư công bố ra thị trường. Dự án đang trong giai đoạn di dời và đền bù, dự kiến triển khai cơ sở hạ tầng vào năm 2022.\nThông tin nhanh dự án The Saigon Riverfront quận 4\nDự án:The Saigon Riverfront quận 4\nVị trí: đường Nguyễn Tất Thành, phường 12, 13 và 18, quận 4, TP Hồ Chí Minh.\nLoại hình:Căn hộ, biệt thự\nChủ đầu tư:Công ty TNHH Đầu tư phát triển đô thị Ngọc Viễn Đông\nHòa Bình",
    "tinh": 29,
    "quanHuyen": 561,
    "xaPhuong": 27259,
    "images": null,
    "toaDo": "10.760793339832546,106.71189511593018",
    "polygon": "[[10.76099710310309,106.71077370643617],[10.762524527245903,106.71165347099306],[10.76154486989265,106.71327352523804],[10.760070110884175,106.71269416809083],[10.76099710310309,106.71077370643617]]",
    "donViThiCong": "-",
    "dienTichXayDung": "128,000 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-phuc-hop-the-saigon-riverfront-quan-4-3068.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Saigon Riverfront\",\n    \"Vị trí: đường Nguyễn Tất Thành,Quận 4,Phường 12,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư phát triển đô thị Ngọc Viễn Đông\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 320,000 m²\",\n    \"Diện tích xây dựng: 128,000 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 192,000 m²\",\n    \"Ngày khởi công: 01/02/2022\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 11,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "11,000 Tỉ đồng",
    "congTrinhCongCong": "192,000 m²"
}