{
    "id": 4252,
    "tenDuAn": "Tổ hợp căn hộ, thương mại dịch vụ Sunshine Capital Thanh Hóa",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "400,000 m²",
    "khoiCong": "05/08/2021",
    "loaiHinh": "Căn hộ, shophouse, biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Tập đoàn Sunshine",
    "trangThai": "No status",
    "viTri": "Thôn 6 Đường Chương Dương, Phường Quảng Phú, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tổ hợp căn hộ, thương mại dịch vụ Sunshine Capital Thanh Hóa là dự án tọa lạc tại phường Quảng Phú, thành phố Thanh Hóa, tỉnh Thanh Hóa.\nQuy mô dự án Sunshine Capital Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/31/177/phoi-canh-can-ho-sunshine-capital-thanh-hoa(1).jpg?t=1[/img]\nSunshine Capital Thanh Hóa có tổng diện tích là 40ha gồm 2 tháp chung cư 25 tầng, biệt thự, shophouse.\nDự kiến Sunshine Capital Thanh Hóa cung cấp ra thị trường dự án gồm 792 căn hộ, 110 căn shophouse 5 tầng, 501 căn liền kề, 54 căn biệt thự đơn lập.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/31/177/phoi-canh-shophouse-sunshine-capital-thanh-hoa-2.jpg?t=1[/img]\nTiện ích mà Sunshine Capital Thanh Hóa mang lại như biển hồ nước mặn, bể bơi, công viên, trường quốc tế liên cấp, nhà hàng, phòng tập gym – yoga, khu tập dưỡng sinh, trung tâm mua sắm, khu vườn nướng  BBQ, vườn cây xanh, đường chạy bộ, hệ thống an ninh 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/31/177/phoi-canh-sunshine-thanh-hoa-1.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/31/177/tien-ich-fitnses-sunshine-thanh-hoa-1.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/31/177/tien-ich-be-boi-sunshine-thanh-hoa.jpg?t=1[/img]\nNằm bên bờ Nam sông Mã, nằm trên giao lộ giữa TP Thanh Hóa và TP Sầm Sơn, dự án Sunshine Capital dễ dàng kết nối với các khu vực lân cận, chẳng hạn: từ Sunshine Capital đến UBND phường Quảng Phú khoảng 1,3km; cách bệnh viện 71 Trung Ương Phú Quý 3,9km; cách Trường THPT Nguyễn Huệ khoảng 3,9km; đến chợ Môi khoảng 3,4km; cách Bệnh viện Nhi Thanh Hóa khoảng 10km; cách Ga Thanh Hóa, trung tâm dịch vụ việc làm tỉnh Thanh Hóa khoảng 14km; Sân bay Thọ Xuân Thanh Hóa khoảng 48km;…\nThông tin dự án Sunshine Capital Thanh Hóa\nChủ đầu tư dự án tổ hợp căn hộ, thương mại dịch vụ Sunshine Capital Thanh Hóa là Tập đoàn Sunshine. Nắm vai trò chủ tịch HĐQT là ông Đỗ Anh Tuấn và ông Đỗ Văn Trường là tổng giám đốc cũng là người đại diện pháp luật của doanh nghiệp.\nĐược biết, dự án đầu tiên Sunshine Homes ra mắt tại Thanh Hóa sẽ là khu đô thị đẳng cấp bên bờ Nam sông Mã với những tòa căn hộ hạng sang, chuỗi Shophouse và Villas hiện đại. Mang nét đặc trưng riêng biệt của thương hiệu Sunshine Homes.\nĐơn vị phát triển dự án là Sunshine Homes, đơn vị phân phối và tư vấn đầu tư – tài chính là KSFinance.\nGiá dự án Sunshine Capital Thanh Hóa sẽ được chủ đầu tư công bố trong quý III/2021. Dự án được triển khai vào năm 2021và đang hoàn thiện cơ sở hạ tầng.\nThông tin nhanh dự án Sunshine Capital Thanh Hóa\nDự án:Sunshine Capital Thanh Hóa\nVị trí: phường Quảng Phú, thành phố Thanh Hóa, tỉnh Thanh Hóa\nLoại hình:Căn hộ, shophouse, biệt thự\nChủ đầu tư:Sunshine Group",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 16522,
    "images": null,
    "toaDo": "19.772354685236664,105.83929572170409",
    "polygon": "[[19.77214445521299,105.83723187446596],[19.774515682212016,105.83961367607118],[19.772215088016353,105.84086894989014],[19.770367161337507,105.8392918109894],[19.77214445521299,105.83723187446596]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-thuong-mai-dich-vu-sunshine-capital-thanh-hoa-3046.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sunshine Capital Thanh Hóa\",\n    \"Vị trí: &nbspQuảng Xương,Quảng Phú,Thanh Hóa\",\n    \"Chủ đầu tư: Tập đoàn Sunshine\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 400,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 05/08/2021\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}