{
    "id": 4253,
    "tenDuAn": "Khu đô thị sinh thái Phú Thứ Wonder Song Hải Dương",
    "matDoXayDung": "29%",
    "dienTich": "729,600 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Tân Cương",
    "trangThai": "No status",
    "viTri": "340 Đường Vũ Mạnh Hùng, Phường Phú Thứ, Thị xã Kinh Môn, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị sinh thái Phú Thứ Wonder Song Hải Dương nằm trên đường tỉnh lộ 388, phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương.\nDự án có phía Tây Bắc giáp đường tỉnh lộ 388, cách khu dân cư Lỗ Sơn 2,4km; phía Đông Nam giáp mỏ núi đá Tân Sơn, phía Đông Bắc giáp khu mỏ đá Thống Nhất, phía Tây Nam giáo đường hiện trạng vào mở đá của khu vực và Công ty Xi măng Cường Thịnh.\nQuy mô khu đô thị sinh thái Phú Thứ Wonder Song Hải Dương\nDự án Phú Thứ Wonder Song Hải Dương có tổng diện tích 72,96ha, diện tích công viên, cây xanh khoảng 5,7ha, với mật độ xây dựng 29%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/29/177/Mat-bang-khu-do-thi-Phu-Thu-Kinh-Mon-2-1(1).jpg?t=1[/img]\nDự kiến khu đô thị sinh thái Phú Thứ Wonder Song Hải Dương cung cấp ra thị trường khoảng 800 lô đất nền. Dự án được chia làm 2 giai đoạn: giai đoạn 1 của dự án được xây dựng khoảng 337,02ha gồm 636 sản phẩm gồm đất nền liền kề và biệt thự có diện tích từ 90 – 500m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/29/177/169087589_139050655004676_6158401314122074716_n.jpg?t=1[/img]\nTiện ích nội khu của dự án gồm cây xanh vỉa hè, sân bóng thể thao, khuôn viên dạo bộ, trung tâm thương mại, khu tập thể dục thể thao, khu vui chơi trẻ em, nhà văn hóa, khu sinh hoạt cộng đồng,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/29/177/Tien-ich-dang-cap.jpg?t=1[/img]\nTừ khu đô thị sinh thái Phú Thứ Wonder Song Hải Dương đến trường THPT Nhị Chiểu khoảng 400m; đến UBND phường Phú Thứ, bưu điện Nhị Chiều khoảng 1,8km; cách Ngân hàng TMCP Ngoại Thương Việt Nam -  Thị trấn Minh Tân khoảng 2km; đến chợ thị trấn Phú Thứ khoảng 2,5km; cách bến phà Lại Xuân khoảng 9,8km;…\nPháp lý dự án Phú Thứ Wonder Song Hải Dương\nNgày 23/01/2014, UBND tỉnh Hải Dương ban hành quyết định số 381/QĐ-UBND về quyết định phê duyệt quy hoạch 1/500 cho dự án khu dân cư dịch vụ thương mại Bắc thị trấn Phú Thứ, huyện Kinh Môn, tỉnh Hải Dương.\nNgày 28/05/2015, UBND tỉnh Hải Dương ban hành văn bản số 1289/QĐ-UBND về quyết định chấp thuận chủ trương đầu tư cho liên doanh Tân Cương – Việt Bắc – Bình Minh.\nNgày 09/09/2020, UBND tỉnh Hải Dương ra quyết định chấp thuận điều chỉnh dự án đầu tư xây dựng khu dân cư dịch vụ thương mại phía Bắc thị trấn Phú Thứ, huyện Kinh Môn (nay là phường Phú Thứ, thị xã Kinh Môn) những vẫn giữ nguyên cơ cấu sử dụng đất đã phê duyệt.\nThông tin khu đô thị sinh thái Phú Thứ Wonder Song Hải Dương\nDự án Phú Thứ Wonder Song Hải Dương được liên doanh đầu tư gồm 3 đơn vị là Công ty TNHH Tân Cương, Công ty Cổ phần Đầu tư Xây dựng hạ tầng và khai thác mỏ Tân Việt Bắc và Doanh nghiệp Thương mại Bình Minh.\nĐơn vị phát triển dự án là Grandland – thành viên của TLG Group.\nGiá bán khu đô thị sinh thái Phú Thứ Wonder Song Hải Dương được tham khảo trên thị trường dao động ở mức 10 triệu/m2. Dự án đang trong giai đoạn hoàn thiện cơ sở hạ tầng và thời gian bàn giao dự kiến vào tháng 05/2022.\nThông tin nhanh dự án Phú Thứ Wonder Song Hải Dương\nDự án:Phú Thứ Wonder Song\nVị trí: đường tỉnh lộ 388, thị trấn Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương.\nLoại hình:Đất nền\nChủ đầu tư:Công ty TNHH Tân Cương, Công ty Cổ phần Đầu tư Xây dựng hạ tầng & khai thác mỏ Tân Việt Bắc và Doanh nghiệp Thương mại Bình Minh\nNgọc Hòa",
    "tinh": 26,
    "quanHuyen": 201,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.029466964169544,106.56681776013043",
    "polygon": "[[21.029080374996788,106.5651297569275],[21.031222158961985,106.56900286674501],[21.027968292810574,106.5716314315796],[21.025755667865543,106.56845569610596],[21.029080374996788,106.5651297569275]]",
    "donViThiCong": "-",
    "dienTichXayDung": "211,584 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00fa Th\\u1ee9 Wonder Song\", \"value\": 10}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb sinh th\\u00e1i Th\\u00e0nh C\\u00f4ng\", \"value\": 10}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-sinh-thai-phu-thu-wonder-song-hai-duong-3045.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Phú Thứ Wonder Song\",\n    \"Vị trí: đường tỉnh lộ 388,TX. Kinh Môn,Phú Thứ,Hải Dương\",\n    \"Chủ đầu tư: Công ty TNHH Tân Cương\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 729,600 m²\",\n    \"Diện tích xây dựng: 211,584 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 29%\",\n    \"Công trình công cộng: 518,016 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "518,016 m²"
}