{
    "id": 4271,
    "tenDuAn": "Tổ hợp nhà phố thương mại The Light City Đồng Xoài",
    "matDoXayDung": "30%",
    "dienTich": "30,780 m²",
    "khoiCong": "23/12/2020",
    "loaiHinh": "Nhà phố thương mại",
    "banGiaoDuKien": "30/09/2022",
    "chuDauTu": "Công ty Cổ phần Đầu tư Bất động sản Thành Phương",
    "trangThai": "No status",
    "viTri": "483 Highway 14, Phường Tân Phú, Thành phố Đồng Xoài, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Light City là tổ hợp trung tâm thương mại, nhà phố thương mại nằm trên đường Quốc lộ 14, phường Tân Phú, thành Phố Đồng Xoài, tỉnh Bình Phước. Dự án nằm cách Ngã tư Đồng Xoài khoảng 450m.\nQuy mô dự án The Light City Đồng Xoài\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-1.jpeg?t=1[/img]\nThe Light City được quy hoạch trên khu đất có tổng diện tích 30.779,7 m2 (mật độ xây dựng khoảng 30%), với tổng vốn đầu tư hơn 2.500 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-2.jpeg?t=1[/img]\nDự án được quy hoạch xây dựng thành đất ở kết hợp thương mại (Shophouse) rộng 15.351,9 m2 (mật độ xây dựng 80%), đất thương mại dịch vụ rộng 4.839,7 m2 (mật độ xây dựng 60%), đất cây xanh rộng 486,8 m2 và đất giao thông 9.136,5 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-3.jpeg?t=1[/img]\nNhà phố thương mại (shophouse) The Light City Đồng Xoài\nTrong đó, phần diện tích đất ở kết hợp thương mại được thiết kế xây dựng thành 2 phân khu với tổng số 155 căn shophouse có diện tích từ 81,87 - 116,64 m2, đáp ứng nhu cầu về nhà ở lẫn kinh doanh cho khoảng 545 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-4.jpeg?t=1[/img]\nPhối cảnh phân khu nhà phố thương mại The Lux\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-5.jpeg?t=1[/img]\nPhối cảnh phân khu nhà phố thương mại The Times\nPhân khu The Lux được thiết kế 1 trệt, 3 lầu, 1 tầng thượng và phân khu The Times được thiết kế 1 trệt, 1 lửng, 3 lầu, 1 tầng thượng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-6.jpeg?t=1[/img]\nTrung tâm thương mại The Light City Đồng Xoài\nPhần đất thương mại dịch vụ bố trí khu phức hợp cao 10 tầng, bao gồm Trung tâm thương mại, nhà khách, khách sạn, trung tâm hội nghị.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-7.jpeg?t=1[/img]\nĐại lộ ánh sáng The Light City Đồng Xoài\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-8.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/image-20210614010400-9.jpeg?t=1[/img]\nPhố đi bộ, hồ bơi tràn bờ The Light City Đồng Xoài\nBên trong dự án được bố trí hệ thống tiện ích dành cho cư dân như Đại lộ ánh sáng,  các tuyến phố (phố đi bộ lồng đèn, phố đi bộ neon, phố đi bộ Hồng Kông), sky clubhouse, công viên cảnh quan, hồ bơi tràn trên không và các tiện ích nội khu khác.\nDự án The Light City cách Bưu điện Bình Phước 210m, Tượng đài Chiến Thắng Đồng Xoài 290m, UBND phường Tân Phú 600m, Trường tiểu học Tân Phú và Trường THPT Nguyễn Du khoảng 600m…\nThông tin dự án The Light City Đồng Xoài\nThe Light City do Công ty Cổ phần Đầu tư Bất động sản Thành Phương làm chủ đầu tư. Doanh nghiệp được thành lập vào ngày 25/04/2016, hoạt động trong lĩnh vực kinh doanh bất động sản. Theo thông tin đăng ký thay đổi doanh nghiệp ngày 18/03/2021, Công ty Thành Phương có vốn điều lệ 2.000 tỉ đồng.\nĐến nay, công ty đã và đang thực hiện nhiều dự án trên địa bàn tỉnh trong lĩnh vực đầu tư phát triển đô thị, khu dân cư và hạ tầng cụm công nghiệp như: khu đô thị The Gold City với quy mô 10 ha, khu đô thị Tà Bế Gold City với quy mô 6,5 ha, dự án nông nghiệp công nghệ cao quy mô 10 ha và 4 cụm công nghiệp với quy mô khoảng 230 ha.\nĐược biết, The Light City có tên pháp lý là Khu Trung tâm thương mại Đồng Xoài được UBND tỉnh Phê duyệt quy hoạch tổng mặt bằng tỷ lệ 1/500 tại Quyết định số 1465/QĐ-UBND ngày 16/6/2017.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/13/144/The-Light-City-Dong-Xoai-9.jpg?t=1[/img]\nNgày 27/9/2019, UBND tỉnh có Quyết định số 2038/QĐ-UBND về thu hồi đất, tổ chức đấu giá quyền sử dụng đất Khu Trung tâm thương mại Đồng Xoài.\nTháng 7/2020, Văn phòng Đăng ký đất đai (Sở Tài nguyên và Môi trường tỉnh Bình Phước) có thông báo lựa chọn tổ chức đấu giá tài sản để thực hiện bán đấu giá quyền sử dụng đất khu Trung tâm thương mại Đồng Xoài với tổng giá khởi điểm của tài sản đấu giá là 432,1 tỷ đồng.\nTheo Sở Tài nguyên và Môi trường tỉnh Bình Phước, cuộc đấu giá có 4 nhà đầu tư tham gia. Kết thúc phiên đấu giá, Công ty Cổ phần Đầu tư - Bất động sản Thành Phương (địa chỉ tại TP. Dĩ An, tỉnh Bình Dương) là khách hàng trả giá cao nhất với 677 tỷ đồng và trúng đấu giá.Ngày 21/8/2020, UBND tỉnh phê duyệt kết quả trúng đấu giá quyền sử dụng đất Khu Trung tâm thương mại Đồng Xoài tại Quyết định số 2035/QĐ-UBND.\nCTCP Đầu tư Bất động sản Thành Phương đã tổ chức khởi công Trung tâm thương mại Đồng Xoài vào ngày 23/12/2020. Dự án dự kiến hoàn thành và bàn giao cho cư dân vào quý 3/2022.\nĐến ngày 5/3/2021, UBND tỉnh có Quyết định số 546/QĐ-UBND về phê duyệt Báo cáo đánh giá tác động môi trường Dự án Khu Trung tâm thương mại Đồng Xoài.\nGiá bán nhà phố thương mại dự kiến được tham khảo trên thị trường của The Light City từ 12 – 20 tỉ đồng/căn.\nThông tin nhanh dự án The Light City Đồng Xoài\nDự án:The Light City Đồng Xoài\nVị trí:Quốc lộ 14, phường Tân Phú, thành Phố Đồng Xoài, tỉnh Bình Phước\nLoại hình:Nhà phố thương mại\nNgày khởi công:Ngày 23/12/2020\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Thành Phương",
    "tinh": 10,
    "quanHuyen": 502,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.53777915337159,106.89865227979031",
    "polygon": "[[11.537992557502923,106.89775586128236],[11.537110063147438,106.89813137054445],[11.537425240021491,106.89923644065857],[11.538475827045582,106.89911842346193],[11.537992557502923,106.89775586128236]]",
    "donViThiCong": "-",
    "dienTichXayDung": "9,234 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Light City \\u0110\\u1ed3ng Xo\\u00e0i\", \"value\": 147}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-nha-pho-thuong-mai-the-light-city-dong-xoai-2995.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Light City Đồng Xoài\",\n    \"Vị trí: &nbspQuốc lộ 14,TP.Đồng Xoài,Tân Phú,Bình Phước\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Bất động sản Thành Phương\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 30,780 m²\",\n    \"Diện tích xây dựng: 9,234 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: 21,546 m²\",\n    \"Ngày khởi công: 23/12/2020\",\n    \"Ngày hoàn thành: 30/09/2022\",\n    \"Tổng vốn đầu tư: 2,500 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,500 Tỉ đồng",
    "congTrinhCongCong": "21,546 m²"
}