{
    "id": 4272,
    "tenDuAn": "Khu đô thị mới Thanh Minh Phú Thọ",
    "matDoXayDung": "45%",
    "dienTich": "923,400 m²",
    "khoiCong": "",
    "loaiHinh": "Nhà ở",
    "banGiaoDuKien": "01/01/2030",
    "chuDauTu": "-",
    "trangThai": "No status",
    "viTri": "511 Đt 320, Xã Đỗ Sơn, Huyện Thanh Ba, Tỉnh Phú Thọ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Thanh Minh Phú Thọ là dự án khu đô thị mới thuộc xã Thanh Minh và một phần của phường Thanh Vinh, thị xã Phú Thọ, tỉnh Phú Thọ.\nQuy mô dự án khu đô thị mới Thanh Minh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/11/177/04-8902.jpg?t=1[/img]\nKhu đô thị mới Thanh Minh có quy mô 92,34ha với mật độ xây dựng chiếm khoảng 45,4%. Tổng vốn đầu tư khoảng 4.390 tỷ đồng.\nDự kiến khu đô thị Thanh Minh cung cấp ra thị trường khoảng 1.700 khu nhà ở liền kề; 363 khu biệt thự và 1.150 khu nhà ở xã hội. Dân số khu vực khoảng 12.852 người.\nVới hệ thống hạ tầng kỹ thuật như: cấp thoát nước; giao thông, điện, cáp viễn thông hoàn chỉnh đáp ứng tốt yêu cầu sinh hoạt và phát triển của đô thị mới, văn minh, hiện đại... cùng với các dịch vụ công cộng, khuôn viên cây xanh, khu vui chơi giải trí.\nKhu đô thị Thanh Minh sở hữu vị trí thuận tiện trong việc đi lại như gần bệnh viện Đa Khoa thị xã Phú Thọ, gần chợ, gần UBND xã Thanh Minh và phường Thanh Vinh, gần trường học,…\nThông tin khu đô thị Thanh Minh Phú Thọ\nChủ đầu tư của dự án khu đô thị Thanh Minh làLiên danh Công ty Cổ phần Đầu tư phát triển đô thị Đất Việt - Công ty CP Tập đoàn Sông Hồng Thủ Đô - Công ty TNHH Xây dựng Tự Lập.\nCông ty Cổ phần Đầu tư phát triển đô thị Đất Việt được thành lập vào ngày 17/05/2015, vốn điều lệ là 1.000 tỷ đồng, có trụ sở chính tại số 137 Nguyễn Thị Định, phường Hải Tân, Tp. Hải Dương; do ông Phan Mạnh Hùng – Giám đốc và là người đại diện pháp luật (theo GPKD thay đổi ngày 12/12/2019).\nCông ty Cổ phần Sông Hồng Thủ Đô được thành lập vào ngày 18/05/2004, có trụ sở đặt tại số nhà 189, Đường Lam Sơn, phường Tích Sơn, Tp. Vĩnh Yên, Tỉnh Vĩnh Phúc; do ông Trần Đại Thắng giữ vị trí Tổng Giám đốc của doanh nghiệp.\nCông ty TNHH Xây dựng Tự Lập được thành lập vào ngày 14/08/2001, có trụ sở đặt tại Khu Hành Chính, thị trấn Lâm Thao, huyện Lâm Thao, tỉnh Phú Thọ. Doanh nghiệp có vốn điều lệ là 2.000 tỷ đồng gồm 5 thành viên góp vốn, trong đó ông Hoàng Ngọc Hải (chiếm 81,25% vốn góp) và ông Nguyễn Văn Thỏa (chiếm 19,3% vốn góp) cũng là Giám đốc và người đại diện pháp luật của doanh nghiệp (theo GPKD thay đổi ngày 08/01/2021).\nThời gian thực hiện hợp đồng đảm bảo hoàn thành toàn bộ dự án trước 31/12/2030.\nThông tin nhanh dự án khu đô thị mới Thanh Minh Phú Thọ\nDự án:Thanh Minh Phú Thọ\nVị trí:xã Thanh Minh và một phần của phường Thanh Vinh, thị xã Phú Thọ, tỉnh Phú Thọ\nLoại hình:Nhà ở\nChủ đầu tư:Liên danh Công ty Cổ phần Đầu tư phát triển đô thị Đất Việt - Công ty CP Tập đoàn Sông Hồng Thủ Đô - Công ty TNHH Xây dựng Tự Lập.",
    "tinh": 44,
    "quanHuyen": 172,
    "xaPhuong": 8221,
    "images": null,
    "toaDo": "21.39312411533951,105.19227744764171",
    "polygon": "[[21.393291675588188,105.19110918045045],[21.39578759117896,105.19238591194154],[21.395438165560652,105.19403815269472],[21.393251740592525,105.19433856010438],[21.39150396483333,105.19405961036684],[21.393291675588188,105.19110918045045]]",
    "donViThiCong": "-",
    "dienTichXayDung": "415,530 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"\\u00c2u C\\u01a1 Park City\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-moi-thanh-minh-phu-tho-2991.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Thanh Minh Phú Thọ\",\n    \"Vị trí: &nbspTX. Phú Thọ,Thanh Minh,Phú Thọ\",\n    \"Chủ đầu tư: -\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 923,400 m²\",\n    \"Diện tích xây dựng: 415,530 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 45%\",\n    \"Công trình công cộng: 497,870 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 01/01/2030\",\n    \"Tổng vốn đầu tư: 4,390 Tỉ đồng\"\n]",
    "tongVonDauTu": "4,390 Tỉ đồng",
    "congTrinhCongCong": "497,870 m²"
}