{
    "id": 4276,
    "tenDuAn": "Căn hộ FPT Plaza 2 Đà Nẵng",
    "matDoXayDung": "50%",
    "dienTich": "5,865 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/10/2022",
    "chuDauTu": "Công ty Cổ phần Đô thị FPT Đà Nẵng",
    "trangThai": "No status",
    "viTri": "Trần Quốc Vượng, Phường Hòa Hải, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "FPT Plaza 2 tọa lạc tại Lô B5-1, Khu đô thị công nghệ FPT Đà Nẵng, phường Hòa Hải, quận Ngũ Hành Sơn, thành phố Đà Nẵng.\nQuy mô dự án FPT Plaza 2 Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/04/144/image-20210604083343-1.png?t=1[/img]\nFPT Plaza 2 được triển khai trên khu đất rộng 5.865 m2, với mật độ xây dựng 49,7%, tổng diện tích sàn xây dựng gần 80.000m2. Dự án có tổng vốn đầu tư 1.000 tỉ đồng.\nQuy mô dự án gồm 1 tòa căn hộ chung cư cao 25 tầng nổi và 1 tầng hầm, cung cấp ra thị trường 700 căn hộ có diện tích từ 45m2 đến 82m2 được thiết kế từ 1 đến 3 phòng ngủ, đáp ứng nhu cầu sinh hoạt của 1.900 cư dân với đầy đủ các tiện ích, hệ thống cảnh quan hạ tầng kỹ thuật hoàn chỉnh.\nKhoảng cách từ FPT Plaza 2 đến BRG Da Nang Golf Resort khoảng 3,5km, UBND quận Ngũ Hành Sơn khoảng 4,4km,… và trường học các cấp trong vòng bán kính khoảng 2km.\nThông tin dự án FPT Plaza 2 Đà Nẵng\nFPT Plaza 2 do Công ty Cổ phần Đô thị FPT Đà Nẵng làm chủ đầu tư. Công ty TNHH Tập đoàn Xây dựng Delta là đơn vị thi công xây dựng dự án.\nCông ty Cổ phần Đô thị FPT Đà Nẵng được thành lập vào ngày 15/01/2020, có trụ sở chính đặt tại tầng 1, tòa nhà FPT, Khu Công nghiệp Đà Nẵng, phường An Hải Bắc, quận Sơn Trà, thành phố Đà Nẵng, do Nguyễn Văn Lộc là người đại diện pháp luật.\nĐược biết, FPT Plaza 2 nằm trong kế hoạch xây dựng gần 4.000 căn hộ chung cư, phục vụ nhu cầu chỗ ở cho khoảng gần 10.000 lập trình viên phần mềm, cán bộ, công nhân làm việc tại Khu đô thị Công nghệ FPT Đà Nẵng và dân cư bên ngoài.\nKhu Đô thị Công nghệ FPT là một trong những dự án quan trọng mà Tập đoàn FPT đầu tư tại TP.Đà Nẵng, được khởi công tháng 4/2011 tại phường Hòa Hải, quận Ngũ Hành Sơn.\nKhu đô thị có diện tích hơn 181 ha, được qui hoạch gồm: Đại học FPT 25 ha, khu phần mềm 33 ha, khu nhà ở cho cán bộ nhân viên, khu đất biệt thự và hơn 100 ha các tiện ích công cộng, cây xanh, sông...với tổng vốn đầu tư dự án khoảng một tỷ USD.\nHiện nơi đây bao gồm trung tâm công nghệ quy mô 10.000 người làm việc trong lĩnh vực công nghệ thông tin, viễn thông; trường học các cấp; khu nhà ở…\nNgày 16/3/2021, Công ty Cổ phần Đô thị FPT Đà Nẵng cùng nhà thầu Công ty TNHH Tập đoàn Xây dựng Delta đã tổ chức khởi động dự án Tòa nhà chung cư FPT Plaza 2 Đà Nẵng.\nCông trình dự kiến sẽ hoàn thành và đưa vào sử dụng vào tháng 10/2022.\nThông tin nhanh dự án FPT Plaza 2 Đà Nẵng\nDự án:FPT Plaza 2\nVị trí:Lô B5-1, Khu đô thị công nghệ FPT Đà Nẵng, phường Hòa Hải, quận Ngũ Hành Sơn, thành phố Đà Nẵng\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Đô thị FPT Đà Nẵng",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20290,
    "images": null,
    "toaDo": "15.98209202595965,108.26161562852784",
    "polygon": "[[15.982189823504946,108.26118707656862],[15.982601635848964,108.26284468173981],[15.981612058632187,108.26310217380525],[15.981096651893097,108.26194882392885],[15.982189823504946,108.26118707656862]]",
    "donViThiCong": "-",
    "dienTichXayDung": "2,915 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Sang Residence\", \"value\": 55}, {\"name\": \"S\\u00f4ng \\u0110\\u00e0 19 Tower\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-fpt-plaza-2-da-nang-2980.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: FPT Plaza 2\",\n    \"Vị trí: &nbspLô B5-1, Khu đô thị công nghệ FPT Đà Nẵng,Ngũ Hành Sơn,Hòa Hải,Đà Nẵng\",\n    \"Chủ đầu tư: Công ty Cổ phần Đô thị FPT Đà Nẵng\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,865 m²\",\n    \"Diện tích xây dựng: 2,915 m²\",\n    \"Tổng Diện tích sàn xây dựng: 80,000 m²\",\n    \"Mật độ xây dựng: 50%\",\n    \"Công trình công cộng: 2,950 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 31/10/2022\",\n    \"Tổng vốn đầu tư: 1,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,000 Tỉ đồng",
    "congTrinhCongCong": "2,950 m²"
}