{
    "id": 4280,
    "tenDuAn": "Nhà phố thương mại Kim Tân Golden Place Lào Cai",
    "matDoXayDung": "80%",
    "dienTich": "14,188 m²",
    "khoiCong": "07/04/2021",
    "loaiHinh": "Nhà phố thương mại",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty Cổ phần Đầu tư Phát triển Đô thị 379 Lào Cai",
    "trangThai": "No status",
    "viTri": "2 Tân An, Phường Kim Tân, Thành phố Lào Cai, Tỉnh Lào Cai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Kim Tân Golden Place có 4 mặt tiền đường tiếp giáp với đường Kim Hà, Đào Duy Từ, Hàm Nghi và Lê Hữu Trác, phường Kim Tân, thành phố Lào Cai, tỉnh Lào Cai. Dự án nằm đối diện chợ Kim Tân và cách cầu Kim Tân khoảng 300m.\nQuy mô dự án Kim Tân Golden Place Lào Cai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/23/144/Kim-Tan-Golden-Place-Lao-Cai-2.jpg?t=1[/img]\nKim Tân Golden Place được triển khai trên khu đất rộng 14.188 m2, với tổng diện tích sàn xây dựng dự án 51.134,41 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/23/144/image-20210523131829-2.png?t=1[/img]\nQuy mô dự án gồm 139 căn nhà phố thương mại có diện tích từ 64 – 148 m2 (mật độ xây dựng 78 – 96%), được thiết kế theo phong cách tân cổ điển với chiều cao 4 – 5 tầng. Trong đó, tầng 1 được thiết kế để phục vụ kinh doanh, tầng 2 thiết kế nhà ở truyền thống.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/23/144/image-20210523131829-3.jpeg?t=1[/img]\nGiai đoạn 1, dự án triển khai trên khu đất rộng 6.960 m2 với 69 căn nhà phố thương mại.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/23/144/image-20210523131829-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/05/23/144/image-20210523131829-5.jpeg?t=1[/img]\nKim Tân Golden Place được xây dựng tại vị trí thuận tiện kết nối giao thông và các tiện ích thiết yếu như Bệnh viện đa khoa Hưng Thịnh khoảng 280m, UBND thành phố Lào Cai khoảng 500m, trường học các cấp khoảng 1,3km và nhiều tiện ích khác.\nThông tin dự án Kim Tân Golden Place Lào Cai\nKim Tân Golden Place do Công ty Cổ phần Đầu tư Phát triển Đô thị 379 Lào Cai làm chủ đầu tư. Công ty Cổ phần Đầu tư Thương mại Kỹ thuật A&T Việt Nam (A&T Group) là đơn vị phát triển, Công ty TNHH Đầu tư ASP Việt Nam là đơn vị thi công dự án.\nCTCP Đầu tư Phát triển Đô thị 379 Lào Cai được thành lập vào ngày 15/10/2020, có trụ sở chính tại số 200 Hồng Hà, phường Cốc Lếu, thành phố Lào Cai. Doanh nghiệp được thành lập có vốn điều 100 tỉ đồng, do 3 cổ đông sáng lập gồm Công ty TNHH Phát triển Đô thị và Xây dựng 379 góp 70% vốn, A&T Group góp 27% và Nguyễn Văn Trường góp 3%.\nTrong đó, A&T Việt Nam hoạt động trong lĩnh vực đầu tư và xây dựng, kinh doanh bất động sản với nhiều dự án như: Chung cư Five Star Kim Giang (Hà Nội); Khu đô thị 379-K2 Thái Bình; Khu liền kề và chung cư nhà ở xã hội AT Home (Thanh Hóa); Chung cư cao cấp Central Park (Thanh Hóa),…\nĐược biết, Kim Tân Golden Place có tên pháp lý là Dự án đầu tư xây dựng khu nhà ở thương mại trên quỹ đất Bệnh viện Sản nhi (cũ). Dự án nằm trong tổng thể Khu đô thị bờ tả suối Ngòi Đum (đoạn từ chợ Kim Tân đến Bệnh viện Sản nhi), phường Kim Tân, thành phố Lào Cai được UBND tỉnh phê duyệt quy hoạch chi tiết tại Quyết định số 4755/QĐ-UBND ngày 30/12/2016.\nNgày 25/9/2018, UBND tỉnh có Quyết định số 2975/QĐ-UBND duyệt dự án đầu tư xây dựng công trình: Hạ tầng kỹ thuật khu dân cư trên quỹ đất Bệnh viện Sản nhi (cũ).\nSau đó, Khu đô thị bờ tả suối Ngòi Đum được UBND tỉnh điều chỉnh quy hoạch chi tiết cục bộ quy hoạch chi tiết tại Quyết định số 2999/QĐ-UBND ngày 8/9/2020.\nĐến ngày 11/6/2020, UBND tỉnh duyệt điều chỉnh, bổ sung dự án đầu tư xây dựng công trình: Hạ tầng kỹ thuật khu dân cư trên quỹ đất Bệnh viện Sản nhi (cũ) tại Quyết định số 1718/QĐ-UBND.\nNgày 14/9/2020, UBND tỉnh chấp thuận chủ trương đầu tư dự án tại Quyết định số 3099/QĐ-UBND.\nNgày 23/9/2020, UBND tỉnh Lào Cai đã ban hành Quyết định số 3245/QĐ-UBND về việc phê duyệt đấu giá quyền sử dụng đất lựa chọn nhà đầu tư thực hiện dự án. Đến tháng 10/2020, hệ thống hạ tầng kỹ thuật của dự án đã hoàn thiện, và được quỹ đầu tư phát triển tỉnh Lào Cai bàn giao cho chính quyền địa phương quản lý và sử dụng.\nSau đó, Công ty Đấu giá hợp danh Hòa Bình có thông báo bán đấu giá tài sản thực hiện dự án đầu tư xây dựng với mức giá khởi điểm là 219,605 tỷ đồng.Đến nay, kết quả lựa chọn nhà đầu tư trúng đấu giá khu đất trên chưa được công bố.\nSáng 7/4/2021, Công ty Cổ phần Đầu tư phát triển Đô thị 379 Lào Cai đã tổ chức Lễ khởi công và giới thiệu dự án Kim Tân Golden Place. Dự kiến dự án sẽ được bàn giao từ tháng 12/2021.\nThông tin nhanh dự án Kim Tân Golden Place Lào Cai\nTổng diện tích:14.188 m2\nVị trí:Đường Kim Hà, Đào Duy Từ, Hàm Nghi và Lê Hữu Trác, phường Kim Tân, thành phố Lào Cai, tỉnh Lào Cai\nLoại hình:Nhà phố thương mại\nNgày khởi công:Ngày 7/4/2021\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Đô thị 379 Lào Cai\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Thương mại Kỹ thuật A&T Việt Nam (A&T Group)",
    "tinh": 36,
    "quanHuyen": 67,
    "xaPhuong": 2647,
    "images": null,
    "toaDo": "22.47534310128807,103.97567335903015",
    "polygon": "[[22.475145732530027,103.9748239517212],[22.4756411376724,103.97468447685243],[22.476513046418773,103.97545695304872],[22.475324078585423,103.97677659988405],[22.47443234601175,103.97505998611452],[22.475145732530027,103.9748239517212]]",
    "donViThiCong": "-",
    "dienTichXayDung": "11,350 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-thuong-mai-kim-tan-golden-place-lao-cai-2963.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Kim Tân Golden Place\",\n    \"Vị trí: Đường Kim Hà, Đào Duy Từ, Hàm Nghi và Lê Hữu Trác,TP. Lào Cai,Kim Tân,Lào Cai\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Phát triển Đô thị 379 Lào Cai\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 14,188 m²\",\n    \"Diện tích xây dựng: 11,350 m²\",\n    \"Tổng Diện tích sàn xây dựng: 51,134 m²\",\n    \"Mật độ xây dựng: 80%\",\n    \"Công trình công cộng: 2,838 m²\",\n    \"Ngày khởi công: 07/04/2021\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "2,838 m²"
}