{
    "id": 4288,
    "tenDuAn": "Tổ hợp nhà phố thương mại Melinh Plaza Yên Bái",
    "matDoXayDung": "38%",
    "dienTich": "11,041 m²",
    "khoiCong": "29/06/2020",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty Cổ phần Đầu tư T&M Việt Nam",
    "trangThai": "No status",
    "viTri": "795 Đinh Tiên Hoàng, Phường Minh Tân, Thành phố Yên Bái, Tỉnh Yên Bái, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Melinh Plaza Yên Bái là dự án tổ hợp nhà phố thương mại, biệt thự và trung tâm thương mại, tọa lạc tại số 826, đường Điện Biên, phường Minh Tân, thành phố Yên Bái, tỉnh Yên Bái.\nQuy mô dự án Melinh Plaza Yên Bái\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/image-20210429151225-1.jpeg?t=1[/img]\nMelinh Plaza được xây dựng trên khu đất rộng 11.041,4 m2, với mật độ xây dựng 37,88%. Quy mô dự án gồm 1 trung tâm thương mại rộng 1.824,91 m2; 30 căn nhà phố thương mại, biệt thự (gồm các loại hình đơn lập, song lập và tứ lập). Dự án có tổng vốn đầu tư khoảng 160 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/image-20210429151225-2.jpeg?t=1[/img]\nMelinh Plaza Yên Bái được quy hoạch thành 3 khu: ngay cổng vào dự án là tiểu khu Diamond gồm 12 căn nhà phố thương mại (shophouse) có diện tích từ 64,46 - 81,51 m2, quy mô 3 tầng và 1 tum, đảm bảo công năng vừa ở vừa kinh doanh vô cùng thuận tiện.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/Melinh-Plaza-Yen-Bai-7.jpg?t=1[/img]\nPhối cảnh nhà phố thương mại Melinh Plaza Yên Bái\nĐối diện với tiểu khu Diamond là Trung tâm thương mại Melinh Plaza Yên Bái rộng, thiết kế 4 tầng nổi với nhiều dịch vụ tiện ích như: hệ thống cửa hàng mua sắm, trung tâm tiệc cưới và sự kiện, khu ẩm thực nhà hàng – cafe và hệ thống phòng tập gym-spa, khu vui chơi trẻ em/rạp chiếu phim.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/image-20210429151225-4.jpeg?t=1[/img]\nTrung tâm thương mại Melinh Plaza Yên Bái\nPhía sau tiểu khu Diamond là tiểu khu Sapphire gồm 18 căn biệt thự gồm 12 căn biệt thự đơn lập, 2 căn biệt thự song lập và 4 căn biệt thự tứ lập. Mỗi căn biệt thự có diện tích từ 174,08 - 307,99 m2, quy mô 3 tầng và 1 tum, được thiết kế theo phong cách kiến trúc tân cổ điển Pháp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/image-20210429151225-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/image-20210429151225-6.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/29/144/image-20210429151225-7.jpeg?t=1[/img]\nPhối cảnh biệt thự Melinh Plaza Yên Bái\nNgoài ra, bên trong dự án còn có một bãi đỗ xe ngoài trời cùng hệ thống đường nội khu rộng rãi và cây xanh thoáng mát.\nThông tin dự án Melinh Plaza Yên Bái\nMelinh Plaza Yên Bái do Công ty Cổ phần Đầu tư T&M Việt Nam làm chủ đầu tư. Công ty Cổ phần Eurowindow Holding là đơn vị phát triển dự án.\nCông ty Cổ phần Đầu tư T&M Việt Nam là công ty thành viên của Eurowindow Holding, được thành lập từ năm 1996. Ban đầu, doanh nghiệp có tên là Công ty TNHH Đầu tư T&M Việt Nam do Công ty T&M Trans (Bahamas) thuộc tập đoàn T&M Trans đầu tư là công ty 100% để đầu tư xây dựng tổ hợp thương mại vật liệu xây dựng và trang thiết bị nội thất Melinh Plaza Hà Nội.\nSau đó doanh nghiệp chuyển đổi thành Công ty Cổ phần Đầu tư T&M Việt Nam với vốn điều lệ 300 tỉ đồng gồm các cổ đông sáng lập chính: Công ty T&M Trans (Bahamas) và Công ty Cổ phần Eurowindow Holding.\nĐến ngày 3/2/2020, T&M Việt Nam có vốn điều lệ 800 tỉ đồng, trong đó The European Plastic Window Co., Ltd sở hữu 15,75% vốn. Doanh nghiệp do ông Nguyễn Cảnh Mão (sinh năm 1959) làm người đại diện pháp luật, giữ chức Chủ tịch HĐQT.\nĐược biết, T&M Việt Nam hoạt động chính trong lĩnh vực đầu tư xây dựng trung tâm thương mại, vật liệu xây dựng và trang thiết bị nội thất để cho thuê. Ngoài dự án Melinh Plaza Hà Nội, T&M Việt Nam còn tham gia đầu tư một số dự án xây dựng trung tâm thương mại khác như Melinh Plaza Hà Đông, Melinh Plaza Thanh Hóa, Melinh Plaza Yên Bái.\nNgày 29/6/2020, UBND tỉnh Yên Bái cùng Eurowindow Holding và T&M Việt Nam đã tổ chức khởi công xây dựng dự án Melinh Plaza Yên Bái.\nTuy nhiên, đến nay các thông tin về pháp lý dự án chưa được chủ đầu tư công bố ra thị trường.\nGiá bán được tham khảo trên thị trường của dự án Melinh Plaza Yên Bái từ 23,5 - 27,8 triệu đồng/m2 đối với biệt thự, từ 38,9 - 78,2 triệu đồng/m2 đối với shophouse.\nThông tin nhanh dự án Melinh Plaza Yên Bái\nTổng diện tích:11.041,4 m2\nVị trí:Số 826, đường Điện Biên, phường Minh Tân, thành phố Yên Bái, tỉnh Yên Bái\nLoại hình:Biệt thự, shophouse\nChủ đầu tư:Công ty Cổ phần Đầu tư T&M Việt Nam\nĐơn vị phát triển:Công ty Cổ phần Eurowindow Holding",
    "tinh": 63,
    "quanHuyen": 106,
    "xaPhuong": 4255,
    "images": null,
    "toaDo": "21.715380369608198,104.90586914098161",
    "polygon": "[[21.714874770218906,104.90566581487657],[21.714882245829322,104.90515485405923],[21.714748930718432,104.90495502948762],[21.7146068939223,104.9048933386803],[21.71444243008845,104.90490943193437],[21.714351476523834,104.90494564175607],[21.714229374387788,104.90514144301414],[21.71412471533155,104.90538015961648],[21.714109764031583,104.90553304553035],[21.714134682863993,104.9056175351143],[21.714874770218906,104.90566581487657]]",
    "donViThiCong": "-",
    "dienTichXayDung": "4,183 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Melinh Plaza Y\\u00ean B\\u00e1i\", \"value\": 39}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-nha-pho-thuong-mai-melinh-plaza-yen-bai-2944.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Melinh Plaza Yên Bái\",\n    \"Vị trí: &nbspSố 826, đường Điện Biên,TP. Yên Bái,Minh Tân,Yên Bái\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư T&M Việt Nam\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 11,041 m²\",\n    \"Diện tích xây dựng: 4,183 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 38%\",\n    \"Công trình công cộng: 6,859 m²\",\n    \"Ngày khởi công: 29/06/2020\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: 160 Tỉ đồng\"\n]",
    "tongVonDauTu": "160 Tỉ đồng",
    "congTrinhCongCong": "6,859 m²"
}