{
    "id": 4289,
    "tenDuAn": "Căn hộ Tecco Center Point Thanh Hóa",
    "matDoXayDung": "55%",
    "dienTich": "3,864 m²",
    "khoiCong": "24/04/2021",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "30/06/2022",
    "chuDauTu": "Công ty Cổ phần Tổng công ty Tecco Hà Nội",
    "trangThai": "No status",
    "viTri": "121 Lê Hoàn, Phường Đông Hương, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tecco Center Point nằm tại góc giao đường Lý Nam Đế và Hoàng Hoa Thám, phường Đông Hương, thành phố Thanh Hóa, tỉnh Thanh Hóa.\nQuy mô dự án Tecco Center Point Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/28/144/image-20210428101751-1.jpeg?t=1[/img]\nTecco Center Point được quy hoạch trên khu đất rộng 3.863,94 m2, trong đó diện tích xây dựng công trình 2.125,2 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/28/144/image-20210428101751-2.jpeg?t=1[/img]\nQuy mô dự án gồm 2 block căn hộ (A,B) cao 25 tầng và 3 tầng hầm. Theo đó, tầng 1 - 2 dành cho nhà phố thương mại (shophouse) và nhà trẻ, tầng 3 dành cho các công trình dịch vụ tiện ích, từ tầng 4 trở đi dành cho các căn hộ ở.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/28/144/image-20210428101751-3.jpeg?t=1[/img]\nDự án cung cấp ra thị trường 462 căn hộ có diện tích từ 56,93 – 86,5 m2, được thiết kế đa dạng từ 2 - 3 phòng ngủ, có từ 2 – 3 lô gia. Trong đó, block A bố trí 9 căn hộ/tầng và block B bố trí 12 căn hộ/tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/28/144/image-20210428101751-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/28/144/image-20210428101751-5.jpeg?t=1[/img]\nBên trong dự án gồm các tiện ích nội khu như: bể bơi 4 mùa, phòng tập gym và yoga, phòng khám đa khoa, nhà trẻ Kid Mond, trung tâm Edu Mond Zone, trung tâm thương mại, clubhouse, khu vui chơi trẻ em, Skymond Garden.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/28/144/image-20210428101751-6.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/04/28/144/image-20210428101751-7.jpeg?t=1[/img]\nTừ vị trí dự án, cư dân có thể di chuyển đến Trường mầm non Bình Minh khoảng 550m, Bệnh viện đa khoa Thanh Hà khoảng 1,2km, Trường tiểu học Đông Hương khoảng 1,4km, Vinhomes Thanh Hóa khoảng 1,4km, Siêu thị Big C Thanh Hóa khoảng 1,5km, UBND phường Đông Hương khoảng 2,1km,…\nThông tin dự án Tecco Center Point Thanh Hóa\nTecco Center Point do Công ty Cổ phần Tổng Công ty Tecco Hà Nội làm chủ đầu tư. Công ty Cổ phần Tổng Công ty Tecco Hà Nội là công ty thành viên của Công ty Cổ phần Tập đoàn Tecco được thành lập vào ngày 9/4/2009, có trụ sở chính tại thôn Lưu Phái, xã Ngũ Hiệp, huyện Thanh Trì, TP.Hà Nội do Nguyễn Văn Lợi làm người đại diện pháp luật, giữ chức Tổng Giám đốc.\nTính đến ngày 1/6/2020, Tecco Hà Nội hoạt động với vốn điều lệ 300 tỉ đồng.\nĐược biết, Tecco Center Point nằm tại Lô A, khu II thuộc Khu đô thị Bắc đại lộ Lê Lợi, phường Đông Hương, TP. Thanh Hóa. Khu đô thị này đã được UBND tỉnh chấp thuận cho Công ty TNHH Xây dựng và Sản xuất vật liệu xây dựng Bình Minh làm chủ đầu tư vào ngày 21/9/2004.\nNgày 13/11/2012, Khu đô thị Bắc đại lộ Lê Lợi được UBND tỉnh phê duyệt điều chỉnh quy hoạch 1/500 tại Quyết định số 3762/QĐ-UBND. Theo quy hoạch, khu đô thị có quy mô 47ha, trong đó diện tích dành cho đất ở 19,98ha với các hạng mục: chung cư, nhà chia lô, nhà liên kế và nhà vườn.\nĐến ngày 9/5/2020, khu đất xây dựng căn hộ (nay là Tecco Center Point) rộng 3.864 m2 đã được UBND tỉnh chấp thuận cho Công ty TNHH Xây dựng và Sản xuất vật liệu xây dựng Bình Minh chuyển nhượng cho Tổng Công ty Tecco Hà Nội tại Quyết định số 1617/QĐ-UBND.\nNgày 25/08/2020, UBND tỉnh đã ban hành văn bản số 3500/QĐ-UBND về việc Phê duyệt đánh giá tác động môi trường cho Dự án chung cư Tecco Center Point.\nĐến ngày 22/7/2020, Tecco Group đã tổ chức động thổ xây dựng dự án Tecco Center Point. Dự án dự kiến hoàn thành và bàn giao cho cư dân vào quý 2/2022.\nTuy nhiên, đến ngày 21/9/2020, UBND tỉnh mới có văn bản tham mưu giải quyết đề nghị chấp thuận chủ trương đầu tư dự án Chung cư Tecco Center Point.\nSau đó, Phó Chủ tịch UBND tỉnh Thanh Hóa đã có văn bản số 14434/UBND-CN ngày 14/10/2020 về việc kiểm tra, xác minh, xử lý vi phạm về hoạt động xây dựng tại dự án chung cư Tecco Center Point thi công khi chưa được cấp có thẩm quyền cho phép.\nGiá bán căn hộ được tham khảo trên thị trường dự án Tecco Center Point từ 17 triệu đồng/m2.\nThông tin nhanh dự án Tecco Center Point Thanh Hóa\nDự án:Tecco Center Point\nVị trí:Góc giao đường Lý Nam Đế và Hoàng Hoa Thám, phường Đông Hương, thành phố Thanh Hóa, tỉnh Thanh Hóa\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Tổng Công ty Tecco Hà Nội",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14794,
    "images": null,
    "toaDo": "19.809482893000958,105.795471288916",
    "polygon": "[[19.80947676971794,105.79536795616151],[19.80906315965602,105.79530894756317],[19.809032895462924,105.79587757587434],[19.809814718604287,105.79595804214479],[19.80947676971794,105.79536795616151]]",
    "donViThiCong": "-",
    "dienTichXayDung": "2,125 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Tecco Center Point\", \"value\": 17}, {\"name\": \"Ruby Tower\", \"value\": 0}, {\"name\": \"Qu\\u1ea3ng Th\\u1eafng River\", \"value\": 14}, {\"name\": \"Chung c\\u01b0 Ho\\u00e0ng Long\", \"value\": 13}, {\"name\": \"Xu\\u00e2n Mai Tower\", \"value\": 13}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-tecco-center-point-thanh-hoa-2942.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Tecco Center Point\",\n    \"Vị trí: &nbspGóc giao đường Lý Nam Đế và Hoàng Hoa Thám,TP. Thanh Hóa,Đông Hương,Thanh Hóa\",\n    \"Chủ đầu tư: Công ty Cổ phần Tổng công ty Tecco Hà Nội\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 3,864 m²\",\n    \"Diện tích xây dựng: 2,125 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 55%\",\n    \"Công trình công cộng: 1,739 m²\",\n    \"Ngày khởi công: 24/04/2021\",\n    \"Ngày hoàn thành: 30/06/2022\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "1,739 m²"
}