{
    "id": 4291,
    "tenDuAn": "Angsana Residences: Khu du lịch nghỉ dưỡng tại Hồ Tràm",
    "matDoXayDung": "24%",
    "dienTich": "60,677 m²",
    "khoiCong": "30/06/2020",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "30/06/2022",
    "chuDauTu": "Công ty TNHH Madison Land",
    "trangThai": "No status",
    "viTri": "Tổ 7 Đường Ven Biển, Xã Phước Thuận, Huyện Xuyên Mộc, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Angsana Residences Hồ Tràm là dự án tổ hợp biệt thự nghỉ dưỡng, khách sạn tọa lạc trên tuyến đường ven biển Lộc An – Bình Châu, xã Phước Thuận, huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu. Dự án nằm giữa hai dự án nghỉ dưỡng Vietsovpetro Resort và Hyatt Regency, cách trung tâm TP.Vũng Tàu khoảng 36,7 km.\nQuy mô dự án Angsana Eesidences Hồ Tràm\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143501-1.jpeg?t=1[/img]\nAngsana Residencesđược quy hoạch trên khu đất rộng 60.677,4 m2. Dự án có mật độ xây dựng 23,4%, 75,7% còn lại dành cho công trình công cộng, công viên cây xanh và giao thông kỹ thuật. Tổng thể dự án được phân thành hai khu được chia ra làm 2 phân khu Angsana Villa (khu biệt thự nghỉ dưỡng) và Dhawa Hotel (khu khách sạn) nằm trải dài 280 m mặt tiền biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143501-2.png?t=1[/img]\nMặt bằng tổng thểAngsana Residences\nAngsana Villa: Khu biệt thự nghỉ dưỡng với 52 căn, được chia thành 4 khu là Beachfornt, Sea Breeze, Tropicana và Aquamarine. Mỗi căn biệt thự có diện tích dao động từ 360 – 390 m2, diện tích xây dựng 437 – 492 m2, được thiết kế cao 2 tầng với 3 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143502-3.jpeg?t=1[/img]\nMặt bằng phân lô khu biệt thự Angsana Villa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143502-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143502-5.jpeg?t=1[/img]\nPhối cảnh căn biệt thự tại Angsana Villa\nDhawa Hotel: khu khách sạn với thiết kế 1 tòa tháp cao 12 tầng, sở hữu số lượng 162 phòng, phục vụ nơi lưu trú cho du khách lên đến 1.000 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143502-6.jpeg?t=1[/img]\nPhối cảnh khách sạn Dhawa Hotel\nBên trong dự án Angsana Residences được Madison Land quy hoạch hàng loạt tiện ích và dịch vụ đồng bộ bao gồm: Kid’s Club, trung tâm hội nghị lớn, dịch vụ spa, phòng tập gym, nhà hàng biển, khu vui chơi trẻ em, hồ bơi chính, hồ bơi villa, streamwalk, cùng hệ thống tiện ích khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143502-7.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/186/image-20220614143502-8.jpeg?t=1[/img]\nTừ dự án Angsana Residences, du khách có thể nhanh chóng tiếp cận với những điểm du lịch hấp dẫn trong khu vực như cách Casino Hồ Tràm khoảng 9,6 km, hồ Cốc khoảng 12 km, làng chài Phước Hải khoảng 18,1 km, Safari Hồ Tràm khoảng 22,4 km, núi Minh Đạm khoảng 26,4 km, suối nước nóng Bình Châu khoảng 28,5 km, khu du lịch sinh thái – văn hoá Hồ Mây khoảng 45 km…\nThông tin dự án Angsana Residences Hồ Tràm\nAngsana Residences Hồ Tràm do Công ty TNHH Madison Land làm chủ đầu tư. Tập đoàn Banyan Tree là đơn vị quản lý vận hành, Công ty Cổ phần Xây dựng Số 1 (Cofico) là đơn vị thi công dự án.\nCông ty TNHH Madison Land tiền thân là Công ty TNHH Thương mại và Xây dựng Long Sơn, được thành lập vào 14/12/1999, là công ty trực thuộc Tập đoàn Madison Group. Doanh nghiệp do ông Võ Trung Chính (sinh năm 1967) là người đại diện pháp luật, giữ chức Chủ tịch HĐQT.\nTính đến ngày 9/3/2020, Madison Land hoạt động với vốn điều lệ 173,5 tỉ đồng, do các cổ đông góp vốn gồm: Công ty Cổ phần Madison Group Holdings sở hữu 85%, Đặng Thị Thanh Phương 16%, Lâm Ngọc Đan Thi 10%.\nĐược biết, Angsana Residences có tên pháp lý là Khu du lịch nghỉ dưỡng Madison Hồ Tràm. Trước đó, tên pháp lý của dự án này là Khu du lịch Long Sơn – Hồ Tràm.\nCụ thể, năm 2001, UBND tỉnh BR-VT chấp thuận chủ trương cho Công ty TNHH Thương mại và Xây dựng Long Sơn đầu tư dự án Khu du lịch Long Sơn – Hồ Tràm tại xã Phước Thuận, huyện Xuyên Mộc.\nTuy nhiên, đến năm 2013 dự án vẫn chưa triển khai theo tiến độ đã đề ra nên UBND tỉnh đã có văn bản thu hồi. Sau đó, phía chủ đầu tư có giải trình do tình hình kinh tế khó khăn đồng thời kiến nghị gia hạn tiếp tục thực hiện dự án.\nNgày 22/3/2017, UBND tỉnh đã chấp thuận chủ trương gia hạn thời gian thực hiện dự án lên 24 tháng tại Quyết định số 660/QĐ-UBND. Một tháng sau, chủ đầu tư đề nghị điều chỉnh tên dự án thành Khu du lịch nghỉ dưỡng Madison Hồ Tràm.\nUBND tỉnh chấp thuận cho Công ty Long Sơn điều chỉnh chủ trương đầu tư dự án Khu du lịch nghỉ dưỡng Madison Hồ Tràm vào ngày 3/2018.\nTheo đó, dự án được quy hoạch thành khu du lịch nghỉ dưỡng phục vụ nhu cầu nghỉ dưỡng, vui chơi giải trí của du khách trên khu đất rộng 6ha với tổng vốn đầu tư 288,1 tỉ đồng. Thời gian thực hiện dự án 24 tháng kể từ ngày có hiệu lực tại QĐ 660/QĐ-UBND.\nNgày 11/1/2019, UBND tỉnh phê duyệt Báo cáo đánh giá tác động môi trường dự án Khu du lịch nghỉ dưỡng Madison Hồ Tràm tại Quyết định số 51/QĐ-UBND.\nNgày 30/6/2020, Angsana Residences Hồ Tràm được chủ đầu tư Madison Land cùng nhà thầu Cofico tổ chức khởi công.\nTuy nhiên, đến tháng 11/2020, UBND tỉnh chấp thuận cho CĐT điều chỉnh chủ trương đầu tư dự án tại Quyết định số 3350/QĐ-UBND. Cụ thể, điều chỉnh tên nhà đầu tư thành Công ty TNHH Madison Land và điều chỉnh thời gian thực hiện từ tháng 10/2020 đến tháng 6/2022.\nHiện dự án đang trong quá trình hoàn thiện pháp lý và dự kiến ra mắt trong thời gian tới.\nThông tin nhanh dự án Angsana Residences Hồ Tràm\nTổng diện tích:60.677,4 m2\nVị trí:Đường ven biển Lộc An – Bình Châu, xã Phước Thuận, huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu\nTổng vốn đầu tư:288,1 tỉ đồng\nLoại hình:Biệt thự\nChủ đầu tư:Công ty TNHH Madison Land",
    "tinh": 2,
    "quanHuyen": 545,
    "xaPhuong": 26623,
    "images": null,
    "toaDo": "10.469463246712891,107.3764115421753",
    "polygon": "[[10.470355966780676,107.3753607273102],[10.470735550776224,107.37775862216951],[10.468616200855013,107.37780690193178],[10.468347327068372,107.37558603286743],[10.470355966780676,107.3753607273102]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng Số 1 - Vinaconex 1",
    "dienTichXayDung": "14,745 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Hamptons Plaza\", \"value\": 94}, {\"name\": \"The Sea Class\", \"value\": 65}, {\"name\": \"Long Island - Novaworld H\\u1ed3 Tr\\u00e0m\", \"value\": 120}, {\"name\": \"The Six Premier\", \"value\": 126}, {\"name\": \"Morito Beach H\\u1ed3 Tr\\u00e0m\", \"value\": 54}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/angsana-residences-khu-du-lich-nghi-duong-tai-ho-tram-2937.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Angsana & Dhawa\",\n    \"Vị trí: Đường ven biển Lộc An – Bình Châu,Xuyên Mộc,Phước Thuận,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty TNHH Madison Land\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng Số 1 - Vinaconex 1\",\n    \"Tổng diện tích: 60,677 m²\",\n    \"Diện tích xây dựng: 14,745 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 24%\",\n    \"Công trình công cộng: 45,933 m²\",\n    \"Ngày khởi công: 30/06/2020\",\n    \"Ngày hoàn thành: 30/06/2022\",\n    \"Tổng vốn đầu tư: 288 Tỉ đồng\"\n]",
    "tongVonDauTu": "288 Tỉ đồng",
    "congTrinhCongCong": "45,933 m²"
}