{
    "id": 4300,
    "tenDuAn": "Khu đô thị Bình Sơn Ocean Park Ninh Thuận",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "502,000 m²",
    "khoiCong": "26/08/2016",
    "loaiHinh": "Nhà phố, biệt thự, căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Hacom Holdings",
    "trangThai": "No status",
    "viTri": "57 Mười Sáu Tháng Tư, Phường Mỹ Bình, Thành phố Phan Rang - Tháp Chàm, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Bình Sơn Ocean Park là dự án tổ hợp nghỉ dưỡng, vui chơi giải trí và thương mại dịch vụ, tọa lạc trên tuyến đường ven biển Yên Ninh, phường Mỹ Bình, TP.Phan Rang – Tháp Chàm, tỉnh Ninh Thuận.\nDự án có phía Đông giáp đường Yên Ninh; phía Tây giáp Khu trung tâm trưng bày Nhà máy điện hạt nhân và công viên cây xanh; phía Nam giáp đường 16/4 và khu dân cư D7-D10; phía Bắc giáp đường Lê Thánh Tông và khu quản lý vận hành, khu chuyên gia và trụ sở Ban quản lý dự án điện hạt nhân.\nQuy mô dự án Bình Sơn Ocean Park Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/25/144/image-20210325141158-1.jpeg?t=1[/img]\nBình Sơn Ocean Park được quy hoạch trên tổng diện tích đất gần 50,2ha, với tổng vốn đầu tư khoảng 5.000 tỉ đồng.\nTổng thể dự án được chia thành 2 khu vực chính, trong đó Khu 1 có diện tích 42,31ha dành xây dựng khu đô thị hiện đại; Khu 2 có diện tích 9,5ha dành để bố trí tái định cư, chuyển đổi nghề và nhu cầu đất ở cho người dân trong vùng thu hồi đất thực hiện dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/25/144/image-20210325141158-2.jpeg?t=1[/img]\nTheo đó, khu 1 dự án được xây dựng với nhiều sản phẩm đa dạng như: nhà ở thương mại, biệt thự nghỉ dưỡng, căn hộ và các sản phẩm thương mại dịch vụ ven biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/25/144/image-20210325141158-3.jpeg?t=1[/img]\nMẫu thiết kế nhà phố Bình Sơn Ocean Park\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/25/144/image-20210325141158-4.jpeg?t=1[/img]\nMẫu thiết kế biệt thự Bình Sơn Ocean Park\nSau khi hoàn thành, dự án sẽ cung cấp ra thị trường khoảng 1.000 căn nhà phố, biệt thự biển; 10.000 phòng khách sạn tiêu chuẩn 4 – 5 sao.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/25/144/image-20210325141158-5.jpeg?t=1[/img]\nBên trong dự án được xây dựng với hệ thống tiện ích nội khu đáp ứng nhu cầu của cư dân gồm khách sạn cao cấp, đại lộ danh nhân, đài phun nước, trung tâm thương mại, hệ thống trường học liên cấp, trung tâm y tế, công viên cây xanh…\nTừ vị trí dự án, cư dân có thể di chuyển đến các tiện ích ngoại khu như cách công viên biển Bình Sơn khoảng 100m, khu du lịch tháp Chăm khoảng 10km, vịnh Vĩnh Hy khoảng 33km, vườn quốc gia Núi Chúa khoảng 30km,…\nThông tin dự án Bình Sơn Ocean Park Ninh Thuận\nBình Sơn Ocean Park do Công ty Cổ phần Đầu tư Hacom Holdings làm chủ đầu tư.\nHacom Holdings được thành lập vào ngày 16/09/2005, có trụ sở chính đặt tại Tầng 5 tháp B, Tòa nhà CT2 (The Light), đường Tố Hữu, Phường Trung Văn, Quận Nam Từ Liêm, Thành phố Hà Nội do Trần Phú Chiến là người đại diện pháp luật.\nTheo thông tin đăng ký thay đổi ngày 16/6/2020, Hacom Holdings hoạt động với vốn điều lệ 2.000 tỉ đồng.\nBình Sơn Ocean Park có tên pháp lý là Khu đô thị biển Bình Sơn – Ninh Chữ (Khu đô thị Đông Bắc K2) nằm trên địa bàn phường Mỹ Bình (TP.Phan Rang – Tháp Chàm), đã được chủ đầu tư Hacom Holdings khởi công vào ngày 26/8/2016.\nTính đến thời điểm ngày 18/12/2019, dự án Bình Sơn Ocean Park đã hoàn thành công tác san nền và thi công đầu tư hệ thống hạ tầng kỹ thuật đạt 80% đối với phần đất đã được UBND tỉnh Ninh Thuận giao đất đợt 2 với 15,2 ha theo thông báo số 3878/TB-SXD.\nĐến nay, hạng mục khách sạn Hacom Galaxy được xây dựng trên khu đất 210m2 (cao 7 tầng với 40 phòng) nằm tại lô đất TM13-39 và TM13-40 thuộc dự án Bình Sơn Ocean Park đã hoàn thiện và đưa vào khai thác sử dụng.\nThông tin nhanh dự án Bình Sơn Ocean Park Ninh Thuận\nTổng diện tích:50,2 ha\nVị trí:Đường Yên Ninh, phường Mỹ Bình, TP.Phan Rang - Tháp Chàm, tỉnh Ninh Thuận\nLoại hình:Nhà phố, biệt thự, căn hộ\nChủ đầu tư:Công ty Cổ phần Đầu tư Hacom Holdings",
    "tinh": 43,
    "quanHuyen": 423,
    "xaPhuong": 22779,
    "images": null,
    "toaDo": "11.566002885046041,109.02036757640992",
    "polygon": "[[11.565270499283454,109.01979088783266],[11.564955353713856,109.02184009552003],[11.567129850923465,109.02208685874939],[11.567413479749073,109.01988744735719],[11.565270499283454,109.01979088783266]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sunbay Park Hotel &amp; Resort Phan Rang\", \"value\": 37}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb du l\\u1ecbch bi\\u1ec3n B\\u00ecnh S\\u01a1n\", \"value\": 17}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-binh-son-ocean-park-ninh-thuan-2906.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Bình Sơn Ocean Park\",\n    \"Vị trí: Đường Yên Ninh, phường Mỹ Bình,TP. Phan Rang - Tháp Chàm,Ninh Thuận\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Hacom Holdings\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 502,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 26/08/2016\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 5,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "5,000 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}