{
    "id": 4303,
    "tenDuAn": "Nhà phố thương mại Korea Town Yên Phong",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "37,029 m²",
    "khoiCong": "",
    "loaiHinh": "Nhà phố thương mại",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Điện tử Susan",
    "trangThai": "No status",
    "viTri": "Lô 13 Ấp Đồn, Xã Yên Trung, Huyện Yên Phong, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Korea Town Yên Phong tọa lạc tại xã Yên Trung và xã Thụy Hòa, huyện Yên Phong, Bắc Ninh. Dự án nằm liền kề với Tổ hợp dự án Cát Tường Smart City.\nQuy mô dự án Korea Town Yên Phong\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/18/image-20210318104056-1.jpeg?t=1[/img]\nKorea Town được quy hoạch xây dựng trên khu đất rộng 37.028,6 m2, được phân thành 4 block thương mại và một khối khách sạn thương mại, dịch vụ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/18/image-20210318104056-2.jpeg?t=1[/img]\nDự án cung cấp ra thị trường 134 căn nhà phố thương mại, có diện tích dao động từ 98,06 – 121,88 m2, được thiết kế cao 4,5 tầng gồm 1 trệt, 3 lầu, 1 tum với mặt tiền rộng từ 5 – 10m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/18/image-20210318104056-3.jpeg?t=1[/img]\nMặt bằng thiết kế nhà phố thương mại Korea Town\nBên trong dự án được đầu tư hạ tầng cơ sở, tiện ích dịch vụ như đường nội khu rộng 10,5 – 48m, công viên cây xanh, công viên trung tâm, kênh sông Korea Town và bãi đỗ xe.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/18/image-20210318104056-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/18/image-20210318104056-5.jpeg?t=1[/img]\nCách trung tâm thành phố Bắc Ninh khoảng 15km; cách sân bay Nội Bài khoảng 10km, cách khu công nghiệp Yên Phong 1 khoảng 1km, cách cao tốc Nội Bài – Lào Cai khoảng 600m,…\nThông tin dự án Korea Town Yên Phong\nKorea Town do Công ty Cổ phần Điện tử Susan làm chủ đầu tư – doanh nghiệp được thành lập vào ngày 14/03/2008, có địa chỉ tại số 90 phố Cù Chính Lan, phường Ninh Xá, TP.Bắc Ninh, tỉnh Bắc Ninh. Theo thông tin đăng ký thay đổi 16/08/2018, CTCP Điện tử Susan hoạt động với vốn điều lệ 80 tỉ đồng.\nTheo tìm hiểu trên thị trường, dự án hiện đang được các đơn vị phân phối với mức giá từ 13 - 33 triệu đồng/m2 đối với đất nền hoặc nhà phố xây sẵn.\nĐược biết, Korea Town là dự án Khu thương mại dịch vụ tổng hợp tại xã Yên Trung và xã Thụy Hòa, huyện Yên Phong, tỉnh Bắc Ninh đã được UBND tỉnh phê duyệt chủ trương đầu tư tại Quyết định số 60/QĐ-UBND ngày 29/01/2018 và cho phép chuyển mục đích sử dụng đất, thu hồi đất, giao đất thực hiện dự án tại Quyết định số 345/QĐ-UBND ngày 3/7/2018.\nTheo đó, UBND tỉnh đã cho phép chuyển mục đích 26.028,8 m2 đất có nguồn gốc từ đất nông nghiệp của các hộ gia đình, thu hồi 10.999,8 m2 đất. Sau đó giao toàn bộ diện tích đất chuyển mục đích và thu hồi là 37.028,6 m2 cho Công ty Susan thuê đất thực hiện dự án Khu thương mại dịch vụ tổng hợp.\nĐây là dự án kinh doanh thương mại – dịch vụ được Nhà nước cho thuê đất theo hình thức cho thuê đất trả tiền hằng năm. Như vậy, các sản phẩm bất động sản tại dự án không có chức năng nhà ở, không được mua bán, phân lô bán nền.\nNgày 8/4/2020, Bộ Xây dựng có văn bản về việc xem xét, cho ý kiến về phương án thiết kế dự án đầu tư xây dựng Khu thương mại dịch vụ tổng hợp tại xã Yên Trung và xã Thụy Hòa, huyện Yên Phong, tỉnh Bắc Ninh.\nThông tin nhanh dự án Korea Town Yên Phong\nTổng diện tích:37.028,6 m2\nVị trí:xã Yên Trung và xã Thụy Hòa, huyện Yên Phong, tỉnh Bắc Ninh\nLoại hình:Nhà phố thương mại\nChủ đầu tư:Công ty Cổ phần Điện tử Susan",
    "tinh": 6,
    "quanHuyen": 191,
    "xaPhuong": 9205,
    "images": null,
    "toaDo": "21.20564091329099,106.00269139819488",
    "polygon": "[[21.2056369977055,106.00232720375062],[21.2066566375981,106.00330352783205],[21.20552655532005,106.00528836250307],[21.20425699289949,106.00396871566774],[21.2056369977055,106.00232720375062]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Korea Town\", \"value\": 13}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-thuong-mai-korea-town-yen-phong-2902.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Korea Town\",\n    \"Vị trí: &nbspxã Yên Trung,Yên Phong,Thụy Hòa,Bắc Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Điện tử Susan\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 37,029 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}