{
    "id": 4310,
    "tenDuAn": "Căn hộ Stella En Tropic Bình Tân",
    "matDoXayDung": "42%",
    "dienTich": "30,001 m²",
    "khoiCong": "07/01/2021",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/03/2021",
    "chuDauTu": "Tập đoàn Kita Group",
    "trangThai": "No status",
    "viTri": "173/3 An Dương Vương, Phường An Lạc, Quận Bình Tân, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Stella En Tropic là dự án tổ hợp căn hộ chung cư, shophouse và officetel tọa lạc tại số 79 đường Võ Văn Kiệt, phường An Lạc, quận Bình Tân, TP HCM.\nQuy mô dự án căn hộ Stella En Tropic Bình Tân\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/04/144/image-20210304144512-1.jpeg?t=1[/img]\nStella En Tropic nằm trên khu đất có diện tích rộng 30.000,8 m2 (mật độ xây dựng khối đế 46,46%, khối tháp 33,7%), diện tích xây dựng 12.696 m2. Tổng diện tích sàn xây dựng dự án 213.233,8 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/04/144/image-20210304144512-2.jpeg?t=1[/img]\nDự án được chia thành 3 phân khu gồm khu A (Stella 69), khu B (Stella 79), khu C (Stella 89), với 5 tòa tháp căn hộ cao 25 tầng và 2 tầng hầm. Trong đó, tầng 1-2 dành cho shophouse và bãi đậu xe; tầng 3-4 dành cho các tiện ích hồ bơi, gym; từ tầng 5 trở đi là các căn hộ để ở.\nDự án cung cấp ra thị trường khoảng 1.200 căn hộ có diện tích trung bình 49m2 – 83m2, được thiết kế từ 1-3 phòng ngủ.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/04/144/image-20210304144512-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/04/144/image-20210304144512-4.jpeg?t=1[/img]\nTiến độ thi công dự án Stella En Tropic tháng 1/2021\nBên trong dự án được đầu tư xây dựng cùng với hàng loạt tiện ích như hồ bơi tràn bờ, công viên cây xanh, hệ thống siêu thị, trung tâm thương mại, chuỗi nhà hàng và cà phê, phòng tập gym,…\nTừ vị trí Stella En Tropic, cư dân có thể di chuyển thuận tiện đến các tiện ích ngoại khu như công viên Bình Phú, bến xe Miền Tây, Hùng Vương Plaza, siêu thị Mega Mall, trung tâm Quận 1,...\nThông tin\nStella En Tropic do Công ty Cổ phần Tập đoàn Kita Group làm chủ đầu tư. Công ty Cổ phần Đầu tư Xây dựng Newtecons là đơn vị thi công.\nCông ty Cổ phần Tập đoàn Kita Group, tiền thân là Công ty Cổ phần Thực phẩm Đồ uống F1, được thành lập vào tháng 11/2014, có trụ sở chính tại số 27 Lê Quý Đôn, phường 7, quận 3, TP.HCM.\nDoanh nghiệp được thành lập với vốn điều lệ ban đầu 2 tỉ đồng do ba cá nhân góp vốn gồm: ông Nguyễn Duy Kiên (góp 55% vốn), bà Đặng Thị Thùy Trang (góp 22,5% vốn) và ông Đặng Kim Khánh. Tính đến tháng 7/2020, Kita Group có vốn điều lệ 750 tỉ đồng, do ông Kiên nắm chức Chủ tịch HĐQT làm người đại diện theo pháp luật.\nBan đầu, doanh nghiệp hoạt động trong lĩnh vực kinh doanh đồ uống nhưng đến năm 2018 chuyển hướng sang mảng kinh doanh bất động sản với các sản phẩm mang thương hiệu Stella.Các khu đất dự án này hầu hết được Kita Group sở hữu thông qua việc mua lại tài sản bán đấu giá từ các ngân hàng. Điển hình, Kita mua lại khu đất tại phường Bình Thủy (TP.Cần Thơ) rộng 602.226 m2 với mức giá khởi điểm 3.424 tỉ đồng từ Sacombank, sau đó hồi sinh dự án với tổng diện tích 150 ha có tên gọi mới là Stella Mega City.\nTương tự, Kita cũng trúng đấu giá khu đất dự án Stella 927 Trần Hưng Đạo (trước đây là Fico Tower của chủ đầu tư Công ty TNHH Đầu tư Xây dựng Tân Bách Việt) hay Golden Hills City (trước là Khu đô thị sinh thái Quan Nam – Thủy Tú do Trung Nam Group làm chủ đầu tư).\nĐược biết, Stella En Tropic có tên pháp lý là Khu nhà ở và Thương mại Dịch vụ Stella 79 tại phường An Lạc, quận Bình Tân được UBND TP.HCM cập nhật, bổ sung vào danh mục nhà ở thương mại tại khu vực nội thành phát triển tại Quyết định số 4615/QĐ-UBND ngày 15/12/2020.\nNgày 7/1 vừa qua, Kita Group và tổng thầu Newtecons đã khởi công nhà điều hành dự án Stella En Tropic và dự kiến khánh thành vào tháng 5/2021. Theo tiến độ, toàn bộ dự án dự kiến sẽ hoàn thành và bàn giao vào quý 1/2023.\nGiá bán được tham khảo trên thị trường của Stella En Tropic từ 1,9 tỉ đồng/căn 2 phòng ngủ, từ 3,8 tỉ đồng/căn 3 phòng ngủ, từ 9 tỉ đồng/căn đối với nhà phố.\nThông tin nhanh dự án căn hộ Stella En Tropic Bình Tân\nTổng diện tích:30.000,8 m2\nVị trí:Số 79 đường Võ Văn Kiệt, phường An Lạc, quận Bình Tân, TP.HCM\nLoại hình:Căn hộ\nNgày khởi công:Ngày 7/1/2021\nChủ đầu tư:Công ty Cổ phần Tập đoàn Kita Group",
    "tinh": 29,
    "quanHuyen": 565,
    "xaPhuong": 27460,
    "images": null,
    "toaDo": "10.724937966755459,106.6181678981525",
    "polygon": "[[10.725158402133822,106.61789417266847],[10.72475806288148,106.61800146102905],[10.72498983830268,106.62003993988039],[10.726275135142606,106.6202759742737],[10.725158402133822,106.61789417266847]]",
    "donViThiCong": "Công ty Cổ phần Đầu tư Xây dựng Newtecons",
    "dienTichXayDung": "12,696 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Stella En Tropic\", \"value\": 39}, {\"name\": \"Moonlight Centre Point\", \"value\": 55}, {\"name\": \"9x Golden Stella\", \"value\": 28}, {\"name\": \"Nh\\u1ea5t Lan 3\", \"value\": 23}, {\"name\": \"Milky Way\", \"value\": 24}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-stella-en-tropic-binh-tan-2890.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Stella En Tropic\",\n    \"Vị trí: &nbspSố 79 đường Võ Văn Kiệt,Quận Bình Tân,An Lạc,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Tập đoàn Kita Group\",\n    \"Đơn vị thi công: Công ty Cổ phần Đầu tư Xây dựng Newtecons\",\n    \"Tổng diện tích: 30,001 m²\",\n    \"Diện tích xây dựng: 12,696 m²\",\n    \"Tổng Diện tích sàn xây dựng: 213,234 m²\",\n    \"Mật độ xây dựng: 42%\",\n    \"Công trình công cộng: 17,305 m²\",\n    \"Ngày khởi công: 07/01/2021\",\n    \"Ngày hoàn thành: 31/03/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "17,305 m²"
}