{
    "id": 4311,
    "tenDuAn": "Căn hộ BRG Diamond Residence Hà Nội",
    "matDoXayDung": "46%",
    "dienTich": "8,004 m²",
    "khoiCong": "01/07/2016",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty Cổ phần Dịch vụ và Kinh doanh Bất động sản Hà Nội",
    "trangThai": "No status",
    "viTri": "27 Đường Lê Văn Lương, Phường Nhân Chính, Quận Thanh Xuân, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "BRG Diamond Residence (tên cũ: BRG Park Residence) tọa lạc tại số 25 đường Lê Văn Lương, phường Nhân Chính, quận Thanh Xuân, Hà Nội.\nQuy mô căn hộ BRG Diamond Residence Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/02/144/image-20210302110538-1.jpeg?t=1[/img]\nBRG Diamond Residence được xây dựng trên khu đất có tổng diện tích 8.004 m2, với mật độ xây dựng 46,26%. Diện tích xây dựng khối đế 4.447 m2, khối tháp 3.617 m2, tổng diện tích sàn xây dựng 12.825,12 m2 (không bao gồm tầng hầm và tầng kỹ thuật).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/02/144/image-20210302110539-2.jpeg?t=1[/img]\nQuy mô dự án gồm 1 tòa tháp chung cư cao 35 tầng, 5 tầng hầm và 1 tầng hầm lửng. Trong đó, tầng hầm cung cấp 753 chỗ đỗ xe ô tô và 1.155 chỗ đỗ xe máy; tầng 1 – 6 dành cho các trung tâm thương mại, tầng kỹ thuật gồm bể bơi, dịch vụ và nhiều tiện ích khác; tầng 7 – 35 được thiết kế các căn hộ để ở.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/02/144/image-20210302110539-3.jpeg?t=1[/img]\nDự án cung ứng ra thị trường 662 căn hộ, có diện tích dao động từ 61 – 275 m2. Từ tầng 6 đến 33 có mật độ 23 căn/tầng, với các loại hình căn hộ từ 2 – 4 phòng ngủ diện tích từ 61 – 200 m2; từ tầng 34 đến 35 có mật độ 9 căn/tầng, với các căn sky villas có diện tích từ 200 – 275 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/02/144/image-20210302110539-4.jpeg?t=1[/img]\nThiết kế căn hộ 61 m2 dự án BRG Diamond Residence Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/02/144/image-20210302110539-5.jpeg?t=1[/img]\nThiết kế căn hộ 202 m2 dự án BRG Diamond Residence Hà Nội\nBên trong dự án còn được xây dựng với hệ thống các dịch vụ, tiện ích nội khu như trung tâm thương mại, hồ bơi, đường chạy bộ, siêu thị mini, phòng gym, khu BBQ, khu vui chơi dành riêng cho trẻ em,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/02/144/image-20210302110539-6.jpeg?t=1[/img]\nMặt bằng tiện ích BRG Diamond Residence\nTừ vị trí dự án, cư dân có thể kết nối thuận tiện đến các tiện ích ngoại khu: nằm liền kề với dự án Star City và Diamond Flower Tower, cách Big C Thăng Long 1,5km, cách trung tâm thành phố khoảng 4km, các trường đại học lớn trên thành phố,…\nThông tin\nBRG Diamond Residence do Công ty Cổ phần Dịch vụ và Kinh doanh Bất động sản Hà Nội làm chủ đầu tư. Công ty Cổ phần Tập đoàn BRG (BRG Group) là đơn vị phát triển dự án. Tổng thầu xây dựng là Công ty Cổ phần Xây dựng Địa ốc Hòa Bình (Hòa Bình Group).\nCông ty Cổ phần Dịch vụ và Kinh doanh Bất động sản Hà Nội là công ty con của BRG Group, được thành lập vào ngày 22/12/2003, có trụ sở chính tại số 324, phố Tây Sơn, phường Ngã Tư Sở, quận Đống Đa, Hà Nội do Chủ tịch HĐQT Đặng Thị Hà Nguyên là người đại diện pháp luật.\nTheo thông tin đăng ký thay đổi ngày 23/9/2019, doanh nghiệp hoạt động với vốn điều lệ 1.260 tỉ đồng.\nVề BRG Group, doanh nghiệp hiện đang cung cấp những sản phẩm và dịch vụ trong các lĩnh vực như tài chính - ngân hàng, sân golf, bất động sản, khách sạn - nghỉ dưỡng, vui chơi giải trí, thương mại - bán lẻ và sản xuất công - nông nghiệp công nghệ cao. Trong đó, danh mục bất động sản của tập đoàn với hàng loạt các dự án ở khu vực phía Bắc như BRG Legend, Le Grand Jardin, BRG Tower, BRG Grand Plaza,...\nĐược biết, BRG Diamond Residence có tên pháp lý là Dự án công trình hỗn hợp dịch vụ, văn phòng và nhà ở tại lô số 1, ô đất 4.1CC đường Lê Văn Lương, phường Nhân Chính, quận Thanh Xuân, Hà Nội.\nDự án được Sở Xây dựng Hà Nội cấp giấy phép giấy dựng số 16/GPXD-SXD ngày 16/03/2016 và được khởi công vào ngày 1/7/2016. Dự án vừa cất nóc vào tháng 10/2020, dự kiến hoàn thành và bàn giao vào quý 4/2021.\nGiá bán căn hộ được tham khảo trên thị trường của dự án BRG Diamond Residence từ 47 – 60 triệu đồng/m2.\nThông tin nhanh căn hộ BRG Diamond Residence Hà Nội\nDự án:BRG Diamond Residence\nVị trí:Số 25 đường Lê Văn Lương, phường Nhân Chính, quận Thanh Xuân, Hà Nội.\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Dịch vụ và Kinh doanh Bất động sản Hà Nội\nĐơn vị phát triển:Công ty Cổ phần Tập đoàn BRG (BRG Group)",
    "tinh": 24,
    "quanHuyen": 9,
    "xaPhuong": 343,
    "images": null,
    "toaDo": "21.005362, 105.8041607",
    "polygon": "[[21.005067696750476,105.80376595258714],[21.005308077946463,105.8041763305664],[21.005538442895936,105.80419778823853],[21.005811374821427,105.80393493175508],[21.005816382742008,105.8037954568863],[21.00558101029333,105.80344676971437],[21.005543450825677,105.80347627401355],[21.005495875486417,105.80341190099718],[21.005067696750476,105.80376595258714]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)",
    "dienTichXayDung": "3,703 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"BRG Diamond Residence\", \"value\": 47}, {\"name\": \"Viha Complex\", \"value\": 29}, {\"name\": \"Trinity Tower\", \"value\": 37}, {\"name\": \"Harmony Square\", \"value\": 32}, {\"name\": \"Stellar Garden\", \"value\": 36}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-brg-diamond-residence-ha-noi-2889.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: BRG Diamond Residence\",\n    \"Vị trí: &nbspSố 25 Lê Văn Lương,Thanh Xuân,Nhân Chính,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần Dịch vụ và Kinh doanh Bất động sản Hà Nội\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)\",\n    \"Tổng diện tích: 8,004 m²\",\n    \"Diện tích xây dựng: 3,703 m²\",\n    \"Tổng Diện tích sàn xây dựng: 12,825 m²\",\n    \"Mật độ xây dựng: 46%\",\n    \"Công trình công cộng: 4,301 m²\",\n    \"Ngày khởi công: 01/07/2016\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "4,301 m²"
}