{
    "id": 4313,
    "tenDuAn": "Căn hộ khách sạn À La Carte Halong Bay Quảng Ninh",
    "matDoXayDung": "61%",
    "dienTich": "5,125 m²",
    "khoiCong": "30/05/2020",
    "loaiHinh": "Căn hộ khách sạn, căn hộ dịch vụ",
    "banGiaoDuKien": "30/06/2021",
    "chuDauTu": "Công ty Cổ phần Đầu tư Bất động sản Taseco (Taseco Land)",
    "trangThai": "No status",
    "viTri": "2 Đường Hùng Thắng, Phường Hùng Thắng, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "À La Carte Halong Bay là dự án tổ hợp căn hộ khách sạn, căn hộ dịch vụ, nằm tại hai lô đất H30 và H33 của Bán đảo II thuộc Khu đô thị Hạ Long Marira, đường Hoàng Quốc Việt, phường Hùng Thắng, thành phố Hạ Long, tỉnh Quảng Ninh.\nQuy mô dự án À La Carte Halong Bay Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/02/02/144/image-20210202164954-1.jpeg?t=1[/img]\nÀ La Carte Halong Bay được quy hoạch trên khu đất rộng 5.125 m2 (mật độ xây dựng 61,41%) với tổng diện tích sàn 95.000 m2. Dự án có tổng mức đầu tư khoảng 1.800 tỉ đồng.\nQuy mô dự án gồm 1 tòa tháp căn hộ cao 41 tầng và 2 tầng hầm, với cơ cấu chức năng các tầng: tầng 1 – 3 dành cho thương mại dịch vụ và các tiện ích nội khu, tầng 3 trở đi là các căn hộ ở.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/02/02/144/image-20210202164954-2.jpeg?t=1[/img]\nDự án cung ứng ra thị trường 411 căn hộ khách sạn (Skybay Suite) có diện tích từ 44 – 253 m2 và 521 căn hộ dịch vụ (Skybay) có diện tích từ 45 – 76 m2. Các căn hộ được thiết kế đa dạng, phù hợp với từng đối tượng khác nhau như căn hộ studio, 2 phòng ngủ, penthouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/02/02/144/image-20210202164954-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/02/02/144/image-20210202164954-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/02/02/144/image-20210202164954-5.jpeg?t=1[/img]\nDự án thừa hưởng tiện ích nội khu của toàn bộ quần thể Hạ Long Marina như: trung tâm thương mại, khu vui chơi Tini World, chợ đêm, khu khách sạn 4-5 sao, Công viên Đại Dương,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/02/02/144/image-20210202164954-6.png?t=1[/img]\nQuầy bar nằm tại tầng 2 dự án À La Carte Halong Bay\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/02/02/144/image-20210202164954-7.jpeg?t=1[/img]\nQuầy bar nằm trên tầng thượng dự án À La Carte Halong Bay\nTừ vị trí dự án di chuyển đến Bảo tàng Quảng Ninh, Khu vui chơi giải trí quốc tế Tuần Châu khoảng 4km, Khu vui chơi giải trí Sun World Hạ Long, Sân bay quốc tế Vân Đồn,…\nThông tin\nDự án À La Carte Halong Bay do Công ty Cổ phần Bất động sản Taseco (Taseco Land) làm chủ đầu tư. Công ty Cổ phần Bất động sản BHS (BHS Group) là đơn vị phát triển dự án. Ricons là đơn vị thi công dự án.\nCông ty Cổ phần Bất động sản Taseco (Taseco Land) tiền thân là Công ty Cổ phần Đầu tư Bất động sản An Bình, được thành lập vào ngày 29/07/2009, hoạt động chính trong lĩnh vực xây dựng, đầu tư, kinh doanh và phát triển bất động sản.\nTheo thông tin thay đổi doanh nghiệp vào tháng 9/2020, Taseco Land hoạt động với vốn điều lệ 1.600 tỉ đồng.\nDoanh nghiệp hiện đang là chủ đầu tư của nhiều dự án ở Hà Nội như An Bình Complex, Taseco Complex, Phú Mỹ Complex, Khu đô thị mới Nam An Khánh và tại các tỉnh, thành khác.\nTheo tìm hiểu, đầu năm 2019, Taseco Land đã mua lại khu đất 5.125 m2 thuộc Bán đảo II của Khu đô thị Hạ Long Marina ở Hạ Long để phát triển dự án khách sạn À La Carte Halong Bay với tổng vốn đầu tư dự án khoảng 2.500 tỉ đồng.\nGiá bán tham khảo trên thị trường của dự án À La Carte Halong Bay từ 42 – 54 triệu đồng/m2 đối với căn hộ dịch vụ, từ 58 – 75 triệu đồng/m2 đối với căn hộ khách sạn.\nThông tin nhanh dự án À La Carte Halong Bay Quảng Ninh\nTổng diện tích:5.125 m2\nVị trí:Khu đô thị Hạ Long Marina, đường Hoàng Quốc Việt, phường Hùng Thắng, thành phố Hạ Long, tỉnh Quảng Ninh\nNgày khởi công:Quý II/2020\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Taseco (Taseco Land)\nĐơn vị phát triển:Công ty Cổ phần Bất động sản BHS",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6679,
    "images": null,
    "toaDo": "20.953464331288767,107.00233188332535",
    "polygon": "[[20.953183182655298,107.00201869010927],[20.952992926104695,107.00258731842041],[20.95401430053961,107.00300574302675],[20.954384797385835,107.00266242027284],[20.953183182655298,107.00201869010927]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Đầu tư Xây dựng Ricons",
    "dienTichXayDung": "3,147 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"\\u00c0 La Carte Halong Bay\", \"value\": 42}, {\"name\": \"GHomes H\\u1ea1 Long\", \"value\": 16}, {\"name\": \"Icon40 H\\u1ea1 Long\", \"value\": 40}, {\"name\": \"MGallery Residences Ha Long Bay\", \"value\": 75}, {\"name\": \"Sun Grand  Marina Town\", \"value\": 63}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-khach-san-a-la-carte-halong-bay-quang-ninh-2884.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: À La Carte Halong Bay\",\n    \"Vị trí: Đường Hoàng Quốc Việt,TP. Hạ Long,Bãi Cháy,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Bất động sản Taseco (Taseco Land)\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Đầu tư Xây dựng Ricons\",\n    \"Tổng diện tích: 5,125 m²\",\n    \"Diện tích xây dựng: 3,147 m²\",\n    \"Tổng Diện tích sàn xây dựng: 95,000 m²\",\n    \"Mật độ xây dựng: 61%\",\n    \"Công trình công cộng: 1,978 m²\",\n    \"Ngày khởi công: 30/05/2020\",\n    \"Ngày hoàn thành: 30/06/2021\",\n    \"Tổng vốn đầu tư: 1,800 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,800 Tỉ đồng",
    "congTrinhCongCong": "1,978 m²"
}