{
    "id": 4315,
    "tenDuAn": "Khu du lịch nghỉ dưỡng Hyatt Regency Ho Tram Resort & Spa Xuyên Mộc",
    "matDoXayDung": "25%",
    "dienTich": "90,000 m²",
    "khoiCong": "24/04/2021",
    "loaiHinh": "Biệt thự, khách sạn nghỉ dưỡng",
    "banGiaoDuKien": "30/09/2023",
    "chuDauTu": "Công ty Cổ phần IFF Holdings",
    "trangThai": "No status",
    "viTri": "Tổ 7 Đường Ven Biển, Xã Phước Thuận, Huyện Xuyên Mộc, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hyatt Regency Ho Tram Resort & Spa là dự án tổ hợp biệt thự, khách sạn nghỉ dưỡng, tọa lạc tại đường Ven Biển, xã Phước Thuận, huyện Xuyên Mộc, tỉnh Bà Rịa – Vũng Tàu. Dự án nằm liền kề với khu nghỉ dưỡng Angsana & Dhawa Hồ Tràm và NovaWorld Ho Tram Wonderland.\nQuy mô dự án Hyatt Regency Ho Tram Resort & Spa Xuyên Mộc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/27/144/image-20210127102245-1.jpeg?t=1[/img]\nHyatt Regency Ho Tram Resort & Spa được quy hoạch trên khu đất có tổng diện tích hơn 9ha, cung ứng ra thị trường 63 căn biệt thự biển và khối khách sạn hơn 250 phòng tiêu chuẩn 5 sao. Trong đó, phân khu biệt thự biển được gọi là Hyatt Regency Ho Tram Residence.\nPhân khu Hyatt Regency Ho Tram Residences\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/27/144/image-20210127102245-2.jpeg?t=1[/img]\nPhân khu Hyatt Regency Ho Tram Residences bao gồm 41 Garden Villa có diện tích từ 290 – 460 m2, 10 Sea View Villa có diện tích từ 439 – 575 m2 và 10 Beachfront Villa có diện tích từ 685 – 1.000 m2. Ngoài ra, bên trong dự án còn có 2 căn dinh thự Presidential Villa với 5 phòng ngủ có diện tích 870 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/27/144/image-20210127102245-3.jpeg?t=1[/img]\nMỗi căn biệt thự Hyatt Regency Ho Tram Residences đều được thiết kế với hồ bơi riêng và không gian cảnh quan xanh mát, có một số căn biệt thự còn được tích hợp mô hình dual key (hai chìa khóa).\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/27/144/image-20210127102245-4.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/01/27/144/image-20210127102245-5.jpeg?t=1[/img]\nMẫu thiết kế căn President Villa 870 m2\nTiện ích nội khu của dự án Hyatt Regency Ho Tram Resort & Spa gồm đường dạo bộ Forest Walk, khu spa Forest Hill Retreat rộng khoảng 10.000m2, nhà hàng phục vụ 24/24, Lounge & bar, công viên nước trẻ em, hồ bơi, bãi đậu xe, sảnh tiệc và hội nghị…\nThông tin\nHyatt Regency Ho Tram Resort & Spa do Công ty TNHH Hồ Việt Capital làm chủ đầu tư. Dự án được phát triển bởi IFF Holdings, vận hành bởi Tập đoàn Hyatt, thiết kế kiến trúc Maps Design (Singapore), thiết kế nội thất PIA (Thái Lan), thiết kế cảnh quan P Landscape (Thái Lan) và tổng thầu xây dựng dự kiến là Coteccons.\nCông ty TNHH Hồ Việt Capital được thành lập vào ngày 09/09/2019, có trụ sở chính đặt tại 17 Nguyễn Thị Diệu (Quận 3, TP.HCM). Doanh nghiệp tiền thân là Công ty Cổ phần Hồ Việt Capital với số vốn điều lệ ban đầu 100 tỉ đồng. Theo thông tin đăng ký thay đổi doanh nghiệp ngày 07/07/2020, doanh nghiệp hoạt động với số vốn điều lệ 250 tỉ đồng, trong đó Công ty Cổ phần Đầu tư IFF góp 125 tỉ đồng (chiếm 50% vốn), Nguyễn Trung Tín góp 50 tỉ đồng (chiếm 20% vốn) và Đặng Thị Xuân Hồng góp 75 tỉ đồng.\nVề đơn vị phát triển, Công ty Cổ phần IFF Holdings tiền thân là Công ty Cổ phần Đầu tư IFF, được thành lập vào ngày 23/03/2018, hoạt động trong lĩnh vực đầu tư tài chính, đầu tư và phát triển bất động sản nghỉ dưỡng, tư vấn đầu tư. Theo thông tin đăng ký thay đổi doanh nghiệp ngày 09/09/2020, IFF Holdings hoạt động với số vốn điều lệ 500 tỉ đồng. Người đại diện pháp luật là bà Nguyễn Thị Thu Hương (sinh năm 1983) hiện đang nắm giữ chức Tổng Giám đốc doanh nghiệp.\nVề đơn vị vận hành, Tập đoàn Hyatt được xây dựng từ năm 1957, đến nay Hyatt đã phát triển trở thành một trong những tập đoàn quản lý khách sạn hàng đầu thế giới. Hiện tập đoàn đang sở hữu hơn 950 khách sạn tại 67 quốc gia (tính đến 30/11/2020) và sở hữu hơn 21 thương hiệu khách sạn tại hơn 200 khách sạn & resort trên thế giới.\nTheo tìm hiểu, Hyatt Regency Ho Tram Resort & Spa có tên pháp lý là Khu du lịch Mặt Trời Buổi Sáng (Khu A).\nNgày 02/06/2003, UBND tỉnh Bà Rịa – Vũng Tàu phê duyệt quy hoạch chi tiết tỉ lệ 1/500 Khu du lịch Mặt Trời Buổi Sáng (Khu A – khu du lịch tắm biển diện tích 100.000m2; Khu B – Khu biệt thự để ở diện tích 28.000m2) tại xã Phước Thuận, huyện Xuyên Mộc.\nĐến ngày 30/12/2003, UBND tỉnh đã có quyết định thu hồi 95.087m2 đất (Khu A) và cho Công ty TNHH Thương mại Du lịch Mặt Trời Buổi Sáng thuê 90.195m2 để thực hiện dự án Khu du lịch Mặt Trời Buổi Sáng (Khu A), 4.892,5m2 đất còn lại phải bồi thường, giải tỏa để làm đường vào dự án.\nTuy nhiên, từ khi chấp thuận chủ trương, dự án gặp khó khăn về kinh tế nên chủ đầu tư không thể đưa toàn bộ dự án đi vào hoạt động kinh doanh, dẫn đến chậm triển khai, do đó chủ đầu tư đã đề xuất giãn tiến độ dự án. Đến năm 2019, dự án được chấp thuận giãn tiến độ.\nNgày 19/06/2020, UBND tỉnh Bà Rịa – Vũng Tàu chấp thuận cho Công ty TNHH Thương mại Du lịch Mặt Trời Buổi Sáng điều chỉnh quy hoạch chi tiết 1/500 Khu du lịch Mặt Trời Buổi Sáng (Khu A) tại văn bản số 6272/UBND-VP.\nĐến ngày 09/11/2020, UBND tỉnh phê duyệt nhiệm vụ điều chỉnh quy hoạch 1/500 Khu du lịch Mặt Trời Buổi Sáng (Khu A) tại quyết định số 6715/QĐ-UBND.\nTheo thông tin trên cổng thông tin doanh nghiệp, tính đến ngày 29/7/2020, Công ty TNHH Hồ Việt Capital nắm tới 90% vốn Công ty TNHH Thương mại Du lịch Mặt Trời; hai cổ đông còn lại là ông Lâm Hồng Tấn (7%) và Nguyễn Hồng Cư (3%).\nĐiều này cho thấy, dự án Hyatt Regency Resort & Spa có chủ đầu tư mới là Công ty TNHH Hồ Việt Capital, thay cho chủ đầu tư cũ là Công ty TNHH Thương mại Du lịch Mặt Trời.\nNgày 24/4/2021, dự án Hyatt Regency Ho Tram Resort & Spa đã được tổng thầu Coteccons và đơn vị phát triển IFF Holdings làm lễ khởi công, dự kiến hoàn thành và đi vào vận hành vào quý 3/2023.\nGiá bán tham khảo trên thị trường của dự án Hyatt Regency Ho Tram Resort & Spa từ 48 – 58 triệu đồng/m2 đối với biệt thự vườn, từ 59 – 63 triệu đồng/m2 đối với biệt thự hướng biển, từ 68 triệu đồng/m2 đối với biệt thự mặt biển.\nThông tin nhanh dự án Hyatt Regency Ho Tram Resort & Spa Xuyên Mộc\nTổng diện tích:9 ha\nVị trí:Đường Ven Biển, xã Phước Thuận, huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu\nTổng vốn đầu tư:\nLoại hình:Biệt thự, khách sạn nghỉ dưỡng\nChủ đầu tư:Công ty TNHH Hồ Việt Capital\nĐơn vị phát triển:Công ty Cổ phần IFF Holdings",
    "tinh": 2,
    "quanHuyen": 545,
    "xaPhuong": 26623,
    "images": null,
    "toaDo": "10.470022264069009,107.37921496287173",
    "polygon": "[[10.47068843058275,107.3778283596039],[10.468668670702558,107.37786054611207],[10.468927000155851,107.38104164600372],[10.471120155823757,107.38085389137268],[10.47068843058275,107.3778283596039]]",
    "donViThiCong": "Công ty Cổ phần Xây dựng Coteccons",
    "dienTichXayDung": "22,500 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Hyatt Regency Ho Tram Resort &amp; Spa\", \"value\": 48}, {\"name\": \"Hamptons Plaza\", \"value\": 94}, {\"name\": \"The Sea Class\", \"value\": 65}, {\"name\": \"Long Island - Novaworld H\\u1ed3 Tr\\u00e0m\", \"value\": 120}, {\"name\": \"The Six Premier\", \"value\": 126}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-du-lich-nghi-duong-hyatt-regency-ho-tram-resort-spa-xuyen-moc-2881.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hyatt Regency Ho Tram Resort & Spa\",\n    \"Vị trí: Đường Ven Biển,Xuyên Mộc,Phước Thuận,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Cổ phần IFF Holdings\",\n    \"Đơn vị thi công: Công ty Cổ phần Xây dựng Coteccons\",\n    \"Tổng diện tích: 90,000 m²\",\n    \"Diện tích xây dựng: 22,500 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 25%\",\n    \"Công trình công cộng: 67,500 m²\",\n    \"Ngày khởi công: 24/04/2021\",\n    \"Ngày hoàn thành: 30/09/2023\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "67,500 m²"
}