{
    "id": 4324,
    "tenDuAn": "Căn hộ biển Wyndham Coast – Thanh Long Bay Bình Thuận",
    "matDoXayDung": "28%",
    "dienTich": "32,368 m²",
    "khoiCong": "01/09/2019",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/12/2023",
    "chuDauTu": "Công ty Cổ phần Đầu tư Nam Group",
    "trangThai": "No status",
    "viTri": "31/1 Vịnh Hòn Lan Xã, Xã Tân Thành, Huyện Hàm Thuận Nam, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Wyndham Coast là dự án phân khu nằm trong khu đô thị nghỉ dưỡng và thể thao biển Thanh Long Bay. Dự án tọa lạc tại Mũi Kê Gà, xã Tân Thành, huyện Hàm Thuận Nam, tỉnh Bình Thuận.\nQuy mô dự án căn hộ biển Wyndham Coast - Thanh Long Bay Bình Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Wyndham Coast\nWyndham Coast được xây dựng trên khu đất có tổng diện tích 32.367,58 m2 với mật độ xây dựng 28%. Quy mô xây dựng của dự án bao gồm 2 block cao 27 tầng nổi và 1 tầng hầm, mỗi block được thiết kế độc đáo với các mảng xanh trải đều và các khối tháp chéo nhau.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-3.jpeg?t=1[/img]\nSơ đồ thiết kế 2 block của Wyndham Coast\nSản phẩm thương mại chính của Wyndham Coast là 1.650 căn hộ biển, mỗi căn được thiết kế 1 – 3 phòng ngủ và có diện tích từ 38 m2 – 75 m2. Các căn hộ được thiết kế thông thoáng, giúp đón gió tự nhiên, kết hợp cùng với các mảng xanh mang lại không gian xanh mát cho gia chủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-5.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-6.jpeg?t=1[/img]\nSơ đồ và nội thất căn hộ mẫu Wyndham Coast\nCăn hộ biển Wyndham Coast sở hữu hệ thống tiện ích đa dạng và đạt chuẩn 5 sao, các tiện ích nổi bật có thể kể đến bao gồm: khu vực hồ bơi rộng lớn chia thành 2 khu cho người lớn và trẻ em, khu tắm nắng, nhà hàng, vườn nướng ngoài trời, các khu vực cảnh quan và cây xanh nội khu…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-7.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-8.jpeg?t=1[/img]\nMột số tiện ích nội khu của Wyndham Coast\nNgoài những tiện ích có sẵn kể trên, cư dân của dự án còn được thừa hưởng nhiều tiện ích khác của khu đô thị nghỉ dưỡng và và thể thao biển Thanh Long Bay như khu quảng trường biển, khu phố đi bộ và bến du thuyền.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-9.jpeg?t=1[/img]\nPhối cảnh quảng trường biển rộng 2 ha của Thanh Long Bay\nWyndham Coast có vị trí đắc địa và thuận tiện kết nối giao thông khi tiếp giáp với 3 trục đường chính của khu đô thị Thanh Long Bay, nằm tại trục đường phía Đông có lộ giới 25m, trục đường phía Tây 18m và trục đường chính có lộ giới 42m. Từ dự án, cư dân có thể di chuyển đến các khu vực khác như: Thị xã La Gi, thành phố Phan Thiết thông qua tuyến đường ĐT719 và ĐT709.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-10.png?t=1[/img]\nThông tin\nKhu căn hộ biển Wyndham Coast có chủ đầu tư là Công ty Cổ phần Đầu tư Nam Group (Tập đoàn Nam Group). Dự án có tổng thầu thi công là Công ty Cổ phần Đầu tư Xây dựng Ricons và được giám sát bởi Công ty Cổ phần Tư vấn Quản lý Chất lượng Đầu Tiên (FQM).\nCông ty Cổ phần Đầu tư Nam Group được thành lập từ ngày 06/05/2015, qua quá trình phát triển, hiện Tập đoàn Nam Group sở hữu nhiều công ty thành viên hoạt động chính trong 4 lĩnh vực: Đầu tư và phát triển dự án, dịch vụ bất động sản, xây dựng công trình và dịch vụ du lịch nghỉ dưỡng. Ngoài dự án Thanh Long Bay tại Bình Thuận, Nam Group còn là chủ đầu tư một dự án khác tại Phú Quốc là khu biệt thự Wyndham Garden.\nKhu căn hộ biển Wyndham Coast nằm trong tổ hợp 4 phân khu căn hộ biển có tên lần lượt là Wyndham Coast, Wyndham Cove, Wyndham Vista và Wyndham Beach. Bốn phân khu trên đều thuộc dự án Tổ hợp du lịch nghỉ dưỡng Thanh Long Bay, dự án này đã được UBND tỉnh Bình Thuận ra quyết định phê duyệt quy hoạch chi tiết xây dựng tại Quyết định số 39/QĐ-UBND vào ngày 22/01/2020.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/30/172/image-20201230150158-11.jpeg?t=1[/img]\nVị trí của Wyndham Coast trong dự án Thanh Long Bay\nKhách hàng mua căn hộ Wyndham Coast sẽ thanh toán 25% giá trị căn hộ khi kí hợp đồng mua bán và trả chậm phần còn lại trong 30 tháng. Ngoài ra, khách hàng còn có thể lựa chọn phương thức thanh toán có vay từ ngân hàng hỗ trợ tối đa 70% giá trị căn hộ, ưu đãi lãi suất 0% đến khi nhận nhà và thời gian vay đến 20 năm.\nGiá bán căn hộ tham khảo trên thị trường của dự án Wyndham Coast có giá khoảng 1,5 tỷ đồng/căn.\nThông tin nhanh dự án Wyndham Coast - Thanh Long Bay Bình Thuận",
    "tinh": 11,
    "quanHuyen": 435,
    "xaPhuong": 23146,
    "images": null,
    "toaDo": "10.711764500440776,107.95726238564313",
    "polygon": "[[10.711338766157908,107.95701384544373],[10.712423943116695,107.95692801475526],[10.711897158670816,107.95845150947572],[10.711064837378972,107.95838713645935],[10.711338766157908,107.95701384544373]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Đầu tư Xây dựng Ricons",
    "dienTichXayDung": "9,063 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Wyndham Coast\", \"value\": 39}, {\"name\": \"Mer Vista Casilla\", \"value\": 59}, {\"name\": \"Ph\\u00e2n khu Casilla - Thanh Long Bay\", \"value\": 55}, {\"name\": \"H\\u00e0m Ki\\u1ec7m City\", \"value\": 11}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-bien-wyndham-coast-thanh-long-bay-binh-thuan-2869.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Wyndham\",\n    \"Vị trí: &nbspMũi Kê Gà,Hàm Thuận Nam,Tân Thành,Bình Thuận\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Nam Group\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Đầu tư Xây dựng Ricons\",\n    \"Tổng diện tích: 32,368 m²\",\n    \"Diện tích xây dựng: 9,063 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 28%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 01/09/2019\",\n    \"Ngày hoàn thành: 31/12/2023\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}