{
    "id": 4325,
    "tenDuAn": "Căn hộ Icon Plaza Bình Dương",
    "matDoXayDung": "60%",
    "dienTich": "6,745 m²",
    "khoiCong": "01/04/2020",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/12/2022",
    "chuDauTu": "Công ty Cổ phần Phú Gia Khiêm Land",
    "trangThai": "No status",
    "viTri": "9/2 Đt 743, Phường An Phú, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Icon Plaza là dự án căn hộ cao cấp do Danh Việt Group phát triển, tọa lạc trên mặt tiền đường DT743, phường An Phú, TP. Thuận An, tỉnh Bình Dương.\nQuy mô dự án Icon Plaza Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165751-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Icon Plaza\nIcon Plaza được xây dựng trên khu đất có tổng diện tích 6.744,5 m2 với mật độ xây dựng 60%. Quy mô xây dựng dự án gồm có 2 block căn hộ trên cùng một khối đế, mỗi block cao 30 tầng và có chung 2 tầng hầm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165751-2.jpeg?t=1[/img]\nMặt bằng tầng căn hộ điển hình Icon Plaza\nSản phẩm thương mại chính của Icon Plaza là 897 căn hộ được thiết kế thành các loại hình khác nhau:  studio (27,59 m2), 1 phòng ngủ (50,50 m2), căn hộ 2 phòng ngủ (52,51 m2 – 60,76 m2), 2 phòng ngủ + (71,94 m2), 2 phòng ngủ có sân vườn (88,1 m2). Ngoài ra dự án còn có 4 căn shophouse có diện tích từ 281,6 m2 – 229,5 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165752-3.png?t=1[/img]\nPhối cảnh tổng thể và thiết kế căn hộ mẫu 1 phòng ngủ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165752-4.png?t=1[/img]\nPhối cảnh tổng thể và thiết kế căn hộ mẫu 2 phòng ngủ\nIcon Plaza được phát triển với đầy đủ các tiện ích nội khu để đáp ứng đầy đủ nhu cầu của cư dân tại đây. Hệ thống tiện ích nội khu của dự án gồm có: sảnh đón khác, trường mầm non, công viên, trung tâm thể dục thể thao (gym, spa, yoga…), vườn nướng ngoài trời, khu ẩm thực, bể bơi, các khu vui chơi…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165752-5.jpeg?t=1[/img]\nSơ đồ phân bố một số tiện ích tại Icon Plaza\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165752-6.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165752-7.jpeg?t=1[/img]\nTiện ích ông viên nội khu và bể bơi tại Icon Plaza\nChung cư Icon Plaza sở hữu vị trí đắc địa trên mặt tiền đường ĐT743 ngay trung tâm TP. Thuận An. Từ dự án, cư dân dễ dàng di chuyển đến nhiều khu vực tiện ích ngoại khu: hệ thống trường học, cơ quan hành chính, khu công nghiệp, trung tâm thương mại, chợ… hiện hữu trên khu vực TP. Thuận An.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/28/172/image-20201228165752-8.jpeg?t=1[/img]\nThông tin\nChủ đầu tư của chung cư Icon Plaza là Công ty Cổ phần Phú Gia Khiêm Land, công ty con của Công ty Cổ phần Dịch vụ Bất động sản Danh Việt Group – đồng thời cũng là đơn vị phát triển của dự án.\nHiện Danh Việt Group hoạt động chính trên 3 lĩnh vực: Đầu tư, xây dựng và phát triển dự án với nhiều đơn vị thành viên như: DKRV Đà Nẵng, DKRV Sài Gòn, DKRV Bình Dương, Danh Việt Incons…Ngoài dự án chung cư Icon Plaza, Danh Việt Group còn đầu tư và hợp tác phát triển một số dự án khác như: nhà phố Icon Central, khu căn hộ Toky Tower, khu căn hộ Hausneo…\nĐược biết, chung cư Icon Plaza ban đầu có tên là dự án Khu chung cư cao cấp Phú Hồng Thịnh do Công ty Cổ phần Phú Gia Khiêm Land làm chủ đầu tư. Vào tháng 11/2020, sau khi mua lại thành công 100% cổ phần của Công ty Cổ phần Phú Gia Khiêm Land, Danh Việt Group chính thức trở thành chủ sở hữu của dự án này.\nKhách hàng mua căn hộ Icon Plaza có thể lựa chọn nhiều phương thức thanh toán với các tiến độ khác nhau, số tiền thanh toán thấp nhất từ 1% giá trị căn hộ cho 1 đợt. Ngoài ra dự án còn được ngân hàng hỗ trợ vay tối đa 70% giá trị căn hộ với thời hạn vay trong 20 năm.\nGiá bán căn hộ studio tham khảo trên thị trường của dự án Icon Plaza từ 1 tỷ đồng/căn.\nThông tin nhanh dự án Icon Plaza Bình Dương\nDự án:Icon Plaza\nVị trí:Đường DT743, phường An Phú, TP. Thuận An, tỉnh Bình Dương\nLoại hình:Căn hộ\nNgày khởi công:Quý 2/2020\nChủ đầu tư:Công ty Cổ phần Phú Gia Khiêm Land\nĐơn vị phát triển:Công ty Cổ phần Dịch vụ Bất động sản Danh Việt Group",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.957540905721874,106.74186994391133",
    "polygon": "[[10.957822667343303,106.74126505851747],[10.957918219479511,106.74187123775484],[10.956849092849222,106.7419195175171],[10.95680172097964,106.74134016036989],[10.957822667343303,106.74126505851747]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)",
    "dienTichXayDung": "4,047 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Icon Plaza\", \"value\": 36}, {\"name\": \"The Virgo\", \"value\": 46}, {\"name\": \"Diamond Boulevard B\\u00ecnh D\\u01b0\\u01a1ng\", \"value\": 29}, {\"name\": \"Luxury Residence\", \"value\": 28}, {\"name\": \"Iris Tower\", \"value\": 23}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-icon-plaza-binh-duong-2868.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Icon Plaza Bình Dương\",\n    \"Vị trí: Đường DT743,TP. Thuận An,An Phú,Bình Dương\",\n    \"Chủ đầu tư: Công ty Cổ phần Phú Gia Khiêm Land\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)\",\n    \"Tổng diện tích: 6,745 m²\",\n    \"Diện tích xây dựng: 4,047 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 60%\",\n    \"Công trình công cộng: 2,698 m²\",\n    \"Ngày khởi công: 01/04/2020\",\n    \"Ngày hoàn thành: 31/12/2022\",\n    \"Tổng vốn đầu tư: 2,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,000 Tỉ đồng",
    "congTrinhCongCong": "2,698 m²"
}