{
    "id": 4326,
    "tenDuAn": "Tháp đôi Lighthouse Ecorivers Hải Dương",
    "matDoXayDung": "20%",
    "dienTich": "8,144 m²",
    "khoiCong": "01/01/2019",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "30/03/2023",
    "chuDauTu": "Công ty Cổ phần Đầu tư Ecopark Hải Dương",
    "trangThai": "No status",
    "viTri": "99 Đường Lê Duẩn, Phường Ngọc Châu, Thành phố Hải Dương, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lighthouse là dự án khu chung cư tọa lạc bên trong khu đô thị Ecopark Hải Dương (Ecorivers Hải Dương), phường Ngọc Châu, Thành Phố Hải Dương, tỉnh Hải Dương. Dự án tọa lạc ngay tại vị trí trung tâm Vịnh Ngọc của khu đô thị Ecorivers và có tầm nhìn bao quát về phía sông Thái Bình.\nQuy mô dự án Lighthouse Ecorivers Hải Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-1.jpeg?t=1[/img]\nPhối cảnh tháp đôi Lighthouse – Ecopark Hải Dương\nĐược thiết kế bởi tập đoàn Dewan Architects + Engineers và lấy cảm hứng từ hòn Trống Mái của vịnh Hạ Long, Lighthouse được thiết kế giật tầng với 7 khu vườn thượng uyển phân bố ngẫu nhiên trên các tầng của 2 tòa tháp đôi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-2.jpeg?t=1[/img]\nMặt bằng tổng thể và vị trí chung cư Lighthouse trong dự án Ecopark Hải Dương\nHai tòa Tháp đôi Lighthouse được xây dựng trên khu đất có tổng diện tích 8.144 m2 với mật độ xây dựng khối tháp 20%. Quy mô xây dựng dự án bao gồm 2 tòa tháp cao 30 tầng nổi và 2 tầng hầm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-3.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-4.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-5.png?t=1[/img]\nMặt bằng một số căn hộ dự án Lighthouse điển hình\nSản phẩm thương mại chính của dự án là các căn hộ chung cư có diện tích từ 27 m2 – 59 m2, được thiết kế thành nhiều loại hình: studio, 1 phòng ngủ, căn hộ 2 phòng ngủ (có 1 nhà vệ sinh) và 2 phòng ngủ (2 nhà vệ sinh).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-6.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-7.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-8.jpeg?t=1[/img]\nMặt bằng tầng điển hình chung cư Lighthouse\nTòa tháp đôi Lighthouse sẽ được vận hành cùng với nhiều tiện ích dịch vụ nội khu cao cấp như: sảnh đón thông tầng với quầy riêng cho khách thuê, bể bơi vô cực rộng 400 m2, phòng tập gym, sauna, jacuzzi, vườn thượng uyển trên cao, các khu vui chơi, giải trí, thể thao, đài quan sát... Cùng với đó là những tiện ích khác của dự án khu đô thị Ecorivers mà cư dân tại khu chung cư Lighthouse cũng sẽ được thừa hưởng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-9.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-10.jpeg?t=1[/img]\nMột số tiện ích tại dự án\nTháp đôi Lighthouse nằm trong khu đô thị Ecorivers Hải Dương, dự án hội tụ được nhiều điểm mạnh, là nơi “nhất cận thị” (tiếp giáp với các khu vực dân cư đông đúc phía Đông Nam thành phố Hải Dương), “nhị cận giang” (sông Thái Bình, sông Bắc Hưng Hải), “tam cận lộ” (đường Bùi Thị Xuân, Lạc long Quân, An Dương Vương).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/25/172/image-20201225105531-11.jpeg?t=1[/img]\nThông tin\nChủ đầu tư của tòa tháp đôi Lighthouse là Công ty Cổ phần Đầu tư Ecopark Hải Dương – thành viên của Tập đoàn Ecopark. Tập đoàn Ecopark có tiền thân là Công ty Cổ phần Đầu tư và Phát triển đô thị Việt Hưng (Vihajico), được biết đến là chủ đầu tư của 2 khu đô thị có quy mô lớn ở miền Bắc là Ecopark Hưng Yên và Ecopark Hải Dương.\nTháp đôi Lighthouse là khu chung cư nằm bên trong dự án khu đô thị Ecopark Hải Dương. Khu đô thị Ecopark Hải Dương có tên pháp lý đầy đủ là Khu đô thị sinh thái ven sông Thái Bình, đã được UBND thành phố Hải Dương ra quyết định phê duyệt quy hoạch chi tiết 1/500 tại Quyết định số 1706/QĐ-UBND vào ngày 02/06/2017. Dự án được Công ty Cổ phần Đầu tư Ecopark Hải Dương trúng thầu và đầu tư với tổng số vốn 1.100 tỷ đồng.\nVào ngày 18/12/2020, Công ty Cổ phần Đầu tư Ecopark Hải Dương đã tổ chức lễ ra quân và ký kết đại lý phân phối tòa tháp đôi Lighthouse. Trong sự kiện này, có 11 đại lý nhận chứng nhận phân phối là: Titan Luxury, UBLand, VHS, Vietstarland Invest, BigHomes, Newstarland, Realnova Homes, Công ty Cổ phần Bất Động sản Phúc Lộc, Queen Land, MDLand Việt Nam, Công ty TNHH Thương mại và Đầu tư Vĩnh Lộc - Sàn bất động sản TD Land.\nQua tham khảo từ các sàn đại lý, được biết hiện tại dự án đang được áp dụng chính sách bán hàng như sau: kí kết hợp đồng mua bán khi đóng đủ 20% giá trị căn hộ, hỗ trợ vay lên tới 75% giá trị căn hộ và ân hạn gốc trong 24 tháng (không muộn hơn ngày 30/04/2023). Ngoài ra còn có nhiều phương thức thanh toán với các tiến độ khác nhau để khách hàng lựa chọn.\nGiá bán căn hộ tham khảo trên thị trường của dự án tháp đôi Lighthouse từ 30 triệu đồng/m2.\nThông tin nhanh dự án tháp đôi Lighthouse Ecorivers Hải Dương\nChủ đầu tư:Công ty Cổ phần Đầu tư Ecopark Hải Dương",
    "tinh": 26,
    "quanHuyen": 198,
    "xaPhuong": 10513,
    "images": null,
    "toaDo": "20.91999904951095,106.3409421821392",
    "polygon": "[[20.920725968818484,106.33782863616945],[20.92045554556981,106.34089708328247],[20.921567282471877,106.34276390075685],[20.919923514894435,106.34307503700258],[20.917880293993935,106.3395667076111],[20.919412712280387,106.33772134780885],[20.920725968818484,106.33782863616945]]",
    "donViThiCong": "-",
    "dienTichXayDung": "1,629 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Lighthouse Ecorivers H\\u1ea3i D\\u01b0\\u01a1ng\", \"value\": 30}, {\"name\": \"H\\u00f2a X\\u00e1 Tower\", \"value\": 23}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/thap-doi-lighthouse-ecorivers-hai-duong-2865.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Lighthouse Ecorivers Hải Dương\",\n    \"Vị trí: &nbspkhu đô thị Ecopark Hải Dương,TP. Hải Dương,Ngọc Châu,Hải Dương\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Ecopark Hải Dương\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 8,144 m²\",\n    \"Diện tích xây dựng: 1,629 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 20%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 01/01/2019\",\n    \"Ngày hoàn thành: 30/03/2023\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}