{
    "id": 4328,
    "tenDuAn": "Căn hộ Sophia Center - Khu đô thị Phú Cường",
    "matDoXayDung": "57%",
    "dienTich": "4,632 m²",
    "khoiCong": "25/12/2020",
    "loaiHinh": "Căn hộ, shophouse, shop retail",
    "banGiaoDuKien": "31/05/2022",
    "chuDauTu": "Công ty Cổ phần Đầu tư Phú Cường Kiên Giang",
    "trangThai": "No status",
    "viTri": "3 Đường Đinh Tiên Hoàng, Phường An Hòa, Thành phố Rạch Giá, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sophia Center là dự án khu chung cư thuộc Khu đô thị Phú Cường, tọa lạc trên đường 3 tháng 2, phường An Hòa, TP. Rạch Giá, tỉnh Kiên Giang.\nQuy mô dự án Sophia Center - Khu đô thị Phú Cường Kiên Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/05/172/image-20201205170047-1.jpeg?t=1[/img]\nTổng quan dự án khu chung cư Sophia Center\nSophia Center được xây dựng trên khu đất có tổng diện tích 4.632 m2 với mật độ xây dựng 56,7%. Quy mô xây dựng dự án bao gồm 1 block chung cư cao 17 tầng nổi và 2 tầng hầm, trong đó 3 tầng khối đế từ 1 – 03A được sử dụng là trung tâm thương mại và còn lại là các tầng căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/05/172/image-20201205170047-2.jpeg?t=1[/img]\nVị trí khu chung cư Sophia Center trong khu đô thị Phú Cường\nDự án có tổng cộng 350 sản pẩm thương mại, trong đó có 324 căn hộ chung cư, 20 căn shop retail và 6 shophouse. Các căn hộ gồm có 84 căn 1 phòng ngủ, 199 căn 2 phòng ngủ và 41 căn 3 phòng ngủ, mỗi căn có diện tich từ 32 m2 – 90 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/05/172/image-20201205170047-3.png?t=1[/img]\nThiết kế căn hộ 2 phòng ngủ và 3 phòng ngủ\nChung cư Sophia Center sở hữu vị trí ngay khu trung tâm của khu đô thị Phú Cường, nhờ đó cư dân của dự án được thừa hưởng nhiều tiện ích như: bệnh viện Đa khoa Kiên Giang mới, trường trung học cơ sở Võ Văn Kiệt, trung tâm thương mại – hội nghị, nhà hàng biển, khu thể thao đa năng, bến du thuyền…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/12/05/172/image-20201205170047-4.jpeg?t=1[/img]\nBệnh viện và trường học nội khu của khu đô thị Phú Cường\nSophia Center có sự kết nối vùng thuận lợi nhờ vị trí tọa lạc trên tuyến đường huyết mạch của TP. Rạch Giá. Dự án thuận tiện kết nối đến các khu vực khác trong nội thành trong bán kính 5km như: khu hành chính TP. Rạch Giá, trung tâm thương mại Rạch Giá, bến tàu Phú Quốc, sân bay Rạch Giá…\nThông tin\nChủ đầu tư của chung cư Sophia Center là Công ty Cổ phần Đầu tư Phú Cường Kiên Giang, là một thành viên của Tập đoàn Phú Cường. Tập đoàn Phú Cường có tiền thân là một doanh nghiệp chế biến thủy sản vừa và nhỏ trong những năm đầu của thập niên 1990, hiện tại tập đoàn có hơn 20 công ty thành viên hoạt động đa ngành nghề.\nHiện tại Phú Cường Group tập trung vào 3 lĩnh vực sản xuất kinh doanh chính: bất động sản, năng lượng tái tạo và cung ứng dịch vụ trên 2 khu vực TP. Hồ Chí Minh và Đồng bằng sông Cửu Long. Ngoài dự án Sophia Center (nằm trong khu đô thị Phú Cường cũng do Phú Cường Group làm chủ đầu tư), Phú Cường Group còn là chủ đầu tư 2 dự án lấn biển khác trên khu vực TP. Rạch Giá là Khu đô thị Phú Cường Hoàng Gia, khu đô thị Phú Cường Phú Quý.\nSophia Center là dự án khu nhà ở cao tầng kết hợp trung tâm thương mại nằm trong tổng thể dự án Khu đô thị mới Phú Cường có quy mô 166 ha. Dự án đã được UBND tỉnh Kiên Giang phê duyệt quy hoạch chi tiết tỷ lệ 1/500 tại Quyết định số 1312/QĐ-UBND ngày 16/06/2010.\nGiá bán căn hộ tham khảo trên thị trường của dự án Sophia Center từ 23 triệu đồng/m2.\nThông tin nhanh dự án Sophia Center - Khu đô thị Phú Cường Kiên Giang",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": 30748,
    "images": null,
    "toaDo": "9.96670913319815,105.0994459403393",
    "polygon": "[[9.966731610267457,105.09922206401826],[9.967127637272975,105.09973436594011],[9.966372277460607,105.09999722242358],[9.966118819645311,105.09952783584596],[9.966731610267457,105.09922206401826]]",
    "donViThiCong": "Công ty TNHH Xây Dựng An Phong",
    "dienTichXayDung": "2,626 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sophia Center\", \"value\": 23}, {\"name\": \"Nh\\u00e0 \\u1edf x\\u00e3 h\\u1ed9i 444 Ng\\u00f4 Quy\\u00ea\\u0300n\", \"value\": 10}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-sophia-center-khu-do-thi-phu-cuong-2860.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sophia Center\",\n    \"Vị trí: &nbspKhu đô thị Phú Cường,TP. Rạch Giá,An Hòa,Kiên Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Phú Cường Kiên Giang\",\n    \"Đơn vị thi công: Công ty TNHH Xây Dựng An Phong\",\n    \"Tổng diện tích: 4,632 m²\",\n    \"Diện tích xây dựng: 2,626 m²\",\n    \"Tổng Diện tích sàn xây dựng: 41,000 m²\",\n    \"Mật độ xây dựng: 57%\",\n    \"Công trình công cộng: 2,006 m²\",\n    \"Ngày khởi công: 25/12/2020\",\n    \"Ngày hoàn thành: 31/05/2022\",\n    \"Tổng vốn đầu tư: 500 Tỉ đồng\"\n]",
    "tongVonDauTu": "500 Tỉ đồng",
    "congTrinhCongCong": "2,006 m²"
}