{
    "id": 4331,
    "tenDuAn": "Khu dân cư Minh Châu Sóc Trăng",
    "matDoXayDung": "35%",
    "dienTich": "383,000 m²",
    "khoiCong": "01/01/2003",
    "loaiHinh": "Đất nền, nhà phố, biệt thự",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty TNHH Xây dựng và Thương mại Minh Châu",
    "trangThai": "No status",
    "viTri": "Khu Dân Cư Minh Châu Số 71B, Phường 7, Thành phố Sóc Trăng, Tỉnh Sóc Trăng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dân cư Minh Châu là dự án khu dân cư tọa lạc trên mặt tiền đường QL1A, thuộc phường 7, TP. Sóc Trăng - cách khu vực trung tâm TP. Sóc Trăng khoảng 2,9km về hướng Tây Bắc.\nQuy mô khu dân cư Minh Châu Sóc Trăng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/21/172/image-20201121145124-1.jpeg?t=1[/img]\nPhối cảnh tổng thể khu dân cư Minh Châu\nKhu dân cư Minh Châu có tổng diện tích quy hoạch 38,3 ha với mật độ xây dựng toàn khu 35%. Trong đó bao gồm: 19 ha đất ở; 12,3 ha đất giao thông; còn lại là đất cây xanh – thể dục thể thao, công trình công cộng - dịch vụ, và đất khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/21/172/image-20201121145124-2.jpeg?t=1[/img]\nSơ đồ phân lô dự án khu dân cư Minh Châu\nDự án có tổng số 600 sản phẩm bao gồm các lô đất nền, nhà phố liền kề và biệt thự với mỗi sản phẩm có diện tích lô đất từ 4,2m x 25m đến 6m x 25m. Hạ tầng dự án bao gồm hệ thống cây xanh, tiện ích nội khu và hệ thống giao thông bàn cờ với đường nội khu có lộ giới từ 10m – 26m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/21/172/image-20201121145124-3.jpeg?t=1[/img]\nPhối cảnh nhà phố tại khu dân cư Minh Châu\nKhu dân cư Minh Châu có các tiện ích nội khu bao gồm: 7 công viên, 3 sân tennis, nhà trẻ, trường mầm non, trường tiểu học, trung tâm thương mại, trạm y tế, khu thể dục thể thao, nhà văn hóa…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/21/172/image-20201121145124-4.jpeg?t=1[/img]\nCông viên nội khu tại dự án\nNgoài ra, nhờ sở hữu vị trí tiếp giáp với trục đường lớn QL1A, cư dân của khu dân cư Minh Châu còn có thể thuận tiện tiếp cận các khu tiện ích khác như: tổ hợp vui chơi giải trí Hồ Nước Ngọt, siêu thị Điện Máy Xanh, siêu thị Coop Mart Sóc Trăng, bến xe Sóc Trăng, bảo tàng, hệ thống các khu hành chính, giáo dục, y tế và chợ trên địa bàn TP. Sóc Trăng.\nThông tin\nKhu dân cư Minh Châu có chủ đầu tư là Công ty TNHH Xây dựng và Thương mại Minh Châu. Dự án được phát triển bởi Công ty Cổ phần Xây dựng và Thương Mại Vạn Phát. Tổng đại lý phân phối của dự án là Tổng công ty Đất Xanh Miền Tây.\nKhu dân cư Minh Châu còn có tên gọi khác là Vạn Phát Avenue, dự án được phê duyệt quy hoạch từ năm 2003 do Công ty TNHH Xây dựng và Thương mại Minh Châu làm chủ đầu tư. Trong quá trình triển khai dự án, Công ty TNHH Xây dựng và Thương mại Minh Châu đã thế chấp hơn 100 giấy chứng nhận quyền sở hữu đất gắn liền với lô LK08 thuộc dự án khu dân cư Minh Châu để vay nợ tại Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) Chi nhánh Sóc Trăng.\nCuối tháng 10/2020, đại diện Công ty Cổ phần Xây dựng và Thương Mại Vạn Phát cho biết, công ty này đã mua lại từ Công ty TNHH MTV Quản lí tài sản của các tổ chức tín dụng Việt Nam(VAMC) chi nhánh TP. Hồ Chí Minh đối với khoản nợ của Công ty Minh Châu phát sinh tại Ngân hàng Agribank Chi nhánh Sóc Trăng và Ngân hàng BIDV Chi nhánh Sóc Trăng.\nSau khi mua lại khoản nợ trên từ VAMC, Công ty Cổ phần Xây dựng và Thương Mại Vạn Phát chính thức trở thành chủ sở hữu 1 phần của dự án khu dân cư Minh Châu. Đồng thời Công ty Vạn Phát cũng kí hợp đồng phát triển phần dự án còn lại với Công ty Minh Châu.\nGiá bán đất nền tham khảo trên thị trường của dự án khu dân cư Minh Châu từ 11,5 – 13,5 triệu đồng/m2.\nThông tin nhanh dự án khu dân cư Minh Châu Sóc Trăng\nDự án:khu dân cư Minh Châu\nVị trí:Đường QL1A, phường 7, TP. Sóc Trăng\nLoại hình:Đất nền, nhà phố, biệt thự\nChủ đầu tư:Công ty TNHH Xây dựng và Thương mại Minh Châu",
    "tinh": 51,
    "quanHuyen": 679,
    "xaPhuong": 31501,
    "images": null,
    "toaDo": "9.629030512322482,105.96497469678584",
    "polygon": "[[9.62951015804953,105.96276998519899],[9.626962425076423,105.96505522727966],[9.629668730005882,105.96729755401613],[9.631952157920209,105.96523761749269],[9.62951015804953,105.96276998519899]]",
    "donViThiCong": "-",
    "dienTichXayDung": "134,050 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"FLC Heritage\", \"value\": 0}, {\"name\": \"Garden Home S\\u00f3c Tr\\u0103ng\", \"value\": 25}, {\"name\": \"Mekong Centre\", \"value\": 11}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-minh-chau-soc-trang-2853.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu dân cư Minh Châu\",\n    \"Vị trí: &nbspQuốc lộ 1A,TP. Sóc Trăng,Phường 7,Sóc Trăng\",\n    \"Chủ đầu tư: Công ty TNHH Xây dựng và Thương mại Minh Châu\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 383,000 m²\",\n    \"Diện tích xây dựng: 134,050 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 35%\",\n    \"Công trình công cộng: 21,779 m²\",\n    \"Ngày khởi công: 01/01/2003\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "21,779 m²"
}