{
    "id": 4334,
    "tenDuAn": "Đất nền The Ambi - Stella Mega City Cần Thơ",
    "matDoXayDung": "40%",
    "dienTich": "150,000 m²",
    "khoiCong": "22/06/2019",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "31/12/2020",
    "chuDauTu": "Công ty TNHH Xây dựng Ngân Thuận",
    "trangThai": "No status",
    "viTri": "59/17 Huỳnh Phan Hộ, Phường Bình Thủy, Quận Bình Thuỷ, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Ambi là 1 trong 3 phân khu lớn của khu đô thị Stella Mega City, dự án tọa lạc tại mặt tiền đường Đặng Văn Đầy, phường Bình Thủy, quận Bình Thủy, TP. Cần Thơ.\nQuy mô phân khu The Ambi – Stella Mega City Cần Thơ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/18/172/image-20201118164912-1.jpeg?t=1[/img]\nPhối cảnh tổng thể giai đoạn 2 phân khu The Ambi\nThe Ambi nằm trong tổng thể khu đô thị có diện tích hơn 150 ha với hơn 5000 lô đất nền. Trong đó phân khu The Ambi được triển khai theo 2 giai đoạn: giai đoạn 1 gồm 8 block đất nền, giai đoạn 2 gồm 12 block đất nền và khu tiện ích như học viện golf, hồ Ánh Sáng, đại lộ Ánh Sáng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/18/172/image-20201118164912-2.jpeg?t=1[/img]\nSơ đồ mặt bằng phân lô phân khu The Ambi – Stella Mega City\nSản phẩm chính của dự án là các lô đất nền có diện tích từ 80 m2 – 170 m2, dự kiến xây dựng thành các dãy nhà phố và shophouse. Dự án có hạ tầng hoàn thiện bao gồm đường nội khu trải nhựa lộ giới 6m, vỉa hè cây xanh, đèn điện chiếu sáng và các khu cảnh quan.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/18/172/image-20201118164913-3.jpeg?t=1[/img]\nPhối cảnh đại lộ Ánh Sáng trong phân khu The Ambi\nTiện ích của dự án The Ambi bao gồm có học viện golf, hồ Ánh Sáng, đại lộ Ánh Sáng. Ngoài ra, dự án còn được thừa hưởng nhiều tiện ích khác của khu đô thị Stella Mega City như: trung tâm phức hợp thương mại dịch vụ, cơ quan hành chính, bệnh viện, trường học liên cấp, công viên cây xanh và các khu vực cảnh quan nội khu…\nPhân khu The Ambi có vị trí thuận tiện di chuyển đến các khu vực khác như trung tâm hành chính quận Bình Thủy (500m), trạm y tế phường Bình Thủy (800m), chợ Bình Thủy (3km), cảng hàng không Quốc tế Cần Thơ (2,5km), chợ nổi Cái Răng (10km)…\nThông tin\nPhân khu The Ambi có chủ đầu tư là Công ty TNHH Xây dựng Ngân Thuận làm chủ đầu tư, dự án được phát triển bởi Công ty Cổ phần KITA Invest. Các đơn vị phân phối của dự án gồm có: Công ty Cổ phần Dịch vụ Đất Xanh Miền Tây, Công ty Cổ phần Dịch vụ Bất động sản Danh Khôi – DKRS, Công ty Cổ phần Tập đoàn AV Land Việt Nam…\nCông ty TNHH Xây dựng Ngân Thuận được thành lập vào ngày 16/05/2003 với số vốn điều lệ 100 tỷ đồng. Trong đó, ông Dương Văn Út, Chủ tịch HĐQT sở hữu 80% vốn, số cổ phần còn lại chia đều cho ông Mã Sơn và ông Nguyễn Duy Kiên.\nThe Ambi là phân khu thứ 3 được chủ đầu tư ra mắt sau 2 phân khu trước đó là The Ruby và The Central, đều thuộc dự án khu đô thị Stella Mega City. Dự án khu đô thị Stella Mega City có nguồn gốc từ dự án Khu dân cư Ngân Thuận Bình Thủy (kho 301), đã được UBND TP. Cần Thơ phê duyệt quy hoạch chi tiết tỷ lệ 1/500 tại Quyết định số 1463/QĐ-UB ngày 05/05/2005. Theo đó, dự án này có chủ đầu tư là Công ty TNHH Xây dựng Ngân Thuận.\nĐầu tháng 5/2019, KITA Invest đã mua lại dự án này từ Ngân hàng Thương mại Cổ phần Sài Gòn Thương Tín - Sacombank (đã được Công ty TNHH Xây dựng Ngân Thuận ủy quyền) dưới hình thức đấu giá tài sản thanh lý, mức giá khởi điểm được đưa ra là 3.424 tỷ đồng.\nKITA Invest được thành lập từ ngày 15/01/2019 với số vốn điều lệ 100 tỷ đồng bởi Công ty Cổ phần Tập đoàn KITA Group cùng 2 cá nhân khác. Tháng 4 cùng năm, ông Nguyễn Duy Kiên, một trong những cổ đông sáng lập đảm nhiệm Chủ tịch HĐQT.\nThương vụ giữa KITA Invest được diễn ra trong bối cảnh ông Nguyễn Duy Kiên, chủ tịch HĐQT KITA Invest đồng thời là cổ đông sáng lập của Công ty TNHH Xây dựng Ngân Thuận.\nGiá bán đất nền tham khảo trên thị trường của dự án The Ambi có giá từ 19 triệu đồng/m2.\nThông tin nhanh dự án phân khu The Ambi – Stella Mega City Cần Thơ\nDự án:The Ambi\nVị trí:Khu đô thị Stella Mega City, phường Bình Thủy, quận Bình Thủy, TP. Cần Thơ\nLoại hình:Đất nền\nChủ đầu tư:Công ty TNHH xây dựng Ngân Thuận\nĐơn vị phát triển:Công ty Cổ phần Kita Invest",
    "tinh": 14,
    "quanHuyen": 664,
    "xaPhuong": 31168,
    "images": null,
    "toaDo": "10.074676,105.733497",
    "polygon": "[[10.07535579184223,105.73064088821413],[10.077066051961904,105.73186397552492],[10.07416169406152,105.73604822158815],[10.072303616524438,105.73482513427736],[10.07535579184223,105.73064088821413]]",
    "donViThiCong": "Tập đoàn Kita Group",
    "dienTichXayDung": "60,000 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Ambi - Stella Mega City\", \"value\": 19}, {\"name\": \"The Central\", \"value\": 19}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dat-nen-the-ambi-stella-mega-city-can-tho-2850.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Ambi\",\n    \"Vị trí: &nbspKhu đô thị Stella Mega City,Bình Thủy,Bình Thủy,Cần Thơ\",\n    \"Chủ đầu tư: Công ty TNHH Xây dựng Ngân Thuận\",\n    \"Đơn vị thi công: Tập đoàn Kita Group\",\n    \"Tổng diện tích: 150,000 m²\",\n    \"Diện tích xây dựng: 60,000 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 900,000 m²\",\n    \"Ngày khởi công: 22/06/2019\",\n    \"Ngày hoàn thành: 31/12/2020\",\n    \"Tổng vốn đầu tư: 8,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "8,000 Tỉ đồng",
    "congTrinhCongCong": "900,000 m²"
}