{
    "id": 4342,
    "tenDuAn": "Dự án Louis City Hoàng Mai",
    "matDoXayDung": "35%",
    "dienTich": "282,236 m²",
    "khoiCong": "01/07/2013",
    "loaiHinh": "Nhà phố, biệt thự, shophouse",
    "banGiaoDuKien": "30/06/2021",
    "chuDauTu": "Công ty Cổ phần Đầu tư phát triển đô thị Hoàng Mai",
    "trangThai": "No status",
    "viTri": "310 Hoàng Mai, Phường Hoàng Văn Thụ, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Louis City Hoàng Mai là dự án khu đô thị tọa lạc trên mặt tiền đường Tân Mai, nằm trên khu vực 3 phường: Hoàng Văn Thụ, Thịnh Liệt và Yên Sở, thuộc quận Hoàng Mai, Hà Nội. Dự án nằm tiếp giáp với công viên Yên Sở và cách trung tâm thủ đô Hà Nội 6,6km về hướng Đông Nam.\nQuy mô dự án Louis City Hoàng Mai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/02/172/image-20201102135610-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Louis City Hoàng Mai\nLouis City Hoàng Mai có tổng diện tích quy hoạch 28,2 ha với mật độ xây dựng toàn khu 35%. Quy mô xây dựng dự án bao gồm 2 tòa chung cư và 854 sản phẩm nhà phố, biệt thự, shophouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/02/172/image-20201102135610-2.jpeg?t=1[/img]\nMặt bằng quy hoạch dự án\nShophouse Louis City Hoàng Mai được thiết kế xây dựng với 5 tầng + 1 tum, mỗi căn có diện tích lô đất 6m x 20m, diện tích xây dựng 91 m2 và tổng diện tích sàn 497,7 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/02/172/image-20201102135610-3.png?t=1[/img]\nSơ đồ mặt bằng shophouse\nBiệt thự Louis City Hoàng Mai được thiết kế 4 tầng nổi và 1 tầng hầm để xe ô tô, mỗi biệt thự có diện tích lô đất 266 m2 – 330 m2, diện tích xây dựng từ 122 m2 – 166 m2 và có tổng cộng 5 phòng ngủ (bao gồm 1 phòng ngủ giúp việc và 4 phòng ngủ lớn).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/02/172/image-20201102135611-4.png?t=1[/img]\nSơ đồ mặt bằng biệt thự song lập\nCác căn nhà phố liền kề có được thiết kế xây dựng 5 tầng, môi căn nhà phố có diện tích lô đất từ 96 m2 – 132 m2, diện tích xây dựng từ 73 m2 – 120 m2 và có 4 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/02/172/image-20201102135611-5.png?t=1[/img]\nSơ đồ mặt bằng nhà phố liền kề\nTiện ích nội khu dự án bao gồm: trung tâm thương mại, hệ thống trường các cấp, hệ thống nhà hàng, phòng gym, spa, công viên và các khu vực vui chơi nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/11/02/172/image-20201102135611-6.png?t=1[/img]\nPhối cảnh công viên nội khu tại dự án\nLouis City Hoàng Mai có vị trí thuận tiện di chuyển đến các khu vực xung quanh nhờ sở hữu 3 mặt tiền đường, trong đó có phố Tân Mai và mặt đường hồ Yên Sở. Từ dự án, cư dân thuận tiện di chuyển đến các khu vực khác trong nội thành như: công viên Yên Sở, Hồ Gươm, trung tâm thủ đô Hà Nội…\nThông tin\nChủ đầu tư của dự án Louis City Hoàng Mai là Công ty Cổ phần Đầu tư phát triển đô thị Hoàng Mai. Công ty này được thành lập vào ngày 09/01/2017 với đại diện theo pháp luật là ông Lê Văn Vọng.\nLouis Hoàng Mai có tên pháp lý đầy đủ là Khu đô thị mới Hoàng Văn Thụ, dự án đã được UBND TP. Hà Nội phê duyệt chủ trương đầu tư số 3431/QĐ-UBND ngày 21/06/2011.\nĐược biết, năm 2000, UBND TP. Hà Nội giao Công ty CP Đầu tư phát triển Hạ tầng đô thị (UDIC) tổ chức nghiên cứu, lập dự án. Tới ngày 20/09/2004, UBND TP. Hà Nội có văn bản chấp thuận giao Công ty UDIC và Công ty CP Đầu tư phát triển hạ tầng Hà Nội làm đồng chủ đầu tư, lập quy hoạch chi tiết tỷ lệ 1/500 Khu đô thị mới Hoàng Văn Thụ.\nDo thành lập quận Hoàng Mai nên đến năm 2007 Khu đô thị mới Hoàng Văn Thụ mới được được phê duyệt quy hoạch chi tiết tỷ lệ 1/500. Do Công ty CP Đầu tư phát triển Hà Nội không tham gia liên danh thực hiện dự án nên UBND TP Hà Nội cho phép UDIC tiếp tục đầu tư dự án.\nNăm 2011, UBND TP. Hà Nội có quyết định cho phép đầu tư dự án Khu đô thị mới Hoàng Văn Thụ, theo đó chủ đầu tư là UDIC, thời gian thực hiện 5 năm (dự kiến đến quý 4/2015). Tuy nhiên, do vướng mắc đền bù nên dự án bị châm tiến độ.\nĐến năm 2017, UBND TP Hà Nội đồng ý cho UDIC hợp tác với 2 công ty khác là Công ty Cổ phần Thương mại Ngôi nhà mới và Công ty Cổ phần Đầu tư Thương mại Louis theo công văn số 436/UBND-KT ngày 08/02/2017, đây là 2 Công ty chuyên về đầu tư thuộc Tập đoàn Lã Vọng. Sau đó  3 công ty lập ra pháp nhân mới để thực hiện dự án là Công ty Cổ phần Đầu tư phát triển đô thị Hoàng Mai để thực hiện dự án, trong đó UDIC sở hữu 15% cổ phần và 85% còn lại thuộc về 2 công ty trên.\nNgày 3/8/2018, Thanh tra Chính phủ công bố Quyết định số 687/QĐ-TTCP về việc thanh tra toàn diện các dự án của Công ty cổ phần Thương mại và dịch vụ Lã Vọng (Tập đoàn Lã Vọng) và các đơn vị thành viên trên địa bàn Hà Nội theo chỉ đạo của Thủ tướng.\nBáo cáo kết luận thanh tra đã chỉ ra một số sai phạm tại 9 dự án doCông ty Cổ phần Thương mại và Dịch vụ Lã Vọng và các công ty thành viên làm chủ đầu tư hoặc thực hiện hợp tác đầu tư. Trong đó đối với dự án Khu đô thị mới Hoàng Văn Thụ, đã xác định năm 2000, UBND TP Hà Nội giao công ty UDIC nghiên cứu lập dự án đầu tư là chưa phù hợp. Đến năm 2011, UBND TP Hà Nội giao Tổng công ty UDIC làm chủ đầu tư dự án không thông qua đấu thầu là vi phạm.\nTrước đó vào thời điểm tháng 2/2018, 2 công tyCông ty Cổ phần Thương mại Ngôi Nhà Mới và Công ty Cổ phần Đầu tư Thương mại Louis đã đồng loạt thoái vốn khỏi Công ty Cổ phần Đầu tư Phát triển đô thị Hoàng Mai. Vào thời điểm trên, ông Lê Văn Quang thay ông Lê Văn Vọng làm người đại diện pháp luật và giữ chức chủ tịch HĐQT.\nGiá bán tham khảo nhà phố, biệt thự tham khảo trên thị trường của dự án Louis City Hoàng Mai từ 80 triệu đồng/m2\nThông tin nhanh dự án Louis City Hoàng Mai\nDự án:Louis City Hoàng Mai\nVị trí:Đường Tân Mai, phường Hoàng Văn Thụ, quận Hoàng Mai, Hà Nội\nLoại hình:Nhà phố, biệt thự, shophouse\nChủ đầu tư:Công ty Cổ phần Đầu tư phát triển đô thị Hoàng Mai",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 322,
    "images": null,
    "toaDo": "20.98193132168795,105.85960650799561",
    "polygon": "[[20.981573836895326,105.85805654525758],[20.983335867235876,105.85797071456909],[20.983476027847942,105.85981607437135],[20.982494900802074,105.86063146591188],[20.98247487773404,105.86133956909181],[20.976545124610933,105.86118936538698],[20.976465029133482,105.85981607437135],[20.978967992513656,105.85938692092897],[20.981573836895326,105.85805654525758]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)",
    "dienTichXayDung": "98,783 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Louis City Ho\\u00e0ng Mai\", \"value\": 80}, {\"name\": \"T&amp;T Complex\", \"value\": 36}, {\"name\": \"Golden Silk\", \"value\": 17}, {\"name\": \"Gamuda City\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-louis-city-hoang-mai-2821.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Louis City Hoàng Mai\",\n    \"Vị trí: &nbsp42 Đường Tân Mai,Hoàng Mai,Hoàng Văn Thụ,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư phát triển đô thị Hoàng Mai\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)\",\n    \"Tổng diện tích: 282,236 m²\",\n    \"Diện tích xây dựng: 98,783 m²\",\n    \"Tổng Diện tích sàn xây dựng: 250,609 m²\",\n    \"Mật độ xây dựng: 35%\",\n    \"Công trình công cộng: 13,534 m²\",\n    \"Ngày khởi công: 01/07/2013\",\n    \"Ngày hoàn thành: 30/06/2021\",\n    \"Tổng vốn đầu tư: 2,400 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,400 Tỉ đồng",
    "congTrinhCongCong": "13,534 m²"
}