{
    "id": 4343,
    "tenDuAn": "Dự án Sakura Beach - NovaWorld Hồ Tràm",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "210,000 m²",
    "khoiCong": "03/02/2019",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "30/07/2023",
    "chuDauTu": "Công ty Cổ phần Đầu tư Địa ốc Nova (Novaland)",
    "trangThai": "No status",
    "viTri": "266 Đường Nam Kỳ Khởi Nghĩa, Xã Bình Châu, Huyện Xuyên Mộc, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sakura Beach là một trong 10 phân khu thuộc tổ hợp du lịch nghỉ dưỡng giải trí NovaWorld Hồ Tràm. Dự án tọa lạc tại mặt tiền đường Ven Biển, xã Bình Châu, huyện Xuyên Mộc, tỉnh Bà Rịa – Vũng Tàu.\nQuy mô Sakura Beach - Novaworld Hồ Tràm\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/28/172/image-20201028163557-1.png?t=1[/img]\nPhối cảnh tổng thể dự án Sakura Beach\nSakura Beach có tổng diện tích khoảng 21 ha bao gồm 8 ha khu biệt thự - shophouse và 13 ha khu tiện ích. Sản phẩm chính của dự án là 100 căn shophouse và 79 căn biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/28/172/image-20201028163558-2.jpeg?t=1[/img]\nMặt bằng quy hoạch tổng thể dự án Sakura Beach\nBiệt thự Sakura Beach chia thành 2 loại:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/28/172/image-20201028163558-3.jpeg?t=1[/img]\nSơ đồ thiết kế và phối cảnh biệt thự đơn lập\nBiệt thự đơn lậpcó 2 mẫu A và B, mỗi căn có diện tích 10m x 20m, thiết kế 2 tầng gồm: 1 phòng khách, 1 phòng bếp, 2 phòng ngủ và 3 toilet.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/28/172/image-20201028163558-4.jpeg?t=1[/img]\nSơ đồ thiết kế và phối cảnh biệt thự song lập\nBiệt thự song lập: có 2 mẫu A và B nằm liền kề nhau, mỗi căn có diện tích 8m x 20m, thiết kế 2 tầng gồm: 1 phòng khách, 1 phòng bếp, 2 phòng ngủ và 3 toilet.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/28/172/image-20201028163558-5.jpeg?t=1[/img]\nMặt bằng thiết kế và phối cảnh shophouse mẫu 8m x 25m\nShophouse tại dự án có diện tích từ 150 m2 – 200 m2 được chia thành 3 loại với 6 mẫu thiết kế. Mỗi căn có kết cấu 3 tầng gồm: khu vực tầng 1 và tầng 2 có mặt sàn sử dụng lớn để kinh doanh thương mại, tầng 3 là nơi sinh hoạt với 3 phòng ngủ, 1 phòng bếp và 1 phòng khách.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/28/172/image-20201028163558-6.png?t=1[/img]\nSơ đồ tiện ích tại khu tiện ích 13 ha\nSakura Beach được thiết kế theo phong cách Nhật bản, đề cao sự tối giản hóa, hài hòa và tận dụng tối đa diện tích sử dụng trong mỗi sản phẩm. Ngoài ra, dự án còn có hệ thống tiện ích nội khu đa dạng với khu tổ hợp tiện ích rộng 13 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/28/172/image-20201028163558-7.jpeg?t=1[/img]\nPhối cảnh cổng chào Torii tại cửa biển của dự án Sakura Beach\nCác tiện ích nội khu tại dự án bao gồm: khu thương mại, khu tổ chức sự kiện, khu vui chơi gia đình, làng nghệ thuật truyền thống, khu dã ngoại, hồ bơi, nhà hàng, khách sạn, đường dạo bộ và các khu vực cảnh quan mang phong cách Nhật Bản.\nThông tin\nSakura Beach có chủ đầu tư là Tập đoàn Novaland (Novaland Group), được thành lập ngày 18/09/1992 với tiền thân là Công ty TNHH Thương Mại Thành Nhơn. Tính đến ngày 31/12/2019, Novaland Group có 9.695 tỷ đồng vốn điều lệ và là chủ đầu tư của nhiều dự án lớn như: Aqua City, The Grand Manhattan, Victoria Village, Novaworld Phan Thiết, NovaWorld Hồ Tràm…\nSakura Beach là phân khu mang phong cách Nhật Bản triển khai tiếp nối phân khu The Tropicana mang phong cách nhiệt đới, cả 2 đều thuộc dự án NovaWorld Hồ Tràm với tổng diện tích 1.000 ha.\nGiá bán shophouse tham khảo trên thị trường của dự án Sakura Beach từ 13 – 39 tỷ đồng, giá bán biệt thự từ 10,5 – 15 tỷ đồng.\nThông tin nhanh dự án Sakura Beach - Novaworld Hồ Tràm\nDự án:Sakura Beach\nVị trí:Đường Ven Biển, xã Bình Châu, huyện Xuyên Mộc, tỉnh Bà Rịa – Vũng Tàu\nLoại hình:Biệt thự, shophouse\nChủ đầu tư:Tập đoàn Novaland (Novaland Group",
    "tinh": 2,
    "quanHuyen": 545,
    "xaPhuong": 26656,
    "images": null,
    "toaDo": "10.534333496421054,107.53638847653806",
    "polygon": "[[10.533771998593238,107.53475904464722],[10.533561161657992,107.53706574440004],[10.535764400507505,107.53895401954651],[10.536892368365642,107.53703355789186],[10.533771998593238,107.53475904464722]]",
    "donViThiCong": "Công ty TNHH Sơn Trình",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sakura Beach\", \"value\": 66}, {\"name\": \"Hamptons Plaza\", \"value\": 94}, {\"name\": \"The Sea Class\", \"value\": 65}, {\"name\": \"Long Island - Novaworld H\\u1ed3 Tr\\u00e0m\", \"value\": 120}, {\"name\": \"The Six Premier\", \"value\": 126}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-sakura-beach-novaworld-ho-tram-2819.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sakura Beach\",\n    \"Vị trí: Đường Ven biển,Xuyên Mộc,Bình Châu,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Địa ốc Nova (Novaland)\",\n    \"Đơn vị thi công: Công ty TNHH Sơn Trình\",\n    \"Tổng diện tích: 210,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 03/02/2019\",\n    \"Ngày hoàn thành: 30/07/2023\",\n    \"Tổng vốn đầu tư: 4,500 Tỉ đồng\"\n]",
    "tongVonDauTu": "4,500 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}