{
    "id": 4344,
    "tenDuAn": "Dự án Green Bay Premium Hạ Long",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "8,150 m²",
    "khoiCong": "01/01/2010",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/12/2017",
    "chuDauTu": "Công ty Cổ phần Đầu tư Phát triển Syrena Việt Nam",
    "trangThai": "No status",
    "viTri": "9b Suối Mơ, Phường Hùng Thắng, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Green Bay Premium là tòa căn hộ cao cấp thuộc dự án Hạ Long Marina, tọa lạc trên đường Hoàng Quốc Việt, phường Hùng Thắng, TP. Hạ Long, tỉnh Quảng Ninh.\nQuy mô dự án Green Bay Premium Hạ Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/22/172/image-20201022104703-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Green Bay Premium\nGreen Bay Premium được xây dựng trên tổng diện tích đất 8.150 m2, quy mô dự án bao gồm 2 tháp A và B cao 24 tầng nổi và 1 tầng hầm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/22/172/image-20201022104703-2.png?t=1[/img]\nMặt bằng tầng điển hình từ tầng 3 – 24\nSản phẩm chính của dự án là 376 căn hộ thương mại với diện tích mỗi căn từ 63 m2 – 177 m2. Mật độ căn hộ mỗi sàn là 16 căn, với 2 tháng máy và 100% căn hộ đều có tầm nhìn hướng biển.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/22/172/image-20201022104703-3.jpeg?t=1[/img]\nThiết kế căn hộ mẫu loại 2 phòng ngủ\nTiện ích nội khu dự án bao gồm: khu ẩm thực và nhà hàng, hệ thống phòng tập gym và spa, bể bơi... Ngoài ra Green Bay Premium còn được thừa hưởng những tiện ích nội khu khác của dự án khu đô thị Hạ Long Marina.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/22/172/image-20201022104703-4.jpeg?t=1[/img]\nSơ đồ kết nối đến các khu vực tiện ích ngoại khu của dự án\nGreen Bay Premium có vị trí tại trung tâm khu du lịch Bãi Cháy – Hạ Long, từ dự án cư dân di chuyển đến khu du lịch Tuần Châu - Bãi Cháy chỉ trong 3km, cách trường học Hùng Thắng 1km và các khu tiện ích trong Hạ Long Marina chỉ trong bán kính 700m.\nThông tin\nGreen Bay Premium có chủ đầu tư là Công ty Cổ phần Đầu tư Phát triển Syrena Việt Nam, đơn vị thuộc Tập đoàn Bim Group.\nBim Group là một trong những tập đoàn kinh tế tư nhân đa ngành tại Việt Nam, có trụ sở chính tại TP. Hạ Long, tỉnh Quảng Ninh. Tập đoàn được thành lập từ năm 1994, hoạt động chính trong 3 lĩnh vực: bất động sản nghỉ dưỡng, thương mại dịch vụ và nông nghiệp.\nGreen Bay Premium là giai đoạn 2 của Green Bay Village – một phân khu của dự án khu đô thị Hạ Long Marina có tổng vốn đầu tư lên đến 2 tỷ USD. Hiện dự án Green Bay Premium đã hoàn thành, bàn giao và đi vào hoạt động từ năm 2019.\nGiá bán tham khảo trên thị trường của dự án Green Bay Premium từ 1,28 tỷ/căn.\nThông tin nhanh dự án Green Bay Premium Hạ Long\nDự án:Green Bay Premium\nVị trí:Đường Hoàng Quốc Việt, khu đô thị Hạ Long Marina, phường Hùng Thắng, TP. Hạ Long, tỉnh Quảng Ninh\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Syrena Việt Nam",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6679,
    "images": null,
    "toaDo": "20.959792924485072,107.00310546773682",
    "polygon": "[[20.959673908011236,107.00205087661745],[20.959513698935837,107.00374603271486],[20.961576377663405,107.00389623641969],[20.961556351793103,107.00258731842041],[20.959673908011236,107.00205087661745]]",
    "donViThiCong": "Công ty Cổ phần Vinaconex 6",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Green Bay Premium H\\u1ea1 Long\", \"value\": 20}, {\"name\": \"GHomes H\\u1ea1 Long\", \"value\": 16}, {\"name\": \"Icon40 H\\u1ea1 Long\", \"value\": 40}, {\"name\": \"MGallery Residences Ha Long Bay\", \"value\": 75}, {\"name\": \"Sun Grand  Marina Town\", \"value\": 63}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-green-bay-premium-ha-long-2813.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Green Bay Premium\",\n    \"Vị trí: Đường Hoàng Quốc Việt, khu đô thị Hạ Long Marina,TP. Hạ Long,Hùng Thắng,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Phát triển Syrena Việt Nam\",\n    \"Đơn vị thi công: Công ty Cổ phần Vinaconex 6\",\n    \"Tổng diện tích: 8,150 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 01/01/2010\",\n    \"Ngày hoàn thành: 31/12/2017\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}