{
    "id": 4346,
    "tenDuAn": "Dự án Catalan Boulevard Lạng Sơn",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "15,487 m²",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, nhà phố thương mại",
    "banGiaoDuKien": "30/06/2021",
    "chuDauTu": "Công ty Cổ phần Ca Ta Lan",
    "trangThai": "No status",
    "viTri": "12 Block 8, National Road 1A, Phường Đông Kinh, Thành phố Lạng Sơn, Tỉnh Lạng Sơn, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Catalan Boulevard là dự án tổ hợp biệt thự và nhà phố thương mại tọa lạc tại mặt tiền đường QL1A, Khối 8, phường Đông Kinh, TP. Lạng Sơn, tỉnh Lạng Sơn.\nQuy mô Catalan Boulevard Lạng Sơn\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/17/172/image-20201017102141-1.jpeg?t=1[/img]\nPhối cảnh tổng thể dự án Catalan Boulevard\nCatalan Boulevard có tổng diện tích quy hoạch 15.486,7 m2, quy mô dự án bao gồm 12 căn biệt thự và 80 căn nhà phố thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/17/172/image-20201017102141-2.jpeg?t=1[/img]\nSơ đồ mặt bằng tổng thể dự án Catalan Boulevard\nNhà phố thương mại Catalan Boulevard có diện tích đất 84 m2 – 187 m2, diện tích sử dụng từ 346,13 m2 – 351,66 m2. Mỗi căn đều được thiết kế có 4 tầng và 1 lửng, trong đó có tầng trệt được sử dụng để kinh doanh và các tầng còn lại làm nơi sinh hoạt với tổng cộng 4 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/17/172/image-20201017102141-3.png?t=1[/img]\nPhối cảnh tầng lửng shophouse căn giữa và căn góc\nBiệt thự Catalan có tổng cộng 12 căn, đều là loại biệt thự song lập với phong cách tân cổ điển Châu Âu. Được thiết kế 3 tầng trên diện tích đất từ 243,35 m2 – 305,6 m2, mỗi căn biệt thự có 4 phòng ngủ cùng 1 phòng khách, 1 phòng bếp và 3 phòng vệ sinh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/17/172/image-20201017102141-4.png?t=1[/img]\nTổng quan thiết kế và phối cảnh biệt thự Catalan Boulevard\nĐiểm nhấn của biệt thự Catalan Boulevard là khu vực chờ thang máy, gia chủ có thể lắp đặt thang máy hoặc thiết kế thành khu vực giếng trời để mang không gian tự nhiên vào căn hộ.\nTiện ích nội khu của dự án Catalan Bolevard bao gồm: hệ thống an ninh nội khu, khu tập thể dục, hệ thống cây sạc điện và các khu vực cảnh quan nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/17/172/image-20201017102141-5.png?t=1[/img]\nSơ đồ liên kết đến các tiện ích ngoại khu của dự án Catalan Boulevard\nDự án sở hữu vị trí với 3 mặt tiền đường: QL1A, Võ Thị Sáu và Hồ Tùng Mậu. Nhờ đó, cư dân tại dự án còn được thuận tiện di chuyển đến nhiều khu tiện ích lân cận khác như: trường học, bệnh viện, chợ, các khu du lịch, cơ quan hành chính trên địa bàn tỉnh Lạng Sơn.\nThôngTin\nChủ đầu tư Catalan Boulevard là Công ty Cổ phần Catalan, thành lập từ năm 2007, hoạt động chính trong lĩnh vực sản xuất gạch ốp lát. Catalan Boulevard là sản phẩm đầu tiên trong chiến lược mở rộng hoạt động kinh doanh của công ty Cổ phần Catalan trong lĩnh vực bất động sản. Dự án được phân phối độc quyền bởi Sàn bất động sản Tân Long.\nCatalan Boulevard có mức đầu tư dự kiến là 20 triệu USD, dự án dự kiến bàn giao vào quý 2/2021 với tiêu chuẩn bàn giao thô, móng và tường được xây dựng riêng.\nThông tin nhanh dự án Catalan Boulevard Lạng Sơn\nDự án:Catalan Boulevard\nVị trí:Đường QL1A, Khối 8, phường Đông Kinh, TP. Lạng Sơn, tỉnh Lạng Sơn.\nLoại hình:Biệt thự, nhà phố thương mại\nChủ đầu tư:Công ty Cổ phần Catalan",
    "tinh": 37,
    "quanHuyen": 134,
    "xaPhuong": 5980,
    "images": null,
    "toaDo": "21.8477076299642,106.77402902864989",
    "polygon": "[[21.848034431616234,106.7736554145813],[21.847029236602772,106.774138212204],[21.84774581198946,106.77539348602295],[21.84860171677,106.77505016326904],[21.848034431616234,106.7736554145813]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Ph\\u00fa L\\u1ed9c I+II\", \"value\": 6}, {\"name\": \"Mailand Ho\\u00e0ng \\u0110\\u1ed3ng\", \"value\": 40}, {\"name\": \"Nam Ho\\u00e0ng \\u0110\\u1ed3ng\", \"value\": 25}, {\"name\": \"L\\u1ea1ng S\\u01a1n Green Park\", \"value\": 12}, {\"name\": \"Apec Diamond Park\", \"value\": 55}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-catalan-boulevard-lang-son-2809.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Catalan Boulevard\",\n    \"Vị trí: Đường QL1A Khối 8,TP. Lạng Sơn,Đông Kinh,Lạng Sơn\",\n    \"Chủ đầu tư: Công ty Cổ phần Ca Ta Lan\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 15,487 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 30/06/2021\",\n    \"Tổng vốn đầu tư: 20 Tỉ đồng\"\n]",
    "tongVonDauTu": "20 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}