{
    "id": 4347,
    "tenDuAn": "Biệt thự The Icon - Khu đô thị Swan Park Đông Sài Gòn",
    "matDoXayDung": "30%",
    "dienTich": "180,000 m²",
    "khoiCong": "15/10/2020",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Tập đoàn China Fotune Land Development (CFLD)",
    "trangThai": "No status",
    "viTri": "1643/22/37 Lý Thái Tổ, Xã Phú Thạnh, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Icon là tên gọi của giai đoạn 3 của dự án Swan Park Đông Sài Gòn - tọa lạc tại đường Tôn Đức Thắng, thuộc địa bàn huyện Nhơn trạch, Tỉnh Đồng Nai.\nQuy mô The Icon - Khu đô thị Swan Park Đồng Nai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/15/172/image-20201015163913-1.jpeg?t=1[/img]\nPhối cảnh tổng thể phân khu The Icon\nThe Icon có tổng diện tích quy hoạch 18 ha, quy mô bao gồm: 14,8 ha đất dinh thự, 1,6 ha đất công viên và 1,6 ha đất khu Clubhouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/15/172/image-20201015163913-2.png?t=1[/img]\nVị trí phân khi The Icon trong tổng thể dự án Swan Park\nSản phẩm thương mại chính của dự án là 90 căn dinh thự, được chia thành 3 mẫu thiết kế khác nhau: mẫu L (supper villa), mẫu H (mainson villa) và mẫu U.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/15/172/image-20201015163913-3.jpeg?t=1[/img]\nPhối cảnh dinh thự mẫu L – Super Villa\nSuper Villa có số lượng là 37 căn, diện tích khu đất là 20m x 35m và có diện tích sàn xây dựng 680 m2. Mỗi căn có thiết kế bố cục dinh thự theo hình chữ L với kết cấu 1 trệt 2 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/15/172/image-20201015163913-4.jpeg?t=1[/img]\nPhối cảnh dinh thự mẫu H – Mainson Villa\nMainson Villa có số lượng 49 căn, diện tích khu đất là 30m x 35m  và có diện tích sàn xây dựng 870 m2. Mỗi căn có thiết kế bố cục dinh thự theo chữ H với kết cấu 1 trệt 2 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/15/172/image-20201015163913-5.png?t=1[/img]\nPhối cảnh nội thất trong mỗi căn dinh thự The Icon\nCòn lại là 4 căn dinh thự được thiết kế theo hình chữ U, xây dựng trên khu đất có diện tích 55m x 35m với diện tích sàn 1.000 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/15/172/image-20201015163913-6.png?t=1[/img]\nPhối cảnh khu Clubhouse\nĐiểm nhấn của dự án là khu Clubhouse âm dưới lòng đất có hồ bơi tràn ở phía trên và được bao quanh bởi công viên có diện tích 1,6ha. Bên trong Clubhouse là tổ hợp dịch vụ tiện ích bao gồm: câu lạc bộ triệu phú, sân gofl mini, quầy rượu, khu văn phòng, spa và thẩm mỹ viện, phòng tập thể dục, sân chơi cho trẻ em và đài phun nước.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/15/172/image-20201015163914-7.png?t=1[/img]\nPhối cảnh công viên triệu phú tại phân khu The Icon\nNgoài khu Clubhouse, The Icon còn được thừa hưởng những tiện ích chung của khu đô thị Swan Park Đông Sài Gòn như: công viên thể thao 25 ha, hệ thống giáo dục với 16 trường học các cấp, khu trung tâm và y tế với quy mô 7,6 ha, hệ thống an ninh nội khu...\nThông tin\nChủ đầu tư của The Icon là Tập đoàn China Fotune Land Development (CFLD) hợp tác cùng Tập đoàn Tín Nghĩa.\nTại Việt Nam, ngoài dự án Khu đô thị Swan Park, CFLD còn nắm giữ hơn 70% cổ phần của dự án Khu đô thị Đại Phước Lotus quy mô 464 ha, trước đó dự án này thuộc sở hữu của VinaCapital và được đổi tên thành Khu đô thị Swan Bay sau khi vào tay CFLD.\nThe Icon là phân khu thứ 3 được triển khai tại dự án Khu đô thị Swan Park, ngoài The Icon, giai đoạn 3 còn có tên gọi khác là phân khu 1A3. Trước đó dự án đã triển 2 phân khu là 1A và 1B, hiện tại đã bàn giao và đi vào hoạt động phân khu 1A vào quý 3/2019.\nGiá bán dinh thự tham khảo trên thị trường của dự án The Icon từ 30 triệu đồng/m2.\nThông tin nhanh dự án The Icon - Khu đô thị Swan Park Đồng Nai\nChủ đầu tư:Tập đoàn China Fotune Land Development (CFLD),Tập đoàn Tín Nghĩa",
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26488,
    "images": null,
    "toaDo": "10.731668845144979,106.86127780629883",
    "polygon": "[[10.732146137249503,106.85933589935304],[10.733852801309045,106.86251163482667],[10.730310002684094,106.86328411102296],[10.729551477624799,106.86004400253297],[10.732146137249503,106.85933589935304]]",
    "donViThiCong": "Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)",
    "dienTichXayDung": "54,000 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Icon - Swan Park \\u0110\\u00f4ng S\\u00e0i G\\u00f2n\", \"value\": 30}, {\"name\": \"SwanBay La Maison\", \"value\": 25}, {\"name\": \"Shophouse Le Centre\", \"value\": 37}, {\"name\": \"Swan Bay\", \"value\": 20}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/biet-thu-the-icon-khu-do-thi-swan-park-dong-sai-gon-2807.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Icon\",\n    \"Vị trí: &nbspKhu đô thị Swan Park,Nhơn Trạch,Long Tân,Đồng Nai\",\n    \"Chủ đầu tư: Tập đoàn China Fotune Land Development (CFLD)\",\n    \"Đơn vị thi công: Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình (HBC)\",\n    \"Tổng diện tích: 180,000 m²\",\n    \"Diện tích xây dựng: 54,000 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 15/10/2020\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}