{
    "id": 4354,
    "tenDuAn": "Khu đô thị Phương Đông Quảng Ninh",
    "matDoXayDung": "40%",
    "dienTich": "1,714,200 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền, căn hộ, nhà phố, biệt thự, shophoue",
    "banGiaoDuKien": "01/04/2020",
    "chuDauTu": "Công ty Cổ phần Đầu tư Xây dựng Phương Đông",
    "trangThai": "No status",
    "viTri": "06 Hải Âu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Phương Đông là dự án khu phức hợp trung tâm thương mại, khách sạn và nhà ở trên đường ĐT334, xã Đông Xá, huyện Vân Đồn, tỉnh Quảng Ninh. Dự án có vị trí giáp biển và nằm trong Khu kinh tế Vân Đồn tỉnh Quảng Ninh.\nQuy mô Khu đô thị Phương Đông Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/06/172/image.png?t=1[/img]\nPhối cảnh tổng thể dự án Khu đô thị Phương Đông\nKhu đô thị Phương Đông có tổng diện tích quy hoạch hơn 171,42 ha, trong đó có 40% đất ở và 20% đất hỗn hợp khách sạn và thương mại dịch vụ, còn lại 40% đất dành cho các khu vực công  trình công cộng, cây xanh và đường giao thông nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/06/172/image(1).png?t=1[/img]\nSơ đồ quy hoạch tổng thể dự án Khu đô thị Phương Đông\nTổng thể dự án bao gồm khu vực nhà ở liền kề, khu nhà phố thương mại, khu biệt thự, các block chung cư và khách sạn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/06/172/image(2).png?t=1[/img]\nPhối cảnh nhà phố liền kề Khu đô thị Phương Đông\nNhà ở liền kề có tổng cộng hơn 500 nền chia thành 45 dãy, diện tích đất và diện tích xây dựng là 87,5 m2, sở hữu mặt tiền 5m cùng vỉa hè rộng 5m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/06/172/image(3).png?t=1[/img]\nPhối cảnh khu shophouse tại dự án Khu đô thị Phương Đông\nNhà phố thương mại có diện tích đất và diện tích xây dựng 175 m2, sở hữu mặt tiền 10m và vỉa hè rộng 5m.\nBiệt thự tại dự án có hơn 200 lô được chia thành 27 dãy, diên tích đất mỗi lô từ 300 m2 – 500 m2 với mật độ xây dựng 38%. Biệt thự tại dự án có 2 loại là đơn lập và song lập.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/06/172/image(4).png?t=1[/img]\nPhối cảnh quảng trường nhạc nước tại Khu đô thị Phương Đông\nKhu đô thị Phương đông được bố trí nhiều tiện ích nội khu như: bãi tắm biển, phố đêm, bến du thuyền, quảng trường nhạc nước, hải đăng vọng cảnh, quảng trường nhạc nước, khu chăm sóc sức khỏe, khu thể thao, trường học liên cấp quốc tế...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/10/06/172/image(5).png?t=1[/img]\nSơ đồ liên kết vùng dự án Khu đô thị Đông Phương\nDự án trải dài ven vịnh Bái Tử Long, có tầm nhìn 3 mặt ra biển cùng với vị trí giáp tuyến đường chính ĐT304 của khu kinh tế Vân Đồn. Từ dự án có thể kết nối thuận tiện đến các khu vực khác như: thị trấn Cái Rồng, TP. Cẩm Phả, sân bay quốc tế Vân Đồn, vườn quốc gia Bái Tử Long, Casino Vân Đồn...\nThông tin\nDự án Khu đô thị Phương Đông do Công ty Cổ phần Đầu tư Xây dựng Phương Đông làm chủ đầu tư. Công ty này được thành lập từ ngày 11/07/2005, hoạt động chính trong lĩnh vực xây dựng hạ tầng.\nDự án  có nguồn gốc từ đất do tỉnh Quảng Ninh làm vốn đối ứng cho Tổng công ty Xây dựng Thăng Long cho gói thầu số 1 mà công ty này trúng bao gồm 3 cây cầu của dự án đầu tư xây dựng cầu Vân Đồn. Giá trị phần vốn đối ứng là 35 tỷ đồng và được giữ nguyên giá cố định sau khi gói thầu số 1 đưa vào sử dụng.\nNăm 2004, UBND tỉnh Quảng Ninh đã ra quyết định giao 135 ha đất thuộc xã Đồng Xá, huyện Vân Đồn cho Tổng công ty Xây dựng Thăng Long thực hiện dự án khu đô thị nhưng chủ đầu tư chưa triển khai.\nNăm 2008, Tổng công ty Xây dựng Thăng Long đã đề nghị chuyển quỹ đất trên cho Công ty Cổ phần đầu tư Xây dựng Đô thị Phương Đông làm chủ đầu tư và được UBND tỉnh Quảng Ninh chấp thuận.\nCuối năm 2011, UBND tỉnh Quảng Ninh đã lần lượt phê duyệt quy hoạch chi tiết 1/500 và phê duyệt dự án Khu đô thị Đồng Xá có diện tích quy hoạch hơn 171 ha do Công ty Cổ phần đầu tư Xây dựng Đô thị Phương Đông làm chủ đầu tư.\nGiá bán đất nền tham khảo trên thị trường của dự án Khu đô thị Phương Đông từ 23 triệu đồng/m2.\nThông tin nhanh dự án Khu đô thị Phương Đông Quảng Ninh\nDự án:Khu đô thị Phương Đông\nVị trí:Đường ĐT334, xã Đông Xá, huyện Vân Đồn, tỉnh Quảng Ninh\nLoại hình:Đất nền, căn hộ, nhà phố, biệt thự, shophoue\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng Phương Đông",
    "tinh": 1,
    "quanHuyen": 636,
    "xaPhuong": 30280,
    "images": null,
    "toaDo": "21.042785154105353,107.39485529357911",
    "polygon": "[[21.04243878858782,107.393696308136],[21.0437897964244,107.3922371864319],[21.045561099241034,107.39512324333192],[21.044410255175784,107.3960566520691],[21.04243878858782,107.393696308136]]",
    "donViThiCong": "-",
    "dienTichXayDung": "685,680 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Ph\\u01b0\\u01a1ng \\u0110\\u00f4ng\", \"value\": 21}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-phuong-dong-quang-ninh-2794.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khu đô thị Phương Đông\",\n    \"Vị trí: Đường ĐT 334,Vân Đồn,Đông Xá,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng Phương Đông\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 1,714,200 m²\",\n    \"Diện tích xây dựng: 685,680 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 28,500 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 01/04/2020\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "28,500 m²"
}