{
    "id": 4358,
    "tenDuAn": "Tổ hợp TNR Grand Place Phú Yên",
    "matDoXayDung": "82%",
    "dienTich": "12,000 m²",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, shophouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công Ty Cổ Phần Bất Động Sản Hano - Vid",
    "trangThai": "No status",
    "viTri": "9 Phường, Phường 9, Thành phố Tuy Hòa, Tỉnh Phú Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Grand Place Phú Yên là tổ hợp Shophouse và trung tâm thương mại – khách sạn dịch vụ tiêu chuẩn 5 sao tọa lạc trên mặt tiền đường Hùng Vương, phường 9, thành phố Tuy Hòa, tỉnh Phú Yên.\nQuy mô dự ánTNR Grand Place Phú Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/21/172/image-20200921164251-1.png?t=1[/img]\nHình ảnh phối cảnh tổng thể dự ánTNR Grand Place Phú Yên\nTNR Grand Place Phú Yên được xây dựng trên khu đất có diện tích 12.000 m2, quy mô dự án bao gồm khu vực Tổ hợp trung tâm thương mại – khách sạn 5 sao và khu vực shophouse - nhà phố.\nTổ hợp trung tâm thương mại – khách sạn 5 sao có diện tích 4.238 m2, bao gồm 1 tòa nhà có 40 tầng và cao 150m, trong đó có 5 tầng thương mại dịch vụ và 35 tầng khách sạn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/21/172/image-20200921164253-2.jpeg?t=1[/img]\nMặt bằng phân lô Khu Shophouse – nhà phố của dự án TNR Grand Place Phú Yên\nKhu Shophouse – nhà phố có diện tích 5.640 m2, bao gồm 3 tiểu khu: The Apollo, The Venus, The Hera, mỗi tiểu khu có từ 13 – 32 sản phẩm nhà phố và shophouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/21/172/image-20200921164254-3.jpeg?t=1[/img]\nPhối cảnh tiểu khu The Hera\nTiểu khu The Hera: Nằm tại vị trí mặt đường Nguyễn Văn Huyên, gồm có: 19 sản phẩm; diện tích tiêu chuẩn từ 80 m2 – 120 m2; thiết kế xây dựng 5 tầng; loại hình chủ sở hữu chọn phát triển: shophouse dịch vụ 5 sao, minihotel luxury, boutique house.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/21/172/image-20200921164255-4.jpeg?t=1[/img]\nPhối cảnh tiểu khu The Venus\nTiểu khu The Venus: Nằm tại vị trí trung tâm, gồm có: 32 sản phẩm; diện tích tiêu chuẩn từ 63 m2 – 103 m2; thiết kế xây dựng 6 tầng + 1 tum & 5 tầng; loại hình chủ sở hữu lựa chon phát triển: shophouse dịch vụ 5 sao, mini hotel luxury, boutique house, fashion house.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/21/172/image-20200921164255-5.jpeg?t=1[/img]\nPhối cảnh tiểu khu The Apollo\nTiểu khu The Apollo: Nằm tại vị trí mặt đường Nguyễn Văn Huyên, gồm có: 13 sản phẩm; diện tích tiêu chuẩn 120 m2; thiết kế xây dựng 6 tầng + 1 tum; loại hình chủ sở hữu lựa chọn phát triển: shophouse dịch vụ 5 sao, minihotel luxury, boutique house, banks luxury house.\nThông tin\nTNR Grand Place Phú Yên có chủ đầu tư là Công ty Cổ phần Bất động sản Hano – Vid, đơn vị phát triển dự án là Công ty Cổ phần Đầu tư và Phát triển Bất động sản TRN Holdings Việt Nam. Ngoài TNR Grand Place Phú Yên, Hano – Vid và TRN Holdings Việt Nam đã từng hợp tác tương tự ở một dự án khác là Goldsilk Complex Hà Nội.\nCông ty Cổ phần Bất động sản Hano – Vid chính thức hoạt động vào ngày 26/11/2010, được thành lập bởi 3 pháp nhân là: Công ty Cổ phần Dệt Hà Đông, Tổng công ty Cổ phần Dệt may Hà Nội và Công ty Cổ phần Tập đoàn Đầu tư Phát triển Việt Nam (VID – Group), với số vốn điều lệ 771,5 tỷ đồng.\nTNR Holdings Việt Nam là một thành viên của Tập đoàn Đầu tư TNG, được biết đến là một trong số những tập đoàn kinh tế tư nhân đa ngành tại Việt Nam. TNR Holdings Việt Nam có kinh nghiệm hoạt động trong lĩnh vực bất động sản, với danh mục các dự án đã và đang thực hiện như: TNR Stars Bích Động Bắc Giang, TNR Sky Park, The GoldView quận 4…\nThông tin nhanh dự án TNR Grand Place Phú Yên\nDự án:TNR Grand Place Phú Yên\nVị trí:Đường Hùng Vương, phường 9, thành phố Tuy Hòa, tỉnh Phú Yên\nLoại hình:Nhà phố, shophouse\nChủ đầu tư:Công ty Cổ phần Bất động sản Hano – Vid\nĐơn vị phát triển:Công ty Công ty Cổ phần Đầu tư và Phát triển Bất động sản TRN Holdings Việt Nam",
    "tinh": 45,
    "quanHuyen": 405,
    "xaPhuong": 22024,
    "images": null,
    "toaDo": "13.107426491359071,109.30473043497922",
    "polygon": "[[13.107827238842273,109.30365443229675],[13.108370283123719,109.30433034896852],[13.107284193362329,109.30502772331239],[13.106981340554885,109.30445909500123],[13.107827238842273,109.30365443229675]]",
    "donViThiCong": "-",
    "dienTichXayDung": "9,878 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-tnr-grand-place-phu-yen-2780.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: TNR Grand Place Phú Yên\",\n    \"Vị trí: Đường Hùng Vương,TP. Tuy Hòa,Phường 9,Phú Yên\",\n    \"Chủ đầu tư: Công Ty Cổ Phần Bất Động Sản Hano - Vid\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 12,000 m²\",\n    \"Diện tích xây dựng: 9,878 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 82%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}