{
    "id": 4365,
    "tenDuAn": "Căn hộ Cap Saint Jacques",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "11,306 m²",
    "khoiCong": "31/12/2018",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/12/2024",
    "chuDauTu": "Tổng Công ty Cổ phần Đầu tư Phát triển Xây dựng (DIC Corp)",
    "trangThai": "No status",
    "viTri": "169 Thùy Vân, Phường 8, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Cap Saint Jacques là dự án khu phức hợp tọa lạc tại 169 đường Thùy Vân, phường 8, TP. Vũng Tàu. Dự án nằm về phía Bãi Sau của TP. Vũng Tàu, cách quốc lộ 51C 600m về hướng Đông.\nQui mô Cap Saint Jacques\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/09/172/image-20200909164402-1.jpeg?t=1[/img]\nCap Saint Jacques được xây dựng trên khu đất có tổng diện tích 11.306 m2 với mật độ xây dựng 31,45%, tổng số vốn đầu tư 1.294 tỷ đồng. Dự án chia thành 2 giai đoạn: giai đoạn 1 đầu tư khối căn hộ dịch vụ có diện tích 4.710,6 m2 với số vốn 519,4 tỷ, giai đoạn 2 đầu tư khối khách sạn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/09/172/image-20200909164406-2.jpeg?t=1[/img]\nDự án bao gồm khối tháp cao 31 tầng (chưa kể tầng mái) và 2 tầng hầm, trong đó có:\nTầng 1 – tầng 3: khu thương mại dịch vụ, sảnh khách sạn, căn hộ dịch vụ du lịch, trung tâm hội nghị.\nTầng 4: Phòng ăn nhân viên, khu văn phòng khách sạn.\nTầng 5: Phòng cộng đồng, các dịch vụ tiện ích và một số phòng khách sạn, căn hộ dịch vụ.\nTầng 6 – 29: bố trí các phòng khách sạn.\nTầng 30 của khu vực nhà hàng thông tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/09/172/image-20200909164406-3.png?t=1[/img]\nSản phẩm chính của dự án là 372 căn hộ được bố trí từ tầng 6 – 31 của tháp căn hộ dịch vụ. Diện tích mỗi căn từ 48 m2 – 94,4 m2 và có thiết kế từ 1 – 2 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/09/172/image-20200909164406-4.jpeg?t=1[/img]\nDự án có các tiện ích nội khu như: Sảnh nhà hàng tiệc cưới, hồ bơi tràn bờ, khu nhà hàng châu Âu, phòng họp lớn, câu lạc bộ giải trí, khu chăm sóc sức khỏe. Cap Saint Jacques còn có vị trí thuận lợi di chuyển ra bãi tắm Bãi Sau Vũng Tàu, chợ đêm, san golf Paraside Vũng Tàu và các khu lịch khác của thành phố biển Vũng Tàu.\nThông tin từ Cafeland\nCap Saint Jacques có chủ đầu tư là Tổng công ty Cổ phần Đầu tư phát triển xây dựng (DIC Corp), đơn vị thi công là Công ty Cổ phần đầu tư phát  triển xây dựng số 2. Dự án được vận hành và quản lí bởi Công ty Cổ phần du lịch và thương mại DIC, đơn vị phân phối là Công ty cổ phần bất động sản DIC Resco.\nDIC corp được thành lập vào ngày 13/03/2008, tiền thân là Công ty Đầu tư Xây dựng và du lịch, năm 2001, công ty này đổi tên là Công ty đầu tư phát triển xây dựng, đến cuối 2007, công ty cổ phần hóa và thành lập thành tập đoàn tư nhân, đến 2008 công ty lấy tên như hiện nay. Các dự án đáng chú ý của DIC Corp gồm: Vũng Tàu Gateway, chung cư DIC Pheonix, khu đô thị Chí Linh, khu đô thị mới Nam Vĩnh Yên, khu biệt thự An Sơn Đà Lạt.\nĐược biết, vào ngày 27/05/2019, Thanh tra Sở Xây dựng tỉnh Bà Rịa – Vũng Tàu xử phạt DIC Corp vì xây dựng công trình Khu phức hợp Cap Saint Jacques khi chưa có giấy phép xây dựng với số tiền phạt lên đến 975 triệu đồng.\nGiá bán căn hộ tham khảo trên thị trường của dự án Cap Saint Jacques từ 42 triệu đồng/m2.\nThông tin nhanh dự án Cap Saint Jacques",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26527,
    "images": null,
    "toaDo": "10.350927,107.0998087",
    "polygon": "[[10.350818316839982,107.09887325763704],[10.350369493574048,107.09993541240694],[10.351045368365204,107.10067570209505],[10.35168956017007,107.09917902946474],[10.350818316839982,107.09887325763704]]",
    "donViThiCong": "Công ty Cổ phần đầu tư phát triển - xây dựng Số 2",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Cap Saint Jacques\", \"value\": 42}, {\"name\": \"V\\u0169ng T\\u00e0u Centre Point\", \"value\": 44}, {\"name\": \"Alaric Towe\", \"value\": 65}, {\"name\": \"Oyster Bay V\\u0169ng T\\u00e0u\", \"value\": 51}, {\"name\": \"The Meraki\", \"value\": 30}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-cap-saint-jacques-2758.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Cap Saint Jacques\",\n    \"Vị trí: &nbsp169 đường Thùy Vân,TP.Vũng Tàu,Phường 8,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Tổng Công ty Cổ phần Đầu tư Phát triển Xây dựng (DIC Corp)\",\n    \"Đơn vị thi công: Công ty Cổ phần đầu tư phát triển - xây dựng Số 2\",\n    \"Tổng diện tích: 11,306 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: 69,867 m²\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 31/12/2018\",\n    \"Ngày hoàn thành: 31/12/2024\",\n    \"Tổng vốn đầu tư: 1,294 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,294 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}