{
    "id": 4372,
    "tenDuAn": "Căn hộ Asahi Towers Quận 8",
    "matDoXayDung": "45%",
    "dienTich": "22,550 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, nhà phố",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty Cổ phần Đầu tư Năm Bảy Bảy",
    "trangThai": "No status",
    "viTri": "440/23/18B3 Phú Định, Phường 16, Quận 8, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu căn hộ Asahi Towers tọa lạc trên đường An Dương Vương, phường 16, quận 8, TP. HCM. Dự án cách đại lộ Võ Văn Kiệt 1,3 km vè hướng Tây Nam.\nQuy mô dự án Asahi Towers Quận 8\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/01/172/image-20200901090152-1.jpeg?t=1[/img]\nAsahi Towers có tổng mức đầu tư 2.225 tỷ đồng, được xây dựng trên khu đất có tổng diện tích 22.550,1 m2 với mật độ xây dựng 44,73%, diệntích sàn xây dựng 123.805,5 m2. Dự án gồm khu nhà phố liền kề và 3 block cao trung bình 30 tầng, mỗi block có 2 tầng để xe, tầng trệt sử dụng làm trung tâm thương mại và còn lại là các tầng căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/01/172/image-20200901090152-2.jpeg?t=1[/img]\nSản phẩm chính của dự án là 70 căn nhà phố liền kề và 1.209 căn hộ, mỗi căn hộ được thiết kế từ 1 - 3 phòng ngủ và có diện tích từ 52m2 – 100m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/01/172/image-20200901090152-3.jpeg?t=1[/img]\nDự án có các tiện ích nội khu như: trung tâm thương mại, nhà hàng, hồ bơi, khu thể thao, khu chăm sóc sức khỏe, công viên và các khu vực cảnh quan nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/09/01/172/image-20200901090152-4.jpeg?t=1[/img]\nAsahi Towers có vị trí dễ dàng kết nỗi với các khu vực trường học, bệnh viện và chợ như: Đại học Kinh tế TP.HCM, chợ Phú Định, chợ An Đông, bệnh viện Nhiệt Đới, bệnh viện Chợ Rẫy, bệnh viên Đa khoa quận 8.\nThông tin dự án Asahi Towers Quận 8\nAsahi Towers do Công ty TNHH Billion Ways Investment làm chủ đầu tư.Công ty TNHH Billion Ways Investment được thành lập vào ngày 13/09/2013, có trụ sở chính đặt tại 102 – 102A Nguyễn Văn Đậu, phường 7, quận Bình Thạnh, TP.HCM.\nDoanh nghiệp hoạt động chính trong lĩnh vực Bán buôn máy móc, thiết bị điện, vật liệu điện. Sau đó mở rộng sang lĩnh vực bất động sản với dự án đầu tay là Dự án đầu tư Khu dân cư Asahi Towers đã được UBND TP.HCM chấp thuận đầu tư vào tháng 4/2020.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 19/10/2020, doanh nghiệp có vốn điều lệ 500 tỉ đồng do ông Trần Tiến Duy là người đại diện pháp luật, giữ chức Giám đốc.\nTại thời điểm này, cơ cấu cổ đông của doanh nghiệp cũng đã thay đổi. Cụ thể, doanh nghiệp do 7 cổ đông cá nhân góp vốn gồm Đoàn Tường Thụy góp 150 tỉ đồng (tỉ lệ 30%), Đoàn Tường Kỳ Lân góp 170 tỉ đồng (tỉ lệ 34%), Lê Như Duy Hòa góp 100 tỉ đồng (tỉ lệ 20%), Trần Tiến Duy góp 50 tỉ đồng (tỉ lệ 10%) và Võ Thị Liên, Nguyễn Minh Ngọc Anh, Đặng Tiểu Bình mỗi người góp 10 tỉ đồng (tỉ lệ 2%).\nĐáng chú ý, Đoàn Tường Thụy và Đoàn Tường Kỳ Lân là hai người em của ông Đoàn Tường Triệu – đã miễn nhiệm chức Chủ tịch HĐQT và trở thành Thành viên HĐQT của Công ty Cổ phần Đầu tư Năm Bảy Bảy (577) từ tháng 5/2020.\nCông ty Cổ phần Đầu tư Năm Bảy Bảy được biết đến là chủ đầu tư của nhiều dự án tại 5 tỉnh thành, trong đó tại quận 8 và huyện Bình Chánh (TP.HCM) gồm các dự án: City Gate Towers, Diamond Riverside, NBB Garden II, NBB Garden III.\nNgoài ra, trước khi người có liên quan đến người nội bộ của Công ty 577 nắm lượng lớn cổ phần của Công ty TNHH Billion Ways Investment, Nhóm Công ty 577 đã có hợp tác đầu tư với Công ty TNHH Billion Ways Investment theo Hợp đồng Hợp tác đầu tư số 20/2018-HĐHTĐT ngày 22/06/2018 để thực hiện Dự án khối văn phòng làm việc thuộc Dự án Khu căn hộ Cao tầng City Gate Towers.\nTheo hợp đồng, vốn góp của Nhóm Công ty 577 và Công ty TNHH Billion Ways Investment theo tỷ lệ tương ứng là 5% và 95% tổng vốn đầu tư của Dự án.\nThông tin nhanh dự án Asahi Towers Quận 8\nDự án: Asahi Towers\nVị trí: Đường An Dương Vương, phường 16, quận 8, TP. HCM\nLoại hình: Căn hộ, nhà phố\nChủ đầu tư: Công ty TNHH Billion Ways Investment",
    "tinh": 29,
    "quanHuyen": 564,
    "xaPhuong": 27430,
    "images": null,
    "toaDo": "10.714104103827847,106.62138897691037",
    "polygon": "[[10.713752609986988,106.62095189094545],[10.713584039803555,106.62191748619081],[10.715259201834337,106.62291526794434],[10.71526973741527,106.62109136581422],[10.713752609986988,106.62095189094545]]",
    "donViThiCong": "-",
    "dienTichXayDung": "10,087 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Asahi Tower\", \"value\": 25}, {\"name\": \"D - Aqua\", \"value\": 40}, {\"name\": \"Royal Park Riverside\", \"value\": 35}, {\"name\": \"Central Premium\", \"value\": 38}, {\"name\": \"Heaven (block Cityview)\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-asahi-towers-quan-8-2743.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Asahi Tower\",\n    \"Vị trí: Đường An Dương Vương,Quận 8,Phường 16,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Năm Bảy Bảy\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 22,550 m²\",\n    \"Diện tích xây dựng: 10,087 m²\",\n    \"Tổng Diện tích sàn xây dựng: 123,806 m²\",\n    \"Mật độ xây dựng: 45%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: 2,225 Tỉ đồng\"\n]",
    "tongVonDauTu": "2,225 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}