{
    "id": 4376,
    "tenDuAn": "Tổ hợp nhà phố thương mại Vincom Shophouse Thái Hòa",
    "matDoXayDung": "32%",
    "dienTich": "18,916 m²",
    "khoiCong": "",
    "loaiHinh": "Trung tâm thương mại, nhà phố thương mại",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Vincom Retail (VRE)",
    "trangThai": "No status",
    "viTri": "466 Phủ Qùy, Phường Long Sơn, Thị xã Thái Hòa, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vincom Shophouse là dự án trung tâm thương mại và nhà phố thương mại, tọa lạc tại số 446 Phủ Quỳ (QL48A), phường Long Sơn, thị xã Thái Hòa, tỉnh Nghệ An.\nQuy mô dự án Vincom Shophouse Thái Hòa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/29/144/image-20200829110656-1.jpeg?t=1[/img]\nVincom Shophouse Thái Hòa được quy hoạch trên tổng diện tích đất 18.915,88 m2. Trong đó, đất quy hoạch công trình thương mại, dịch vụ 7.377 m2; đất quy hoạch xây dựng nhà ở thương mại 6.089 m2; đất sử dụng mục đích công cộng 5449.88 m2.\nHạng mục triển khai của dự án Vincom Shophouse Thái Hòa bao gồm: Trung tâm thương mại Vincom Plaza Thái Hòa và khu nhà phố thương mại Vincom Shophouse.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/29/144/image-20200829110656-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/29/144/To-hop-nha-pho-thuong-mai-Vincom-Shophouse-Thai-Hoa-3.jpg?t=1[/img]\nTheo đó, 75 căn nhà phố thương mại tại dự án có diện tích dao động từ 75 m2 - 135 m2, diện tích sàn xây dựng từ 257 m2 – 362 m2. Tầng 1 với mặt tiền rộng từ 5 - 8m, diện tích sàn 67 m2 - 89 m2, phù hợp cho kinh doanh đa lĩnh vực, dịch vụ. Phong cách thiết kế: 1 trệt, 3 lầu, tân cổ điển.\nNgoài ra, Vincom Shophouse Thái Hòa còn có các tiện ích như: siêu thị VinMart, hệ thống các cửa hàng thời trang, mua sắm cùng khu ẩm thực, café, khu vui chơi giải trí…\nThông tin\nDự án Vincom Shophouse Thái Hòa do Công ty Cổ phần Vincom Retail làm chủ đầu tư.\nVincom Retail là công ty con thuộc Tập đoàn Vingroup, được thành lập ban đầu vào tháng 4/2012 dưới hình thức công ty trách nhiệm hữu hạn. Từ năm 2013, Vincom Retail được định hướng là đơn vị phát triển và vận hành hệ thống TTTM mang thương hiệu Vincom của Tập đoàn Vingroup.\nVincom Shophouse Thái Hòa nằm trên khu đất được Nhà nước thu hồi đất và được HĐND tỉnh đưa vào danh mục công trình cần thu hồi đất tại Nghị quyết số 07/NQ-HĐND ngày 13/7/2017; chuyển mục đích đất lúa tại Nghị quyết số 08/NQ-HĐND ngày 13/7/2017 và được UBND tỉnh phê duyệt vào Kế hoạch sử dụng đất năm 2019.\nDự án được thực hiện theo Nghị định 30 của Chính phủ, đã được UBND tỉnh phê duyệt quy hoạch chi tiết với diện tích quy hoạch 1,89 ha. Tổng mức đầu tư dự án 110 tỷ đồng. Nhà đầu tư trúng thầu dự án là Công ty Cổ phần Vincom Retail.\nTheo quy hoạch, dự án sẽ xây dựng 03 hạng mục, gồm: Khu thương mại, siêu thị cao 01 tầng với diện tích 7.377 m2; Khu nhà ở cao 04 tầng với 75 lô đất có diện tích hơn 6.089 m2; Khu cây xanh và đường giao thông.\nThông tin nhanh dự án Vincom Shophouse Thái Hòa\nTổng diện tích:18.915,88 m2\nVị trí:Khối 8, phường Long Sơn, thị xã Thái Hòa, tỉnh Nghệ An\nLoại hình:Trung tâm thương mại, nhà phố thương mại\nChủ đầu tư:Công ty Cổ phần Vincom Retail",
    "tinh": 41,
    "quanHuyen": 296,
    "xaPhuong": null,
    "images": null,
    "toaDo": "19.31678004185776,105.44631027968445",
    "polygon": "[[19.317085324678537,105.44495344161989],[19.317753170227423,105.44540405273439],[19.3167008063065,105.4468309879303],[19.316093670193215,105.44590830802919],[19.317085324678537,105.44495344161989]]",
    "donViThiCong": "-",
    "dienTichXayDung": "6,089 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-nha-pho-thuong-mai-vincom-shophouse-thai-hoa-2738.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Vincom Shophouse Thái Hòa\",\n    \"Vị trí: &nbsp446 Phủ Quỳ,TX. Thái Hòa,Long Sơn,Nghệ An\",\n    \"Chủ đầu tư: Công ty Cổ phần Vincom Retail (VRE)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 18,916 m²\",\n    \"Diện tích xây dựng: 6,089 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 32%\",\n    \"Công trình công cộng: 12,827 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 110 Tỉ đồng\"\n]",
    "tongVonDauTu": "110 Tỉ đồng",
    "congTrinhCongCong": "12,827 m²"
}