{
    "id": 4390,
    "tenDuAn": "Khu dân cư TNR Grand Palace Thái Bình",
    "matDoXayDung": "42%",
    "dienTich": "71,285 m²",
    "khoiCong": "",
    "loaiHinh": "nhà liền kề, nhà phố thương mại và biệt thự",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "-",
    "trangThai": "No status",
    "viTri": "Đường Số 6, Xã Đông Mỹ, Thành phố Thái Bình, Tỉnh Thái Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Grand Palace tọa lạc tại mặt tiền đường Võ Nguyên Giáp, phường Đông Mỹ, thành phố Thái Bình, tỉnh Thái Bình, kết nối trực tiếp thành phố Hải Phòng với trung tâm thành phố Thái Bình thông qua tuyến đường Quốc lộ 10.\nQuy mô dự án TNR Grand Palace\nTNR Grand Palace nằm trên khu đất có tổng diện tích là 71.285m2. Trong đó, diện tích dành cho đất ở là 29.878m2, đất dành cho nhà ở xã hội là 9.240m2. Diện tích đất xây dựng trường mầm non là 2.264m2, đất cây xanh - thể dục thể thao là 5.417m2, đất đường giao thông là 23.152m2 và đất khe kỹ thuật là 702m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/10/144/TNR-Grand-Palace-1.jpg?t=1[/img]\nDự án cung ứng ra thị trường 222 sản phẩm bao gồm các loại hình nhà phố, nhà phố thương mại và biệt thự. Trong đó có 132 căn nhà phố diện tích từ 90 m2 – 140 m2 (diện tích sàn xây dựng từ 220m2), nhà phố thương mại có diện tích từ 80 m2 – 139 m2 và 90 căn biệt thự có diện tích từ 170 m2 – 213 m2 (diện tích sàn xây dựng 400 m2 – 440 m2) được thiết kế 3 tầng, 1 tum.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/10/144/TNR-Grand-Palace-2.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/10/144/TNR-Grand-Palace-3.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/10/144/TNR-Grand-Palace-4.jpg?t=1[/img]\nTổng thể dự án TNR Grand Palace được chia làm hai tiểu khu: tiểu khu The Legend có quy mô 17.000 m2 với 119 căn và The Elite có quy mô 13.000 m2 với 103 căn.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/10/144/TNR-Grand-Palace-5.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/08/10/144/TNR-Grand-Palace-6.png?t=1[/img]\nTiện ích nội khu dự án TNR Grand Palace gồm có: vườn dạo bộ Nhật, trường học nội khu, nhà văn hóa, công viên với các hoạt động vui chơi giải trí và thể thao. Ngoài ra, bên trong khuôn viên dự án sẽ được phát triển một tổ hợp thương mại – dịch vụ - căn hộ trong thời gian tới.\nThông tin\nTNR Grand Palace do Công ty Cổ phần Bất động sản Mỹ làm chủ đầu tư và Công ty Cổ phần Đầu tư và Phát triển Bất động sản TNR Holdings Việt Nam là đơn vị phát triển dự án.\nGiá bán nhà liền kề được tham khảo trên thị trường của dự án khu dân cư TNR Grand Palace từ 19,5 triệu đồng/m2, giá bán biệt thự từ 17,5 triệu đồng/m2.\nCông ty Cổ phần Bất động sản Mỹ được thành lập vào ngày 28/09/2007, tiền thân là Công ty Cổ phần Bất động sản Mùa Đông - VID, hoạt động chính trong lĩnh vực kinh doanh bất động sản. Theo thông tin đăng ký thay đổi doanh nghiệp ngày 23/10/2015, Công ty Cổ phần Bất động sản Mỹ có số vốn điều lệ là 300 tỷ đồng.\nCông ty Cổ phần Bất động sản Mùa Đông – VID là công ty liên doanh giữa Công ty Cổ phần Dệt Mùa Đông và Công ty Cổ phần Tập đoàn Đầu tư Phát triển Việt Nam được thành lập để thực hiện dự án TNR Gold Season (quận Thanh Xuân, Hà Nội).\nNgày 01/04/2020, Công ty Cổ phần Bất động sản Mỹ là đơn vị trúng đấu giá dự án phát triển nhà ở Khu dân cư giáp khu tái định cư xã Đông Mỹ, thành phố Thái Bình, tỉnh Thái Bình tại Quyết định số 940/QĐ-UBND.\nTrước đó, ngày 26/07/2019, Công ty TNHH Đầu tư Thương mại Tổng hợp Bảo Ngọc là đơn vị trúng đấu giá dự án với mức giá 13.586.800 đồng/m2. Tuy nhiên, sau đó, UBND tỉnh Thái Bình đã ban hành Quyết định 2774/QĐ-UBND về việc hủy kết quả đấu giá quyền sử dụng đất, hủy công nhận chủ đầu tư thực hiện dự án của Công ty TNHH Đầu tư Thương mại Tổng hợp Bảo Ngọc.\nTheo bản vẽ quy hoạch chi tiết tỷ lệ 1/500 Khu dân cư giáp khu tái định cư xã Đông Mỹ, TP.Thái Bình đã được UBND tỉnh Thái Bình phê duyệt tại Quyết định số 2848/QĐ-UBND ngày 14/10/2016, tổng diện tích tòan khu đất được đưa ra đấu giá là 71.285m2.\nTrong đó, diện tích đất ở là 29.878m2 (132 lô liền kề, 90 lô biệt thự, nhà vườn), đất nhà ở xã hội là 9.240m2, đất xây dựng trường mầm non là 2.264m2, đất cây xanh - thể dục thể thao là 5.417m2, đất đường giao thông là 23.152m2 và đất khe kỹ thuật là 702m2.\nThông tin nhanh dự án khu dân cư TNR Grand Palace\nDự án:TNR Grand Palace\nVị trí:Đường Võ Nguyên Giáp, phường Đông Mỹ, thành phố Thái Bình, tỉnh Thái Bình\nTổng vốn đầu tư:\nLoại hình:nhà liền kề, nhà phố thương mại và biệt thự\nChủ đầu tư:Công ty Cổ phần Bất động sản Mỹ\nĐơn vị phát triển:Công ty Cổ phần Đầu tư và Phát triển Bất động sản TNR Holdings Việt Nam",
    "tinh": 54,
    "quanHuyen": 235,
    "xaPhuong": 12817,
    "images": null,
    "toaDo": "20.48520676892718,106.36323008332823",
    "polygon": "[[20.485696394177683,106.3606381416321],[20.485626083021998,106.36347055435182],[20.48367649229749,106.36340618133546],[20.483746804346975,106.36050939559938],[20.485696394177683,106.3606381416321]]",
    "donViThiCong": "-",
    "dienTichXayDung": "29,878 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"TNR Grand Palace\", \"value\": 18}, {\"name\": \"Venus Center City\", \"value\": 36}, {\"name\": \"Th\\u00e1i B\\u00ecnh Dragon City\", \"value\": 23}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-tnr-grand-palace-thai-binh-2709.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: TNR Grand Palace\",\n    \"Vị trí: Đường Võ Nguyên Giáp,TP. Thái Bình,Đông Mỹ,Thái Bình\",\n    \"Chủ đầu tư: -\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 71,285 m²\",\n    \"Diện tích xây dựng: 29,878 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 42%\",\n    \"Công trình công cộng: 41,407 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "41,407 m²"
}