{
    "id": 4402,
    "tenDuAn": "Căn hộ Hồ Tràm Complex Xuyên Mộc",
    "matDoXayDung": "23%",
    "dienTich": "75,479 m²",
    "khoiCong": "30/06/2020",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "30/06/2023",
    "chuDauTu": "Công ty TNHH Du lịch Minh Tuấn Sông Ray",
    "trangThai": "No status",
    "viTri": "Tổ 7 Đường Ven Biển, Xã Phước Thuận, Huyện Xuyên Mộc, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hồ Tràm Complex nằm trên tuyến đường ven biển Lộc An – Bình Châu, thuộc địa phận xã Phước Thuận, huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu, dự án cách trục Quốc lộ 55 gần 8km.\nQuy mô dự án căn hộ Hồ Tràm Complex\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/06/10/142/image-20200610172405-1.jpeg?t=1[/img]\nHồ Tràm Complex nằm trên khu đất có tổng diện tích 75.479 m2. Trong đó, đất xây dựng chung cư là 10.019 m2; đất dịch vụ thương mại 6.753 m2; đất cây xanh và đường nội khu 34.310 m2; diện tích đất dịch vụ công cộng chiếm khoảng 4.139 m2; diện tích đất giáo dục là 5.164 m2 và diện tích đất dành cho giao thông là 14.969 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/06/10/142/image-20200610172405-2.jpeg?t=1[/img]\nDự án được chia làm hai khu: khu căn hộ và khu thương mại dịch vụ. Quy mô dự án gồm 7 block căn hộ: The Sea, The Wave, The Ocean, The Sun, The Soul, The Wind và The Sand.Dự án có chiều cao 21 tầng, cung ứng khoảng 3.292 căn hộ, có diện tích dao động từ 52,2 m2 – 85,6 m2, được thiết kế từ 1 – 3 phòng ngủ.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/06/10/142/image-20200610172405-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/06/10/142/image-20200610172405-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2020/06/10/142/image-20200610172405-5.jpeg?t=1[/img]\nTiện ích bên trong dự án gồm có: khu vui chơi dưới nước, công viên, trung tâm thương mại, hồ bơi, quảng trường biển, khu thể dục thể thao, beach club,...Hồ Tràm Complex cách trục Quốc lộ 55 gần 8km; cách trung tâm thành phố Bà Rịa khoảng 25km và cách trung tâm thành phố Vũng Tàu khoảng 30km.\nThông tin\nDự án căn hộ Hồ Tràm Complex do Công ty TNHH Du lịch Minh Tuấn Sông Ray làm chủ đầu tư. Công ty Cổ phần Hưng Thịnh Land là đơn vị phát triển dự án. Tổng thầu xây dựng dự án Hồ Tràm Complex là Công ty Cổ phần Hưng Thịnh Incons.\nTheo Sở Xây dựng tỉnh Bà Rịa – Vũng Tàu, dự án Khu du lịch Minh Tuấn Sông Ray (tên thương mại: Hồ Tràm Complex) do Công ty TNHH Du lịch Minh Tuấn Sông Ray làm chủ đầu tư đã được UBND tỉnh phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500 tại Quyết định số 14265/QĐ.UB ngày 28/12/2004 để xây dựng khu khách sạn, biệt thự nghỉ dưỡng, câu lạc bộ thể dục, thể thao nước và nhà hàng thủy tạ phục vụ nhu cầu nghỉ dưỡng, vui chơi giải trí.\nTuy nhiên, dự án chậm triển khai do nhiều nguyên nhân như: chủ đầu tư được giao đất năm 2005 nhưng chưa nhận được mặt bằng sạch do một số hộ dân còn lấn chiếm, đến năm 2014 chủ đầu tư mới được giao đất sạch.\nVì nhiều lý do trên, chủ đầu tư có văn bản xin điều chỉnh quy hoạch chi tiết tỷ lệ 1/500, đồng thời điều chỉnh tính chất dự án từ khu du lịch nghỉ dưỡng thành tổ hợp dịch vụ thương mại du lịch kết hợp căn hộ ở.\nGiá bán căn hộ được tham khảo trên thị trường của dự án Hồ Tràm Complex từ 1,6 tỷ/căn.\nThông tin nhanh dự án dự án căn hộ Hồ Tràm Complex\nDự án:Hồ Tràm Complex\nVị trí:Đường ven biển Lộc An – Bình Châu, xã Phước Thuận, huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu\nLoại hình:Căn hộ\nChủ đầu tư:Công ty TNHH Du lịch Minh Tuấn Sông Ray\nĐơn vị phát triển:Công ty Cổ phần Hưng Thịnh Land",
    "tinh": 2,
    "quanHuyen": 545,
    "xaPhuong": 26623,
    "images": null,
    "toaDo": "10.470641083677798,107.37171229296266",
    "polygon": "[[10.471036042214788,107.36969590187073],[10.469391176471976,107.37033963203432],[10.47058265060561,107.37427711486818],[10.471405081407193,107.37382650375368],[10.471932279491398,107.37198114395143],[10.471036042214788,107.36969590187073]]",
    "donViThiCong": "-",
    "dienTichXayDung": "17,360 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"H\\u1ed3 Tr\\u00e0m Complex\", \"value\": 31}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-ho-tram-complex-xuyen-moc-2682.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hồ Tràm Complex\",\n    \"Vị trí: đường ven biển Lộc An – Bình Châu,Xuyên Mộc,Phước Thuận,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty TNHH Du lịch Minh Tuấn Sông Ray\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 75,479 m²\",\n    \"Diện tích xây dựng: 17,360 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 23%\",\n    \"Công trình công cộng: 58,119 m²\",\n    \"Ngày khởi công: 30/06/2020\",\n    \"Ngày hoàn thành: 30/06/2023\",\n    \"Tổng vốn đầu tư: 1,500 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,500 Tỉ đồng",
    "congTrinhCongCong": "58,119 m²"
}