{
    "id": 4412,
    "tenDuAn": "Khu đô thị Saigon Peninsula Quận 7",
    "matDoXayDung": "21%",
    "dienTich": "1,178,000 m²",
    "khoiCong": "09/10/2016",
    "loaiHinh": "",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Sài Gòn Peninsula",
    "trangThai": "No status",
    "viTri": "1225/18 Huỳnhmooon. Tấn Phát, Quận 7 Gcm Vietnam, Phường Phú Thuận, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Saigon Peninsula là một khu đô thị đa chức năng, đáp ứng các nhu cầu về nhà ở, văn phòng, thương mại, du lịch, tọa lạc trên tuyến đường Đào Trí, thuộc phường Phú Thuận, Quận 7, Thành phố Hồ Chí Minh.\nQuy mô dự án khu đô thị Saigon Peninsula\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/05/tuan-01/saigon-peninsula-1588446148.jpg?t=1[/img]\nSaigon Peninsula được quy hoạch trên tổng diện tích đất 117,8 ha. Dự án bao gồm 2 khu chức năng chính: khu công viên hỗn hợp đa chức năng 82,1 ha, chiếm 69,7% tổng diện tích toàn khu; khu nhà ở 35,7 ha, chiếm 30,3% tổng diện tích toàn khu.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/05/tuan-01/saigon-peninsula-1588697133.jpg?t=1[/img]\nKhu công viên chức năng: bố trí chủ yếu về phía Nam khu đất, mở ra phía sông Nhà Bè và một phần sông Sài Gòn, kết hợp dãy cây xanh ven sông tạo mảng xanh chung. Theo đó, được bố trí các khu thương mại - dịch vụ, văn phòng, khách sạn - hội nghị - triển lãm, khu giải trí, khu nghỉ dưỡng, khu công viên công cộng,…\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/05/tuan-01/ben-tau-saigon-peninsula-1588697979.jpg?t=1[/img]\nKhu bến tàu khách quốc tế được bố trí trên sông Nhà Bè tại khu vực Công viên Phú Thuận.\nKhu nhà ở: bố trí một phần phía Bắc khu đất, gồm (khu nhà ở thấp tầng, hướng rạch Bà Bướm và một phần hướng sông Sài Gòn; khu nhà ở cao tầng bố trí phía bên trong, phía đường Phú Thuận nối dài).\nSaigon Peninsula có các vị trí tiếp giáp như: phía Đông và phía Nam giáp sông Nhà Bè, phía Tây giáp đường Đào Trí, phía Bắc giáp sông Sài Gòn và rạch Bà Bướm.\nThông tin\nDự án khu đô thị Saigon Peninsula do Công ty Cổ phần Tập đoàn Sài Gòn Peninsula làm chủ đầu tư. Tập đoàn Saigon Peninsula được thành lập vào năm 2003 với vốn điều lệ 18.000 tỷ đồng.\nVào tháng 08/2016, một đối tác của Tập đoàn Sài Gòn Peninsula là Tập đoàn Vạn Thịnh Phát đã công bố việc ký kết với các nhà đầu tư nước ngoài gồm Pavilion Group và Genting Group để phát triển dự án này.\nTheo các thông tin được công bố, Pavilion Group giữ vai trò chủ đạo trong quy hoạch tổng thể và triển khai xây dựng công trình điểm nhấn gồm trung tâm thương mại bán lẻ kết hợp với khách sạn 5 sao, khu căn hộ cao cấp và biệt thự nghỉ dưỡng cùng các cao ốc văn phòng hạng A tại dự án Saigon Peninsula. Trong khi đó, Genting Group tham gia xây dựng cảng tàu khách quốc tế của dự án này.\nDự án Saigon Peninsula cũng đã được UBND TP.HCM phê duyệt quy hoạch tỷ lệ 1/500 với các hạng mục công trình gồm: công viên đa chức năng, bến cảng du thuyền quốc tế, văn phòng, khu biệt thự, căn hộ, khách sạn, các khu chức năng khác cùng nhiều hạng mục công trình hạ tầng kỹ thuật.\nDự án đã được tiến hành khởi công vào giữa năm 2016. Thế nhưng, tính đến thời điểm hiện tại (năm 2020), tức đã trải qua gần 4 năm dự án vẫn còn nằm trong tình cảnh án binh bất động, toàn bộ dự án ngập chìm trong cây cỏ dại. Nguyên nhân chính là do dự án chưa được chấp thuận chủ trương đầu tư.\nThông tin nhanh dự án khu đô thị Saigon Peninsula\nDự án:Saigon Peninsula\nVị trí:Đường Đào Trí, phường Phú Thuận, Quận 7, Thành phố Hồ Chí Minh\nLoại hình:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Sài Gòn Peninsula",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27484,
    "images": null,
    "toaDo": "10.734712242001283,106.74850518681642",
    "polygon": "[[10.734698369003548,106.74837827682497],[10.736078438291639,106.74689769744874],[10.737479570892097,106.74790620803834],[10.736362879269949,106.75108194351198],[10.734698369003548,106.74837827682497]]",
    "donViThiCong": "-",
    "dienTichXayDung": "247,380 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"\\u0110\\u1ea5t n\\u1ec1n Venica Garden\", \"value\": 47}, {\"name\": \"Jamona Golden Silk\", \"value\": 80}, {\"name\": \"Jamona City (\\u0111\\u1ea5t n\\u1ec1n)\", \"value\": 20}, {\"name\": \"The EverRich 3\", \"value\": 40}, {\"name\": \"KDC Him Lam\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-saigon-peninsula-quan-7-2646.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Saigon Peninsula\",\n    \"Vị trí: &nbspTP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Sài Gòn Peninsula\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 1,178,000 m²\",\n    \"Diện tích xây dựng: 247,380 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 21%\",\n    \"Công trình công cộng: 930,620 m²\",\n    \"Ngày khởi công: 09/10/2016\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 6,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "6,000 Tỉ đồng",
    "congTrinhCongCong": "930,620 m²"
}