{
    "id": 4419,
    "tenDuAn": "Tổ hợp nhà phố thương mại Vincom Shophouse Mỹ Tho",
    "matDoXayDung": "47%",
    "dienTich": "27,000 m²",
    "khoiCong": "",
    "loaiHinh": "Trung tâm thương mại, shophouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Vincom Retail (VRE)",
    "trangThai": "No status",
    "viTri": "1A Hùng Vương, Phường 1, Thành phố Mỹ Tho, Tỉnh Tiền Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vincom Shophouse là dự án trung tâm thương mại và nhà phố thương mại tọa lạc tại số 1A Hùng Vương, phường 1, thành phố Mỹ Tho, tỉnh Tiền Giang, dự án nằm đối diện với Sở Y tế Tiền Giang.\nQuy mô dự án Vincom Shophouse Mỹ Tho\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/04/tuan-03/vincom-shophouse-my-tho-2-1587426357.jpg?t=1[/img]\nVincom Shophouse Mỹ Tho được quy hoạch trên tổng diện tích đất 27.402,4 m2. Trong đó, đất quy hoạch công trình thương mại, dịch vụ 4.251,1 m2; đất quy hoạch xây dựng nhà ở thương mại 12.999,4 m2; đất sử dụng mục đích công cộng 10.151,9 m2 (gồm đất cây xanh 475,7 m2, đất giao thông và hạ tầng kỹ thuật 9.676,2 m2).\nHạng mục triển khai của dự án Vincom Shophouse Mỹ Tho bao gồm: Trung tâm thương mại Vincom Plaza Mỹ Tho và khu nhà phố thương mại (Vincom Shophouse).\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/04/tuan-03/vincom-shophouse-my-tho-1587426309.jpg?t=1[/img]\nTheo đó, các căn nhà phố thương mại tại dự án có diện tích dao động từ 74,4 m2 - 236,9 m2, diện tích sàn xây dựng từ 223,2 m2 - 570 m2. Tầng 1 với mặt tiền rộng từ 6 - 7m, diện tích sàn 57,7 m2 - 135,8 m2, phù hợp cho kinh doanh hoặc cho thuê làm văn phòng. Phong cách thiết kế: 1 trệt, 3 lầu, tân cổ điển.\nNgoài ra, Vincom Shophouse Mỹ Tho còn có các tiện ích như: rạp chiếu phim, khu vui chơi trẻ em, các gian hàng ẩm thực, thời trang, mua sắm, không gian xanh và cảnh quan,...\nVincom Shophouse Mỹ Tho nằm ngay phường trung tâm của thành phố Mỹ Tho và có 3 mặt tiền đường gồm: phía Đông giáp đường Hùng Vương, phía Nam giáp đường Thủ Khoa Huân, phía Bắc giáp đường Lê Đại Hành và phía Tây giáp khu dân cư hiện hữu.\nThông tin\nDự án Vincom Shophouse Mỹ Tho do Công ty Cổ phần Vincom Retail làm chủ đầu tư.\nVincom Retail là công ty con thuộc Tập đoàn Vingroup. Vincom Retail được thành lập ban đầu vào tháng 4/2012 dưới hình thức công ty trách nhiệm hữu hạn. Từ năm 2013, Vincom Retail được định hướng là đơn vị phát triển và vận hành hệ thống TTTM mang thương hiệu Vincom của Tập đoàn Vingroup.\nVincom Shophouse Mỹ Tho nằm trên khu đất Nhà thiếu nhi cũ ở số 1A, đường Hùng Vương, phường 1, thành phố Mỹ Tho.\nTại Quyết định số 3239/QĐ-UBND ngày 17/10/2019, UBND tỉnh Tiền Giang đã giao cho Công ty Cổ phần Vincom Retail 12.999,4 m2 đất để thực hiện dự án Tổ hợp trung tâm thương mại, dịch vụ, nhà ở kết hợp nhà ở thương mại Mỹ Tho.\nHình thức giao đất có thu tiền sử dụng đất. Mục đích sử dụng đất là đất ở tại đô thị, thời hạn giao đất 50 năm, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng ổn định lâu dài.\nSau khi ký Quyết định số 3239, UBND tỉnh Tiền Giang tiếp tục ký Quyết định số 3240/QĐ-UBND ngày 17/10/2019, cho Công ty Cổ phần Vincom Retail thuê 4.251,1 m2 đất để sử dụng mục đích đất thương mại, dịch vụ tại dự án Tổ hợp trung tâm thương mại, dịch vụ, nhà ở kết hợp nhà ở thương mại Mỹ Tho.\nThời hạn sử dụng đất là 50 năm (kể từ ngày kí quyết định), hình thức thuê đất là trả tiền một lần.\nThông tin nhanh dự án Vincom Shophouse Mỹ Tho\nDự án:Vincom Shophouse Mỹ Tho\nVị trí:Số 1A Hùng Vương, phường 1, thành phố Mỹ Tho, tỉnh Tiền Giang\nLoại hình:Trung tâm thương mại, shophouse\nChủ đầu tư:Công ty Cổ phần Vincom Retail",
    "tinh": 58,
    "quanHuyen": 587,
    "xaPhuong": 28261,
    "images": null,
    "toaDo": "10.35720527701038,106.36348043914795",
    "polygon": "[[10.357214733033882,106.36326402425769],[10.357190986487112,106.3636475801468],[10.356180437330062,106.36356174945833],[10.356167244760796,106.36318624019624],[10.357214733033882,106.36326402425769]]",
    "donViThiCong": "-",
    "dienTichXayDung": "12,690 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-nha-pho-thuong-mai-vincom-shophouse-my-tho-2631.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Vincom Shophouse Mỹ Tho\",\n    \"Vị trí: &nbspSố 1A Hùng Vương,TP. Mỹ Tho,Tiền Giang\",\n    \"Chủ đầu tư: Công ty Cổ phần Vincom Retail (VRE)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 27,000 m²\",\n    \"Diện tích xây dựng: 12,690 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 47%\",\n    \"Công trình công cộng: 14,310 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "14,310 m²"
}