{
    "id": 4423,
    "tenDuAn": "Nhà ở xã hội River Park Tower Quận 9",
    "matDoXayDung": "55%",
    "dienTich": "16,947 m²",
    "khoiCong": "24/12/2016",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/12/2022",
    "chuDauTu": "Công ty Cổ phần Bất động sản E Xim (EXimland)",
    "trangThai": "No status",
    "viTri": "101 Bưng Ông Thoàn, Phường Phú Hữu, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "River Park Tower là dự án nhà ở xã hội kết hợp căn hộ thương mại, nằm trong quy hoạch tổng thể của Khu dân cư ven sông Park Riverside. Dự án toạ lạc tại số 101 Bưng Ông Thoàn, phường Phú Hữu, Quận 9, Thành phố Hồ Chí Minh.\nQuy mô dự án nhà ở xã hội River Park Tower\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/04/tuan-03/river-park-tower-1587003518.jpg?t=1[/img]\nRiver Park Tower nằm trên khu đất có tổng diện tích 16.947 m2. Quy mô gồm 3 block, cao 19 tầng (2 tầng thương mại dịch vụ và 17 tầng căn hộ), 1 tầng hầm.\nDự án River Park Tower với tổng số 1.379 căn hộ (1.166 căn nhà ở xã hội và 213 căn hộ thương mại), thiết kế từ 1 - 3 phòng ngủ, diện tích dao động từ 46 m2 – 85 m2.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/04/tuan-03/tien-ich-river-park-tower-1587001224.jpg?t=1[/img]\nRiver Park Tower nằm trong tổng thể Khu dân cư ven sông Park Riverside nên được thừa hưởng đồng bộ hệ thống cơ sở hạ tầng kỹ thuật. Ngoài ra, nội khu dự án River Park Tower còn có các tiện ích khác như: hồ bơi, phòng tập gym, khu vui chơi ven sông, cà phê,…\nRiver Park Tower nằm trên trục đường Bưng Ông Thoàn là một trong những tuyến đường trọng yếu của khu vực Quận 9: cách đường Liên Phường gần 150m, đường Võ Chí Công (Vòng xoay Liên Phường) 950m và tuyến Cao tốc Thành phố Hồ Chí Minh - Long Thành – Dầu Giây gần 1,5km.\nThông tin\nDự án nhà ở xã hội River Park Tower do Công ty Cổ phần Bất Động Sản E Xim (Eximland) làm chủ đầu tư.\nCông ty Cổ phần Bất Động Sản E Xim (Eximland) được thành lập vào ngày 11/10/2007. Với các cổ đông sáng lập chính bao gồm: Ngân hàng thương mại Cổ phần Xuất nhập khẩu Việt Nam (Eximbank), Công ty Cổ phần Chứng khoán Rồng Việt (VDSC), Công ty Cổ phần Kiến trúc Xây dựng Nhà Vui, Tổng Công ty Du lịch Sài Gòn (Saigon Tourist), Công ty Cổ phần Hợp tác Kinh tế và Xuất nhập khẩu Savimex. Ngoài các cổ đông chiến lược trên, Eximland còn có sự tham gia góp vốn của hai doanh nghiệp là: Tổng Công ty Thương mại Sài Gòn (Satra) và Công ty TNHH Quản lý Bất động sản Hoàng Phúc.\nGiá bán tham khảo trên thị trường của dự án River Park Tower, đối với các căn nhà ở xã hội từ 23 - 25 triệu/m2; đối với các căn thương mại từ 27 - 29 triệu/m2.\nDự án được động thổ khởi công xây dựng vào ngày 24/12/2016, thế nhưng sau đó dự án đã đột ngột dừng thi công. Vào những tháng cuối năm 2019, dự án này đã có dấu hiệu rục rịch tái khởi động trở lại và dự kiến sẽ hoàn thành vào năm 2022.\nThông tin nhanh dự án nhà ở xã hội River Park Tower\nDự án:River Park Tower\nVị trí:Số 101 Bưng Ông Thoàn, phường Phú Hữu, Quận 9, Thành phố Hồ Chí Minh\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Bất Động Sản E Xim (Eximland)",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.80630724651219,106.79935485358122",
    "polygon": "[[10.806758872640843,106.79870724678041],[10.807601808123673,106.79964065551759],[10.806390584930458,106.80041313171388],[10.805663848668566,106.79935097694398],[10.806758872640843,106.79870724678041]]",
    "donViThiCong": "-",
    "dienTichXayDung": "9,246 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"River Park Tower\", \"value\": 23}, {\"name\": \"The Hybrid\", \"value\": 42}, {\"name\": \"The Beverly Solari\", \"value\": 50}, {\"name\": \"Bella Court\", \"value\": 0}, {\"name\": \"Ph\\u00e2n khu The Beverly\", \"value\": 63}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-o-xa-hoi-river-park-tower-quan-9-2618.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: River Park Tower\",\n    \"Vị trí: &nbspSố 101 Bưng Ông Thoàn,Phú Hữu,Quận 9 - TP. Thủ Đức,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần Bất động sản E Xim (EXimland)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 16,947 m²\",\n    \"Diện tích xây dựng: 9,246 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 55%\",\n    \"Công trình công cộng: 7,700 m²\",\n    \"Ngày khởi công: 24/12/2016\",\n    \"Ngày hoàn thành: 31/12/2022\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "7,700 m²"
}