{
    "id": 4426,
    "tenDuAn": "Căn hộ Viva Plaza Quận 7",
    "matDoXayDung": "81%",
    "dienTich": "5,852 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công Ty Cổ Phần Đầu Tư Bất Động Sản Việt Nam",
    "trangThai": "No status",
    "viTri": "164 Đường Nguyễn Lương Bằng, Phường Phú Mỹ, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Căn hộ Viva Plaza tọa lạc trên tuyến đường Nguyễn Lương Bằng (nối dài), phường Phú Mỹ, Quận 7, Thành phố Hồ Chí Minh. Viva Plaza nằm ngay bên cạnh chợ Phước Long, và cách giao lộ Nguyễn Lương Bằng – Hoàng Quốc Việt khoảng 1,2km.\nQuy mô dự án căn hộ Viva Plaza\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-03/can-ho-viva-plaza-1584703770.jpg?t=1[/img]\nViva Plaza nằm trên khu đất có tổng diện tích 5.852,04 m2. Diện tích đất xây dựng là 4.748 m2. Diện tích xây dựng phần đế 1.987 m2 và diện tích xây dựng phần thân 1.158,4 m2. Tổng diện tích sàn xây dựng toàn khu khoảng 34.251 m2 (chưa bao gồm tầng hầm, tầng kỹ thuật và mái).\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-03/can-ho-viva-plaza-2-1584703873.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-03/can-ho-viva-plaza-3-1584703896.jpg?t=1[/img]\nDự án Viva Plaza với tổng số 295 căn hộ được thiết kế 1 block, cao 23 tầng với 2 tầng hầm và 3 tầng thương mại. Từ tầng 4 – tầng 23 là không gian dành cho căn hộ và tầng sân thượng dành cho các tiện ích.\nNgoài ra, dự án còn có khu sinh hoạt chung của cộng đồng, chuỗi cửa hàng coffee, kinh doanh ăn uống… Khu tiệc nướng ngoài trời BBQ, khu vực đậu xe hơi, xe máy, khu mua sắm ăn uống. Hệ thống an ninh camera và thẻ từ thang máy.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-03/mat-bang-tang-dien-hinh-can-ho-viva-plaza-1584703987.jpg?t=1[/img]\nCác căn hộ được bố trí 15 căn/sàn. Trong đó, có 98 căn hộ 1 phòng ngủ với diện tích dao động từ 44,72 m2 - 52,18 m2; 178 căn hộ 2 phòng ngủ với diện tích dao động từ 52,84 m2 - 69,38 m2; 19 căn hộ 3 phòng ngủ với diện tích 75,10 m2.\nTừ vị trí dự án có thể di chuyển về Quận 1 (qua cầu Tân Thuận), Quận 5 (qua cầu Nguyễn Văn Cừ), Quận 2 (qua cầu Phú Mỹ), huyện Nhà bè (qua đại lộ Nguyễn Hữu Thọ) và Quận 8 – Bình Chánh qua trục đường Nguyễn Văn Linh.\nThông tin\nDự án căn hộ Viva Plaza do Công ty Cổ phần Đầu tư Bất động sản Việt Nam (Vinaland) làm chủ đầu tư.\nCông ty Cổ phần Đầu tư Bất động sản Việt Nam tiền thân là Công ty TNHH Đầu tư Bất Động Sản Viên Nam. Đến tháng 3/2007, công ty chuyển sang hoạt động cổ phần và chính thức trở thành Công ty Cổ phần Đầu tư Bất động sản Việt Nam.\nVào thời điểm năm 2009, dự án Viva Plaza được Vinaland huy động vốn trên thị trường bằng cách cho phát hành “chứng chỉ quỹ tiết kiệm nhà ở, mỗi chứng chỉ quỹ có giá 5 triệu đồng”. Chứng chỉ này được xem như một loại giấy chứng nhận chủ đầu tư đã vay tiền của người mua để xây dự án và có trả lãi. Theo đó, khách hàng mua chứng chỉ quỹ tiết kiệm nhà ở sẽ có quyền mua căn hộ tại dự án sau 60 tháng kể từ ngày mua chứng chỉ.\nTheo hợp đồng, nếu Vinaland không giữ đúng cam kết sẽ chịu phạt 200% trên lãi suất cơ bản của Ngân hàng Nhà nước. Tuy nhiên, vì tranh chấp nội bộ kéo dài đã khiến dự án rơi vào tình cảnh án binh bất động. Những tranh chấp nội bộ lãnh đạo cũ và mới của Vinaland đã diễn ra từ lâu và vẫn chưa có hồi kết. Cả hai bên đều đã từng gửi đơn đến cơ quan công an tố cáo nhau về hành vi lừa đảo, chiếm dụng tài sản, tham nhũng, lạm quyền, giả mạo con dấu.\nTuy nhiên mới đây, cụ thể là vào những ngày đầu tháng 03/2020, dự án này đang có dấu hiệu “rục rịch” tái khởi động trở lại và được lấy tên thương mại là Viva Plaza. Trước đây dự án này từng được biết đến dưới cái tên gốc là Vinaland Tower hay tên thương mại là Saigon South Plaza do Vinaland và Công ty Cổ phần Đô Thành Land (sau đổi tên thành CTK Land) hợp tác phát triển.\nGiá bán căn hộ được tham khảo trên thị trường của dự án Viva Plaza có mức giá từ 40 triệu/m2.\nThông tin nhanh dự án căn hộ Viva Plaza\nDự án:Viva Plaza\nVị trí:Đường Nguyễn Lương Bằng (nối dài), phường Phú Mỹ, Quận 7, Thành phố Hồ Chí Minh\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Việt Nam (Vinaland)",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27493,
    "images": null,
    "toaDo": "10.702564061752154,106.73154036588437",
    "polygon": "[[10.702851802090176,106.7305362224579],[10.702124816350029,106.73055768013002],[10.70233553703384,106.73193097114564],[10.703273242300698,106.73210263252258],[10.702851802090176,106.7305362224579]]",
    "donViThiCong": "-",
    "dienTichXayDung": "4,748 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Viva Plaza\", \"value\": 40}, {\"name\": \"The Horizon\", \"value\": 130}, {\"name\": \"Shizen Home\", \"value\": 65}, {\"name\": \"The Peak Garden\", \"value\": 46}, {\"name\": \"MD Rent House T\\u00e2n M\\u1ef9\", \"value\": 34}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-viva-plaza-quan-7-2596.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Viva Plaza\",\n    \"Vị trí: Đường Nguyễn Lương Bằng (nối dài),Phú Mỹ,Quận 7,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công Ty Cổ Phần Đầu Tư Bất Động Sản Việt Nam\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,852 m²\",\n    \"Diện tích xây dựng: 4,748 m²\",\n    \"Tổng Diện tích sàn xây dựng: 34,251 m²\",\n    \"Mật độ xây dựng: 81%\",\n    \"Công trình công cộng: 1,104 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "1,104 m²"
}