{
    "id": 4430,
    "tenDuAn": "Căn hộ condotel Suntory Bay Đà Nẵng",
    "matDoXayDung": "9%",
    "dienTich": "12,077 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ condotel",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Tập đoàn Tân Hiệp Phát",
    "trangThai": "No status",
    "viTri": "214 Bạch Đằng, Phường Phước Ninh, Quận Hải Châu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Suntory Bay là dự án căn hộ khách sạn tọa lạc tại mặt tiền đường Bạch Đằng, phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng, dự án nằm tại phía Bắc đường dẫn vào cầu Sông Hàn.\nQuy mô dự án căn hộ condotel Suntory Bay\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-03/can-ho-condotel-suntory-bay-da-nang-1584830336.jpg?t=1[/img]\nSuntory Bay nằm trên khu đất có tổng diện tích 12.077 m2 với mật độ xây dựng 8%. Diện tích xây dựng là 1.076 m2, tổng diện tích sàn là 33.376 m2.\nDự án Suntory Bay bao gồm 2 tháp cao 30 tầng với tổng số 2.000 căn condotel, có diện tích dao động từ 40 m2 – 90 m2, được thiết kế từ 1 - 3 phòng ngủ.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-03/suntory-bay-1584962894.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-03/suntory-bay-2-1584962912.jpg?t=1[/img]\nBên trong dự án có các tiện ích như: quảng trường trung tâm, trung tâm thương mại, bể bơi vô cực rộng 500 m2 với góc nhìn ra sông Hàn, khu nhà hàng, sky bar diện tích 1.200 m2 nằm trên tầng thượng, phòng tập gym, spa,…\nThông tin\nDự án căn hộ condotel Suntory Bay do Tập đoàn Tân Hiệp Phát làm chủ đầu tư. Dự kiến vốn đầu tư từ 4.000 tỷ đồng đến 5.000 tỷ đồng.\nGiá bán căn hộ condotel được tham khảo trên thị trường của dự án Suntory Bay có thể rơi vào khoảng từ 60 - 70 triệu/m2.\nTừ khi tuyên bố chính thức tham gia vào lĩnh vực bất động sản giữa năm 2018. Tân Hiệp Phát đã lần lượt thâu tóm các khu đất tại một số tỉnh thành trọng điểm. Có thể kể đến, tại Đà Nẵng có lô đất 12.077 m2 tại vệt tuyến đường Bạch Đằng – phía Bắc đường dẫn vào cầu Sông Hàn và lô đất diện tích 1.836 m2 nằm trên trục nối giữa đường Ngô Quyền và Trần Hưng Đạo do ông Phạm Đăng Quan (Phó chủ tịch HĐQT, Tổng giám đốc Công ty CP Đầu tư Phương Trang) sở hữu vào cuối năm 2016 đã được làm hợp đồng chuyển nhượng cho Tập đoàn Tân Hiêp Phát. Tại TP. HCM, vào tháng 04/2018, bà Đinh Thị Tuyết Nhung đã nhận 163 tỷ đồng từ Tân Hiệp Phát để chuyển nhượng 8 mảnh đất vàng tại TP.HCM. Tại Vũng Tàu, Tân Hiệp Phát đã đấu giá thành công một lô đất vàng trị giá 394 tỷ đồng tại khu vực trung tâm.\nTheo đó, trong 2 năm vừa qua, Tân Hiệp Phát bỏ ra khoảng 807 tỷ đồng để mua hoặc thông qua đấu thầu nhiều khu đất tại TP. HCM và Vũng Tàu. Trong lễ kỷ niệm 25 năm thành lập doanh nghiệp, Tân Hiệp Phát cũng đã giới thiệu dự án Suntory Bay ở Đà Nẵng tại sự kiện. Ngoài ra, với tình trạng khó khăn chung của thị trường bất động sản - nhất là vấn đề thủ tục hành chính, cho tới thời điểm hiện tại, Tân Hiệp Phát vẫn chưa chính thức động thổ bất cứ dự án bất động sản nào.\nThông tin nhanh dự án căn hộ condotel Suntory Bay\nDự án:Suntory Bay\nVị trí:Đường Bạch Đằng, phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng\nLoại hình:Căn hộ condotel\nChủ đầu tư:Tập đoàn Tân Hiệp Phát",
    "tinh": 15,
    "quanHuyen": 357,
    "xaPhuong": 20242,
    "images": null,
    "toaDo": "16.065180599572425,108.22401159982111",
    "polygon": "[[16.06543323633057,108.22369515895845],[16.06482015979186,108.22365224361421],[16.06473772918882,108.2243013381958],[16.065412628746508,108.2243174314499],[16.06543323633057,108.22369515895845]]",
    "donViThiCong": "-",
    "dienTichXayDung": "1,076 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Suntory Bay\", \"value\": 60}, {\"name\": \"Risemount Apartment \\u0110\\u00e0 N\\u1eb5ng\", \"value\": 70}, {\"name\": \"La Paz Tower\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-condotel-suntory-bay-da-nang-2600.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Suntory Bay\",\n    \"Vị trí: Đường Bạch Đằng,Phước Ninh,Hải Châu,Đà Nẵng\",\n    \"Chủ đầu tư: Tập đoàn Tân Hiệp Phát\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 12,077 m²\",\n    \"Diện tích xây dựng: 1,076 m²\",\n    \"Tổng Diện tích sàn xây dựng: 33,376 m²\",\n    \"Mật độ xây dựng: 9%\",\n    \"Công trình công cộng: 11,001 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "11,001 m²"
}