{
    "id": 4436,
    "tenDuAn": "Nhà phố An Phát Residence Dĩ An",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "5,957 m²",
    "khoiCong": "25/12/2019",
    "loaiHinh": "Nhà phố",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư và Xây dựng Địa ốc An Phát",
    "trangThai": "No status",
    "viTri": "35/1A Đường Bùi Thị Xuân, Phường Tân Bình, Thành phố Dĩ An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "An Phát Residence là dự án nhà phố tọa lạc tại số 218 đường Bùi Thị Xuân, phường Tân Bình, thành phố Dĩ An, tỉnh Bình Dương. Dự án cách Ngã tư Bình Trị (Bùi Thị Xuân giao với Nguyễn Thị Minh Khai) khoảng 400m.\nQuy mô dự án nhà phố An Phát Residence\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/nha-pho-an-phat-residence-1584099004.jpg?t=1[/img]\nAn Phát Residence nằm trên khu đất có diện tích đất 5.957 m2. Dự án được chia làm hai dãy nhà phố với tổng số 51 căn.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/nha-pho-an-phat-residence-2-1584099059.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/nha-pho-an-phat-residence-3-1584099077.jpg?t=1[/img]\nCác căn hộ An Phát Residence có kiểu thiết kế kiến trúc tân cổ điển, với dãy phố thương mại. Các căn hộ tại đây có diện tích dao động từ 60 m2 – 95 m2, được thiết kế 1 trệt 2 lầu, hạ tầng được quy hoạch và đầu tư hoàn chỉnh.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/cong-vien-an-phat-residence-1584099128.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/cong-vien-an-phat-residence-2-1584099151.jpg?t=1[/img]\nPhối cảnh công viên nội khu dự án An Phát Residence\nKhu nhà phố An Phát Residence cách Ngã tư Bình Trị (Bùi Thị Xuân giao với Nguyễn Thị Minh Khai) khoảng 400m; cách trục đường Mỹ Phước – Tân Vạn hơn 1km. Từ vị trí dự án di chuyển về trung tâm thành phố Dĩ An khoảng hơn 6km và trung tâm thành phố Thủ Dầu Một hơn 16km.\nThông tin\nDự án nhà phố An Phát Residence do Công ty Cổ phần Đầu tư và Xây dựng Địa ốc An Phát (An Phát Group) là chủ đầu tư.\nCông ty Cổ phần Đầu tư và Xây dựng Địa ốc An Phát chính thức hoạt động từ năm 2018 tại thị trường bất động sản Thành phố Hồ Chí Minh. Đến năm 2019, để mở rộng kinh doanh Địa ốc An Phát khai trương chi nhánh đầu tiên tại Bình Dương và thực hiện hai dự án là An Phát Luxury và An Phát Residence.\nGiá bán nhà phố được tham khảo tại dự án An Phát Residence từ 3 tỷ/căn. Dự án được khởi công xây dựng vào ngày 25/12/2019.\nVề phương thức thanh toán của dự án An Phát Residence:\n- Đặt chỗ: giữ chỗ 100 triệu đồng.\n- Đợt 1: ngày mở bán chuyển cọc 100 triệu đồng.\n- Đợt 2: trong vòng 7 ngày sau đợt 1, ký hợp đồng mua bán với chủ đầu tư, thanh toán 30% giá trị hợp đồng (GTHĐ), bao gồm đợt 1.\n- Đợt 3: trong vòng 30 ngày sau đợt 2, thanh toán 10% GTHĐ.\n- Đợt 4: trong vòng 30 ngày sau đợt 3, thanh toán 10% GTHĐ.\n- Đợt 5: trong vòng 30 ngày sau đợt 4, thanh toán 10% GTHĐ.\n- Đợt 6: trong vòng 30 ngày sau đợt 5, thanh toán 10% GTHĐ.\n- Đợt 7: trong vòng từ 30 - 45 ngày sau đợt 6, bàn giao nhà, thanh toán 25% GTHĐ.\n- Đợt 8: ký chuyển nhượng tại văn phòng công chứng, thanh toán 5% còn lại của hợp đồng.\nAn Phát Residence được đánh giá là có vị trí tương đối thuận tiện trong việc di chuyển cho người dân, xung quanh dự án là khu dân cư hiện hữu và còn nằm liền kề với chợ Tân Bình. An Phát Residence nằm trên tuyến đường Bùi Thị Xuân có thể kết nối với Quốc lộ 1K, DT 743, Mỹ Phước-Tân Vạn,.. Tuy nhiên, đây chỉ là dự án có quy mô nhỏ nên chủ đầu tư chỉ dành một phần diện tích nhỏ bên trong dự án để làm khuôn viên cây xanh. Bên cạnh đó, khi mua dự án cần nên lưu ý về phương thức thanh toán và chủ đầu tư của dự án là một cái tên chỉ mới xuất hiện trong khoảng thời gian 1 – 2 năm trở lại đây.\nThông tin nhanh dự án nhà phố An Phát Residence\nDự án:An Phát Residence\nVị trí:Số 218 đường Bùi Thị Xuân, phường Tân Bình, thành phố Dĩ An, tỉnh Bình Dương\nLoại hình:Nhà phố\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Địa ốc An Phát (An Phát Group)",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.940840178071262,106.7646780889549",
    "polygon": "[[10.940814877577292,106.76444202661517],[10.941222823781121,106.76456540822986],[10.941099124023797,106.76513671875001],[10.94065169893853,106.76515817642213],[10.940814877577292,106.76444202661517]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"An Ph\\u00e1t Residence\", \"value\": 50}, {\"name\": \"\\u0110\\u00f4ng H\\u01b0ng Residences\", \"value\": 80}, {\"name\": \"Bcons City\", \"value\": 34}, {\"name\": \"Royal Town D\\u0129 An\", \"value\": 85}, {\"name\": \"Cit\\u00e9 D\\u2019Amour\", \"value\": 75}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-an-phat-residence-di-an-2585.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: An Phát Residence\",\n    \"Vị trí: &nbspSố 218 đường Bùi Thị Xuân,Đang cập nhật\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư và Xây dựng Địa ốc An Phát\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,957 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 25/12/2019\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}