{
    "id": 4437,
    "tenDuAn": "Khu công nghiệp Phú Tân Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "136 Suncasađường D6, Phường Hòa Phú, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu công nghiệp Phú Tân tọa lạc trên mặt tiền Đại lộ Nguyễn Văn Linh - đường Lê Lai – đường Lê Lợi – đường số 8, thuộc phường Hòa Phú, thành phố Thủ Dầu Một, tỉnh Bình Dương. Khu công nghiệp Phú Tân nằm trong Khu liên hợp công nghiệp - dịch vụ - đô thị Bình Dương.\nQuy mô khu công nghiệp Phú Tân\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/khu-cong-nghiep-phu-tan-1584012289.jpg?t=1[/img]\nTheo quy hoạch, khu công nghiệp Phú Tân nằm trên khu đất có tổng diện tích 107 ha, gồm có các sản phẩm chính như đất công nghiệp, nhà xưởng xây sẵn và nhà xưởng xây theo yêu cầu.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/phan-lo-khu-cong-nghiep-phu-tan-1584012314.jpg?t=1[/img]\nTrong đó có khu nhà xưởng khép kín (compound) với đầy đủ công năng, văn phòng hành chính - dịch vụ nhằm giúp nhà đầu tư thuận tiện trong việc quản lý vận hành.\nCụ thể các loại hình sản phẩm bên trong khu công nghiệp Phú Tân gồm:\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/khu-cong-nghiep-phu-tan-2-1584012330.jpg?t=1[/img]\nĐất công nghiệp với đầy đủ hạ tầng kỹ thuật và các tiện ích dịch vụ. Các doanh nghiệp có thể lựa chọn diện tích tùy theo nhu cầu và quy mô hoạt động.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/khu-cong-nghiep-phu-tan-1584012345.jpeg?t=1[/img]\nKhu nhà xưởng xây sẵn có diện tích từ 300 m2 - 10.000 m2. Riêng các doanh nghiệp sản xuất hàng điện tử, kim khí điện máy, dược phẩm, mỹ phẩm sẽ được bố trí trong khu compound có cổng ra vào độc lập và hệ thống an ninh riêng biệt.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/03/tuan-02/khu-cong-nghiep-phu-tan-2-1584012362.jpg?t=1[/img]\nNhà xưởng xây theo yêu cầu, đây là giải pháp dành cho các nhà đầu tư muốn lựa chọn kết cấu xây dựng, công năng phù hợp với đặc thù ngành nghề của mình.\nĐây là khu vực có giao thông kết nối đồng bộ. Thông qua đại lộ Mỹ Phước – Tân Vạn, DT 741, DT 742, đường Vành đai 4, Quốc lộ 13, Quốc lộ 14, từ khu công nghiệp Phú Tân có thể dễ dàng tiếp cận đến các khu vực lân cận.\nThông tin\nKhu công nghiệp Phú Tân do Công ty Cổ phần Đầu tư và Xây dựng Công nghiệp Nam Kim (thành viên Kim Oanh Group) làm chủ đầu tư.\nKhu công nghiệp Phú Tân là một trong 5 dự án khu công nghiệp nằm trong Khu liên hợp Bình Dương (được Thủ tướng Chính phủ chấp thuận chủ trương thành lập năm 2003).\nNăm 2006, Ban Quản lý các Khu công nghiệp tỉnh Bình Dương cấp giấy chứng nhận đăng ký đầu tư cho Công ty TNHH Phú Gia triển khai dự án khu công nghiệp Phú Tân (tên gọi trước đây là khu công nghiệp Phú Gia) có tổng diện tích hơn 133,3 ha. Tuy nhiên, theo Kết luận Thanh tra số 2623/KL-TTCP ngày 26/11/2008 của Thanh tra Chính phủ về Khu liên hợp Bình Dương (bao gồm cả khu công nghiệp Phú Tân) thì sau khi đầu tư xây dựng một số hạng mục công trình với tổng giá trị khoảng gần 161,5 tỷ đồng, với lý do khó khăn về mặt tài chính, Công ty TNHH Phú Gia đã xin và được UBND tỉnh Bình Dương cho bán dự án.\nTháng 02/2007, Công ty TNHH Phú Gia chuyển nhượng khu công nghiệp này cho Công ty Cổ phần Xuất nhập khẩu Tổng hợp và Đầu tư TP.HCM (IMEXCO) thu về gần 25 triệu USD.\nĐến tháng 05/2011, IMEXCO lại bán toàn bộ dự án khu công nghiệp Phú Tân cho Công ty TNHH Thương mại Dịch vụ Kinh doanh Địa ốc Việt (R.E.M.A.X) với giá trị chuyển nhượng 450 tỷ đồng.\nChưa dừng lại, tới tháng 01/2014, R.E.M.A.X lại sang tay khu công nghiệp này cho Công ty TNHH Đầu tư Xây dựng Công nghiệp Nam Kim (thành viên Kim Oanh Group) với giá 570 tỷ đồng.\nCông ty Nam Kim đã mua lại KCN Phú Tân với giá trị là 570 tỷ đồng, trong đó giá chuyển nhượng quyền sử dụng đất là 560 tỷ đồng, tài sản gắn liền với đất chỉ 10 tỷ đồng. Khu công nghiệp Phú Tân bắt đầu thời hạn thuê đất đi vào hoạt động với thời hạn sử dụng đất đến năm 2056 (đất thuê 50 năm), bắt đầu từ năm 2016.\nHiện nay, hệ thống cơ sở hạ tầng kỹ thuật của khu công nghiệp Phú Tân đã hoàn thiện với đường nội khu, hệ thống điện, hệ thống cung cấp nước sạch, xử lý nước thải, cảnh quan và một loạt tiện ích như khu lưu trú, khu hành chính, nhà kho, bãi đổ xe công cộng, công viên… Về pháp lý, khu công nghiệp Phú Tân đã được UBND tỉnh Bình Dương cấp giấy chấp thuận chủ trương đầu tư, quyết định giao đất, phê duyệt quy hoạch và cấp giấy chứng nhận quyền sử dụng đất với thời hạn 50 năm cho chủ đầu tư.\nKhu công nghiệp Phú Tân ưu tiên thu hút các doanh nghiệp thuộc lĩnh vực chế biến lương thực - thực phẩm, sản xuất công nghiệp hàng thủ công mỹ nghệ, sản xuất hàng tiêu dùng, đồ gia dụng, công nghiệp điện và điện tử, dệt may, cơ khí, dược và mỹ phẩm…\nGiá cho thuê được tham khảo tại khu công nghiệp Phú tân từ 4 USD/m2/tháng.\nThông tin nhanh khu công nghiệp Phú Tân\nDự án:Khu công nghiệp Phú Tân\nVị trí:Đại lộ Nguyễn Văn Linh, phường Hòa Phú, thành phố Thủ Dầu Một, tỉnh Bình Dương\nLoại hình:Khu công nghiệp\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Công nghiệp Nam Kim (thành viên Kim Oanh Group)",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": 25760,
    "images": null,
    "toaDo": "11.09669974707746,106.68090869944457",
    "polygon": "[[11.091185282704,106.67250425127],[11.091306030791,106.67303767559],[11.091449500371,106.67367436743],[11.09163156515,106.67448018022],[11.091809104014,106.67527324507],[11.09200730133,106.67616578872],[11.092117709787,106.67666572789],[11.092337567931,106.67764993227],[11.092479096137,106.67829116891],[11.092720040185,106.67939310053],[11.092946215579,106.68042881902],[11.093115213375,106.68111012114],[11.093294383791,106.68183455293],[11.093475257979,106.68257691877],[11.093693281533,106.68347639873],[11.093936064359,106.68447262721],[11.09410756565,106.68518062494],[11.094162483456,106.68540754412],[11.0949479975,106.6852381065],[11.095444604385,106.6851324712],[11.096125255859,106.68499202157],[11.096976277299,106.68482001142],[11.097620522694,106.68468775142],[11.097703246552,106.6846714755],[11.098270652976,106.68454202669],[11.098775018665,106.68442635642],[11.099163565829,106.68433643185],[11.099624910782,106.684228195],[11.100050314681,106.68412892204],[11.1004644366,106.68403139201],[11.100610843112,106.68399752912],[11.100435723629,106.68311188627],[11.100255606662,106.68219745516],[11.100193789783,106.68190959864],[11.100049545988,106.68128067036],[11.099820678023,106.6802786178],[11.09955501373,106.67910216475],[11.099344761698,106.67816282155],[11.099137074624,106.6772303016],[11.098898874924,106.67616483214],[11.098643788497,106.67502296818],[11.09836950597,106.67379150842],[11.097977798336,106.67199693492],[11.097763997039,106.67102242065],[11.096758924282,106.67124981717],[11.095843819559,106.67145707621],[11.095001376993,106.67164799946],[11.093827799637,106.67191278137],[11.092523445079,106.67220507436],[11.091185282704,106.67250425127]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"khu c\\u00f4ng nghi\\u1ec7p Ph\\u00fa T\\u00e2n\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-cong-nghiep-phu-tan-binh-duong-2584.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}