{
    "id": 4442,
    "tenDuAn": "Căn hộ Royal Park Riverside Quận 8",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "944 Đường Tạ Quang Bửu, Phường 5, Quận 8, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Royal Park Riverside tọa lạc tại số 339 Bông Sao, phường 5, Quận 8, Thành phố Hồ Chí Minh. Dự án còn nằm trên 2 mặt tiền đường Tạ Quang Bửu  - Bông Sao và nằm ngay dưới chân cầu Tạ Quang Bửu.\nQuy mô dự án căn hộ Royal Park Riverside\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-03/can-ho-royal-park-riverside-quan-8-1582024347.jpg?t=1[/img]\nRoyal Park Riverside nằm trên tổng diện tích đất 6.928,5 m2; mật độ xây dựng 32,7%; tổng diện tích sàn xây dựng là 49.829,84 m2.\nDự án Royal Park Riverside với thiết kế 1 block cao 21 tầng và 1 tầng hầm, với 2 tầng khối đế thương mại dịch vụ, dự án có tổng cộng 334 căn hộ, diện tích mỗi căn hộ dao động từ 46,7 m2 – 230 m2. Các căn hộ đều có 1 – 2 mặt thoáng để tận dụng ánh sáng và gió.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-03/tien-ich-can-ho-royal-park-riverside-quan-8-1582024390.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-03/tien-ich-can-ho-royal-park-riverside-quan-8-2-1582024408.jpg?t=1[/img]\nĐiểm nhấn của dự án là khu công viên Sky Garden, đây là cụm công viên xanh được xây dựng tại tầng cao của khối tháp căn hộ. Dự án còn có các tiện ích được đặt tại 2 tầng trung tâm thương mại, phục vụ các dịch vụ sinh hoạt và giải trí như: chuỗi siêu thị, coffee, phòng gym, spa, phòng sinh hoạt cộng đồng, hồ bơi…\nDự án cách trục đường Quốc lộ 50 khoảng 900m; Phạm Thế Hiển 800m; đại lộ Võ Văn Kiệt gần 3 km và đại lộ Nguyễn Văn Linh gần 2,5km.\nThông tin\nTheo thông tin thị trường thì giá bán căn hộ Royal Park Riverside sẽ rơi vào khoảng từ 35 - 36 triệu/m2.\nĐược biết, dự án này nằm trên khu đất cũ của dự án chung cư Vạn Hưng Phát do Công ty TNHH Thương mại Xây dựng Vạn Hưng Phát làm chủ đầu tư.\nKhởi công từ năm 2010 và theo hợp đồng đã ký kết sẽ giao nhà vào năm 2013. Tuy nhiên, công trình chỉ thi công xong phần móng và đã ngưng xây dựng từ năm 2011. Trong quá trình thi công, mặc dù chưa hoàn thành phần móng nhưng công ty Vạn Hưng Phát đã ký kết hợp đồng bán căn hộ để huy động vốn. Với hành vi này công ty Vạn Hưng Phát đã bị UBND TP.HCM ra quyết xử phạt vi phạm hành chính số tiền 70 triệu đồng.\nDo không đủ năng lực tài chính để thực tiếp dự án. Nhiều khách hàng dính vào dự án này, người đi khởi kiện, người đi tố cáo. Ngoài khách hàng mua căn hộ, công ty Vạn Hưng Phát còn nợ các nhà thầu, đơn vị cung cấp vật tư.\nChưa hết, công ty Vạn Hưng Phát còn đem dự án đi cầm cố tại Ngân hàng Nông nghiệp và Phát triển nông thôn (Agriabank) để vay trên 62,7 tỷ đồng nhưng không trả được. Đến năm 2017, Agribank tiến hành bán khoản nợ này, tính cả vốn lẫn lãi đã lên đến 161,5 tỷ đồng.\nSau khoảng thời gian dài ngủ yên. Đến thời điểm gần đây, cụ thể vào những ngày đầu tháng 02/2020, dự án này đang có dấu hiệu rục rịch tái khởi động trở lại. Được biết, đã được bán lại cho một chủ đầu tư khác và hiện chủ đầu tư này vẫn còn là một ẩn số.\nThông tin nhanh dự án căn hộ Royal Park Riverside\nDự án:Royal Park Riverside\nVị trí:Số 339 Bông Sao, phường 5, Quận 8, Thành phố Hồ Chí Minh\nLoại hình:Căn hộ\nChủ đầu tư:",
    "tinh": 29,
    "quanHuyen": 564,
    "xaPhuong": 27418,
    "images": null,
    "toaDo": "10.734914476508552,106.6646787196045",
    "polygon": "[[10.734656346789103,106.66444659233095],[10.734867044827261,106.66550874710084],[10.735572882184819,106.66503667831422],[10.73595213739755,106.66408181190491],[10.73527790557919,106.66491866111757],[10.734656346789103,106.66444659233095]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Royal Park Riverside\", \"value\": 35}, {\"name\": \"D - Aqua\", \"value\": 40}, {\"name\": \"Asahi Tower\", \"value\": 25}, {\"name\": \"Central Premium\", \"value\": 38}, {\"name\": \"Heaven (block Cityview)\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-royal-park-riverside-quan-8-2566.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}