{
    "id": 4445,
    "tenDuAn": "Căn hộ Vinhomes Symphony - Vinhomes Riverside Long Biên",
    "matDoXayDung": "35%",
    "dienTich": "43,542 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "30/09/2020",
    "chuDauTu": "Công ty Cổ phần Vinhomes",
    "trangThai": "No status",
    "viTri": "1 Đường Bằng Lăng, Phường Phúc Lợi, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vinhomes Symphony là dự án tổ hợp căn hộ chung cư, thương mại dịch vụ nằm ngay giữa lòng khu đô thị sinh thái Vinhomes Riverside, trên tuyến đường Chu Huy Mân, thuộc phường Phúc Lợi, quận Long Biên, Hà Nội.\nQuy mô dự án căn hộ Vinhomes Symphony\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-02/can-ho-vinhomes-symphony-vinhomes-riverside-long-bien-1581586242.jpg?t=1[/img]\nVinhomes Symphony nằm trên diện tích khu đất 43.542 m2. Trong đó có, 15.020,3 m2 đất ở để xây dựng công trình, 28.521,7 m2 đất dành cho cây xanh, đường dạo bộ, kết hợp sân thể dục, thể thao, đường nội bộ,....\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-02/mat-bang-tong-the-can-ho-vinhomes-symphony-vinhomes-riverside-long-bien-1581586968.jpg?t=1[/img]\nTổ hợp dự án Vinhomes Symphony gồm 5 tòa căn hộ và một tòa văn phòng (S1, S2, S3, S5, S6), có chiều cao tối đa khoảng 15 tầng. Với vị trí đối diện Trung tâm thương mại Vincom Plaza Long Biên, liền kề tòa tháp văn phòng và có tầm nhìn hướng ra công viên Khủng Long. Theo đó:\nTòa S1 có tổng diện tích sàn xây dựng (không tính tầng hầm) khoảng 17.888,5 m2; diện tích sàn sử dụng căn hộ khoảng 12.360 m2. Tổng số căn hộ là 207 căn.\nTòa S2 có tổng diện tích sàn xây dựng (không tính tầng hầm) khoảng 17.584,5 m2; diện tích sàn sử dụng căn hộ khoảng 12.263,8 m2. Tổng số căn hộ là 209 căn.\nTòa S3 có tổng diện tích sàn xây dựng (không tính tầng hầm) khoảng 13.556,7 m2; diện tích sàn sử dụng căn hộ khoảng 9.195,1 m2. Tổng số căn hộ là 150 căn.\nTòa S5 có tổng diện tích sàn xây dựng (không tính tầng hầm) khoảng 21.581,4 m2; diện tích sàn sử dụng căn hộ khoảng 14.228 m2. Tổng số căn hộ là 232 căn.\nTòa S6 (S6A và S6B) có tổng diện tích sàn xây dựng (không tính tầng hầm) khoảng 57.852 m2; diện tích sàn sử dụng căn hộ khoảng 39.594,5 m2. Tổng số căn hộ là 702 căn.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-02/can-ho-vinhomes-symphony-vinhomes-riverside-long-bien-2-1581586475.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-02/can-ho-vinhomes-symphony-vinhomes-riverside-long-bien-3-1581586495.jpg?t=1[/img]\nCác căn hộ tại đây có diện tích dao động từ 37 m2 - 119,5 m2; được thiết kế từ 1-3 phòng ngủ. Từ logia phòng khách hay phòng ngủ, đều có thể chiêm ngưỡng được không gian bên trong lòng khu đô thị, được cộng hưởng từ hơn 70 ha không gian xanh; 18,8 km kênh đào và 12,4 ha mặt hồ.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-02/tien-ich-can-ho-vinhomes-symphony-vinhomes-riverside-long-bien-1581586565.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-02/tien-ich-can-ho-vinhomes-symphony-vinhomes-riverside-long-bien-2-1581586582.jpg?t=1[/img]\nCác tiện ích tại phân khu Vinhomes Symphony được bố trí gồm có: vườn BBQ hướng kênh đào, thảm cỏ, đài phun nước, sân chơi trẻ em, hệ thống sân thể thao, bể bơi, khu mua sắm,...\nThông tin\nDự án căn hộ Vinhomes Symphony do Công ty Cổ phần Vinhomes làm chủ đầu tư.\nGiá bán căn hộ được tham khảo tại dự án Vinhomes Symphony từ 32 - 38 triệu/m2. Dự kiến, các căn hộ sẽ được bàn giao vào quý 3/2020.\nTổ hợp căn hộ Vinhomes Symphony được quy hoạch nằm tại Lô đất G4*-HH16 thuộc khu đô thị Vinhomes Riverside. Vào ngày 24/06/2019, UBND thành phố Hà Nội đã ra Quyết định số 2130/QĐ-UBND, Quyết định chủ trương đầu tư dự án công trình hỗn hợp tại Lô đất G4*-HH16 thuộc khu đô thị sinh thái tại các phường Phúc Lợi, Việt Hưng, Giang Biên, quận Long Biên, thành phố Hà Nội.\nDự án cũng đã được cấp Giấy phép xây dựng số 35/GPXD vào ngày 24/05/2019 do Sở xây dựng Hà Nội cấp.\nTrước đây lô đất này (Lô đất G4*-HH16, diện tích 43.542 m2) do Công ty TNHH Thiên Hương quản lý sử dụng. Sau đó, Công ty TNHH Thiên Hương đã chuyển nhượng toàn bộ dự án công trình hỗn hợp trên cho Công ty Cổ phần Vinhomes.\nVào ngày 04/12/2019, trong Quyết định số 6950/QĐ-UBND của UBND thành phố Hà Nội có nêu rõ nội dung về việc thu hồi 43.542 m2 đất tại lô đất ký hiệu G4*-HH16 thuộc khu đô thị sinh thái Vinhomes Riverside do Công ty TNHH Thiên Hương quản lý sử dụng giao cho Công ty Cổ phần Vinhomes để tiếp tục thực hiện dự án đầu tư xây dựng công trình hỗn hợp.\nThông tin nhanh dự án căn hộ Vinhomes Symphony\nDự án:Vinhomes Symphony\nVị trí:Đường Chu Huy Mân, phường Phúc Lợi, quận Long Biên, Hà Nội\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Vinhomes",
    "tinh": 24,
    "quanHuyen": 4,
    "xaPhuong": 136,
    "images": null,
    "toaDo": "21.04936222084775,105.91715911114501",
    "polygon": "[[21.049627870211033,105.91638922691347],[21.05014823474169,105.91752648353578],[21.04815524506957,105.91881394386293],[21.047544809090894,105.91693639755249],[21.049627870211033,105.91638922691347]]",
    "donViThiCong": "-",
    "dienTichXayDung": "15,020 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Vinhomes Symphony\", \"value\": 32}, {\"name\": \"Nh\\u00e0 \\u1edf x\\u00e3 h\\u1ed9i B\\u1ea3o Ng\\u1ecdc City\", \"value\": 15}, {\"name\": \"Eco Smart City\", \"value\": 43}, {\"name\": \"Green House Long Bi\\u00ean\", \"value\": 19}, {\"name\": \"Green House Long Bi\\u00ean\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-vinhomes-symphony-vinhomes-riverside-long-bien-2558.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Vinhomes Symphony\",\n    \"Vị trí: Đường Chu Huy Mân,Phúc Lợi,Long Biên,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần Vinhomes\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 43,542 m²\",\n    \"Diện tích xây dựng: 15,020 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 35%\",\n    \"Công trình công cộng: 28,522 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 30/09/2020\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "28,522 m²"
}