{
    "id": 4447,
    "tenDuAn": "Tổ hợp nhà liền kề, căn hộ Kiến Hưng Luxury Hà Đông",
    "matDoXayDung": "38%",
    "dienTich": "56,000 m²",
    "khoiCong": "29/12/2018",
    "loaiHinh": "Căn hộ, nhà liền kề, nhà phố thương mại",
    "banGiaoDuKien": "30/06/2020",
    "chuDauTu": "Công ty Cổ phần Đầu tư Phát triển Đô thị Kiến Hưng",
    "trangThai": "No status",
    "viTri": "12 Lô C - Tt 14 Kiến Hưng Luxury, Kiến Hưng, Phường Kiến Hưng, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Kiến Hưng Luxury là tổ hợp dự án cao tầng hỗn hợp, nhà phố và liền kề thấp tầng. Nằm trong Khu đô thị mới Kiến Hưng, tọa lạc ngay ngã ba đường Phúc La - Văn Phú và tuyến đường từ Thanh Hà đi Xa La - Nguyễn Xiển, thuộc địa bàn phường Kiến Hưng, quận Hà Đông, Hà Nội.\nQuy mô dự án tổ hợp nhà liền kề, căn hộ Kiến Hưng Luxury\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-01/to-hop-nha-lien-ke-can-ho-kien-hung-luxury-ha-dong-1580893434.jpg?t=1[/img]\nKiến Hưng Luxury với tổng diện tích đất 5,6 ha; trong đó diện tích cảnh quan, sân vườn và đường nội bộ chiếm khoảng 1,5 ha. Dự án nằm ngay khu C (Khu đô thị mới Kiến Hưng).\nKiến Hưng Luxury là tổ hợp dự án gồm 2 tòa nhà cao tầng hỗn hợp và 266 lô nhà phố và liền kề thấp tầng. Xen kẽ là những khoảng không gian mở công cộng, cây xanh giữa các khu ở và là nơi phục vụ nhu cầu sinh hoạt cộng đồng. Dự án được chia thành nhiều phân khu:\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-01/mat-bang-tong-the-to-hop-nha-lien-ke-can-ho-kien-hung-luxury-ha-dong-1580894597.jpg?t=1[/img]\nKhu nhà phố thương mại có vị trí tọa lạc tại toàn bộ phần mặt đường Phúc La - Văn Phú, gồm 53 căn, với diện tích đất 130 m2/căn, tổng diện tích sàn khoảng 660 m2/căn. Có thiết kế 6 tầng nổi và 1 tầng hầm.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-01/to-hop-nha-lien-ke-can-ho-kien-hung-luxury-ha-dong-2-1580894640.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/02/tuan-01/to-hop-nha-lien-ke-can-ho-kien-hung-luxury-ha-dong-3-1580894658.jpg?t=1[/img]\nKhu nhà liền kề có vị trí ngay sau khu nhà phố thương mại, được thiết kế đồng bộ gồm 213 căn liền kề, có nhiều loại diện tích dao động từ 65 m2 – 75 m2 và tổng diện tích sàn khoảng 290 m2/căn, với mặt tiền từ 5 - 7m.\nKhu chung cư cao tầng bao gồm: Tòa HH3 (cao 16 tầng là tòa nhà tổ hợp căn hộ chung cư, văn phòng) với tổng diện tích sàn hơn 28.000 m2, mật độ xây dựng 30% (diện tích đất 6.662 m2). Tòa HH4 (cao 20 tầng là tòa nhà thương mại, văn phòng) với tổng diện tích sàn hơn 34.000 m2, mật độ xây dựng 40% (diện tích đất 4.516 m2). Với thiết kế 2 tầng hầm, các căn hộ có diện tích dao động từ 70 m2 – 130 m2.\nThông tin\nDự án tổ hợp nhà liền kề, căn hộ Kiến Hưng Luxury do Công ty Cổ phần Đầu tư Phát triển Đô thị Kiến Hưng làm chủ đầu tư.\nCông ty Cổ phần Đầu tư Phát triển Đô thị Kiến Hưng được cấp giấp phép vào tháng 11/2008, hoạt động trong các lĩnh vực: tư vấn đầu tư; xây dựng, sửa chữa, tu bổ các công trình văn hoá xã hội; xây dựng nhà các loại; xây dựng công trình kỹ thuật dân dụng;…\nGiá bán được tham khảo tại dự án tổ hợp nhà liền kề, căn hộ Kiến Hưng Luxury từ 70 triệu/m2.\nNgày 27/6/2019 Công ty Cổ phần Đầu tư và Xây dựng HUD3 đã ký hợp đồng với Công ty Cổ phần Đầu tư Phát triển Đô thị Kiến Hưng thi công gói thầu số 05 bao gồm 46 căn nhà liền kề nằm trong khu C của dự án (Kiến Hưng Luxury), với tổng giá trị gói thầu khoảng 50 tỷ đồng.\nKhu đô thị mới Kiến Hưng, đã được UBND thành phố Hà Nội phê duyệt quy hoạch chi tiết tỷ lệ 1/500 tại Quyết định số 4751/QĐ-UBND vào ngày 12/9/2014. Với quy mô hơn 48 ha, tổng dân số dự kiến khoảng 9.600 người. Dự án có vị trí thuận lợi khi xung quanh khu vực có hàng loạt các khu đô thị khác như: Khu đô thị mới Phú Lương, Khu đô thị Xa La, đô thị Thanh Hà…\nKhu đô thị mới Kiến Hưng được bố trí quy hoạch bao gồm:các công trình thấp tầngđược phân bổphía trong, dải công trình cao tầng ôm vòng ngoài. Ngoài ra, khu đô thị còn thiết kế cáccụmcông trình công cộng hạ tầng xã hội như: trường mầm non, tiểu học, trung học cơ sở, trung học phổ thông.\nThông tin nhanh dự án tổ hợp nhà liền kề, căn hộ Kiến Hưng Luxury\nDự án:Kiến Hưng Luxury\nVị trí:Đường Phúc La, phường Kiến Hưng, quận Hà Đông, Hà Nội\nLoại hình:Căn hộ, nhà liền kề, nhà phố thương mại\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Đô thị Kiến Hưng",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9565,
    "images": null,
    "toaDo": "20.953751638596952,105.7884047899963",
    "polygon": "[[20.953623681869903,105.78795433044435],[20.953353318021584,105.78905940055849],[20.956637705022402,105.79044342041017],[20.956988168890028,105.78891992568971],[20.953623681869903,105.78795433044435]]",
    "donViThiCong": "-",
    "dienTichXayDung": "21,280 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ki\\u1ebfn H\\u01b0ng Luxury\", \"value\": 70}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb TSQ Galaxy V\\u1ea1n Ph\\u00fac\", \"value\": 138}, {\"name\": \"The Charm An H\\u01b0ng\", \"value\": 34}, {\"name\": \"Arkadia Square\", \"value\": 326}, {\"name\": \"Geleximco L\\u00ea Tr\\u1ecdng T\\u1ea5n\", \"value\": 23}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-nha-lien-ke-can-ho-kien-hung-luxury-ha-dong-2547.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Kiến Hưng Luxury\",\n    \"Vị trí: Đường Phúc La,Kiến Hưng,Hà Đông,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Phát triển Đô thị Kiến Hưng\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 56,000 m²\",\n    \"Diện tích xây dựng: 21,280 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 38%\",\n    \"Công trình công cộng: 34,720 m²\",\n    \"Ngày khởi công: 29/12/2018\",\n    \"Ngày hoàn thành: 30/06/2020\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "34,720 m²"
}