{
    "id": 4455,
    "tenDuAn": "Căn hộ Sunshine Continental Quận 10",
    "matDoXayDung": "24%",
    "dienTich": "14,981 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, officetel, shophouse",
    "banGiaoDuKien": "30/12/2023",
    "chuDauTu": "Tập đoàn Sunshine",
    "trangThai": "No status",
    "viTri": "332 Đường Tô Hiến Thành, Phường 14, Quận 10, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sunshine Continental là dự án tổ hợp căn hộ, officetel, Penthouse, Skyvillas tọa lạc tại số 332 Tô Hiến Thành, phường 14, Quận 10, Thành phố Hồ Chí Minh, dự án nằm ngay góc ngã tư Thành Thái giao với Tô Hiến Thành.\nQuy mô dự án căn hộ Sunshine Continental\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/01/tuan-01/can-ho-sunshine-continental-quan-10-1578385191.jpg?t=1[/img]\nSunshine Continental nằm trên tổng diện tích đất 14.981 m2, mật độ xây dựng khoảng 23,6%, tổng diện tích mặt sàn là 119.847 m2. Dự án gồm ba tòa tháp cao 25 tầng (tòa A và C là tòa dành cho căn hộ; tòa B là tòa dành cho dịch vụ và cho thuê).\nSunshine Continental với tổng số 512 căn hộ và 47 lô shophouse (nằm ở tầng khối đế). Cụ thể, có 8 căn Penthouse, 48 căn Skyvillas, 144 căn hộ chung cư, 240 căn hộ dịch vụ, 72 căn officetel. Được thiết kế từ 1 - 4 phòng ngủ với diện tích từ 50 m2 – 130 m2.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/01/tuan-01/tien-ich-tai-du-an-can-ho-sunshine-continental-quan-10-1578385360.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2020/01/tuan-01/tien-ich-tai-du-an-can-ho-sunshine-continental-quan-10-2-1578385379.jpg?t=1[/img]\nBên trong dự án có các tiện ích như: công viên Sunshine Park, khu thể dục thể thao (gym, spa, yoga), quảng trường, vườn nướng BBQ, khu ẩm thực, thư viện, phòng sinh hoạt chung, đường chạy bộ, bể bơi,…\nThông tin\nDự án căn hộ Sunshine Continental do Tập đoàn Sunshine (Sunshine Group) làm chủ đầu tư.\nSunshine Group được thành lập vào ngày 13/04/2016, với vốn điều lệ ban đầu là 300 tỷ đồng, tiền thân là một nhà phát triển phần mềm, sau đó đã trở thành một tập đoàn phát triển kinh tế đa ngành (bất động sản, xây dựng, thương mại, dịch vụ, giáo dục và công nghệ), trong đó đầu tư kinh doanh bất động sản là lĩnh vực mũi nhọn.\nSau khi thành lập khoảng ba tháng, cụ thể là ngày 01/07/2016, Sunshine Group bất ngờ tăng vốn điều lệ từ 300 tỷ lên 1.500 tỷ đồng. Ngày 20/01/2017, Sunshine Group tiếp tục tăng vốn điều lệ lên 3.000 tỷ đồng. Ngày 20/04/2018, vốn điều lệ là 4.500 tỷ đồng. Và đến ngày 31/08/2018, Sunshine Group có vốn điều lệ là 8.500 tỷ đồng.\nGiá bán căn hộ được tham khảo tại dự án Sunshine Continental từ 115 triệu/m2. Dự kiến bàn giao vào năm 2023.\nKhu đất này trước đây do Công ty Thiết bị y tế Trung ương 2 là doanh nghiệp Nhà nước trực thuộc Bộ Y tế tiếp quản, sử dụng từ sau năm 1975 để sử dụng làm văn phòng và kho.\nNăm 2009, Sở Tài nguyên & Môi trường TP.HCM cho Công ty Cổ phần Thương mại Đầu tư Vimec thuê lại khu đất này để sử dụng theo hiện trạng làm cơ sở sản xuất, kinh doanh, với thời hạn thuê đất ngắn hạn hàng năm.\nNăm 2010, khu đất số 322 Tô Hiến Thành đã được UBND TP.HCM chấp thuận đầu tư xây dựng dự án Cao ốc thương mại văn phòng và căn hộ theo Quyết định số 5879/UBND-ĐTMT ngày 18/11/2010 do Công ty Cổ phần Thương mại Đầu tư Vimec (Vimec) làm chủ đầu tư.\nThế nhưng, cao ốc chẳng thấy đâu và khu đất trên cũng bị biến thành địa điểm hoạt động kinh doanh ăn uống của nhà hàng Mùa Vàng. Đến khoảng đầu năm 2017, Vimec yêu cầu chủ nhà hàng Mùa Vàng di dời bàn giao mặt bằng để làm dự án. Tuy nhiên sau khi nhà hàng Mùa Vàng di dời thì không thấy dự án như thành phố đã chấp thuận, mà tiếp tục mọc lên một loạt kho bãi và quán nhậu.\nTheo như tìm hiểu, khu đất này được Vimec ký hợp đồng với Công ty Cổ phần Thương mại và Dịch vụ Etek (Etek) thuê lại để kinh doanh ăn uống và làm bãi giữ xe. Sau đó, Etek tiếp tục ký hợp đồng cho ông Nguyễn Hữu K. thuê lại để kinh doanh.\nTính từ thời điểm UBND TP.HCM chấp thuận việc đầu tư xây dựng dự án vào năm 2010, đã hơn 9 năm Vimec không thể thực hiện được dự án, mà lại đem khu đất này cho thuê. Thì bất ngờ vào ngày 03/01/2020 Sunshine Group đã tổ chức “Lễ kí kết hợp tác đại lý chiến lược dự án Sunshine Continental” với thông tin được công bố dự án Sunshine Continental có vị trí tọa lạc tại số 322 Tô Hiến Thành. Như vậy, sau tất cả khu đất này lại một lần nữa rơi vào tay Sunshine Group.\nThông tin nhanh dự án căn hộ Sunshine Continental\nDự án:Sunshine Continental\nVị trí:Số 332 Tô Hiến Thành, phường 14, Quận 10, Thành phố Hồ Chí Minh\nLoại hình:Căn hộ, officetel, shophouse\nChủ đầu tư:Tập đoàn Sunshine",
    "tinh": 29,
    "quanHuyen": 559,
    "xaPhuong": 27169,
    "images": null,
    "toaDo": "10.776278683223735,106.66318016441801",
    "polygon": "[[10.776749869732383,106.66220694780351],[10.777147506658373,106.66257441043855],[10.776365165859776,106.66337102651599],[10.77598069472861,106.66305452585222],[10.776749869732383,106.66220694780351]]",
    "donViThiCong": "-",
    "dienTichXayDung": "3,536 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sunshine Continental\", \"value\": 115}, {\"name\": \"Charmington La Pointe\", \"value\": 41}, {\"name\": \"Kingdom 101\", \"value\": 50}, {\"name\": \"Rivera Park S\\u00e0i G\\u00f2n\", \"value\": 31}, {\"name\": \"Charmington La Pointe\", \"value\": 28}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-sunshine-continental-quan-10-2531.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sunshine Continental\",\n    \"Vị trí: &nbspSố 332 Tô Hiến Thành,Phường 14,Quận 10,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Tập đoàn Sunshine\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 14,981 m²\",\n    \"Diện tích xây dựng: 3,536 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 24%\",\n    \"Công trình công cộng: 11,446 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 30/12/2023\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "11,446 m²"
}