{
    "id": 4466,
    "tenDuAn": "Căn hộ Sunshine Horizon Quận 4",
    "matDoXayDung": "38%",
    "dienTich": "13,841 m²",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Tập đoàn Sunshine",
    "trangThai": "No status",
    "viTri": "29 Đường Năm Châu, Phường 16, Quận 4, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sunshine Horizon tọa lạc tại số 78 Tôn Thất Thuyết, thuộc phường 16, Quận 4, Thành phố Hồ Chí Minh. Dự án nằm ven theo tuyến tuyến kênh Tẻ, cách cầu Tân Thuận 2 gần 900m và cầu kênh Tẻ khoảng 1,1km.\nQuy mô dự án căn hộ Sunshine Horizon\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-03/can-ho-sunshine-horizon-quan-4-1576686988.jpg?t=1[/img]\nSunshine Horizon nằm trên tổng diện tích đất 13.841 m2; với quy mô gồm 2 tòa tháp căn hộ cao 34 tầng; trong đó từ tầng 1 – 4 là tiện ích dành cho khu thương mại dịch vụ, tầng 5 - 9 là khu căn hộ officetel, tầng 10 – 32 là tầng dành cho căn hộ và từ tầng 33 – 34 là các căn Penthouse.\nDự án Sunshine Horizon với tổng số 750 căn hộ ở và 20 căn hộ thương mại, có diện tích dao động từ 50 m2 – 185 m2.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-03/tien-ich-can-ho-sunshine-horizon-1576687102.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-03/tien-ich-can-ho-sunshine-horizon-2-1576687123.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-03/tien-ich-can-ho-sunshine-horizon-3-1576687175.jpg?t=1[/img]\nBên trong Sunshine Horizon sẽ có vườn treo tại mỗi căn hộ, các công viên và đường dạo bộ trên không, bể bơi cùng hệ thống thác tràn. Ngay trong vùng lõi của dự án, sẽ có khu vực để phát triển những khu vườn nhiệt đới kết hợp cùng hồ điều hòa, tổ hợp bungalow và sàn tắm nắng.Nhiều tuyến phố đi bộ được xây, không chỉ dưới chân tòa nhà và ở cả trên cao.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-03/mat-bang-tang-dien-hinh-tai-du-an-can-ho-sunshine-horizon-1576687394.jpg?t=1[/img]\nMặt bằng tầng điển hình tại dự án căn hộ Sunshine Horizon\nThông tin\nDự án căn hộ Sunshine Horizon do Tập đoàn Sunshine (Sunshine Group) làm chủ đầu tư.\nSunshine Group được thành lập vào ngày 13/04/2016, với vốn điều lệ ban đầu là 300 tỷ đồng, tiền thân là một nhà phát triển phần mềm, sau đó đã trở thành một tập đoàn phát triển kinh tế đa ngành (bất động sản, xây dựng, thương mại, dịch vụ, giáo dục và công nghệ), trong đó đầu tư kinh doanh bất động sản là lĩnh vực mũi nhọn.\nSau khi thành lập khoảng ba tháng, cụ thể là ngày 01/07/2016, Sunshine Group bất ngờ tăng vốn điều lệ từ 300 tỷ lên 1.500 tỷ đồng. Ngày 20/01/2017, Sunshine Group tiếp tục tăng vốn điều lệ lên 3.000 tỷ đồng. Ngày 20/04/2018, vốn điều lệ là 4.500 tỷ đồng. Và đến ngày 31/08/2018, Sunshine Group có vốn điều lệ là 8.500 tỷ đồng.\nGiá bán căn hộ được tham khảo tại dự án Sunshine Horizon từ 65 - 85 triệu/m2.\nVào năm 2011, khu đất số 78 Tôn Thất Thuyết từng được truyền thông rộng rãi với dự án có tên gọi Lancaster Residences D4 có tổng mức đầu tư 1.200 tỷ đồng, theo kế hoạch ban đầu sẽ khởi công xây dựng vào tháng 06/2011, giữa năm 2012 bắt đầu bán sản phẩm và giao nhà vào năm 2014.\nTuy nhiên, tới tận 5 năm sau, tức là vào tháng 08/2016 UBND Thành phố Hồ Chí Minh mới chính thức có quyết định thu hồi 23.669,2 m2 đất tại số 78 Tôn Thất Thuyết và chỉ giao 13.827,1 m2 cho Sabetran Trung Thuỷ (diện tích còn lại để làm đường và xây trường mầm non). Sabetran Trung Thuỷ là công ty liên doanh giữa Công ty Cổ phần Vận tải và Giao nhận Bia Sài Gòn (chiếm 25% vốn điều lệ) và Tập đoàn Trung Thủy (chiếm 75% vốn điều lệ).\nBa tháng sau đó tức vào ngày 21/11/2016, Sabetran Trung Thuỷ đã tổ chức lễ khởi công dự án, với tên gọi lúc này đã đổi thành City Sky D4 tổng mức đầu tư cũng được nâng lên thành 2.241 tỷ đồng.\nVào ngày 11/04/2017, căn cứ theo Giấy chứng nhận đăng ký doanh nghiệp thay đổi cho thấy Tập đoàn Trung Thuỷ đã thoái toàn bộ 75% vốn trong doanh nghiệp Sabetran Trung Thuỷ.\nĐơn vị nhận chuyển nhượng là Tập đoàn Novaland. Trong bản thuyết minh báo cáo tài chính hợp nhất bán niên của Novaland cho biết, vào ngày 06/02/2018, tập đoàn đã hoàn tất mua 99,71% lợi ích vốn chủ sở hữu của Sabetran Trung Thủy với tổng giá trị hơn 773 tỷ đồng.\nTuy nhiên vào ngày 16/04/2018, Tập đoàn Novaland lại bán 99,71% vốn góp tại Sabetran Trung Thủy với tổng giá chuyển nhượng là 833,9 tỷ đồng. Bên nhận chuyển nhượng không được công bố. Nhưng có thông tin cho rằng bên nhận chuyển nhượng là một tập đoàn có trụ sở tại Quận 1. Kể từ thời điểm đó dự án rơi vào tình trạng bất động.\nĐến ngày 09/12/2019, Sunshine Group lại bất ngờ công bố thông tin dự án Sunshine Horizon trên website chính thức của Sunshine Group. Như vậy, khu đất số 78 Tôn Thất Thuyết sau nhiều lần chuyển nhượng, đến cuối cùng là một nữa rơi vào tay Sunshine Group.\nDự án căn hộ Sunshine Horizon được khởi công vào ngày 09/03/2020.\nThông tin nhanh dự án căn hộ Sunshine Horizon\nDự án:Sunshine Horizon\nVị trí:Số 78 Tôn Thất Thuyết, phường 16, Quận 4, Thành phố Hồ Chí Minh\nLoại hình:Căn hộ\nChủ đầu tư:Tập đoàn Sunshine",
    "tinh": 29,
    "quanHuyen": 561,
    "xaPhuong": 27289,
    "images": null,
    "toaDo": "10.753915497648622,106.71225970370483",
    "polygon": "[[10.753492776814856,106.71179294586183],[10.753513845310957,106.71254396438599],[10.754883294401468,106.71262979507448],[10.75493596539617,106.71172857284547],[10.753492776814856,106.71179294586183]]",
    "donViThiCong": "-",
    "dienTichXayDung": "5,260 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sunshine Horizon\", \"value\": 70}, {\"name\": \"Charmington Iris\", \"value\": 55}, {\"name\": \"Riva Park\", \"value\": 40}, {\"name\": \"Galaxy 9\", \"value\": 48}, {\"name\": \"Icon 56\", \"value\": 60}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-sunshine-horizon-quan-4-2510.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sunshine Horizon\",\n    \"Vị trí: &nbspSố 78 Tôn Thất Thuyết,Phường 16,Quận 4,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Tập đoàn Sunshine\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 13,841 m²\",\n    \"Diện tích xây dựng: 5,260 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 38%\",\n    \"Công trình công cộng: 8,581 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "8,581 m²"
}