{
    "id": 4470,
    "tenDuAn": "Khu dân cư Lavieen Hội An",
    "matDoXayDung": "60%",
    "dienTich": "61,662 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Hoàng gia Hội An - Royal Group Hoi An",
    "trangThai": "No status",
    "viTri": "Đường Hoàng Châu Ký, Phường Cẩm An, Thành phố Hội An, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lavieen Hội An là dự án đất nền tọa lạc tại Khu tái định cư Làng Chài (phân khu 3), thuộc phường Cẩm An, thành phố Hội An, tỉnh Quảng Nam. Dự án một mặt tiếp giáp với trục đường Lạc Long Quân và mặt còn lại giáp với sông Cổ Cò.\nQuy mô dự án khu dân cư Lavieen Hội An\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-02/khu-dan-cu-lavieen-hoi-an-1575999167.jpg?t=1[/img]\nLavieen Hội An được quy hoạch trên tổng diện tích đất 61.662 m2 với mật độ xây dựng khoảng 60%. Dự án được phát triển với các loại hình như: đất nền biệt thự và đất nền nhà phố thương mại.Các lô đất nền có diện tích dao động từ 200 m2 – 391 m2 với tổng số 36 lô.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-02/anh-phoi-canh-cac-can-nha-pho-tai-du-an-lavieen-hoi-an-1575999216.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-02/anh-phoi-canh-cac-can-nha-pho-tai-du-an-lavieen-hoi-an-2-1575999237.jpg?t=1[/img]\nẢnh phối cảnh các căn nhà phố tại dự án Lavieen Hội An\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/12/tuan-02/anh-thuc-te-tai-du-an-lavieen-hoi-an-1575999274.jpg?t=1[/img]\nẢnh thực tế tại dự án Lavieen Hội An\nThông tin\nDự án khu dân cư Lavieen Hội An do Công ty Cổ phần Tập đoàn Hoàng Gia Hội An đầu tư với tổng số vốn khoảng 1.000 tỷ đồng.\nTập đoàn Hoàng Gia Hội An được thành lập vào ngày 17/04/2008, tiền thân là Công ty Cổ phần Khách sạn Thái Bình Dương Hội An ra đời từ những năm 2002, là công ty có nhiều kinh nghiệm trong lĩnh vực kinh doanh dịch vụ lưu trú, khách sạn cùng các dự án bất động sản tại thị trường miền Trung.\nGiá bán đất nền được tham khảo tại dự án khu dân cư Lavieen Hội An từ 28 triệu/m2.\nĐược biết, dự án khu dân cư Lavieen Hội An nằm trong Khu tái định cư làng chài Cẩm An (phân khu 3). Vào giữa năm 2009, UBND tỉnh Quảng Nam ra quyết định thu hồi gần 175.000 m2 đất để thực hiện dự án Khu tái định cư làng chài (phân khu 3, thuộc phường Cẩm An, TP Hội An); trong đó 12.434 m2 là đất dành cho tái định cư tại chỗ cho dân, hơn 65.000 m2 bán đấu giá khai thác quỹ đất, số còn lại là đất giao thông, cây xanh.\nDự án Lavieen Hội An có vị trí nằm tại khu vực giao thương thuận lợi, nằm trên tuyến đường huyết mạch nối Đà Nẵng và Quảng Nam. Dự án còn nằm gần với các khu du lịch, khu resort và các bãi tắm của thành phố Hội An. Bên cạnh đó, dự án sở hữu với vị trí nằm tiếp giáp với mặt sông Cổ Cò tạo nên cảm giác thư thái và mang lại bầu không khí trong lành khi sống tại khu vực này.\nVới cùng một vị trí khu đất thế nhưng dự án này đã được sử dụng với nhiều tên khác nhau, phải chăng có khuất tất? Cụ thể, theo như tìm hiểu của CafeLand trước đó dự án từng được sử dụng một số tên truyền thông như: “Hội An River Park”, “Hội An Royal Residence”, “New Hội An Mansion”, “Golden Coco Hội An” và tên mới nhất đang được sử dụng là “Lavieen Hội An”.\nThông tin nhanh dự án Khu dân cư Lavieen Hội An\nDự án:Lavieen Hội An\nVị trí:Đường Lạc Long Quân, phường Cẩm An, thành phố Hội An, tỉnh Quảng Nam\nLoại hình:Đất nền\nChủ đầu tư:Công ty Cổ phần Tập đoàn Hoàng Gia Hội An",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": null,
    "images": null,
    "toaDo": "15.907052937112944,108.3431843005859",
    "polygon": "[[15.908866842421531,108.34105253219606],[15.906309484510956,108.34556937217714],[15.905421816496668,108.34508657455446],[15.90591679371967,108.34005475044252],[15.908866842421531,108.34105253219606]]",
    "donViThiCong": "-",
    "dienTichXayDung": "36,997 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Lavieen H\\u1ed9i An\", \"value\": 33}, {\"name\": \"Casamia\", \"value\": 37}, {\"name\": \"New H\\u1ed9i An Mansion\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-lavieen-hoi-an-2506.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Lavieen Hội An\",\n    \"Vị trí: Đường Lạc Long Quân,Cẩm An,TP. Hội An,Quảng Nam\",\n    \"Chủ đầu tư: Công ty Cổ phần Tập đoàn Hoàng gia Hội An - Royal Group Hoi An\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 61,662 m²\",\n    \"Diện tích xây dựng: 36,997 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 60%\",\n    \"Công trình công cộng: 24,665 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 1,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,000 Tỉ đồng",
    "congTrinhCongCong": "24,665 m²"
}