{
    "id": 4473,
    "tenDuAn": "The Maris: Dự án biệt thự và condotel nghỉ dưỡng tại Vũng Tàu",
    "matDoXayDung": "23%",
    "dienTich": "230,000 m²",
    "khoiCong": "28/09/2019",
    "loaiHinh": "Biệt thự, condotel, khách sạn",
    "banGiaoDuKien": "31/12/2022",
    "chuDauTu": "Công ty TNHH Allgreen Vượng Thành – Trùng Dương",
    "trangThai": "No status",
    "viTri": "17 Đường 3 Tháng 2, Phường 10, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Maris (tên cũ Vũng Tàu Regency) tọa lạc trên tuyến Đường 3 Tháng 2, thuộc phường 10, thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu. Dự án nằm tại khu vực biển Chí Linh, liền kề với Blue Sapphire Resort và cách sân golf Paradise khoảng 1,5km.\nQuy mô dự án The Maris Vũng Tàu\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-02/to-hop-biet-thu-va-condotel-nghi-duong-the-maris-vung-tau-1573720471.jpg?t=1[/img]\nThe Maris được quy hoạch trên khu đất có tổng diện tích đất 23 ha, với mật độ xây dựng 21%. Tổng diện tích sàn xây dựng 48.000 m2. Quy mô dự án được chia thành phân khu cao tầng và phân khu thấp tầng.\nTrong đó, phân khu thấp tầng được chia thành 5 phân khu với tổng số 192 căn biệt thự nghỉ dưỡng, trong đó phân khu Opera 26 căn, phân khu Broadway 47 căn, phân khu Serenade 40 căn, phân khu Sonata 36 căn và phân khu Concerto 43 căn. Mỗi căn biệt thự được thiết kế 1 hầm, 1 trệt và 2 lầu với diện tích từ 350 m2 – 500m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-2.jpg?t=1[/img]\nPhối cảnh biệt thự nghỉ dưỡng The Maris Vũng Tàu\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-3.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-4.jpg?t=1[/img]\nMặt bằng thiết kế biệt thự nghỉ dưỡng The Maris Vũng Tàu\nPhân khu cao tầng gồm 3 tòa căn hộ du lịch với tổng số 1.700 căn hộ (tòa Alaric Tower 598 căn, Atlantic Tower 500 căn, Ambersun Tower 600 căn) và 1 tòa khách sạn 5 sao Eastin Grand Hotel cao 21 tầng với 447 căn hộ khách sạn (từ tầng 4 đến tầng 10), 485 phòng khách sạn (từ tầng 11 trở lên).\nTrong đó, tòa Alaric là tháp căn hộ được triển khai đầu tiên của dự án The Maris Vũng Tàu.\nAlaric Tower\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-1.jpg?t=1[/img]\nTòa Alaric Tower cao 18 tầng và 2 tầng hầm, được xây dựng trên tổng diện tích 3.562 m2. Tổng diện tích sàn xây dựng 59.821,6 m2. Atlaric Tower có tổng số 598 căn hộ du lịch và 4 căn shophouse, có diện tích dao động từ 41,44 - 85,8 m2, được thiết kế từ 1 - 2 phòng ngủ.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-5.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-6.jpg?t=1[/img]\nTiện ích nội khu tòa tháp căn hộ Alaric Tower gồm siêu thị mini, coffee shop, nhà hàng Grab & Go, shop lưu niệm, shop thể thao,...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/144/The-Maris-Vung-Tau-10.png?t=1[/img]\nMặt bằng tiện ích tòa Alaric Tower\nBên trong tổng thể dự án The Maris được xây dựng với hệ thống các các tiện ích như: khuôn viên cây xanh, dòng sông Ánh Kinh, cầu cảnh quan Ánh Sao, phố đi bộ, nhà hàng, hồ bơi, khu quảng trường vui chơi giải trí, khu thể thao đa năng,…\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-7.jpg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/03/09/The-Maris-Vung-Tau-8.jpg?t=1[/img]\nBên cạnh đó, cư dân dự án có thể thuận tiện di chuyển đến các tiện ích ngoại khu như cách Bệnh viện đa khoa Vũng Tàu khoảng 2,2km; cách Sân golf Paradise Vũng Tàu khoảng 8km; cách Lotte Mart khoảng 8,4km,...\nThông tin dự án The Maris Vũng Tàu từ CafeLand\nDự án tổ hợp biệt thự và condotel nghỉ dưỡng The Maris do Công ty TNHH Allgreen Vượng Thành - Trùng Dương làm chủ đầu tư. Công ty Cổ phần Đầu tư Bất động sản Rio Land là đơn vị phát triển dự án. Công ty TNHH Kiến trúc Quy hoạch Công trình RSP (Singapore) là đơn vị thiết kế dự án và Absolute Hotel Sercives (AHS) là đơn vị quản lí vận hành dự án.\nCông ty TNHH Allgreen Vượng Thành - Trùng Dương được cấp giấy phép từ tháng 07/2008, hoạt động chính trong lĩnh vực dịch vụ lưu trú ngắn ngày.\nDự án nằm ngay mặt biển Chí Linh, có vị trí một mặt giáp biển và một mặt giáp với khu dân cư, bên cạnh đó xung quanh dự án đã được hình thành các khu resort nghỉ dưỡng hiện hữu và cách sân golf khoảng 5 phút di chuyển. Điều này có nghĩa dự án nằm tại vị trí được xem là rất tiềm năng, kèm theo mật độ xây dựng bên trong dự án chỉ có khoảng 21% phần lớn là dành cho mảng xanh và các tiện ích khác. Dự án có tổng mức đầu tư khoảng 6.000 tỷ đồng.\nTuy nhiên, dự án này hiện có khoảng gần 4.000 căn hộ condotel và hiện nay loại hình bất động sản này vẫn chưa có khung pháp lý rõ ràng. Bên cạnh đó, chủ đầu tư và đơn vị phát triển của dự án này không phải là những đơn vị có nhiều kinh nghiệm trong lĩnh vực phát triển bất động sản nghỉ dưỡng.\nĐược biết, dự án được khởi công xây dựng vào ngày 14/10/2019, dự kiến hoàn thành và bàn giao vào quý 4/2022.\nGiá bán được tham khảo trên thị trường của dự án The Maris Vũng Tàu từ 42 triệu đồng/m2 đối với tòa Alaric Tower, từ 25 tỉ đồng/căn đối với biệt thự.\nThông tin nhanh dự án The Maris Vũng Tàu\nDự án:The Maris Vũng Tàu\nVị trí:Đường 3 Tháng 2, phường 10, thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu\nLoại hình:Biệt thự, condotel, khách sạn\nChủ đầu tư:Công ty TNHH Allgreen Vượng Thành - Trùng Dương\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Bất động sản Rio Land",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26536,
    "images": null,
    "toaDo": "10.377478796398265,107.12991596004645",
    "polygon": "[[10.377442926417913,107.13009417057037],[10.377785708681447,107.12981522083284],[10.378887882952784,107.13094711303712],[10.377057955120375,107.13211119174959],[10.37638820940544,107.13085591793062],[10.377442926417913,107.13009417057037]]",
    "donViThiCong": "-",
    "dienTichXayDung": "52,900 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Maris\", \"value\": 42}, {\"name\": \"Aquamarine\", \"value\": 40}, {\"name\": \"Aria V\\u0169ng T\\u00e0u\", \"value\": 36}, {\"name\": \"Vung Tau Pearl\", \"value\": 38}, {\"name\": \"The S\\u00f3ng\", \"value\": 45}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-maris-du-an-biet-thu-va-condotel-nghi-duong-tai-vung-tau-2487.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Maris\",\n    \"Vị trí: Đường 3 Tháng 2,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty TNHH Allgreen Vượng Thành – Trùng Dương\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 230,000 m²\",\n    \"Diện tích xây dựng: 52,900 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 23%\",\n    \"Công trình công cộng: 177,100 m²\",\n    \"Ngày khởi công: 28/09/2019\",\n    \"Ngày hoàn thành: 31/12/2022\",\n    \"Tổng vốn đầu tư: 6,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "6,000 Tỉ đồng",
    "congTrinhCongCong": "177,100 m²"
}