{
    "id": 4475,
    "tenDuAn": "Tổ hợp căn hộ, biệt thự The Lotus Center Hà Nội",
    "matDoXayDung": "40%",
    "dienTich": "197,000 m²",
    "khoiCong": "25/05/2019",
    "loaiHinh": "Căn hộ, căn hộ officetel, biệt thự",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty Cổ Phần Đầu tư Bất động sản Mỹ Đình",
    "trangThai": "No status",
    "viTri": "30 Phố Giáp Nhị, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Lotus Center là một tổ hợp dự án căn hộ chung cư, căn hộ officetel và biệt thự, nằm trong quần thể Khu đô thị Ciputra – Nam Thăng Long, tọa lạc ngay mặt tiền đường Võ Chí Công, phường Phú Thượng, quận Tây Hồ, Thành phố Hà Nội, gần ngay cầu Nhật Tân nối liền ra sân bay Nội Bài.\nQuy mô dự án tổ hợp căn hộ, biệt thự The Lotus Center\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-02/to-hop-can-ho-biet-thu-the-lotus-center-ha-noi-1573486890.jpg?t=1[/img]\nThe Lotus Center được quy hoạch trên tổng diện tích đất 19,7 ha; bao gồm 3 phân khu chính là: Green Center Villas, Platinum Center Point và Golden Center Lake.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-02/phan-khu-biet-thu-green-center-villas-1573486955.jpg?t=1[/img]\nPhân khu biệt thự Green Center Villas, nằm trên khu đất có diện tích khoảng 2 ha, với tổng số 81 căn biệt thự liền kề và song lập có diện tích dao động từ 140 m2 – 360 m2. Bên trong có các tiện ích như: vườn cây, đài phun nước, khu vui chơi trẻ em, vườn BBQ,…\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-02/phan-khu-can-ho-officetel-platinum-center-point-1573486987.jpg?t=1[/img]\nPhân khu căn hộ officetel Platinum Center Point, nằm trên diện tích khu đất hơn 1,9 ha với thiết kế 5 tầng hầm và dự kiến có 40 tầng nổi. Từ tầng 1-5 dành cho khu thương mại, dịch vụ và từ tầng 6 trở đi là dành cho căn hộ với tổng số 3.395 căn hộ officetel (diện tích từ 45 m2 – 112 m2).\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-02/phan-khu-can-ho-chung-cu-golden-center-lake-1573487006.jpg?t=1[/img]\nPhân khu căn hộ chung cư Golden Center Lake, nằm trên diện tích đất 10,6 ha tại vị trí trung tâm, sầm uất nhất của Khu đô thị Nam Thăng Long.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-02/mat-bang-tong-the-du-an-to-hop-can-ho-biet-thu-the-lotus-center-1573487097.jpg?t=1[/img]\nMặt bằng tổng thể dự án tổ hợp căn hộ, biệt thự The Lotus Center\nThông tin\nDự án tổ hợp căn hộ, biệt thự The Lotus Center do Công ty Cổ phần Đầu tư Bất động sản Mỹ Đình (Vimefulland) làm chủ đầu tư. Ecoba Việt Nam là tổng thầu thi công dự án.\nCông ty Cổ phần Đầu tư Bất động sản Mỹ Đình (Vimefulland), thuộc Tập đoàn Dược phẩm Vimedimex (thành lập năm 1984). Vimedimex là tập đoàn đa ngành tập trung phát triển trong lĩnh vực: dược phẩm, y tế, tài chính và bất động sản. Vào thời điểm cuối năm 2014, Vimedimex có ý định chuyển hướng sang hoạt động kinh doanh bất động sản, khi đó tập đoàn mua lại khoảng 20 dự án bất động sản và tiến hành xây dựng để bán. Nhưng nhận thấy việc làm đó không hiệu quả, chính vì vậy mà thương hiệu bất động sản Vimefulland đã được ra đời vào cuối năm 2016.\nTM01 là lô đất triển khai dự án The Lotus Center, thuộc dự án Khu đô thị Nam Thăng Long. Theo Quyết định số 2870/QĐ-UBND và 2871/QĐ-UBND vào ngày 26/12/2008 của UBND Thành phố Hà Nội phê duyệt Quy hoạch chi tiết và ban hành điều lệ quản lý xây dựng theo Quy hoạch chi tiết Khu đô thị Nam Thăng Long, giai đoạn 3, tỷ lệ 1/500, khu đất triển khai dự án có chức năng thương mại, dịch vụ, văn phòng, khách sạn cao cấp. Mật độ xây dựng khoảng 37,2%, tối đa cao 31 tầng. Đơn vị thực hiện là liên doanh Ciputra và UDIC. Vimedimex nhận chuyển nhượng dự án từ liên doanh này.\nVào những ngày cuối tháng 10/2019, dự án The Lotus Center bị hàng loạt cơ quan báo chí điểm mặt “không có giấy phép vẫn thi công xây dựng”, sở dĩ chưa có giấy phép xây dựng là do chủ đầu tư đang xin điều chỉnh từ 31 tầng lên 40 tầng.\nThông tin nhanh dự án tổ hợp căn hộ, biệt thự The Lotus Center\nDự án:The Lotus Center\nVị trí:Đường Võ Chí Công, phường Phú Thượng, quận Tây Hồ, Thành phố Hà Nội\nLoại hình:Căn hộ, căn hộ officetel, biệt thự\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Mỹ Đình (Vimefulland)",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": null,
    "toaDo": "21.08105633103903,105.81328113806762",
    "polygon": "[[21.0808905235474,105.81257700920105],[21.081976053924386,105.81279695034029],[21.081725932420646,105.81374108791353],[21.0813607542693,105.81416487693788],[21.080330246702452,105.81343531608583],[21.0808905235474,105.81257700920105]]",
    "donViThiCong": "-",
    "dienTichXayDung": "78,800 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Lotus Center\", \"value\": 42}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Romantic Park T\\u00e2y H\\u1ed3\", \"value\": 295}, {\"name\": \"Sunshine Helious\", \"value\": 254}, {\"name\": \"Khu \\u0111\\u00f4 th\\u1ecb Nam Th\\u0103ng Long\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-biet-thu-the-lotus-center-ha-noi-2484.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Lotus Center\",\n    \"Vị trí: Đường Võ Chí Công,Phú Thượng,Tây Hồ,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ Phần Đầu tư Bất động sản Mỹ Đình\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 197,000 m²\",\n    \"Diện tích xây dựng: 78,800 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 40%\",\n    \"Công trình công cộng: 118,200 m²\",\n    \"Ngày khởi công: 25/05/2019\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "118,200 m²"
}