{
    "id": 4479,
    "tenDuAn": "Tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City Quảng Ninh",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "3,583,500 m²",
    "khoiCong": "25/11/2018",
    "loaiHinh": "Biệt thự, nhà phố thương mại, căn hộ condotel",
    "banGiaoDuKien": "31/12/2022",
    "chuDauTu": "Công ty Cổ phần Đầu tư C.E.O (C.E.O Group)",
    "trangThai": "No status",
    "viTri": "Tỉnh lộ 334, Xã Hạ Long, Huyện Vân Đồn, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sonasea Vân Đồn Harbor City là một dự án tổ hợp bao gồm khu khách sạn, căn hộ condotel, biệt thự nghỉ dưỡng và khu nhà phố thương mại, tọa lạc trên tuyến đường DT 334, thuộc xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh. Dự án nằm trải dài trên 2,2km bờ biển nhìn ra Vịnh Bái Tử Long.\nQuy mô dự án tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-01/to-hop-du-lich-nghi-duong-sonasea-van-don-harbor-city-quang-ninh-1572967672.jpg?t=1[/img]\nSonasea Vân Đồn Harbor City được quy hoạch trên tổng diện tích đất 358,35 ha, dự án được chia làm ba phân khu:\nPhân khu 1 - Tổ hợp nghỉ dưỡng và vui chơi giải trí, bao gồm: khu resort (biệt thự nghỉ dưỡng, condotel), tổ hợp các công trình giải trí, hội nghị, hội thảo được xây dựng trên diện tích 150 ha.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-01/phan-khu-1-to-hop-nghi-duong-va-vui-choi-giai-tri-1572967696.jpg?t=1[/img]\nTheo đó, các căn biệt thự nghỉ dưỡng được xây ven biển 2 tầng; khu khách sạn và căn hộ condotel được xây từ 20 - 25 tầng; tổ hợp khách sạn, trung tâm hội nghị xây dựng 50 tầng.\nPhân khu 2 - Khu đô thị thương mại hỗn hợp, bao gồm: các khu nhà phố thương mại, khu nhà hỗn hợp và khu biệt thự để ở trên đồi, được xây dựng trên tổng diện tích 59,4 ha.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/11/tuan-01/phan-khu-2-khu-do-thi-thuong-mai-hon-hop-1572967724.jpg?t=1[/img]\nTheo đó, khu nhà phố thương mại được xây dựng cao 5 tầng; khu nhà hỗn hợp cao từ 20 - 25 tầng và 1 tòa tháp cao 50 tầng; các cụm biệt thự cao tối đa 3 tầng.\nPhân khu 3 – Là phân khu để xây dựng khu bảo tồn thiên thiên rừng, đảo ven biển và bãi tắm trải dài hơn 1 km, được quy hoạch trên tổng diện tích 100 ha.\nThông tin\nDự án tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City do Tập đoàn CEO (CEO Group) làm chủ đầu tư. Tiến độ thực hiện dự án từ năm 2018 đến năm 2022.\nCEO Group được thành lập vào ngày 26/10/2001, tập đoàn phát triển trên năm lĩnh vực kinh doanh cốt lõi bao gồm: bất động sản, bất động sản nghỉ dưỡng, xây dựng, du lịch và quản lý khách sạn, phát triển nguồn nhân lực.\nDự án Sonasea Vân Đồn Harbor City đã được “đổi chủ” nhiều lần từ Công ty TNHH Công nghệ Việt Mỹ đến Công ty Cổ phần Đầu tư Phát triển Bảo Nguyên và đến nay lại thuộc về Tập đoàn CEO.\nCụ thể, vào tháng 04/2007 UBND tỉnh Quảng Ninh đã ban hành Quyết định số 1169/QĐ-UBND giao cho Công ty TNHH Công nghệ Việt Mỹ làm chủ đầu tư dự án Khu du lịch sinh thái Bái Tử Long (tên quy hoạch) với quy mô trên 100 ha. Tuy nhiên, sau 8 năm triển khai đầu tư xây dựng, công ty này đã chuyển nhượng đất dự án và tài sản gắn liền với đất cho Công ty Cổ phần Đầu tư Phát triển Bảo Nguyên.\nSau 2 năm tiếp nhận dự án, Công ty Cổ phần Đầu tư Phát triển Bảo Nguyên đã chia dự án thành 4 khu, lập và điều chỉnh quy hoạch. Theo đó, nhà đầu tư này bắt đầu thực hiện phân kỳ đầu tư. Tính đến thời điểm năm 2017, khu 1 đã xây dựng cơ bản hoàn thành các hạng mục công trình, khu 2 và khu 4 đang giải phóng mặt bằng, khu 3 đang xây dựng các hạng mục chính.\nTuy nhiên đến giữa năm 2017, Công ty Bảo Nguyên đã có văn bản tự nguyện chấm dứt hoạt động đầu tư, chấm dứt quyền sử dụng đất gắn với tài sản đã đầu tư, đồng thời chuyển nhượng lại dự án lại cho Tập đoàn CEO (CEO Group).\nSau khi thâu tóm thành công quỹ đất trên 100 ha, Tập đoàn CEO tiếp tục xin tỉnh Quảng Ninh tăng quy mô đất làm dự án lên tới 358,35 ha với định hướng phát triển khu tổ hợp du lịch nghỉ dưỡng, bất động sản và đô thị nhà ở.\nĐến ngày 11/04/2018, Chủ tịch UBND tỉnh Quảng Ninh đã ký ban hành Quyết định số 1138/QĐ-UBND về việc phê duyệt quy hoạch chi tiết tỷ lệ 1/500 Khu tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City.\nThông tin nhanh dự án tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City\nDự án:Sonasea Vân Đồn Harbor City\nVị trí:Đường DT334, xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh\nLoại hình:Biệt thự, nhà phố thương mại, căn hộ condotel\nChủ đầu tư:Tập đoàn CEO",
    "tinh": 49,
    "quanHuyen": 154,
    "xaPhuong": 7012,
    "images": null,
    "toaDo": "21.106006091723412,107.4818740919983",
    "polygon": "[[21.105729992631744,107.48197317123415],[21.10734050744198,107.48494505882265],[21.106330186529078,107.48573899269105],[21.104509590889954,107.4829387664795],[21.105729992631744,107.48197317123415]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sonasea V\\u00e2n \\u0110\\u1ed3n Harbor City\", \"value\": 68}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-du-lich-nghi-duong-sonasea-van-don-harbor-city-quang-ninh-2476.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Sonasea Vân Đồn Harbor City\",\n    \"Vị trí: Đường DT334,Hạ Long,Vân Đồn,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư C.E.O (C.E.O Group)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 3,583,500 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 25/11/2018\",\n    \"Ngày hoàn thành: 31/12/2022\",\n    \"Tổng vốn đầu tư: 5,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "5,000 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}