{
    "id": 4497,
    "tenDuAn": "Tổ hợp nghỉ dưỡng Thera Premium Phú Yên",
    "matDoXayDung": "30%",
    "dienTich": "92,277 m²",
    "khoiCong": "28/12/2019",
    "loaiHinh": "Biệt thự, căn hộ du lịch",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty Cổ phần Đầu tư và Kinh doanh Nhà Tân Việt An",
    "trangThai": "No status",
    "viTri": "119 Đường Lê Duẩn, Phường 9, Thành phố Tuy Hòa, Tỉnh Phú Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Thera Premium là dự án tổ hợp căn hộ du lịch và biệt thự nằm tại vị trí lô C1, đường Độc Lập, phường 9, thành phố Tuy Hòa, tỉnh Phú Yên. Dự án thuộc quần thể khu nghỉ dưỡng Việt Beach Resort, có một mặt tiếp giáp biển và các mặt còn lại giáp các tuyến đường lớn như Lê Duẩn và Nguyễn Hữu Thọ.\nQuy mô dự án tổ hợp nghỉ dưỡng Thera Premium\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-04/to-hop-nghi-duong-thera-premium-phu-yen-1569631689.jpg?t=1[/img]\nThera Premium được quy hoạch nằm trên tổng diện tích 92.277 m2 với mật độ xây dựng 29,96%. Theo đó, dự án được phân thành các khu chức năng như:\nKhu resort, khách sạn bao gồm: khu khách sạn có diện tích 11.093,3 m2; khu cafe biển có diện tích 7.996,46 m2; khu nhà hàng có diện tích 3.138,53 m2 và khu bungalow có diện tích 11.310 m2.\nKhu bất động sản du lịch bao gồm: khu clubhouse có diện tích 2.067,35 m2; khu căn hộ du lịch có diện tích 8.930,27 m2 và khu biệt thự song lập có diện tích 7.942,14 m2.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-04/mat-bang-phan-khu-du-an-thera-premium-thuoc-tong-the-du-an-viet-beach-resort-1569631713.jpg?t=1[/img]\nMặt bằng phân khu dự án Thera Premium thuộc tổng thể dự án Việt Beach Resort\nDự án Thera Premium với tổng số 31 căn biệt thự song lập được thiết kế 3 – 4 phòng ngủ với diện tích đất từ 240 m2 – 375,58 m2 và có tổng diện tích sàn xây dựng trung bình khoảng 426,54 m2; 60 căn hộ du lịch với diện tích đất từ 138 m2 – 296,18 m2 và có tổng diện tích sàn xây dựng từ 500 m2 - 709,43 m2.\nThông tin\nDự án tổ hợp nghỉ dưỡng Thera Premium do Công ty Cổ phần Đầu tư và Kinh doanh nhà Tân Việt An làm chủ đầu tư. Dự kiến sẽ bàn giao vào năm 2021.\nCông ty Cổ phần Đầu tư và Kinh doanh Nhà Tân Việt An được cấp giấy phép từ năm 2000, hoạt động chính trong lĩnh vực bất động sản.\nDự án do Công ty TNHH Huni Việt Nam làm đơn vị tư vấn kiến trúc, ICC Việt Nam là đơn vị tư vấn thiết kế và nhà thầu xây dựng là Tổng Công ty Xây dựng 14 (CC14).\nDự án thuộc quần thể khu nghỉ dưỡng Việt Beach Resort. Việt Beach Resort với quy mô 9,2 ha được đầu tư với tổng số vốn 560 tỷ đồng.\nThông tin nhanh dự án tổ hợp nghỉ dưỡng Thera Premium\nDự án:Thera Premium\nVị trí:Lô C1, đường Độc Lập, phường 9, Thành phố Tuy Hòa, tỉnh Phú Yên\nLoại hình:Biệt thự, căn hộ du lịch\nChủ đầu tư:Công ty Cổ phần Đầu tư và Kinh doanh nhà Tân Việt An",
    "tinh": 45,
    "quanHuyen": 405,
    "xaPhuong": 22024,
    "images": null,
    "toaDo": "13.113523560393936,109.3065133912628",
    "polygon": "[[13.113517788601817,109.30658340454103],[13.113288044051735,109.30639028549196],[13.114154806459103,109.30570900440217],[13.11432711428454,109.30602550506593],[13.113517788601817,109.30658340454103]]",
    "donViThiCong": "-",
    "dienTichXayDung": "27,646 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Thera Premium\", \"value\": 72}, {\"name\": \"Kallias Complex City\", \"value\": 50}, {\"name\": \"Rosa Alba Resort\", \"value\": 16}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-nghi-duong-thera-premium-phu-yen-2417.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Thera Premium\",\n    \"Vị trí: &nbspLô C1, đường Độc Lập,Phường 9,TP. Tuy Hòa,Phú Yên\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư và Kinh doanh Nhà Tân Việt An\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 92,277 m²\",\n    \"Diện tích xây dựng: 27,646 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: 64,631 m²\",\n    \"Ngày khởi công: 28/12/2019\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "64,631 m²"
}