{
    "id": 4501,
    "tenDuAn": "Nhà phố thương mại Golden Mark Shophouse Cẩm Phả",
    "matDoXayDung": "42%",
    "dienTich": "28,609 m²",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Thịnh Phát",
    "trangThai": "No status",
    "viTri": "12 Phú Gia, Phường Cẩm Bình, Thành phố Cẩm Phả, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Golden Mark Shophouse Cẩm Phả tọa lạc trên mặt tiền đường Tân Bình, thuộc tổ 4, khu Diêm Thủy, phường Cẩm Bình, Thành phố Cẩm Phả, tỉnh Quảng Ninh. Dự án liền kề với khu Vincom shophouse Cẩm Phả, cách Quốc lộ 18 khoảng 100m, cách vòng xoay Cẩm Đông 700m.\nQuy mô dự án Golden Mark Shophouse Cẩm Phả\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-02/nha-pho-thuong-mai-golden-mark-shophouse-cam-pha-1568456227.jpeg?t=1[/img]\nGolden Mark Shophouse Cẩm Phả được quy hoạch nằm trên tổng diện tích đất 28.609 m2. Trong đó, diện tích đất xây dựng là 12.080 m2; Đất công cộng 1.649 m2; Đất cây xanh 1.436 m2; Đất giao thông hạ tầng kỹ thuật 13.444 m2.\nVới tổng số 131 căn shophouse, có diện tích dao động từ 75 m2 – 127 m2, các căn shophouse sẽ được xây dựng 4 tầng dùng vào 2 mục đích vừa để ở và vừa để kinh doanh.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-02/mat-bang-tong-the-du-an-golden-mark-shophouse-cam-pha-1568456249.jpg?t=1[/img]\nMặt bằng tổng thể dự án Golden Mark Shophouse Cẩm Phả\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-02/phoi-canh-cac-can-nha-pho-thuong-mai-golden-mark-shophouse-cam-pha-1568456269.jpeg?t=1[/img]\nPhối cảnh các căn nhà phố thương mại Golden Mark Shophouse Cẩm Phả\nThông tin\nDự án nhà phố thương mại Golden Mark Shophouse Cẩm Phả do Công ty Cổ phần Đầu tư Thịnh Phát làm chủ đầu tư. Công ty này hoạt động từ ngày 26/12/2007 với lĩnh vực chính là xây dựng công trình đường sắt và đường bộ.\nGiá bán shophouse được tham khảo tại dự án Golden Mark Shophouse Cẩm Phả từ 2,8 tỷ/căn (đã bao gồm tiền đất và xây dựng hoàn thiện).\nDự án Golden Mark Shophouse Cẩm Phả được Công ty Cổ phần Đầu tư Thịnh Phát thực hiện đấu giá. Cụ thể, Công ty Cổ phần Đầu tư Thịnh Phát đã đấu giá trúng khu đất lô B rộng 12.080 m2, gồm các lô nhà liền kề kết hợp thương mại dịch vụ (shophouse) từ lô SH-09 đến lô SH-18 với giá trúng thầu là hơn 36,3 tỷ đồng.\nTổng diện tích khu đất đấu giá theo quy hoạch Lô B: 28.609 m2, gồm: Đất công cộng (không sử dụng vào mục đích kinh doanh) 1.649 m2, Đất xây dựng nhà ở (shophouse) 12.080 m2; Đất cây xanh 1.436 m2; Đất giao thông hạ tầng kỹ thuật 13.444 m2.\nVị trí dự án Golden Mark Shophouse Cẩm Phả nằm trong quy hoạch tổng thể “Khu dịch vụ thương mại, công cộng và nhà ở liền kề tại phường Cẩm Bình”. Trước đây, khu đất này là dự án tái định cư phục vụ giải phóng mặt bằng các dự án trên địa bàn do Công ty Cổ phần Tập đoàn Indevco thực hiện, song công ty này không tiếp tục thực hiện dự án, chấm dứt hoạt động đầu tư, hủy bỏ quy hoạch. Diện tích lập quy hoạch là 63.475 m2.\nThông tin nhanh dự án Golden Mark Shophouse Cẩm Phả\nDự án:Golden Mark Shophouse Cẩm Phả\nVị trí:Đường Tân Bình, tổ 4, khu Diêm Thủy, phường Cẩm Bình, Thành phố Cẩm Phả, tỉnh Quảng Ninh\nLoại hình:Shophouse\nChủ đầu tư:Công ty Cổ phần Đầu tư Thịnh Phát",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.00390887626033,107.28850448951448",
    "polygon": "[[21.004222546479667,107.28766322135925],[21.004442768002125,107.29084968566896],[21.003371206088747,107.2912359237671],[21.003211043863683,107.28793144226076],[21.004222546479667,107.28766322135925]]",
    "donViThiCong": "-",
    "dienTichXayDung": "12,080 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Golden Mark Shophouse C\\u1ea9m Ph\\u1ea3\", \"value\": 37}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-thuong-mai-golden-mark-shophouse-cam-pha-2402.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Golden Mark Shophouse Cẩm Phả\",\n    \"Vị trí: Đường Tân Bình, tổ 4, khu Diêm Thủy,Cẩm Bình,TP. Cẩm Phả,Quảng Ninh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Thịnh Phát\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 28,609 m²\",\n    \"Diện tích xây dựng: 12,080 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 42%\",\n    \"Công trình công cộng: 16,529 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "16,529 m²"
}