{
    "id": 4503,
    "tenDuAn": "Căn hộ The Ascentia Quận 7",
    "matDoXayDung": "73%",
    "dienTich": "4,680 m²",
    "khoiCong": "28/12/2019",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Phát Triển Phú Mỹ Hưng",
    "trangThai": "No status",
    "viTri": "3 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Ascentia tọa lạc trên mặt tiền đường Nguyễn Lương Bằng, phường Tân Phú, Quận 7, Thành phố Hồ Chí Minh. Dự án nằm ngay điểm giao giữa đường Nguyễn Lương Bằng với đường số 18 (thuộc phân khu Nam Viên), đối diện với khu căn hộ Riverside Residence và cách cầu Cả Cấm 2 khoảng 300m.\nQuy mô dự án căn hộ The Ascentia\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-02/can-ho-the-ascentia-quan-7-1568276698.jpg?t=1[/img]\nThe Ascentia nằm trên tổng diện tích khu đất 4.680 m2, mật độ xây dựng 72,60%, bao gồm 2 tòa nhà cao 15 tầng với tổng số 242 căn hộ.\nTheo đó, tòa tháp A với tổng số 120 căn và tòa tháp B với tổng số 122 căn. Cụ thể, có 9 căn duplex (diện tích từ 128,92 m2 – 181,59 m2); 10 căn penthouse ( diện tích từ 121,16 m2 – 224,73 m2); 44 căn một phòng ngủ (diện tích từ 45,33 m2 – 50,56 m2); 91 căn hai phòng ngủ (diện tích từ 68,92 m2 – 78,14 m2); 88 căn 3 phòng ngủ (diện tích từ 99,03 m2 – 101,65 m2). Bên cạnh đó, còn có 18 căn thương mại bố trí tại tầng khối đế (tầng 1 và tầng 2).\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-02/mat-bang-tong-the-du-an-can-ho-the-ascentia-1568276737.jpg?t=1[/img]\nMặt bằng tổng thể dự án căn hộ The Ascentia\nTừ dự án kết nối tới trục đường Nguyễn Văn Linh khoảng 1,5km, Huỳnh Tấn Phát - cầu Phú Mỹ 2km, Nguyễn Hữu Thọ 4km, Mai Chí Thọ 13,5km, trung tâm Quận 1 8km, trung tâm Quận 2 13km,…\nThông tin\nDự án The Ascentia do Công ty TNHH Phát triển Phú Mỹ Hưng làm chủ đầu tư.Công ty TNHH Phát triển Phú Mỹ Hưng (tên cũ là Công ty TNHH Liên doanh Phú Mỹ Hưng) được thành lập vào ngày 19/05/1993, là liên doanh giữa Công ty TNHH MTV Phát triển Công nghiệp Tân Thuận (IPC - Việt Nam) và Tập đoàn Central Trading & Development (CT&D - Đài Loan).\nDự án The Ascentia được dự kiến hoàn thành vào quý I/2022.\nCó thể nói, dự ánThe Ascentianằm tại khu vực có vị trí đẹp, liền kề các tiện ích nổi bật của Phú Mỹ Hưng - có thể đáp ứng được hầu hết được tất cả các nhu cầu phục vụ cho cư dân khi sinh sống tại đây.Bên cạnh đó, nhìn vào mặt bằng quy hoạch chung của dự án, thấy được sự phân chia các khu chức năng rõ ràng, hợp lí. Dự án còn nằm gần kề công viên cây xanh rộng 4,5 ha. Mặt tiền hướng ra đại lộ thương mại Nguyễn Lương Bằng, thuận tiện kết nối giao thông.\nTuy nhiên, khi sống ở khu Nam nói chung và Phú Mỹ Hưng nói riêng thì vấn đề gặp phải bấy lâu nay mà chưa giải quyết được là không khí bị tác động bởi mùi hôi từ bãi rác Đa Phước (xã Đa Phước, huyện Nhà Bè) thường vào mùa mưa. Đây là khu xử lý rác thải lớn nhất hiện nay của Thành phố Hồ Chí Minh với khả năng xử lý 5.000 tấn rác mỗi ngày. Mặc dù, Phú Mỹ Hưng được quy hoạch bài bản, có tầm nhìn, phục vụ, đáp ứng được tất cả các nhu cầu cho người dân ngay trong lòng khu đô thị, Phú Mỹ Hưng còn được xem là khu đô thị kiểu mẫu của Thành phố Hồ Chí Minh nói riêng và cả nước nói chung.\nThông tin nhanh dự án căn hộ The Ascentia\nDự án:The Ascentia\nVị trí:Đường Nguyễn Lương Bằng, phường Tân Phú, Quận 7, Thành phố Hồ Chí Minh\nLoại hình:Căn hộ\nChủ đầu tư:Công ty TNHH Phát triển Phú Mỹ Hưng",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27487,
    "images": null,
    "toaDo": "10.720703135730897,106.72714929755739",
    "polygon": "[[10.720162174655135,106.72714591026308],[10.720551984591678,106.72784328460695],[10.721552845642595,106.72722101211548],[10.721184429078894,106.72662019729616],[10.720162174655135,106.72714591026308]]",
    "donViThiCong": "-",
    "dienTichXayDung": "3,398 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Ascentia\", \"value\": 52}, {\"name\": \"The Horizon\", \"value\": 130}, {\"name\": \"Shizen Home\", \"value\": 65}, {\"name\": \"The Peak Garden\", \"value\": 46}, {\"name\": \"MD Rent House T\\u00e2n M\\u1ef9\", \"value\": 34}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-the-ascentia-quan-7-2398.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: The Ascentia\",\n    \"Vị trí: Đường Nguyễn Lương Bằng,Tân Phú,Quận 7,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty TNHH Phát Triển Phú Mỹ Hưng\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 4,680 m²\",\n    \"Diện tích xây dựng: 3,398 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 73%\",\n    \"Công trình công cộng: 1,282 m²\",\n    \"Ngày khởi công: 28/12/2019\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "1,282 m²"
}