{
    "id": 4505,
    "tenDuAn": "Khu nhà ở Phú Hồng Khang và Phú Hồng Đạt Bình Dương",
    "matDoXayDung": "61%",
    "dienTich": "64,965 m²",
    "khoiCong": "10/09/2018",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "30/06/2019",
    "chuDauTu": "Công ty TNHH Bất động sản Phú Hồng Thịnh",
    "trangThai": "No status",
    "viTri": "29C/17 Binh Phuoc B Residential Quarter, Binh Chuan Ward, Phường Bình Chuẩn, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phú Hồng Khang và Phú Hồng Đạt là dự án đất nền nằm tại mặt tiền đường ĐT 743, phường Bình Chuẩn, Thị xã Thuận An, tỉnh Bình Dương (nằm giữa chợ Phú Phong và ngã tư miếu Ông Cù). Cách vòng xoay An phú 3km, Thành phố Thủ Dầu Một 13km.\nQuy mô dự án khu nhà ở Phú Hồng Khang và Phú Hồng Đạt\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-01/khu-nha-o-phu-hong-khang-va-phu-hong-dat-binh-duong-1567518811.jpg?t=1[/img]\nDự án Phú Hồng Khang có tổng diện tích đất 34.508,9 m2; Trong đó diện tích đất ở là 20.750,8 m2 có 320 lô. Dự án Phú Hồng Đạt có tổng diện tích đất 30.447,1 m2 với 301 lô đất ở với diện tích hơn 19.139m2. Đây là 2 dự án kép có diện tích dao động từ 60 – 150 m2.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/09/tuan-01/so-do-phan-lo-du-an-khu-nha-o-phu-hong-khang-va-phu-hong-dat-1567518837.jpg?t=1[/img]\nSơ đồ phân lô dự án khu nhà ở Phú Hồng Khang và Phú Hồng Đạt\nKhu dân cư có ba mặt đường bao bọc chung quanh như đường ĐT 743, đường Bình Chuẩn 64, đường Bình Chuẩn 67, từ dự án đến bệnh viên đa khoa Vạn Phúc khoảng 1km và cách UBND thị xã Thuận An 13km.\nThông tin\nNgày 07/06/2018, UBND tỉnh Bình Dương chấp thuận cho Công ty TNHH Bất động sản Phú Hồng Thịnh làm chủ đầu tư dự án khu nhà ở Phú Hồng Khang tại Công văn số 2498/UBND-KTN; Công ty TNHH Quản lý Đầu tư Phát triển đô thị Việt Nam làm chủ đầu tư dự án khu nhà ở Phú Hồng Đạt tại Công văn số 2497/UBND-KTN.\nNgày 03/07/2018, UBND thị xã Thuận An đã phê duyệt quy hoạch chi tiết tỷ lệ 1/500 của dự án khu nhà ở Phú Hồng Khang tại Quyết định số 4276/QĐ-UBND và dự án khu nhà ở Phú Hồng Đạt tại Quyết định số 4277/QĐ-UBND.\nNgày 13/07/2018, UBND tỉnh Bình Dương chấp thuận chủ trương đầu tư dự án khu nhà ở Phú Hồng Khang tại Công văn số 3154/UBND-KTN và dự án khu nhà ở Phú Hồng Đạt tại Công văn số 3155/UBND-KTN.\nNgày 25/07/2018, UBND tỉnh Bình Dương đã giao đất và cho phép Công ty TNHH Bất động sản Phú Hồng Thịnh được chuyển mục đích sử dụng đất để thực hiện dự án tại Quyết định số 2030/QĐ-UBND; Giao đất và cho phép Công ty TNHH Quản lý Đầu tư Phát triển đô thị Việt Nam được chuyển mục đích sử dụng đất để thực hiện dự án tại Quyết định số 2029/QĐ-UBND.\nNgày 14/08/2018, Sở Xây dựng tỉnh Bình Dương đã cấp phép xây dựng các công trình hạ tầng kỹ thuật tại Giấy phép xây dựng số 2697/GPXD-SXD cho dự án khu nhà ở Phú Hồng Khang và Giấy phép xây dựng số 2699/GPXD-SXD cho dự án khu nhà ở Phú Hồng Đạt.\nVào chiều ngày 10/09/2018, Công ty TNHH Bất động sản Phú Hồng Thịnh và Công ty TNHH Quản lý Đầu tư Phát triển đô thị Việt Nam đã tổ chức lễ động thổ hai dự án nhà ở Phú Hồng Khang và Phú Hồng Đạt.\nGiá bán đất nền được tham khảo tại dự án khu dân cư Phú Hồng Khang và Phú Hồng Đạt từ 19 – 25 triệu/m2.\nDự án đã hoàn thành hạ tầng với đường giao thông, đấu nối điện nước, cây xanh tạo cảnh quan. Về mặt pháp lý của dự án cũng đã hoàn chỉnh đủ điều kiện mở bán theo quy định của pháp luật. Tuy nhiên, đây chỉ là dự án phân lô bán nền, nên chỉ được chủ đầu tư xây dựng các hạ tầng cơ bản như đường giao thông, hệ thống chiếu sáng và hệ thống cấp thoát nước, chưa thấy được các tiện ích vượt trội khác hay nét đặc trưng của dự án này so với các dự án liền kề xung quanh. Vị trí dự án cách xa với trung tâm hành chính và trung tâm thành phố.\nThông tin nhanh dự án khu nhà ở Phú Hồng Khang và Phú Hồng Đạt\nDự án:Phú Hồng Khang và Phú Hồng Đạt\nVị trí:Đường ĐT 743, phường Bình chuẩn, Thị xã Thuận An, tỉnh Bình Dương\nLoại hình:Đất nền\nChủ đầu tư:Công ty TNHH Bất động sản Phú Hồng Thịnh & Công ty TNHH Quản lý Đầu tư Phát triển đô thị Việt Nam",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.975165335929276,106.73605790722354",
    "polygon": "[[10.975075895419659,106.73545002937318],[10.976191695148959,106.73626542091371],[10.975560110914088,106.73734903335571],[10.974644311375283,106.73668384552003],[10.975075895419659,106.73545002937318]]",
    "donViThiCong": "-",
    "dienTichXayDung": "39,890 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ph\\u00fa H\\u1ed3ng Khang v\\u00e0 Ph\\u00fa H\\u1ed3ng \\u0110\\u1ea1t\", \"value\": 19}, {\"name\": \"V\\u0129nh Ph\\u00fa I \\u2013 Giai \\u0111o\\u1ea1n 2\", \"value\": 19}, {\"name\": \"Cozy House\", \"value\": 42}, {\"name\": \"Queen Home An Ph\\u00fa\", \"value\": 28}, {\"name\": \"Le Vela Garden\", \"value\": 38}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-nha-o-phu-hong-khang-va-phu-hong-dat-binh-duong-2385.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Phú Hồng Khang và Phú Hồng Đạt\",\n    \"Vị trí: Đường ĐT 743,Bình Chuẩn,TP. Thuận An,Bình Dương\",\n    \"Chủ đầu tư: Công ty TNHH Bất động sản Phú Hồng Thịnh\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 64,965 m²\",\n    \"Diện tích xây dựng: 39,890 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 61%\",\n    \"Công trình công cộng: 25,075 m²\",\n    \"Ngày khởi công: 10/09/2018\",\n    \"Ngày hoàn thành: 30/06/2019\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "25,075 m²"
}