{
    "id": 4509,
    "tenDuAn": "Khu dân cư Golden Center Point Đồng Nai",
    "matDoXayDung": "55%",
    "dienTich": "21,000 m²",
    "khoiCong": "24/06/2017",
    "loaiHinh": "Đất nền, nhà phố",
    "banGiaoDuKien": "31/12/2018",
    "chuDauTu": "Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ",
    "trangThai": "No status",
    "viTri": "170 Nguyễn Khắc Hiếu, Phường Tam Phước, Thành phố Biên Hòa, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Golden Center Point là dự án đất nền nằm tại mặt tiền đường Bắc Sơn – Long Thành, thuộc ấp Long Đức 2, xã Tam Phước, Thành phố Biên Hoà, tỉnh Đồng Nai. Dự án còn kết nối trực tiếp với tuyến đường Võ Nguyên Giáp về Thành phố Biên Hòa và sân bay Quốc tế Long Thành.\nQuy mô dự án khu dân cư Golden Center Point\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-04/khu-dan-cu-golden-center-point-dong-nai-1566831984.jpg?t=1[/img]\nDự án Golden Center Point được quy hoạch trên tổng diện tích đất 21.000 m2, gồm 3 block A, B và C với tổng số 195 nền nhà phố liên kề và nhà phố thương mại có diện tích từ 100 m2 – 130 m2.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-04/quy-mo-du-an-khu-dan-cu-golden-center-point-1566832011.jpg?t=1[/img]\nCác tiện ích cơ bản trong bán 2km gồm có: nhà trẻ, chợ An Bình, trường học các cấp, Trường Sĩ Quan Lục Quân 2, Đại học Tài Nguyên Môi Trường, Trường Cảnh Sát 6, trung tâm thể dục thể thao, khu du lịch sinh thái Giang Điền, trung tâm y tế,...\nBên cạnh đó, từ dự án có thể di chuyển đến các vùng lân cận như: cách trung tâm Thành phố Hồ Chí Minh 30km, cách khu công nghiệp Giang Điền (529 ha) 500m, khu công nghiệp Tam Phước - An Phước khoảng 3 km, cách ngã ba Thái Lan – Quốc lộ 51 khoảng 6km và cách sân bay Quốc Tế Long Thành 8km.\nThông tin\nGolden Center Point do Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ làm chủ đầu tư. Dự án được giới thiệu ra thị trường vào khoảng quý II/2017 và hoàn thành các hạng mục hạ tầng vào năm 2018.\nCông ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ (tiền thân là Đất Xanh Đồng Nai) được thành lập từ tháng 04/2010 hoạt động trong lĩnh vực bất động sản.\nGiá bán đất nền được tham khảo tại dự án khu dân cư Golden Center Point từ 7 triệu/m2.\nHiện nay trên thị trường hiện có đến 2 dự án có tên Golden Center Point được rao bán. Một dự án là của Tập đoàn Đông Sài Gòn (Golden Center Point - Lộc An, Long Thành); Hai là của Đất Xanh Đông Nam Bộ (Golden Center Point - Tam Phước, Biên Hòa). Vì vậy, cần được lưu ý vấn đề trên khi tìm hiểu thông tin dự án và tránh sai lầm khi có giao dịch.\nDự án có vị trí giao thông thuận tiện, nằm trên tuyến đường 60m đi sân bay Quốc tế Long Thành (Võ Nguyên Giáp), liền kề các khu công nghiệp nên thích hợp cho việc đầu tư kinh doanh buôn bán, nhà cho thuê và các dịch vụ tiện ích khác… Bên cạnh đó, chủ đầu tư của dự án này là đơn vị có nhiều kinh nghiệm hoạt động trong lĩnh vực bất động sản. Tuy nhiên, về mặt pháp lý của dự án hiện chưa được chủ đầu tư thông tin rõ về vấn đề này.\nThông tin nhanh dự án khu dân cư Golden Center Point\nDự án:Golden Center Point\nVị trí:Đường Bắc Sơn – Long Thành, thuộc ấp Long Đức 2, xã Tam Phước, Thành phố Biên Hoà, tỉnh Đồng Nai\nLoại hình:Đất nền, nhà phố\nChủ đầu tư:Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ",
    "tinh": 19,
    "quanHuyen": 531,
    "xaPhuong": 26374,
    "images": null,
    "toaDo": "10.892170542513282,106.96534337432706",
    "polygon": "[[10.892541153030665,106.96436047554018],[10.89297285656417,106.96552991867067],[10.891804096770748,106.96617364883424],[10.89122497985805,106.96509003639223],[10.892541153030665,106.96436047554018]]",
    "donViThiCong": "-",
    "dienTichXayDung": "11,550 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Golden Center Point\", \"value\": 7}, {\"name\": \"\\u0110\\u1ea3o Ph\\u01b0\\u1ee3ng Ho\\u00e0ng - Phoenix\", \"value\": 70}, {\"name\": \"Centria Island\", \"value\": 55}, {\"name\": \"Diamond Central\", \"value\": 140}, {\"name\": \"Aqua City\", \"value\": 48}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-golden-center-point-dong-nai-2375.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Golden Center Point\",\n    \"Vị trí: Đường Bắc Sơn – Long Thành, thuộc ấp Long Đức 2,Tam phước,TP.Biên Hòa,Đồng Nai\",\n    \"Chủ đầu tư: Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 21,000 m²\",\n    \"Diện tích xây dựng: 11,550 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 55%\",\n    \"Công trình công cộng: 9,450 m²\",\n    \"Ngày khởi công: 24/06/2017\",\n    \"Ngày hoàn thành: 31/12/2018\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "9,450 m²"
}