{
    "id": 4515,
    "tenDuAn": "Tổ hợp căn hộ khách sạn Hội An Golden Sea",
    "matDoXayDung": "25%",
    "dienTich": "69,824 m²",
    "khoiCong": "29/06/2019",
    "loaiHinh": "Condotel",
    "banGiaoDuKien": "30/09/2020",
    "chuDauTu": "Công ty TNHH Hòa Bình",
    "trangThai": "No status",
    "viTri": "409 Cửa Đại, Phường Cẩm An, Thành phố Hội An, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hội An Golden Sea tọa lạc tại đường Nguyễn Phan Vinh, phường Cẩm An, Thành phố Hội An, tỉnh Quảng Nam, với 275 m mặt biển và 04 mặt đường giao thông xung quanh đi vào trung tâm Thành phố Hội An và Cửa Đại, ngay cạnh bãi tắm An Bàng.\nPhía Tây Nam giáp đường Lạc Long Quân, phía Tây Bắc giáp khu đô thị An Bàng, phía Đông Bắc giáp biển Đông với 275m đường biển, phía Đông Nam giáp khu Cẩm An và khu cây xanh tập trung.\nQuy mô dự án tổ hợp căn hộ khách sạn Hội An Golden Sea\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-02/to-hop-can-ho-khach-san-hoi-an-golden-sea-1565280202.jpg?t=1[/img]\nHội An Golden Sea với quy mô dự án 69.824,3 m2 (6,98 ha). Trong đó, tổng diện tích đất quy hoạch 59.914 m2, diện tích xây dựng 15.006m2 (mật độ xây dựng 25%) và tỷ lệ đất hồ nước là 21,5%; Tỷ lệ cảnh quan cây xanh thể thao chiếm 29,7%; Tỷ lệ xây dựng công trình hạ tầng kỹ thuật giao thông và sân bãi 19,2%.\nHội An Golden Sea bao gồm bao gồm 5 toà căn hộ khách sạn (với tổng số 612 căn bao gồm 50 căn dưới mặt nước biển, có diện tích từ 47,85 m2 – 77,67 m2) và 8 tòa lâu đài (diện tích sử dụng 550 m2, gồm 1 tầng hầm và 2 tầng nổi).\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-02/phan-khu-cac-toa-can-ho-tai-du-an-to-hop-can-ho-khach-san-hoi-an-golden-sea-1565280232.jpg?t=1[/img]\nPhân khu các tòa căn hộ tại dự án tổ hợp căn hộ khách sạn Hội An Golden Sea\nHội An Golden Sea được tích hợp các khu căn hộ du lịch, thương mại, dịch vụ và các công trình vui chơi giải trí như: rạp chiếu phim, khu ẩm thực, khu hội nghị,…\nHạ tầng cơ sở nơi đây được hoàn thiện, hệ thống giao thông đồng bộ và thuận tiện, dễ dàng kết nối với các địa điểm du lịch khác như: 5 phút di chuyển đến trung tâm phố cổ Hội An, 15 phút di chuyển bằng cano để đến Cù Lao Chàm, mất 30 phút di chuyển ra sân bay Quốc tế Đà Nẵng.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-02/mat-bang-can-ho-dien-hinh-toa-ct2-tai-du-an-hoi-an-golden-sea-1565280379.jpg?t=1[/img]\nMặt bằng căn hộ điển hình tòa CT2 tại dự án Hội An Golden Sea\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-02/mat-bang-can-ho-dien-hinh-toa-ct3-tai-du-an-hoi-an-golden-sea-1565280401.jpg?t=1[/img]\nMặt bằng căn hộ điển hình tòa CT3 tại dự án Hội An Golden Sea\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-02/mat-bang-can-ho-dien-hinh-toa-ct4-tai-du-an-hoi-an-golden-sea-1565280424.jpg?t=1[/img]\nMặt bằng căn hộ điển hình tòa CT4 tại dự án Hội An Golden Sea\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-02/noi-that-can-ho-mau-du-an-to-hop-can-ho-khach-san-hoi-an-golden-sea-1565280515.jpg?t=1[/img]\nNội thất căn hộ mẫu tại dự án Hội An Golden Sea\nThông tin\nDự án tổ hợp căn hộ khách sạn Hội An Golden Sea do Công ty TNHH Hòa Bình (Tập đoàn Hòa Bình) làm chủ đầu tư. Dự kiến bàn giao vào quý III/2020.\nCông ty TNHH Hòa Bình (Tập đoàn Hòa Bình) là công ty hoạt động trong lĩnh vực đa ngành bao gồm: sản xuất bia, rượu, nước giải khát; Sản xuất các sản phẩm cơ khí ngành công nghiệp thực phẩm; Xây dựng dân dụng và xây dựng công nghiệp; Kinh doanh nhà, khách sạn, bất động sản,…\nHội An Golden Sea là một trong 3 dự án dát vàng của tập đoàn ra mắt giai đoạn 2019 - 2020 gồm: Hà Nội Golden City (31 Kim Mã, Ba Đình, Hà Nội) và Hà Nội Golden Lake (B7 Giảng Võ, Ba Đình, Hà Nội).\nTheo đó, toà lâu đài của dự án Hội An Golden Sea sẽ có gạch ốp lát và toàn bộ mái được phủ vàng, Tập đoàn Hòa Bình dự kiến sẽ đấu giá công khai một trong 8 tòa lâu đài này vào cuối năm nay, với giá khởi điểm 230 tỷ đồng (10 triệu USD), Công ty Đấu giá Hợp danh Lạc Việt sẽ là đơn vị đứng ra tổ chức đấu giá.\nTham vọng \"siêu dự án\" dát vàng hay chỉ là chiến lược marketing?\nSiêu dự án, dự án dát vàng từng là một trong những ý tưởng được các đại gia bất động sản thực hiện từ những năm 2010 nhằm thể hiện đẳng cấp. Tuy nhiên, sau những màn giới thiệu, quảng bá, những tuyên bố đầy hùng hồn thì thực tế, không mấy dự án hoàn thiện như những công bố đã đưa ra.\nĐiển hình như dự án D'.Palai de Louis được khởi công xây dựng từ năm 2009 (Tân Hoàng Minh làm chủ đầu tư). Mở bán lần đầu tiên vào năm 2011, dự án được rao bán với những căn hộ lên tới 145 triệu đồng/m2. Đến cuối năm 2014, chủ đầu tư đã hoàn trả số tiền cọc và lãi cho khách hàng vì dự án không thể hoàn thành kịp tiến độ. Đến khoảng năm 2016 mới tiến hành mở bán trở lại.\nHay tại dự án Sunshine Tower, tiền thân là dự án Mai Trang Tower, sau nhiều năm đắp chiếu đã thay tên đổi chủ. Dù dự kiến bàn giao vào năm 2018 nhưng đến nay dự án vẫn chưa hoàn tất.\nKế đến là dự án Hòa Bình Green City (Tập đoàn Hòa Bình) mặc dù hoàn thành, bàn giao nhà đúng tiến độ, nhưng số phận dự án dát vàng Hòa Bình Green City cũng rơi vào cảnh long đong. Bắt đầu bàn giao vào quý II/2014, tuy nhiên 4 năm trôi qua, cư dân tại đây vẫn chưa nhận được sổ đỏ. Rất nhiều ý kiến cư dân phản ánh trong các cuộc họp với Ban quản lý và chủ đầu tư nhưng vẫn không được giải quyết.\nTập đoàn Hoà Bình lại tiếp tục tham vọng với dự án Hội An Golden Sea được phủ vàng và sẽ có một số căn hộ nằm dưới mực nước biển. Tuy nhiên, điều đáng nói là Tập đoàn Hoà Bình lại chưa giải quyết dứt điểm được những lùm xùm trước đó tại dự án Hòa Bình Green City.\nThông tin nhanh dự án tổ hợp căn hộ khách sạn Hội An Golden Sea\nDự án:Hội An Golden Sea\nVị trí:Đường Nguyễn Phan Vinh, phường Cẩm An, Thành phố Hội An, tỉnh Quảng Nam\nLoại hình:Condotel\nChủ đầu tư:Công ty TNHH Hòa Bình",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": null,
    "images": null,
    "toaDo": "15.910944365303532,108.34233051424235",
    "polygon": "[[15.910065397841137,108.3414387702942],[15.912468032877028,108.34231853485109],[15.91128218655618,108.34429264068605],[15.90917784318486,108.3434557914734],[15.910065397841137,108.3414387702942]]",
    "donViThiCong": "-",
    "dienTichXayDung": "15,006 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"H\\u1ed9i An Golden Sea\", \"value\": 72}, {\"name\": \"Ph\\u00e2n khu Maison de Ville - Hoian d&#039;Or\", \"value\": 100}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-khach-san-hoi-an-golden-sea-2356.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hội An Golden Sea\",\n    \"Vị trí: Đường Nguyễn Phan Vinh,Cẩm An,TP. Hội An,Quảng Nam\",\n    \"Chủ đầu tư: Công ty TNHH Hòa Bình\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 69,824 m²\",\n    \"Diện tích xây dựng: 15,006 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 25%\",\n    \"Công trình công cộng: 34,144 m²\",\n    \"Ngày khởi công: 29/06/2019\",\n    \"Ngày hoàn thành: 30/09/2020\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "34,144 m²"
}