{
    "id": 4518,
    "tenDuAn": "Khu dân cư Thịnh Vượng 2 Residence Củ Chi",
    "matDoXayDung": "73%",
    "dienTich": "10,000 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần An Cư Sài Gòn",
    "trangThai": "No status",
    "viTri": "268H Nguyễn Thị Lắng, Xã Tân Phú Trung, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Thịnh Vượng 2 Residence là dự án đất nền tọa lạc tại đường Nguyễn Thị Lắng, xã Tân Phú Trung, huyện Củ Chi, Thành phố Hồ Chí Minh. Từ đây, cư dân có thể kết nối thuận tiện đến các khu vực kế cận qua các tuyến đường như Hương Lộ 2, Hồ Văn Tắng, Quốc Lộ 22 và Tỉnh lộ 8... Cách 30 phút để đến trung tâm Thành phố Hồ Chí Minh, gần kề trung tâm thị trấn Củ Chi và các khu công nghiệp (Tân Phú Trung, Tân Quy và Tây Bắc).\nQuy mô dự án khu dân cư Thịnh Vượng 2 Residence\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/khu-dan-cu-thinh-vuong-2-residence-cu-chi-1565021091.jpg?t=1[/img]\nThịnh Vượng 2 Residence được quy hoạch trên tổng diện tích đất 1 ha; Trong đó, đất cây xanh chiếm 6,4%, đất giao thông chiếm 20,5%; Với tổng số 70 nền với diện tích từ 97,1 m2 -  127,8 m2. Các tuyến đường nội khu rộng từ 8 – 12 m được trải nhựa, vỉa hè rộng đến 3m.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-du-an-khu-dan-cu-thinh-vuong-2-residence-1565021126.jpg?t=1[/img]\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-du-an-khu-dan-cu-thinh-vuong-2-residence-1565195452.jpg?t=1[/img]\nMặt bằng tổng thể dự án khu dân cư Thịnh Vượng 2 Residence\nDự án khu dân cư Thịnh Vượng 2 Residence nằm tại vị trí trung tâm Củ Chi và được bao quanh bởi các trục lộ chính như Tỉnh Lộ 8, Quốc lộ 22, Nguyễn Thị Lắng, Hương Lộ 2,… Từ khu dân cư Thịnh Vượng 2 Residence, cư dân di chuyển theo 1 trục đường từ Nguyễn Thị Lắng ra Quốc lộ 22 để đến Trường Chinh khoảng 20 phút.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/tien-ich-ngoai-khu-du-an-thinh-vuong-2-residence-1565021173.jpg?t=1[/img]\nBên cạnh đó, còn có các tiện ích như: chợ, trường học cấp 1, cấp 2, cấp 3, bệnh viện, nhà thờ, chùa, trạm y tế, nhà hàng, khu vui chơi giải trí, thể dục thể thao,… di chuyển chỉ mất khoảng 15 – 20 phút.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/1-1565195894.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/3-1565195915.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/4-1565195931.jpg?t=1[/img]\nẢnh chụp thực tế tại dự ánThịnh Vượng 2 Residence\nThông tin\nDự án khu dân cư Thịnh Vượng 2 Residence do Công ty Cổ phần An Cư Sài Gòn làm chủ đầu tư.\nLà doanh nghiệp hoạt động trong lĩnh vực bất động sản,Công ty Cổ phần An Cư Sài Gònđã từng là chủ đầu tư của các dự án như:Thịnh Vượng Residence,Cỏ Mây Residence,An Phú Village, Văn Lang Residence và dự án khu nhà ở Thái Sơn (Thái Sơn Residence).\nGiá bán đất nền được tham khảo tại dự án Thịnh Vượng 2 Residence từ 13,5 triệu/m2.\nDự án Thịnh Vượng 2 Residence có thế mạnh thuận lợi về giao thông cũng như là liên kết khu vực. Và giá đất quang trục khu vực này cũng đang biến động từng ngày.Theo khảo sát trực tuyến, diễn biến giá đất nền tại huyện Củ Chi kể từ thời điểm quý I/2014 đến quý I/2019 với đà tăng trưởng cao. Bakhu vực đất nền được quan tâm nhiều nhất tại Củ Chi trên các chợ trực tuyến là xã Tân Thạnh Đông, Tân Phú Trung và Bình Mỹ.\nNguyên nhân dẫn đến giá đất tại Củ Chi biến động và nóng sốt do tác động của thông tin dự án Sài Gòn Safari. Bên cạnh đó, cũng cần nên cẩn trọng trước các website đưathông tinvề dự án khu dân cư Thịnh Vượng 2 Residence; Cụ thể, các website này luôn luôn gắn mác dự án Thịnh Vượng 2 Residence “liền kề vườn thú Safari”, “cách Safari Củ Chi 10 phút” để mời chào, ăn theo dự án công viên Sài Gòn Safari (có quy mô 485,35 ha đất) nhằm mục đích tăng giá bất động sản không đúng giá trị thực, bất chấp dự án này suốt 15 năm nay vẫn long đong, lận đận, đất đai vẫn đang bỏ hoang.\nNhư vậy, nếu đứng ở góc độ đầu tư thì không nên chỉ phụ thuộc vào các thông tin quy hoạch trong tương lai mà phải dựa vào giá trị nội tại của bất động sản đó, tránh nguy cơ mắc bẫy của cò đất, đầu nậu.\nThông tin nhanh dự án khu dân cư Thịnh Vượng 2 Residence\nDự án:Thịnh Vượng 2 Residence\nVị trí:Đường Nguyễn Thị Lắng, xã Tân Phú Trung, huyện Củ Chi, Thành phố Hồ Chí Minh\nLoại hình:Đất nền\nChủ đầu tư:Công ty Cổ phần An Cư Sài Gòn",
    "tinh": 29,
    "quanHuyen": 567,
    "xaPhuong": 27553,
    "images": null,
    "toaDo": "10.9580212,106.54564660000005",
    "polygon": "[[10.957675572685089,106.54454112052919],[10.958444046474924,106.54537796974184],[10.957317652704534,106.54594659805299],[10.957675572685089,106.54454112052919]]",
    "donViThiCong": "-",
    "dienTichXayDung": "7,310 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Th\\u1ecbnh V\\u01b0\\u1ee3ng 2 Residence\", \"value\": 14}, {\"name\": \"H\\u1ea3i \\u0110\\u0103ng Center 2 C\\u1ee7 Chi\", \"value\": 5}, {\"name\": \"Khu d\\u00e2n c\\u01b0 H\\u1ea3i \\u0110\\u0103ng Center 1\", \"value\": 5}, {\"name\": \"Xuy\\u00ean \\u00c1 Garden\", \"value\": 10}, {\"name\": \"Khu nh\\u00e0 \\u1edf Nam An\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-thinh-vuong-2-residence-cu-chi-2351.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Thịnh Vượng 2 Residence\",\n    \"Vị trí: Đường Nguyễn Thị Lắng,Tân Phú Trung,Huyện Củ Chi,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần An Cư Sài Gòn\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 10,000 m²\",\n    \"Diện tích xây dựng: 7,310 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 73%\",\n    \"Công trình công cộng: 2,690 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "2,690 m²"
}