{
    "id": 4520,
    "tenDuAn": "Tổ hợp căn hộ, thương mại, dịch vụ Apec Mandala Wyndham Hải Dương",
    "matDoXayDung": "27%",
    "dienTich": "5,702 m²",
    "khoiCong": "",
    "loaiHinh": "Condotel, officetel, trung tâm thương mại",
    "banGiaoDuKien": "30/06/2021",
    "chuDauTu": "Công ty Cổ phần Đầu tư Châu Á - Thái Bình Dương (API)",
    "trangThai": "No status",
    "viTri": "2 Đường Yết Kiêu, Phường Hải Tân, Thành phố Hải Dương, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Apec Mandala Wyndham Hải Dương là dự án tổ hợp gồm căn hộ condotel, căn hộ officel và trung tâm thương mại tọa lạc tại ngã 4 đường Lê Thanh Nghị giao với đường Yết Kiêu và Thanh Niên, thuộc phường Hải Tân, Thành phố Hải Dương, tỉnh Hải Dương. Với vị trí thuận lợi Apec Hải Dương dễ dàng di chuyển, kết nối giao thông thuận lợi vào các khu du lịch sinh thái, trường học, bệnh viện, khu hành chính TP Hải Dương chỉ mất vài phút đi xe.\nQuy mô dự án tổ hợp căn hộ, dịch vụ Apec Mandala Wyndham Hải Dương\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/to-hop-can-ho-thuong-mai-dich-vu-apec-mandala-wyndham-hai-duong-1564653836.jpg?t=1[/img]\nApec Mandala Wyndham Hải Dương được quy hoạch trên diện tích đất 5.701,76 m2, trong đó diện tích xây dựng của tòa tháp chiếm 1.541 m2. Với 3 điểm nhấn của dự án này tại thị trường Hải Dương bao gồm: căn hộ khách sạn condotel, căn hộ officetel và trung tâm thương mại Apec Center.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-tu-tang-1-tang-15-du-an-apec-mandala-wyndham-1564653902.jpg?t=1[/img]\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-tu-tang-1-tang-15-du-an-apec-mandala-wyndham-2-1564653920.jpg?t=1[/img]\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-tu-tang-1-tang-15-du-an-apec-mandala-wyndham-3-1564653932.jpg?t=1[/img]\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-tu-tang-1-tang-15-du-an-apec-mandala-wyndham-4-1564653946.jpg?t=1[/img]\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-tu-tang-1-tang-15-du-an-apec-mandala-wyndham-5-1564653962.jpg?t=1[/img]\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/mat-bang-tong-the-tu-tang-1-tang-15-du-an-apec-mandala-wyndham-6-1564653993.jpg?t=1[/img]\nMặt bằng tổng thể từ tầng 1 – tầng 15 dự án Apec Mandala Wyndham Hải Dương\nTheo đó, dự án sẽ có 250 căn (được phân thành 2 công năng riêng biệt là condotel và officetel) với diện tích dao động từ 28 m2 – 53 m2.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/condotel-1564654104.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/condotel-2-1564654122.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/officetel-1564654143.jpg?t=1[/img]\nẢnh minh họa\nTrung tâm thương mại Apec Center với quy mô 8 tầng, tổng diện tích gần 10.000 m2.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/08/tuan-01/trung-tam-thuong-mai-apec-center-1564654210.jpg?t=1[/img]\nApec Center sẽ đáp ứng các nhu cầu của người dân nơi đây như: xem phim, khu vui chơi trẻ em, spa và fitness, khu mua sắm, khu ẩm thực,...\nThông tin\nDự án tổ hợp căn hộ, thương mại, dịch vụ Apec Mandala Wyndham Hải Dương được Công ty cổ phần Đầu tư Châu Á – Thái Bình Dương (Apec Group) đầu tư với tổng số vốn 300 tỷ đồng. Dự kiến hoàn thành và đi vào hoạt động trong quý 2/2021.\nCông ty Cổ phần Đầu tư Châu Á – Thái Bình Dương (Apec Group) được thành lập vào ngày 31/07/2006. Năm 2010 Apec Group khởi công dự án Apec Ngã Ba Bắc Nam Gia Sàng (Thái Nguyên) chính thức gia nhập thị trường bất động sản.\nĐến năm 2018 có thể được coi là một năm bản lề cho sự chuyển mình của Apec Group khi khai trương khách sạn đầu tiên là dự án Mandala Hotel & Spa Bắc Ninh, khởi đầu cho một lĩnh vực kinh doanh mới, khai thác và vận hành dịch vụ khách sạn, có thể kể đến các dự án như: Apec Aqua Park Bắc Giang, Apec Mandala Wyndham Phú Yên, Apec Mandala Wyndham Mũi Né, Apec Mandala Wyndham Hải Dương,…\nGiá bán căn hộ được tham khảo tại dự ánApec Mandala Wyndham Hải Dương từ 25 triệu/m2.\nCondotel bắt đầu xuất hiện trên thị trường từ năm 2014 chủ yếu là ở khu vực ven biển. Thời gian gần đây sức mua condotel ven biển có dấu hiệu chậm lại vì pháp lý chưa rõ ràng và hiệu quả hoạt động vẫn là dấu hỏi, thì một số doanh nghiệp lại quay sang đầu tư ở ven đô tiêu biểu là Apec Group, phải kể đến một số khu vực như (Lạng Sơn, Bắc Ninh, Hải Dương và Bắc Giang).\nNói về tiềm năng của condotel thì phải nói đến tính đặc thù của khu vực. Chẳng hạn như đầu tư condotel ven biển, hoặc ở khu du lịch hấp dẫn thì nơi đây sẽ giúp sản phẩm này lấp đầy các phòng khách sạn, đồng thời thu hút được lượng khách hàng mua căn hộ condotel như một sản phẩm đầu tư qua hình thức cam kết lợi nhuận của các chủ đầu tư.\nCòn đầu tư condotel tại các vùng ven đô thì phải tính đến chuyện tỷ lệ đầy. Bài toán đặt ra là làm thế nào để đạt được công suất cao vào tất cả các ngày trong tuần. Nói đến công suất phòng nghĩa là khách phải lưu trú, song thực tế các khách lưu trú ven đô thường chỉ ở lại cùng lắm là một đêm.\nTóm lại, trước khi quyết định xuống tiền đầu tư condotel ven biển hay ven đô thì phải tính đến chuyện công suất phòng đạt được để có thể sản sinh mang lại lợi nhuận. Nếu đầu tư tại ven đô thì phải khảo sát tình hình xung quanh dự án đó đã có thế mạnh về tiềm năng du lịch gì? Hoặc đã có tập trung lượng lớn chuyên gia, người nước ngoài đến và làm việc (trong khu công nghiệp, cụm công nghiệp) hay chưa?\nThông tin nhanh dự án tổ hợp căn hộ, thương mại, dịch vụ Apec Mandala Wyndham Hải Dương\nDự án:Apec Mandala Wyndham Hải Dương\nVị trí:Ngã 4 đường Lê Thanh Nghị, phường Hải Tân, Thành phố Hải Dương, tỉnh Hải Dương\nLoại hình:Condotel, officetel, trung tâm thương mại\nChủ đầu tư:Công ty cổ phần Đầu tư Châu Á – Thái Bình Dương",
    "tinh": 26,
    "quanHuyen": 198,
    "xaPhuong": 10537,
    "images": null,
    "toaDo": "20.92223593128171,106.3297872276953",
    "polygon": "[[20.921849745912212,106.32940113544466],[20.92142408265861,106.32976591587068],[20.921764613358178,106.33017361164094],[20.922115158858375,106.33019506931306],[20.922160228934633,106.32983565330507],[20.921849745912212,106.32940113544466]]",
    "donViThiCong": "-",
    "dienTichXayDung": "1,541 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Apec Mandala Wyndham H\\u1ea3i D\\u01b0\\u01a1ng\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-thuong-mai-dich-vu-apec-mandala-wyndham-hai-duong-2347.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Apec Mandala Wyndham Hải Dương\",\n    \"Vị trí: &nbspNgã 4 đường Lê Thanh Nghị,Hải Tân,TP. Hải Dương,Hải Dương\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Châu Á - Thái Bình Dương (API)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 5,702 m²\",\n    \"Diện tích xây dựng: 1,541 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 27%\",\n    \"Công trình công cộng: 4,161 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: 30/06/2021\",\n    \"Tổng vốn đầu tư: 300 Tỉ đồng\"\n]",
    "tongVonDauTu": "300 Tỉ đồng",
    "congTrinhCongCong": "4,161 m²"
}