{
    "id": 4522,
    "tenDuAn": "Khu đô thị Hoàng Cát Center Bình Phước",
    "matDoXayDung": "60%",
    "dienTich": "240,000 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Xây dựng và Phát triển Địa ốc Hoàng Cát Bình Dương",
    "trangThai": "No status",
    "viTri": "21 Ql 14, Huyện Chơn Thành, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hoàng Cát Center là dự án đất nền tọa lạc trên Quốc Lộ 14, xã Minh Thành, huyện Chơn Thành, tỉnh Bình Phước. Dự án nằm trong quần thể du lịch sinh thái Phước Hòa và khu phức hợp Becamex có quy mô lên đến 3.200 ha. Dự án có vị trí ngay trung tâm hành chính huyện Chơn Thành - cửa ngõ kết nối Vùng kinh tế trọng điểm Phía Nam với quốc tế qua cửa khẩu Hoa Lư.\nQuy mô dự án khu đô thị Hoàng Cát Center\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/khu-do-thi-hoang-cat-center-binh-phuoc-1564224461.jpg?t=1[/img]\nHoàng Cát Center được quy hoạch trên tổng diện tích đất 24 ha, mật độ xây dựng 60%. Với 460 nền có diện tích từ 200 m2 – 400 m2. Đường nội khu được trải nhựa rộng từ 10m - 35m.\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/tien-ich-noi-khu-du-an-hoang-cat-center-binh-phuoc-1564225332.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/tien-ich-noi-khu-du-an-hoang-cat-center-binh-phuoc-2-1564225349.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/tien-ich-noi-khu-du-an-hoang-cat-center-binh-phuoc-3-1564225384.jpg?t=1[/img]\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/tien-ich-noi-khu-du-an-hoang-cat-center-binh-phuoc-4-1564225404.jpg?t=1[/img]\nBên trong lòng dự án được quy với các tiện ích nội khu như: công viên cây xanh, trung tâm thương mại, trường tiểu học Hoàng Cát Center, trung tâm y tế.\nVới vị trí nằm ngay trung tâm hành chính huyện Chơn Thành, cư dân tại khu đô thị Hoàng Cát Center mất từ 5-15 phút là có thể di chuyển đến các tiện ích xung quanh từ trường học các cấp, ngân hàng, bệnh viện, công viên, chợ truyền thống cùng nhiều dịch vụ như: trung tâm hành chính huyện Chơn Thành, khu du lịch sinh thái Hồ Thái Hòa, trung tâm thương mại Vincom Plaza,…\nNếu lấy trọng tâm trong bán kính 3km, Hoàng Cát Center sẽ kết nối thông suốt với các vùng kinh tế trọng điểm lân cận như Thành phố Hồ Chí Minh, Bình Dương, Đồng Nai, Bình phước với Cửa khẩu Quốc Tế Hoa Lư, thông qua tuyến Quốc lộ 13 và Quốc Lộ 14.\nThông tin\nKhu đô thị Hoàng Cát Center do Công ty TNHH Xây dựng và Phát triển Địa ốc Hoàng Cát Bình Dương làm chủ đầu tư.\nGiá bán đất nền được tham khảo tại dự án khu đô thị Hoàng Cát Center từ 550 triệu/nền.\nNguồn cung đất nền tại Thành phố Hồ Chí Minh ngày càng thiếu hụt, đa số chỉ là nguồn cung thứ cấp, mua đi bán lại nhiều lần, dẫn đến việc xuất hiện giá ảo, bong bóng giá, kèm theo đó là hàng loạt các cảnh báo về rủi ro lừa đảo.\nTheo ghi nhận trên thị trường nguồn hàng chào bán phần đông là đất nông nghiệp, đất nền chưa ra sổ riêng. Sự khan hiếm mạnh về nguồn cung đất nền khiến nhiều dự án hét giá, làm giá ảo. Đất tại một số khu vực trung tâm cũng được thổi giá ăn theo, khiến giá nhà đất biến động tăng không đúng nhu cầu thực. Đất ở các khu vực xa trung tâm thì còn hoang vu, chưa được xây dựng hạ tầng.\nKhông chỉ riêng Thành phố Hồ Chí Minh mà các vùng lân cận như Bình Dương, Đồng Nai hay Long An cũng được hét giá rất cao. Còn tại Bình Phước thì phải kể đến Thành phố Đồng Xoài, theo khảo sát hiện tại mức giá rao bán quanh trục này cũng đã có giá từ 10 – 18 triệu/m2.\nTrong bối cảnh đó nên nhiều người đã tính đến chuyện “đánh bắt xa bờ” để tìm kiếm cơ hội mới cho riêng mình.\nNếu nhìn vào mặt bằng quy hoạch tổng thể của dự án khu đô thị Hoàng Cát Center có thể nói đây là dự án được đầu tư bài bản về hạ tầng cũng như là các tiện ích cơ bản. Bên cạnh đó, giá rao bán cũng chỉ rơi vào khoảng 2,75 triệu/m2, mức giá này được xem là khá mềm.\nThông tin nhanh dự án khu đô thị Hoàng Cát Center\nDự án:Hoàng Cát Center\nVị trí:Quốc Lộ 14, xã Minh Thành, huyện Chơn Thành, tỉnh Bình Phước\nLoại hình:Đất nền\nChủ đầu tư:Công ty TNHH Xây dựng và Phát triển Địa ốc Hoàng Cát Bình Dương",
    "tinh": 10,
    "quanHuyen": 511,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.440128308738794,106.65950113386839",
    "polygon": "[[11.439236278716608,106.65835261344911],[11.441296142967063,106.66061639785768],[11.43983351010581,106.66191458702089],[11.437510894993027,106.65961861610414],[11.439236278716608,106.65835261344911]]",
    "donViThiCong": "-",
    "dienTichXayDung": "144,000 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Ho\\u00e0ng C\\u00e1t Center\", \"value\": 3}, {\"name\": \"Ph\\u00fac H\\u01b0ng Golden\", \"value\": 12}, {\"name\": \"Gateway Center\", \"value\": 1}, {\"name\": \"Nam Th\\u1ecbnh Ph\\u00e1t Center\", \"value\": 2}, {\"name\": \"Khu d\\u00e2n c\\u01b0 Minh Long City 2\", \"value\": 1}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-hoang-cat-center-binh-phuoc-2342.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hoàng Cát Center\",\n    \"Vị trí: &nbspQuốc Lộ 14,Minh Thành,TX. Chơn Thành,Bình Phước\",\n    \"Chủ đầu tư: Công ty TNHH Xây dựng và Phát triển Địa ốc Hoàng Cát Bình Dương\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 240,000 m²\",\n    \"Diện tích xây dựng: 144,000 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 60%\",\n    \"Công trình công cộng: 96,000 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "96,000 m²"
}