{
    "id": 4523,
    "tenDuAn": "Tổ hợp nghỉ dưỡng Wyndham Tropicana Long Hải",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "126,400 m²",
    "khoiCong": "29/06/2019",
    "loaiHinh": "Biệt thự, condotel",
    "banGiaoDuKien": "31/12/2021",
    "chuDauTu": "Công ty Bến Thành – Long Hải",
    "trangThai": "No status",
    "viTri": "Võ Thị Sáu, Thị trấn Phước Hải, Huyện Đất Đỏ, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Wyndham Tropicana tọa lạc tại tỉnh lộ 44A, thị trấn Phước Hải, huyện Đất Đỏ, tỉnh Bà Rịa – Vũng Tàu. Cách Thành phố Hồ Chí Minh khoảng 1 tiếng 45 phút và sân bay Long Thành 1 tiếng lái xe, đồng thời toạ lạc trên cung đường ven biển kéo dài từ Long Hải đến Mũi Né, thuận tiện di chuyển tới các địa điểm du lịch giải trí khác.\nQuy mô dự án tổ hợp nghỉ dưỡng Wyndham Tropicana\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/to-hop-nghi-duong-wyndham-tropicana-long-hai-1564063869.jpg?t=1[/img]\nWyndham Tropicana được quy hoạch trên tổng diện tích đất 12,64 ha. Trong giai đoạn 1, chủ đầu tư sẽ xây dựng tòa căn hộ khách sạn 18 tầng gồm 356 phòng và 28 căn biệt thự biển trên diện tích 2,69ha. Sang giai đoạn 2, chủ đầu tư sẽ tiếp tục hoàn thiện tòa căn hộ khách sạn 25 tầng gồm 550 phòng và 96 căn biệt thự núi trên diện tích 9,95ha.\nWyndham Tropicana gồm 2 dòng sản phẩm là biệt thự căn hộ trong đó: dòng sản phẩm biệt thự gồm có biệt thự 2 phòng ngủ (diện tích 120 m2 – 1 tầng), biệt thự 2 phòng ngủ (diện tích 140 m2 – 2 tầng), biệt thự 3 phòng ngủ (diện tích 200 m2 – 1 tầng); Và dòng sản phẩm căn hộ khách sạn (condotel) có diện tích từ 48 m2 – 98 m2.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/mat-bang-tong-the-du-an-to-hop-nghi-duong-wyndham-tropicana-1564063908.jpg?t=1[/img]\nMặt bằng tổng thể dự án tổ hợp nghỉ dưỡng Wyndham Tropicana\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/tien-ich-to-hop-nghi-duong-wyndham-tropicana-long-hai-1564063951.jpg?t=1[/img]\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/tien-ich-to-hop-nghi-duong-wyndham-tropicana-long-hai-2-1564063965.jpg?t=1[/img]\nBên trong tổ hợp nghỉ dưỡng Wyndham Tropicana được thiết kế với hệ thống tiện ích đáp ứng nhu cầu lưu trú của du khách từ nghỉ dưỡng cho đến giải trí như: nhà hàng buffet và nhà hàng A la Carte, Beach Club, Sky Bar, quầy bar và nhà hàng đồ nướng tại bể bơi, các bể bơi ngoài trời, spa, khu vui chơi trẻ em trong nhà và ngoài trời,… Ngoài ra còn có thể đến các địa khác như: cách căn cứ Minh Đạm khoảng 2km, cách chợ Phước Hải 3km với đầy đủ các loại hải sản tương sống, cách Thiền viện Trúc Lâm chỉ vài phút đi xe, cách nhà thờ Long Hải 8km.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/thiet-ke-chi-tiet-can-ho-khach-san-layout-a-48-m2-tai-du-an-wyndham-tropicana-1564064236.jpg?t=1[/img]\nThiết kế chi tiết căn hộ khách sạn Layout A - 48 m2 tại dự án Wyndham Tropicana\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/thiet-ke-chi-tiet-can-ho-khach-san-layout-b-48-m2-tai-du-an-wyndham-tropicana-1564064259.jpg?t=1[/img]\nThiết kế chi tiết căn hộ khách sạn Layout B - 48 m2 tại dự án Wyndham Tropicana\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/thiet-ke-chi-tiet-can-ho-khach-san-layout-c-98-m2-tai-du-an-wyndham-tropicana-1564064050.jpg?t=1[/img]\nThiết kế chi tiết căn hộ khách sạn Layout C - 98 m2 tại dự án Wyndham Tropicana\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/thiet-ke-chi-tiet-biet-thu-120-m2-tai-du-an-wyndham-tropicana-1564064081.jpg?t=1[/img]\nThiết kế chi tiết biệt thự 120 m2 tại dự án Wyndham Tropicana\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/thiet-ke-chi-tiet-biet-thu-140-m2-tai-du-an-wyndham-tropicana-1564064102.jpg?t=1[/img]\nThiết kế chi tiết biệt thự 140 m2 tại dự án Wyndham Tropicana\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-04/thiet-ke-chi-tiet-biet-thu-200-m2-tai-du-an-wyndham-tropicana-1564064124.jpg?t=1[/img]\nThiết kế chi tiết biệt thự 200 m2 tại dự án Wyndham Tropicana\nThông tin\nNgày 20/07/2019 vừa qua, Công ty Bến Thành – Long Hải đã chính thức ra mắt dự án tổ hợp nghỉ dưỡng Wyndham Tropicana, dự kiến sẽ bàn giao vào quý 4 năm 2021.\nDự án Wyndham Tropicana được vận hành và quản lý bởi Tập đoàn Wyndham.\nGián bán biệt thự được tham khảo tại dự án tổ hợp nghỉ dưỡng Wyndham Tropicana từ 15 – 20 tỷ/căn và các căn hộ khách sạn (condotel) từ 2,5 tỷ/căn.\nWyndham Tropicana nói riêng và tỉnh Bà Rịa – Vũng Tàu nói chung hội tụ đầy đủ cả ba yếu tố đường bộ, đường thủy lẫn đường hàng không.\nVề đường bộ có trục Quốc lộ 51, tuyến cao tốc Thành phố Hồ Chí  Minh – Long Thành – Dầu Giây; Về đường thủy có cảng biển nước sâu Thị Vải – Cái Mép; Về đường hàng không có sân bay Quốc tế Long Thành (đang chuẩn bị khởi công) trong tương lai khi đi vào hoạt động sân bay sẽ kết nối trực tiếp tới Bà Rịa – Vũng Tàu với khoảng cách chỉ 40km.\nSở dĩ có được như ngày hôm nay thì phải kể đến chính sách đổi đất lấy hạ tầng của UBND tỉnh để mở rộng Quốc lộ 51, chính sách này được xem như là một bước đột phá, đã thúc đẩy nền kinh tế của tỉnh Bà Rịa – Vũng Tàu lớn mạnh, phát triển từng ngày.\nTrước kia nền kinh tế vốn phụ thuộc vào khai thác thủy hải sản, cảng biển và dầu khí, thì giờ đây du lịch biển được xếp vào hàng kinh tế mũi nhọn của tỉnh. Việc phát triển về du lịch, dẫn đến giá bất động sản ở đây cũng tăng cao.\nLý giải nguyên nhân giá bất động sản tăng cao, thực ra cũng chỉ là sự mua đi bán lại của các nhà đầu tư (đầu cơ) với nhau, được sang tay nhiều lần, mỗi lần sang tay là mỗi lần tăng giá. Điều đó đã dẫn đến giá được đẩy lên cao, thực chất bộ phận người có nhu cầu thực chỉ chiếm tỷ lệ nhỏ, điển hình là liên tục xảy ra các trường hợp phân lô bán trái phép, phá vỡ quy hoạch, đất nông nghiệp thì bị san lấp mặt bằng. Bong bóng giá bất động sản xuất hiện ngày càng nhiều và tràn lan.\nNói về khu vực Long Hải - Vũng Tàu, nơi đây được quy hoạch trở thành trung tâm du lịch ven biển. Mặc dù có tiềm năng phát triển du lịch biển rất lớn, tuy nhiên khu vực này chưa được khai thác bài bản do mới chỉ có một số ít các nhà đầu tư với quy mô và tiêu chuẩn chưa thực sự nổi bật.\nThông tin nhanh dự án tổ hợp nghỉ dưỡng Wyndham Tropicana\nDự án:Wyndham Tropicana\nVị trí:Tỉnh lộ 44A, thị trấn Phước Hải, huyện Đất Đỏ, tỉnh Bà Rịa – Vũng Tàu\nLoại hình:Biệt thự, condotel\nChủ đầu tư:Công ty Bến Thành – Long Hải",
    "tinh": 2,
    "quanHuyen": 547,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.40645874840377,107.27784637267587",
    "polygon": "[[10.406367630857474,107.27747082710268],[10.405745405856775,107.27815747261049],[10.406631285144476,107.27902650833131],[10.40700040077192,107.27809309959413],[10.406367630857474,107.27747082710268]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Wyndham Tropicana\", \"value\": 52}, {\"name\": \"Cross Long H\\u1ea3i\", \"value\": 70}, {\"name\": \"The Apus\", \"value\": 38}, {\"name\": \"The Long Hai Beach &amp; Mountain Resort\", \"value\": 35}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-nghi-duong-wyndham-tropicana-long-hai-2339.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Wyndham Tropicana\",\n    \"Vị trí: &nbspTỉnh lộ 44A,TT. Phước Hải,Đất Đỏ,Bà Rịa - Vũng Tàu\",\n    \"Chủ đầu tư: Công ty Bến Thành – Long Hải\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 126,400 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 29/06/2019\",\n    \"Ngày hoàn thành: 31/12/2021\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}