{
    "id": 4526,
    "tenDuAn": "Khu dân cư City Land Bình Dương",
    "matDoXayDung": "56%",
    "dienTich": "510,928 m²",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Công nghiệp và Đô thị Nam Tân Uyên",
    "trangThai": "No status",
    "viTri": "76 Tl.746, Phường Khánh Bình, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "City Land Bình Dương là dự án đất nền tọa lạc tại mặt tiền đường ĐT 746, phường Khánh Bình, thị xã Tân Uyên, tỉnh Bình Dương. Thuận tiện kết nối với các tỉnh thành thông qua các trục đường như: ĐT 746, ĐT 745, Vành đai 4, Đại lộ Nam Tân Uyên. Cách sân bay Tân Sơn Nhất khoảng 35km, cách Thành phố mới Bình Dương khoảng 15km, trung tâm thị xã Tân Uyên khoảng 5km.\nQuy mô dự án khu dân cư City Land Bình Dương\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-03/khu-dan-cu-city-land-binh-duong-1563549967.jpg?t=1[/img]\nDự án City Land Bình Dương được quy hoạch trên tổng diện tích đất 510.927,96 m2; Trong đó diện tích đất ở 285.944,98 m2; Diện tích cây xanh công viên 23.642,62 m2; Giao thông 169.194,63 m2; Đất công trình mầm non 6.104,06 m2. Với tổng số 3.759 lô đất nền có diện tích từ 65 m2 – 125 m2.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2019/07/tuan-03/mat-bang-tong-the-khu-dan-cu-du-an-city-land-binh-duong-1563551495.jpg?t=1[/img]\nMặt bằng tổng thể khu dân cư dự án City Land Bình Dương\nĐược quy hoạch với hệ thống tiện ích đa dạng, bao gồm: khu thương mại, khu vui chơi giải trí, phòng tập gym, trường học, công viên,...\nVới vị trí kết nối 28 cụm, khu công nghiệp, là điểm trung chuyển hàng hoá từ Tây Nguyên  về các tỉnh miền đông. Liền kề khu công nghiệp Nam Tân Uyên, cách chợ Tân Uyên và trung tâm hành chính Tân Uyên từ 5 – 6 phút, khoảng 7 phút là có đi đến trường học các cấp,…\nThông tin\nNgày 10/10/2018, ông Trần Thanh Liêm – Phó Chủ tịch UBND tỉnh Bình Dương, đã ký Quyết định số 2836/QĐ-UBND về việc phê duyệt đồ án điều chỉnh Quy hoạch chi tiết 1/500 Khu nhà ở Nam Tân Uyên, phường Khánh Bình, thị xã Tân Uyên, tỉnh Bình Dương.\nCũng theo Quyết định này, dự án khu dân cư City Land Bình Dương (Khu nhà ở Nam Tân Uyên) sẽ được Công ty TNHH Công nghiệp và Đô thị Nam Tân Uyên làm chủ đầu tư trên tổng diện tích đất 510.927,96 m2 (51,09 ha).\nĐược biết, trước kia Công ty TNHH Công nghiệp và Đô thị Nam Tân Uyên là công ty con của Công ty CP Khu công nghiệp Nam Tân Uyên.\nNhưng sau đó, tức kể từ ngày 11/10/2018 ông Nguyễn Minh Hùng – TGĐ Công ty CP Khu công nghiệp Nam Tân Uyên đã ký và ban hành văn bản số 773/NTC-TCKT với nội dung công bố Công ty TNHH Công nghiệp và Đô thị Nam Tân Uyên không còn là công ty con của Công ty CP Khu công nghiệp Nam Tân Uyên.\nDo Công ty CP Khu công nghiệp Nam Tân Uyên không tham gia góp vốn vào đợt tăng vốn, dẫn đến tỷ lệ sở hữu từ 100% xuống còn 20%. Thay vào đó Công ty TNHH Công nghiệp và Đô thị Nam Tân Uyên sẽ đứng ở cương vị với vai trò đó là công ty liên kết với Công ty CP Khu công nghiệp Nam Tân Uyên.\nGiá bán đất nền được tham khảo tại dự án khu dân cư City Land Bình Dương từ 509 triệu/nền.\nThông tin nhanh dự án khu dân cư City Land Bình Dương\nDự án:City Land Bình Dương\nVị trí:Đường ĐT 746, phường Khánh Bình, thị xã Tân Uyên, tỉnh Bình Dương\nLoại hình:Đất nền\nChủ đầu tư:Công ty TNHH Công nghiệp và Đô thị Nam Tân Uyên",
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.051957101952478,106.76528099764414",
    "polygon": "[[11.051710352533666,106.76378488540651],[11.052741672596515,106.76753997802736],[11.062675835213867,106.767475605011],[11.062486415770003,106.76387071609497],[11.051710352533666,106.76378488540651]]",
    "donViThiCong": "-",
    "dienTichXayDung": "285,945 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"City Land B\\u00ecnh D\\u01b0\\u01a1ng\", \"value\": 8}, {\"name\": \"Green Valley City\", \"value\": 25}, {\"name\": \"Ho\\u00e0ng Nam Uy\\u00ean H\\u01b0ng\", \"value\": 28}, {\"name\": \"Lavida City\", \"value\": 40}, {\"name\": \"Artisan Park\", \"value\": 36}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-city-land-binh-duong-2334.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: City Land Bình Dương\",\n    \"Vị trí: Đường ĐT 746,Khánh Bình,TP. Tân Uyên,Bình Dương\",\n    \"Chủ đầu tư: Công ty TNHH Công nghiệp và Đô thị Nam Tân Uyên\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 510,928 m²\",\n    \"Diện tích xây dựng: 285,945 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 56%\",\n    \"Công trình công cộng: 224,983 m²\",\n    \"Ngày khởi công: Đang cập nhật\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "224,983 m²"
}