{
    "id": 4798,
    "tenDuAn": "Khang Gia Tân Hương: Tên mới, giá mới, chất lượng ?",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "4,988 m²",
    "khoiCong": "01/01/2010",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "30/12/2013",
    "chuDauTu": "Công ty Cổ phần Đầu tư và Phát triển Địa ốc Khang Gia",
    "trangThai": "No status",
    "viTri": "172/37/1 Lê Thúc Hoạch, Phường Tân Quý, Quận Tân Phú, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nằm ngay trung tâm quận Tân Phú, mặt tiền đường Tân Hương, dự án Khang Gia Tân Hương cách trung tâm thành phố 15 phút đi xe, cách chợ Tân Hương 500m, gần trường học, siêu thị, bệnh viện, trung tâm hành chính của quận.\nQuy mô dự án:\nTọa lạc trên khu đất có tổng diện tích 4.988 m2, dự án Khang Gia Tân Hương bao gồm 02 khối nhà cao 15 tầng với 01 tầng hầm để xe.\n\n[img]https://cafeland.vn/image-data/600-0/static1.cafeland.vn/cafelandData/upload/tintuc/duan/2013/07/tuan-03/luckyapartment-1374506368.jpg?t=1[/img]\nTầng 1,2 là khu thương mại, nhà hàng, cafe, nhà trẻ, có hồ bơi giữa 2 tòa nhà.Tầng 3-15 là tầng căn hộ với 289 căn.\nCác căn hộ có diện tích từ 60,8 - 90,3m2, được hoàn thiện với trang thiết bị như: tủ giày, gạch ceramic lát nền, tường sơn nước 3 lớp, căn bếp hoàn chỉnh với mặt bếp lót đá hoa cương, tủ và kệ bếp treo tường bằng gỗ và hệ thống thiết bị vệ sinh,…\nThông tin:\nDự án Khang Gia Tân Hương do Công ty Cổ phần Đầu tư và phát triển địa ốc Khang Gia làm chủ đầu tư. Dự án đã được khởi công vào năm 2010, hiện dự án đã xây dựng xong phần thô, dự kiến nhà mẫu dự án sẽ được khai trương trong tháng 7/2013 và dự kiến sẽ giao nhà trong năm 2013.\nĐược biết, dự án Khang Gia Tân Hương trước đây có tên là Lucky Apartment, đã từng được cháo bán vào tháng 10/2012 với mức giá 12,5 triệu/m2.\nTại lễ ký kết hợp đồng phân phối và làm “khai sinh mới” cho dự án vào tháng 6/2013, thông tin các căn hộ được chào bán với giá từ 14,8 triệu đồng/m2 (đã bao gồm VAT).\nVà theo thông tin từ trang web của chủ đầu tư thì các căn hộ Khang Gia Tân Hương lại được chào bán với mức giá từ 15 – 15,5 triệu/m2.\nNhư vậy, sau gần 8 tháng, các căn hộ có giá bán tăng thêm khoảng 15% (từ mức thấp nhất). Nếu tính về chất lượng căn hộ thì theo thông tin của chủ đầu tư trang thiết bị nội thất vẫn không thay đổi, và tất nhiên vị trí dự án cũng không thay đổi (*)\nVậy việc tăng giá bán có thể là sau khi được thay tên thành Khang Gia Tân Hương, dự án đã lên đời và… lên giá.\nCũng có thể là thời gian gần đây Khang Gia Tân Hương có tiến độ thi công tốt sau… gần 4 năm xây dựng?\nVà dù là điều gì đi nữa thì Khang Gia Tân Hương là một trong số rất ít dự án “dám” tăng giá bán trong thời buổi bất động sản khó khăn như hiện nay.\nThông tin nhanh dự án:\nDự án: Khang Gia Tân Hương\nTổng diện tích: 4.988 m2\nVị trí: 377 Tân Hương, phường Tân Quý, quận Tân Phú, Tp.HCM\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNgày khởi công: 2010\nChủ đầu tư: Công ty Cổ phần Đầu tư và phát triển địa ốc Khang Gia\nNăm hoàn thành:Quý IV/2013\n(*) Vị trí xây dựng dự án cũng là một vấn đề khá \"hot\" và sẽ được gửi tới bạn đọc quan tâm qua bài phân tích sau.",
    "tinh": 29,
    "quanHuyen": 555,
    "xaPhuong": 27019,
    "images": null,
    "toaDo": "10.7892554608669,106.618752479553",
    "polygon": "[[10.789007194090699,106.6184574365616],[10.789697105211975,106.6183125972748],[10.789849833414106,106.61893486976625],[10.789070392121863,106.61904215812683],[10.789007194090699,106.6184574365616]]",
    "donViThiCong": "-",
    "dienTichXayDung": "2,389 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sky Linked Villa\", \"value\": 53}, {\"name\": \"Diamond Century\", \"value\": 58}, {\"name\": \"Khu nh\\u00e0 \\u1edf k\\u1ebft h\\u1ee3p d\\u1ecbch v\\u1ee5 G\\u00f2 D\\u1ea7u\", \"value\": 25}, {\"name\": \"To\\u0300a tha\\u0301p Diamond Brilliant\", \"value\": 52}, {\"name\": \"ResGreen Tower\", \"value\": 35}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khang-gia-tan-huong-ten-moi-gia-moi-chat-luong-1043.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Khang Gia Tân Hương\",\n    \"Vị trí: &nbsp377 Tân Hương,Tân Quý,Quận Tân Phú,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư và Phát triển Địa ốc Khang Gia\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 4,988 m²\",\n    \"Diện tích xây dựng: 2,389 m²\",\n    \"Tổng Diện tích sàn xây dựng: 34,705 m²\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 01/01/2010\",\n    \"Ngày hoàn thành: 30/12/2013\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}