{
    "id": 4808,
    "tenDuAn": "Hyatt Regency Danang Resort & Spa: Đẳng cấp của thương hiệu",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "200,000 m²",
    "khoiCong": "01/04/2008",
    "loaiHinh": "Căn hộ nghỉ dưỡng – Biệt thự",
    "banGiaoDuKien": "30/11/2011",
    "chuDauTu": "Indochina Land",
    "trangThai": "No status",
    "viTri": "5 Trường Sa, Phường Hòa Hải, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hyatt Regency Danang Resort & Spa nằm trên bờ biển cát trắng hoang sơ trải dài 25km, là địa điểm tập trung đầu tư của tập đoàn Indochina Land với các dự án đẳng cấp đã đạt vô số giải thưởng như The Nam Hai và sân golf 18 lỗ Montgomerie Links Vietnam.\nHyatt Regency Danang Resort & Spa là khu nghỉ dưỡng cao cấp bên bờ biển với sự kết hợp của khu khách sạn 5 sao, biệt thự và căn hộ hứa hẹn sẽ mang đến một vẻ đẹp mới cho dải bờ biển miền Trung.\nQuy mô dự án:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/hyatt-tongthe.jpg?t=1[/img]\nHyatt Regency Danang Resort & Spa là dự án bao gồm khu nghỉ dưỡng và căn hộ, biệt thự sang trọng có diện tích 20ha nằm dọc 650m bờ biển Non Nước của thành phố Đà Nẵng. Hyatt Regency Danang Resort and Spa bao gồm 200 phòng khách sạn, 183 căn hộ cao cấp và 27 biệt thự hướng biển.\nCăn hộ - Tiện ích:\nVới 3 block căn hộ từ 6 đến 12 tầng, các tòa căn hộ được bố trí so le nối liền nhau với mặt tiền phủ kính toàn bộ song vẫn mang lại sự ấm cúng và cảm giác an toàn, tiện nghi cho người sở hữu. Kiểu thiết kế độc đáo này chính là điểm khiến khu căn hộ trở nên nổi bật hơn. Hầu hết các căn hộ đều có tầm nhìn hướng ra biển, với một số căn hộ nằm tại tầng trệt hòa mình trong không gian khác lạ của thiết kế vườn biệt lập.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/HYatt-Bietthu.jpg?t=1[/img]\nNằm về phía nam của khách sạn là 27 căn biệt thự ven biển, mỗi căn biệt thự gồm 3 phòng ngủ, bể bơi riêng biệt và khu vườn biệt lập với khu nghỉ ngoài trời. Hầu hết các căn biệt thự đều được xây nâng lên nhằm mang lại tầm nhìn tối ưu ra phía biển.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/_Hyatt_Villa.jpg?t=1[/img]\nÝ tưởng thiết kế được hình thành từ sự kết hợp của 5 nhân tố: Kim, Mộc, Thủy, Hỏa, Thổ. Sự kết hợp tinh tế này được phản ánh qua sự pha trộn hài hòa và tinh xảo giữa các sản phẩm đá tự nhiên, gỗ lát, ánh xanh của biển trên đồ nội thất, gạch nung, gốm sứ địa phương, giả kim và các công trình điêu khắc.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/Mat-Bang-Hyatt Regency Danang.JPG[/img]\nNgoài ra, Hyatt Regency Danang Resort & Spa còn có những tiện ích sang trọng bao gồm khu ăn uống ẩm thực đa dạng, hệ thống spa tiêu chuẩn quốc tế, các tiện nghi phục vụ cho hội nghị và các sự kiện lớn, cùng với nhiều hoạt động vui chơi giải trí khách như tennis, squash và racquetball, phòng tập thể thao dành cho người lớn và trẻ em, bể bơi và những ưu đãi khi sử dụng Sân golf Colin Montgomerie Signature Links Golf Course.\nThông tin:\nĐược phát triển bởi Tập đoàn Indochina Land và quản lý bởi Hyatt Hotel & Resorts, một thành viên của hệ thống khách sạn Hyatt toàn cầu. Hyatt Regency Danang Resort & Spa đã được khởi công từ tháng 4/2008 với tổng vốn đầu tư vào khoảng 110 triệu USD. Dự kiến, toàn bộ công trình Hyatt Regency Danang Resort & Spa sẽ được hoàn thiện đồng bộ vào quý IV/2011.\nThông tin nhanh dự án:\nDự án:Hyatt Regency Danang Resort & Spa\nTổng diện tích: 20ha\nVị trí:Chân núi Ngũ Hành Sơn, phường Hòa Hải, quận Ngũ Hành Sơn, Tp.Đà nẵng.\nTổng vốn đầu tư:110 triệu USD\nLoại hình: Căn hộ nghỉ dưỡng – Biệt thự\nNgày khởi công:Tháng 4/2008\nChủ đầu tư:Tập đoànIndochina Land\nNăm hoàn thành:Quý IV/2011\nVideo giới thiệu dự án:",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20290,
    "images": null,
    "toaDo": "16.0120116180045,108.263890743256",
    "polygon": "[[16.010259288152163,108.2635259628296],[16.01088857065551,108.26598286628725],[16.01290072980803,108.26512455940247],[16.012166978749864,108.26272130012512],[16.010259288152163,108.2635259628296]]",
    "donViThiCong": "Tổng Công ty Đầu tư Phát triển nhà và Đô thị (HUD)",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Aria \\u0110\\u00e0 N\\u1eb5ng\", \"value\": 55}, {\"name\": \"Fusion Resort &amp; Villas \\u0110\\u00e0 N\\u1eb5ng\", \"value\": 26}, {\"name\": \"NAMAN Homes\", \"value\": 43}, {\"name\": \"Coco Ocean-Spa Resort\", \"value\": 40}, {\"name\": \"C\\u0103n h\\u1ed9 condotel Coco Wonderland Resort\", \"value\": 43}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hyatt-regency-danang-resort-spa-dang-cap-cua-thuong-hieu-368.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Hyatt Regency Danang Resort & Spa\",\n    \"Vị trí: Chân núi Ngũ Hành Sơn, phường Hòa Hải, quận Ngũ Hành Sơn,Hòa Hải,Ngũ Hành Sơn,Đà Nẵng\",\n    \"Chủ đầu tư: Indochina Land\",\n    \"Đơn vị thi công: Tổng Công ty Đầu tư Phát triển nhà và Đô thị (HUD)\",\n    \"Tổng diện tích: 200,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 01/04/2008\",\n    \"Ngày hoàn thành: 30/11/2011\",\n    \"Tổng vốn đầu tư: 110 Tỉ đồng\"\n]",
    "tongVonDauTu": "110 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}