{
    "id": 4839,
    "tenDuAn": "Thái Sơn Apartment: Khu căn hộ cao cấp cạnh sân bay Tân Sơn Nhất",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "20,000 m²",
    "khoiCong": "14/12/2011",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "11/12/2013",
    "chuDauTu": "Tổng Công ty Thái Sơn (Thaison Group)",
    "trangThai": "No status",
    "viTri": "15 Th Floorcong Hoa Garden, 20 Cộng Hòa, Phường 12, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc tại số 20, đường Cộng Hòa, Phường 12, quận Tân Bình, từ Thái Sơn Apartment chỉ mất 20 phút đi xe để đến trung tâm TP.HCM, Khu Nam Sài Gòn và các khu công nghiệp lân cận.\n\nCùng ưu điểm tiếp giáp với hệ thống hạ tầng huyết mạch đang triển khai, nơi đây sẽ trở nên rất gần với các trung tâm tài chính - thương mại của thành phố.\nQuy mô dự án:\nThái Sơn Apartment được xây dựng trên khu đất có khuôn viên diện tích 20.000m2 bao gồm 2 khối nhà 15 tầng với 1 trệt, 1 lửng và 13 lầu , là khu tích hợp văn hóa – thể thao – công viên cây xanh và khu dịch vụ thương mại cao cấp. Kiến trúc của Thái Sơn Apartment mang được thiết kế theo phong cách châu Âu hiện đại.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T112011/ThaiSon Apartment -tongthe.JPG[/img]\nCăn hộ - Tiện ích:\nKhu A gồm 376 căn hộ, Khu B với 274 căn hộ không chỉ đem đến cho bạn một “chốn đi về”, mà còn là một cánh cửa mở ra cho bạn một phong cách sống mới hiện đại và năng động.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T112011/ThaiSon-Apartment -matbang.JPG[/img]\nVới việc bố trí 2 block một cách hợp lý, thiết kếThái Sơn Apartmentkhông chỉ tận dụng tối đa không gian mở đón gió và ánh sáng, mà còn kiến tạo khu công viên trung tâm giữa các block nhà cũng như các khu vực xung quanh tạo một mảng xanh trong lành cho những chủ nhân khu căn hộ.\nBên cạnh những tiện ích nội khu như câu lạc bộ cộng đồng, khu vui chơi trẻ em,Thái Sơn Apartmentcòn khai thác tối đa ưu thế thừa hưởng những tiện ích ngay trong tầm đi bộ từ các khu kế cận như trường học, công viên, siêu thị\nTạiThái Sơn Apartmentcó sự hiện diện của Trung tâm chăm sóc khách hàng trong các lĩnh vực bảo hành, bảo trì, giữ gìn an ninh, chăm sóc vệ sinh môi trường, cảnh quan, …\nVới hệ thống giao thông, cấp thoát nước hoàn chỉnh. Mạng lưới điện sinh hoạt và điện chiếu sáng được thiết kế ngầm đảm bảo mỹ quan an toàn cũng như cung cấp ổn định và chiếu sáng cho các tuyến đường.\nThông tin:\nDự ánThái Sơn Apartmentcó tổng vốn đầu tư vào khoảng 1.000 tỷ đồng, doTổng Công Ty Thái Sơn (Bộ Quốc Phòng)làm chủ đầu tư. Dự án đã được khởi công vào ngày 17/11 vừa qua. Dự kiến, dự án sẽ hoàn thành sau 24 tháng thi công..\nThông tin nhanh dự án:\nDự án:Thái Sơn Apartment\nTổng diện tích:2ha\nVị trí:20 Cộng Hoà, phường 12, quận Tân Bình, Tp.HCM\nTổng vốn đầu tư: 1.000 tỷ\nLoại hình: Căn hộ\nNgày khởi công: Quý IV/2011\nChủ đầu tư:Tổng Công Ty Thái Sơn (Bộ Quốc Phòng)\nNăm hoàn thành:Quý IV/2013",
    "tinh": 29,
    "quanHuyen": 554,
    "xaPhuong": 26971,
    "images": null,
    "toaDo": "10.8030825412867,106.652151346207",
    "polygon": "[[10.803081163917694,106.65181875228882],[10.802859981064366,106.65253758430481],[10.803386606637787,106.65275216102602],[10.803607789103177,106.6519582271576],[10.803081163917694,106.65181875228882]]",
    "donViThiCong": "Công ty Cổ phần Licogi 16 (LICOGI 16)",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Diyas Sky\", \"value\": 27}, {\"name\": \"La Cosmo\", \"value\": 45}, {\"name\": \"Palacio Garden\", \"value\": 22}, {\"name\": \"Carillon 3\", \"value\": 31}, {\"name\": \"The Useful Apartment\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/thai-son-apartment-khu-can-ho-cao-cap-canh-san-bay-tan-son-nhat-848.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Thái Sơn Apartment\",\n    \"Vị trí: &nbsp20 Cộng Hoà,Phường 12,Quận Tân Bình,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Tổng Công ty Thái Sơn (Thaison Group)\",\n    \"Đơn vị thi công: Công ty Cổ phần Licogi 16 (LICOGI 16)\",\n    \"Tổng diện tích: 20,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 14/12/2011\",\n    \"Ngày hoàn thành: 11/12/2013\",\n    \"Tổng vốn đầu tư: 1,000 Tỉ đồng\"\n]",
    "tongVonDauTu": "1,000 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}