{
    "id": 4846,
    "tenDuAn": "Khu đô thị mới Nghĩa Đô: Đô thị mới cạnh Hồ Tây",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "26-22 Đường Nhà Vườn 1, Phường Cổ Nhuế 1, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị mới Nghĩa Đô nằm trên địa phận của các xã Cổ Nhuế, Xuân Đỉnh thuộc huyện Từ Liêm và phường Xuân La thuộc quận Tây Hồ. Dự án nằm ở phía Nam  của quận Tây Hồ và tiếp giáp với dự án Khu đô thị Tây Hồ Tây. Đây được đánh giá một trong những vị trí có nhiều lợi thế để phát triển.\nQuy mô dự án:\nCó tổng diện tích 8,15 ha, Khu đô thị mới Nghĩa Đô gồm các Tòa nhà chung cư cao tầng, Biệt thự, Nhà vườn, Trường mầm non, Trường tiểu học và Trường trung học cơ sở, cụ thể như sau:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T112011/Khu-do-thi-nghia-do.jpg?t=1[/img]\nNhà ở chung cư cao tầng: Gồm 8 tòa nhà ở chung cư cao từ 17 đến 25 tầng được xây dựng trên các ô đất ký hiệu CT1, CT2, CT3.\nNhà ở Biệt thự: Gồm 26 căn hộ 3 tầng được xây dựng trên các ô đất ký hiệu BT1, BT2, thiết kế theo 10 mẫu nhà với các chỉ tiêu: diện tích đất 240 - 337m2; diện tích xây dựng 90 - 114m2.\nKhu Nhà vườn: Khu NV1 và NV2. Khu NV1 gồm 16 căn hộ được thiết kế theo 4 mẫu nhà với các chỉ tiêu: diện tích đất 108 - 113m2; diện tích xây dựng 69 - 72m2. NV2 gồm 15 căn hộ được thiết kế theo 3 mẫu nhà với các chỉ tiêu: diện tích đất 138 - 217m2, diện tích xây dựng 74 - 89m2.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T112011/CT2-Khu-do-thi-nghia-do.jpg?t=1[/img]\nChung cư CT2 Nghĩa Đô\nTrường mầm non: Trường mầm non được xây dựng trên ô đất ký hiệu NT, có diện tích 3.137m2, tổng diện tích sàn xây dựng khoảng 1.836m2 gồm các hạng mục\nTrường tiểu học: Trường tiểu học được xây dựng trên ô đất TH2, có diện tích 6.378m2, bao gồm các hạng mục: nhà học, nhà hiệu bộ, nhà đa năng, phòng học nhạc, họa, phòng học ngoại ngữ, tin học, kho sảnh, nhà bếp, nhà tắm, nhà vệ sinh và các hạng mục phụ trợ.\nTrường Trung học cơ sở được xây dựng trên ô đất TH1 có diện tích 6.277m2, gồm nhà học, nhà hiệu bộ, phòng học tin học, phòng thí nghiệm, nhà đa năng, kho, sảnh, nhà vệ sinh và các hạng mục phụ trợ khác.\nThông tin:\nKhu đô thị mới Nghĩa Đô do Công ty Cổ phần Đầu tư và Xây dựng số 1 Hà Nội làm chủ đầu tư. Dự án hiện đã hoàn thành nhiều hạng mục như: Khu nhà vườn, khu biệt thư, tòa nhà CT2,…Dự kiến toàn bộ dự án sẽ hoàn thành trong năm 2012.\nVào đầu tháng 7/2011, UBND Hà Nội đã quyết định điều chỉnh quy hoạch chi tiết 1/500 các lô CT1, CT2, CT3 và CX2 thuộc Khu đô thị mới Nghĩa Đô.\nTheo đó, ô đất ký hiệu CT1 có chức năng sử dụng là Nhà ở chung cư (diện tích đất 5346m2, tầng cao 17 tầng, dân số 540 người); ô đất ký hiệu CT2 có chức năng sử dụng là Nhà ở chung cư (diện tích đất 14.217m2, tầng cao 19 đến 25 tầng, dân số 1619 người); ô đất ký hiệu CT3 có chức năng sử dụng là Nhà ở chung cư (diện tích đất: 4334m2, tầng cao 3 tầng đến 21 tầng, dân số 908 người); ô đất ký hiệu CX2-A có chức năng sử dụng: Cây xanh thể thao (diện tích đất 4334m2); ô đất ký hiệu CX2-B có chức năng sử dụng: Cây xanh (diện tích đất 1558m2).\nThông tin nhanh dự án:\nDự án:Khu đô thị mới Nghĩa Đô\nTổng diện tích:8,15 ha\nVị trí:Xã Cổ Nhuế, xã Xuân Đỉnh, huyện Từ Liêm, Hà Nội\nTổng vốn đầu tư:\nLoại hình: Khu đô thị\nNgày khởi công: Tháng 6/2007\nChủ đầu tư:Công ty Cổ phần Đầu tư và xây dựng số 1 Hà Nội\nNăm hoàn thành:Đang triển khai",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 616,
    "images": null,
    "toaDo": "21.0509409330483,105.793018341064",
    "polygon": "[[21.051024343262387,105.79266428947449],[21.051024343262387,105.79407781362536],[21.05047581381865,105.79308807849885],[21.051024343262387,105.79266428947449]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sunshine Capital H\\u00e0 N\\u1ed9i\", \"value\": 36}, {\"name\": \"Sunshine Wonder Villas\", \"value\": 0}, {\"name\": \"Sunshine City\", \"value\": 33}, {\"name\": \"Five Star M\\u1ef9 \\u0110\\u00ecnh\", \"value\": 20}, {\"name\": \"Goldmark City\", \"value\": 25}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-moi-nghia-do-do-thi-moi-canh-ho-tay-828.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}