{
    "id": 4875,
    "tenDuAn": "Trung tâm thương mại Savico MegaMall",
    "matDoXayDung": "30%",
    "dienTich": "46,000 m²",
    "khoiCong": "02/06/2009",
    "loaiHinh": "Trung tâm thương mại",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Dịch vụ Tổng hợp Sài Gòn - Savico",
    "trangThai": "No status",
    "viTri": "41-16 Phố Tạ Đông Trung, Phường Ngọc Lâm, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Được xây dựng trên khu đất số 7-9 đường Nguyễn Văn Linh, phường Gia Thụy, quận Long Biên, Trung tâm thương mại Savico MegaMall có vị trí đắc địa phía Đông thành phố, giao thông thuận tiện, chỉ cách nút giao thông Cầu Chui gần 500m và khoảng cách tới trung tâm Hoàn Kiếm khoảng 5km.\nQuy mô dự án:\nĐược thiết kế xây dựng trên khu đất có diện tích 46.000m2, Trung tâm thương mại Savico MegaMall gồm hai khối công trình hiện đại có tổng diện tích sàn xây dựng hơn 63.400m2 cùng môi trường cảnh quan xung quanh hấp dẫn với trên 30.000m2 dành cho các hoạt động, sự kiện ngoài trời, bãi đỗ xe cùng cây xanh...\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T82011/Savico-mail-tongthe.jpg?t=1[/img]\nSản phẩm – Tiện ích:\nTheo thiết kế, khối nhà A có diện tích 13.800m2 là công trình trung tâm thương mại - điểm nhấn của dự án bao gồm 3 tầng nổi và 1 tầng hầm.\nTrong đó không gian tầng hầm trên 14.200m2 dành riêng cho khu đại siêu thị đã được một thương hiệu hàng đầu của Pháp trong lĩnh vực bán lẻ đăng ký thuê.\nTầng 1 trải rộng trên diện tích 13.600m2 là không gian sang trọng dành cho các cửa hàng cao cấp về thời trang, mỹ phẩm, trang sức, vàng bạc đá quý, phụ kiện... Khu vực này còn bố trí nhiều điểm giao dịch của các ngân hàng uy tín nhằm đem lại thuận lợi cho các khách hàng thuê mặt bằng cũng như người đến mua sắm.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T82011/savico_mega_mall_TTTM.JPG[/img]\nĐặc biệt, tại vị trí trung tâm tòa nhà là không gian tổ chức sự kiện rộng khoảng 1.000m2 dành cho các thương hiệu tham gia tại trung tâm thương mại này.\nTầng 2 với diện tích 13.500m2 dành cho các siêu thị chuyên ngành như: Điện máy, đồ gỗ nội thất, giải trí, phụ kiện... Khu siêu thị điện máy 5.000m2 hiện đã được cho thuê, đầu tư và quản lý.\nTầng 3 với mặt bằng 13.600m2 sẽ là điểm đến thư giãn dành cho khách hàng tham gia mua sắm tại trung tâm với không gian nghỉ ngơi, ẩm thực, vui chơi giải trí, sân chơi cho trẻ em.\nBlock B là Savico Business Centre có diện tích xây dựng 2.615m2 gồm ba tầng với tổng diện tích sàn xây dựng 8.500m2 đã đi vào hoạt động trong tháng 12/2010.\nThông tin:\nTổng vốn đầu tư của dự án là 35 triệu USD do Công ty Cổ phần Savico Hà Nội (thuộc Công ty Cổ phần Dịch vụ Tổng hợp Sài Gòn) làm chủ đầu tư. Hiện tại, Savico Mega Mall lấp đầy 60% diện tích cho thuê. Dự kiến khoảng giữa tháng 8/2011, Công ty Cổ phần Savico Hà Nội sẽ bàn giao mặt bằng cho khách thuê với nội thất hoàn thiện.\nNgày 16/12/2011 vừa qua Công ty CP Savico Hà đã long trọng tổ chức lễ khai trương và đưa vào hoạt động Trung tâm thương mại Savico Megamall.(cập nhập ngày 11/1/2012)\nThông tin nhanh dự án:\nDự án:Savico Mega Mall\nTổng diện tích:46.000 m2\nVị trí:Số 9 đường Nguyễn Văn Linh, phường Gia Thụy, quận Long Biên, Hà Nội\nTổng vốn đầu tư:35 triệu USD\nLoại hình: Trung tâm thương mại\nNgày khởi công: Tháng 6/2009\nChủ đầu tư:Công ty Cổ phần Savico Hà Nội\nNăm hoàn thành:Tháng 12/2011",
    "tinh": 24,
    "quanHuyen": 4,
    "xaPhuong": 133,
    "images": null,
    "toaDo": "21.05174195561,105.889792442322",
    "polygon": "[[21.052445927479923,105.88825821876527],[21.05280659982857,105.88889122009279],[21.051694523946736,105.89021086692811],[21.050934030838548,105.88959932327272],[21.052445927479923,105.88825821876527]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/trung-tam-thuong-mai-savico-megamall-657.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Savico Mega Mall\",\n    \"Vị trí: &nbspSố 9 đường Nguyễn Văn Linh,Gia Thụy,Long Biên,TP. Hà Nội\",\n    \"Chủ đầu tư: Công ty Cổ phần Dịch vụ Tổng hợp Sài Gòn - Savico\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 46,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: 63,400 m²\",\n    \"Mật độ xây dựng: 30%\",\n    \"Công trình công cộng: 30,000 m²\",\n    \"Ngày khởi công: 02/06/2009\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 35 Tỉ đồng\"\n]",
    "tongVonDauTu": "35 Tỉ đồng",
    "congTrinhCongCong": "30,000 m²"
}