{
    "id": 4892,
    "tenDuAn": "Carillon Apartment: Thanh âm hạnh phúc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "6 Đường Nguyễn Quang Bích, Phường 13, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc giữa khu dân cư hiện hữu tại số 171A đường Hoàng Hoa Thám, phường 13, quận Tân Bình, Carillon Apartment được thừa hưởng các tiện ích lớn với hệ thống cơ sở hạ tầng, giao thông hoàn chỉnh và một khu dân cư đông đúc.\nTừ Carillon Apartment có thể tiếp cận dễ dàng với trường học, Khu văn phòng Etown, Siêu thị Citimart – Etown, Maximax Cộng Hòa, Sân bay quốc tế Tân Sơn Nhất... và kết nối với các quận, huyện khác trong thành phố.\nQuy mô dự án:\nCarillon Apartmentđược quy hoạch xây dựng trên khu đất có khuôn viên diện tích 7.834m2, gồm 02 block có chiều cao16 tầng và 01 tầng hầm được thiết kế, xây dựng theo triết lý âm dương cân bằng hòa hợp.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Carillon-tongthe.JPG[/img]\nCác block ôm sát nhau thành một khối bền vững, vuông vức nên các mặt của dự án đều tiếp giáp 04 hướng chính Đông – chính Tây – chính Nam – chính Bắc, góp phần tạo dựng một cuộc sống ổn định và thịnh vượng cho cư dân nơi đây. Bên cạnh đó, do có sự vận dụng sáng tạo thuật phong thủy trong thiết kế nên dự án có sự kết hợp hài hòa giữa thiên nhiên - kiến trúc - con người.\nCăn hộ - Tiện ích:\nCarillon Apartment sẽ cung cấp cho thị trường 440 căn hộ, có diện tích từ 54,6m2 đến 113,7m2, phù hợp với nhu cầu hiện tại của nhiều đối tượng khách hàng. Tất cả các căn hộ đều được thiết kế đa dạng, hiện đại nhưng vẫn không kém phần hài hòa nhằm đón nhận được nắng, gió từ thiên nhiên, mang lại cảm giác thoáng đãng, thoải mái cho người ở, đồng thời giúp tiết kiệm năng lượng.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/tienich%20Carillon.jpg?t=1[/img]\nBên cạnh đó, ngoài 45% mật độ xây dựng dự án, phần diện tích còn lại sẽ được dành xây dựng các tiện ích phục vụ cho các cư dân sinh sống tại đây. Tại Carillon Apartment, khách hàng không những sẽ được thừa hưởng một khoảng không gian sống thông thoáng, trong lành với cây xanh, bồn hoa, hồ nước, không gian đi bộ,... mà còn được sở hữu các tiện ích trong khuôn viên dự án như: Nhà trẻ, siêu thị mini, câu lạc bộ thể thao, cafe sân vườn, phòng sinh hoạt cộng đồng…\nThông tin:\nDự án Carillon Apartment do Công ty Cổ phần địa ốc Sài Gòn Thương Tín - Sacomreal làm chủ đầu tư. Dự kiến Carillon Apartment sẽ được khởi công vào quý III/2011 và sẽ tiến hành bàn giao căn hộ vào quý IV/2013.\nThông tin nhanh dự án:\nDự án:Carillon Apartment\nTổng diện tích:7.834m2\nVị trí:171A đường Hoàng Hoa Thám, phường 13, quận Tân Bình, Tp.HCM\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNgày khởi công: Quý III/2011\nChủ đầu tư:Công ty Cổ phần địa ốc Sài Gòn Thương Tín - Sacomreal\nNăm hoàn thành:Quý IV/2013",
    "tinh": 29,
    "quanHuyen": 554,
    "xaPhuong": 26974,
    "images": null,
    "toaDo": "10.8048951906158,106.647398471832",
    "polygon": "[[10.804789823141084,106.64671182632448],[10.804779290687895,106.64751648902894],[10.80574827483469,106.64776325225831],[10.805864131425503,106.64665818214418],[10.804789823141084,106.64671182632448]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Carillon Apartment\", \"value\": 23}, {\"name\": \"Diyas Sky\", \"value\": 27}, {\"name\": \"La Cosmo\", \"value\": 45}, {\"name\": \"Palacio Garden\", \"value\": 22}, {\"name\": \"Carillon 3\", \"value\": 31}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/carillon-apartment-thanh-am-hanh-phuc-568.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}