{
    "id": 4929,
    "tenDuAn": "Khu dân cư Phong Phú 4",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "118 - 97 Tân Liêm, Xã Phong Phú, Huyện Bình Chánh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nằm về phía Nam của khu đô thị Nam, thuộc địa bàn xã Phong Phú, huyện Bình Chánh, TP.HCM. Khu dân cư Phong Phú 4 cách trung tâm Chợ Lớn 5km, cách cầu Nhị Thiên Đường 3km, cách Phú Mỹ Hưng 7km.\nQuy mô dự án:\nKhu dân cư Phong Phú 4 có tổng diện tích gần 84ha, được chia làm ba khu vực.\nKhu A: Có tổng diện tích khu đất là 196.953m2, gồm 759 căn nhà liên kế vườn, 1 nhà trẻ mẫu giáo và 3 mảng công viên cây xanh thể dục thể thao.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/kdc-phongphu4-tongthe.jpg?t=1[/img]\nKhu B: Có tổng diện tích khu đất là 326.618m2, gồm 887 căn nhà liên kế vườn, 1 nhà trẻ mẫu giáo, 1 trường tiểu học, 2 trường trung học, 1 trung tâm thương mại, 5 mảng công viên cây xanh thể dục thể thao.\nKhu C: Có tổng diện tích khu đất là 313.571m2, gồm 664 căn nhà liên kế vườn, 1 chung cư 5 tầng với 640 căn hộ, 1 nhà trẻ mẫu giáo, 1 trạm y tế, 1 mảng công viên cây xanh thể dục thể thao.\nĐất nền - Tiện ích:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/kdc-phongphu4.jpg?t=1[/img]\nKhu dân cư Phong Phú 4 được quy hoạch gồm: Nhóm nhà ở (nhà liên kế, nhà vườn, chung cư), công trình công cộng, khu cây xanh. Trong đó,\nNhà ở liên kế được xây dựng dọc theo trục đường lớn chạy dọc đường Trịnh Quang Nghị , dọc đường song hành Quốc lộ 50, tầng cao vào khoảng 4 tầng.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Phongphu4-nhalienke.jpg?t=1[/img]\nNhà ở nhà vườn có chiều cao tối đa 3 tầng.\nKhu thương mại tiếp giáp trục đường chính có lộ giới 30m, trong khu nhà liên kế tạo thành khu phố thương mại.\nNằm ở vị trí trung tâm là khu cây xanh công cộng.\nNgoài ra còn có, khu công trình công cộng bố trí bám theo trục đường chính với 2 trường tiểu học và THCS, khu hành chánh – y tế.\nKhu dân cư Phong Phú 4  còn nằm liền kề nhiều dự án: The Main son, Happy City, khu dân cư 13A, 13B, 13C, khu dân cư Gia Hòa, trung tâm công nghệ cao,....\nPhương thức thanh toán:\n\nĐợt 1: Đạt cọc 10% giá trị lô đất và ký hợp đồng đặt cọc.\nĐợt 2: Trong thời hạn 15 ngày kể từ ngày ký hợp đồng đặt cọc, khách hàng thanh toán 20% giá trị lô đất và hai bên ký hợp đồng chuyển nhượng QSDĐ.\nĐợt 3: Trong thời hạn 1 tháng kể từ ngày ký hợp đồng chuyển nhượng QSDĐ, khách hàng thanh toán 20% giá trị hợp đồng.\nĐợt 4: Trong thời hạn 2 tháng kể từ ngày ký hợp đồng chuyển nhượng QSDĐ, khách hàng thanh toán 20% giá trị hợp đồng.\nĐợt 5: Ngay khi BCCI tiến hành giao nền, khách hàng thanh toán 20% giá trị hợp đồng.\nĐợt 6: Ngay khi công ty mời lập thủ tục Cấp giấy chứng nhận Quyền sử dụng đất, khách hàng thanh toán 10% giá trị hợp đồng còn lại.\nThông tin:\n\nCông ty Cổ phần Đầu tư Xây dựng Nhà Bình Chánh (BCCI) đã khởi công xây dựng cơ sở hạ tầng khu dân cư Phong Phú 4 vào tháng 3/2008. Hiện cơ sở hạ tầng tại khu dân cư Phong Phú 4 đã hoàn thành hơn 80%.\nCác lô đất nền có diện tích từ 90-200m2 hiện đang được chào bán với mức giátừ 11,5 – 19,4 triệu/m2 (giá trên đã bao gồm VAT và quyền sử dụng đất).\nĐược biết, tổng vốn đầu tư khu dân cư Phong Phú 4 gần 1.100 tỷ đồng, Theo Chủ đầu tư - BCCI cũng dành một phần diện tích để phục vụ nhu cầu tái định cư cho người dân ở khu Nam Sài Gòn.\nThông tin nhanh dự án:\n\nDự án:Khu dân cư Phong Phú 4\nTổng diện tích:84ha\nVị trí:Đường Ba Tơ, xã Phong Phú, huyện Bình Chánh, Tp.HCM\nTổng vốn đầu tư:1.100 tỷ\nLoại hình: Đất nền\nNgày khởi công: Tháng 3/2008\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng Nhà Bình Chánh (BCCI)\nNăm hoàn thành:Đang hoàn thiện hạ tầng ( 80%)",
    "tinh": 29,
    "quanHuyen": 569,
    "xaPhuong": 27622,
    "images": null,
    "toaDo": "10.6911408560888,106.653213500977",
    "polygon": "[[10.690912068053732,106.65153980255128],[10.69096481257267,106.65329933166505],[10.693412148170799,106.6539752483368],[10.693971234998983,106.65288090705872],[10.690912068053732,106.65153980255128]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Conic Boulevard\", \"value\": 28}, {\"name\": \"Thu\\u1eadn H\\u01b0ng - B\\u00ecnh \\u0110i\\u1ec1n\", \"value\": 45}, {\"name\": \"Khu d\\u00e2n c\\u01b0 B\\u00ecnh \\u0110i\\u1ec1n Center 2\", \"value\": 32}, {\"name\": \"Khu d\\u00e2n c\\u01b0 Nh\\u00e0 Xinh Residential\", \"value\": 11}, {\"name\": \"Fifa City\", \"value\": 36}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-phong-phu-4-401.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}