{
    "id": 4931,
    "tenDuAn": "Blue Sapphire Resort Vũng Tàu",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự nghỉ dưỡng & căn hộ biển cao cấp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "86 Hà Huy Tập, Phường 10, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Blue Sapphire Resort Vũng Tàu là dự án bất động sản nghỉ dưỡng đạt tiêu chuẩn 5 sao đầu tiên ở Vũng Tàu cách TP.HCM 2 giờ đi xe. Cách trung tâm TP. Vũng Tàu 3 km, Blue Sapphire Resort Vũng Tàu nằm ở đường số 5 bãi biển Chí Linh, nơi được xem là vùng “đất vàng” của thành phố biển du lịch Vũng Tàu.\nQuy mô dự án:\nBlue Sapphire Resort Vũng Tàu được xây dựng trên tổng diện tích đất 76.905,3m2, trong đó diện tích xây dựng là 18.310 m2 với hai chức năng chính là hệ thống dịch vụ cho resort quốc tế 5 sao và hệ thống các công trình nghỉ dưỡng.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Blue Sapphire Resort -Vungtau-tongthe.jpg?t=1[/img]\nBlue Sapphire Resort Vũng Tàubao gồm 150 phòng khách sạn, 36 biệt thự nghỉ dưỡng cao cấp hướng biển có hồ bơi và 2 block căn hộ với 390 căn hộ biển.\nBiệt thự - Tiện ích:\nBlue Sapphire Resort Vũng Tàu có 3 dòng biệt thự cao cấp gồm 36 căn biệt thự: Diamond, Ruby và Sapphire với tổng diện tích 2 tầng 397m2 và 288m2 với thiết kế sang trọng nhẹ nhàng thanh thoát theo trường phái kiến trúc Pháp đương đại và tận dụng hướng nhìn ra biển. Biệt thự Blue Sapphire Resort Vũng Tàu có giá từ 1 triệu USD trở lên.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Blue Sapphire Resort -Vungtau-bietthu.jpg?t=1[/img]\nBlue Sapphire Resort Vũng Tàu gồm 2 block căn hộ cao cấp với 390 căn hộ và penthouse có diện tích đa dạng từ 90m2 tới 304m2 được thiết kế không gian rộng mở, thoáng đãng một cách tối đa tạo cho bạn cảm giác sống thanh bình, gần gũi với tự nhiên nhưng vẫn tận hưởng được những tiện nghi sang trọng cao cấp đạt tiêu chuẩn 5 sao. Căn hộ Blue Sapphire Resort Vũng Tàu có giá 22 triệu đồng/m2.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Blue Sapphire Resort -Vungtau-canho.jpg?t=1[/img]\nKhông chỉ được sống trong một không gian nghỉ dưỡng trong lành và bình yên, ngoài ra dự   án còn cung cấp cho những người sở hữu các tiện nghi đạt tiêu chuẩn 5 sao và những dịch vụ hoàn hảo, bao gồm: Các khu vực spa sang trọng và độc đáo được bố trí dọc bờ biển; sân tennis; trung tâm thể dục – thể hình; bến du thuyền và câu lạc bổ biển; nhà giữ trẻ; các nhà hàng có tầm nhìn biển tuyệt đẹp; siêu thị mini; bảo vệ 24/24h…\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Blue Sapphire Resort -Vungtau-tienich.jpg?t=1[/img]\nVới địa thế tả thanh long, hữu bạch hổ, khu nghỉ dưỡng hứa hẹn mang lại một cuộc sống trường tồn, hưng thịnh cho chủ sở hữu. Tất cả các căn biệt thự hay căn hộ cao cấp đều có thiết kế mở với hướng nhìn ra biển kết hợp với không gian xanh mát từ hồ cảnh quan và hệ thực vật đặc trưng của vùng miền nhiệt đới,… mang đến cho chủ nhân tương lai một không gian trong lành, gần gũi với thiên nhiên.\nThông tin:\nBlue Sapphire Resort Vũng Tàu do Công ty CP Đầu tư và Phát triển nhà đất Cotec (Cotec Land) làm chủ đầu tư. Dự án có tổng mức đầu tư vào khoảng 1000 tỷ đồng.\nTheo Chủ đầu tư, thời hạn sở hữu tất cả các dự án nghỉ dưỡng tại biển là 50 năm. Do đó khách hàng mua căn hộ hoặc villa của dự án Blue Sapphire resort cũng được sở hữu 50 năm. Sau khi khách hàng sở hữu căn hộ và Villa được tham gia vào chương trình cho thuê lại và được quản lý bởi Swiss-Belhotel International.\nThông tin nhanh dự án:\nDự án:Blue Sapphire Resort Vũng Tàu\nTổng diện tích:: 76.903m2\nVị trí:Bãi biển Chí Linh, phường 10, TP. Vũng Tàu, Bà Rịa – Vũng Tàu\nTổng vốn đầu tư: 1000 tỷ\nLoại hình:Biệt thự nghỉ dưỡng & căn hộ biển cao cấp\nNgày khởi công: Quý III/2009\nChủ đầu tư:Công ty CP Đầu tư và Phát triển Nhà Cotec (CotecLand)\nNăm hoàn thành:Tháng 3/2012\nVideo giới thiệu dự án:",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26536,
    "images": null,
    "toaDo": "10.3725889250516,107.12571144104",
    "polygon": "[[10.372529273438282,107.12364077568054],[10.371420491610992,107.12426304817201],[10.373110062351834,107.12683796882631],[10.374746825310066,107.12585091590883],[10.372529273438282,107.12364077568054]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Blue Sapphire Resort V\\u0169ng T\\u00e0u\", \"value\": 0}, {\"name\": \"Aquamarine\", \"value\": 40}, {\"name\": \"Aria V\\u0169ng T\\u00e0u\", \"value\": 36}, {\"name\": \"The Maris\", \"value\": 42}, {\"name\": \"Vung Tau Pearl\", \"value\": 38}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/blue-sapphire-resort-vung-tau-391.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}