{
    "id": 4933,
    "tenDuAn": "Venesia: Nâng cao giá trị cuộc sống",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Lô 2 Đường Thủy Tú 1, Xã Vĩnh Thái, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc ngay trong nội thành thành phố Nha Trang thuộc địa bàn các phường Phước Hải, Phước Long, xã Vĩnh Thái, Vĩnh Hiệp. Đây là khu vực trung tâm quy hoạch phát triển của Tp.Nha trang ở phía tây.\nChỉ mất khoảng 10 phút di chuyển bằng xe máy bạn có thể đến được trung tâm văn hóa của tỉnh Khánh Hòa, quảng trường 2/4, công viên bờ biển, chợ Đầm, chợ Xóm Mới, rạp chiếu phim, siêu thị…và trong tương lai gần, Venesia sẽ phát triển ngay bên cạnh dự án công viên Tây Lê Hồng Phong và khu liên hợp thể thao rộng 400ha, rất gần với trung tâm hành chính mới của tỉnh Khánh Hòa.\nQuy mô dự án\nVenesia có tổng diện tích vào khoảng 150ha, trong đó đất dành xây dựng biệt thự là 207.000m2, đất xây dựng nhà phố là 187.000m2, khoảng 118.000m2 xây dựng chung cư, khoảng 52.000m2 xây dựng nhà ở xã hội, diện tích công trình công cộng hơn 234.000m2, diện tích dành cho công viên, mặt nước khoảng 188.000m2, diện tích giao thông, hạ tầng khoảng gần 360.000m2.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/TINTUC/T3T52011/Venesia_Phoicanh.jpg?t=1[/img]\nNgoài ra cón có khu trung tâm thương mại có 2 khu với diện tích mỗi khu là 5.500m2, có chiều cao từ 4-9 tầng, trường học quốc tế có diện tích 1,7ha, bệnh viện quốc tế có diện tích 1,8ha\nDự kiến, toàn bộ khu đô thị Venesia sẽ đáp ứng nhu cầu về nhà ở cho khoảng 33.000 người.\nBiệt thự - Nhà liên kế phố - Tiện ích\nVenesia cung cấp nhiều biệt thự ven biển và biệt thự sân vườn. Venesia có 291 căn biệt thự với diện tích từ 200-770m2.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/TINTUC/T3T52011/nhatrang.JPG[/img]\nVenesia có 670 căn nhà liên kế phố với diện tích từ 60-120m2. Các nhà liên kế phố được bố trí dọc theo hai bên đường giao thông rộng, vừa thích hợp để sinh sống nghỉ ngơi, đồng thời cũng rất thuận lợi cho việc kinh doanh các loại hình dịch vụ. Thiết kế đa năng và hiện đại trong khu nhà liên kế này đảm bảo thỏa manc cho mọi nhu cầu riêng tư khép kín hay mở cửa giao thương với cộng đồng dân cư trong khu vực.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/TINTUC/T3T52011/untitled.JPG[/img]\nKhu trung tâm mua sắm rộng lớn tích hợp một trung tâm giải trí đa dạng loại hình nhằm phục vụ nhu cầu cư dân. Trung tâm thương mại cao cấp hướng ra bến du thuyền sang trọng là điểm nhấn giá trị của Venesia.\nBệnh viện đa khoa được trang bị kỹ thuật đồng bộ và công nghệ y khoa hiện đại cùng đội ngũ y bác sỹ tài năng sẽ đảm bảo chăm sóc sức khỏe cho cư dân một cách toàn diện.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/TINTUC/T3T52011/duthuyen.JPG[/img]\nBến du thuyền là bước đột phá mới tại Venesia. Đây là không gian thư giãn đích thực sau những giờ làm việc căng thẳng, thoát khởi sự ngột ngạt của khói bụi và tiếng ồn. Bến du thuyền cùng với con sông Quán trường đã tạo nên một chiếc áo mới xinh xắn cho Venesia thêm phần sang trọng và lịch lãm.\nThông tin:\nDự án do Công ty Cổ phần Bất động sản Tài chính Dầu khí Hà Quang (Hà Quang Land) làm chủ đầu tư.\nThông tin nhanh dự án:\nDự án:Venesia\nTổng diện tích:150ha\nVị trí:phường Phước Hải, Phước Long, xã Vĩnh Thái, Vĩnh Hiệp, Tp.Nha Trang\nTổng vốn đầu tư:\nLoại hình:Khu đô thị\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Bất động sản Tài chính Dầu khí Hà Quang\nNăm hoàn thành:",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22402,
    "images": null,
    "toaDo": "12.2365972582175,109.155693054199",
    "polygon": "[[12.237408066190417,109.1533648967743],[12.236180579452217,109.15708780288696],[12.238331300320764,109.15837526321413],[12.239390917334177,109.15468454360962],[12.237408066190417,109.1533648967743]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Venesia\", \"value\": 0}, {\"name\": \"KVG Mozzadiso\", \"value\": 60}, {\"name\": \"KVG The Capella Garden\", \"value\": 40}, {\"name\": \"Nh\\u00e0 ph\\u1ed1 Nha Trang River Park\", \"value\": 35}, {\"name\": \"K\\u0110T Ho\\u00e0ng Long Nha Trang\", \"value\": 17}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/venesia-nang-cao-gia-tri-cuoc-song-386.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}