{
    "id": 4935,
    "tenDuAn": "Imperia An Phú: Cảm hứng sống từ sự hoàn hảo",
    "matDoXayDung": "28%",
    "dienTich": "22,311 m²",
    "khoiCong": "29/02/2008",
    "loaiHinh": "Căn hộ cao cấp",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty TNHH Đầu tư và Dịch vụ Kiến Á",
    "trangThai": "No status",
    "viTri": "9 Nguyễn Hoàng, Phường An Phú, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc trong môi trường cảnh quan xanh tươi tại phường An Phú, quận 2 - Một trong những khu vực hấp dẫn nhất tại Tp.HCM. Imperia An Phú (Blooming Park) là một phần trong tổng thể khu quy hoạch City Horse 87ha.\nImperia An Phú nằm liền kề các chung cư Estella, Cantavill, The Vista… với rất nhiều tiện ích như siêu thị Metro, bệnh viện, nhà hàng, sân golf Rạch Chiếc, công viên 7ha và nhiều trường quốc tế như: Trường quốc tế Úc (AIS), trường quốc tế Anh (BIS), trường quốc tế Sài Gòn (ISHCMC),…\nQuy mô dự án:\nImperia An Phú đích thực là thế giới của sự thanh bình, không khí trong lành và cảnh quan xanh tươi. Dự án được xây dựng trên khu đất có khuôn viên diện tích 22.311m2 với mật độ xây dựng chỉ 28%, 72% phần diện tích còn lại của Imperia An Phú được dành cho khu vườn nhiệt đới, hồ bơi và lối đi dạo đầy bóng râm.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Imperia%20An%20Phu%20.JPG[/img]\nImperia An Phú bao gồm 4 block với 10 tháp căn hộ có chiều cao từ 23 – 28 tầng với 1 tầng hầm có sàn 20.301m2 được thiết kế làm bãi đậu xe.\nCăn hộ - Tiện ích:\nImperia An Phú gồm 700 căn hộ cao cấp với nhiều loại diện tích khác nhau nhằm đáp ứng nhu cầu của hầu hết các khách hàng. Các căn hộ có diện tích từ 95 – 398m2 và được thiết kế theo từng phong cách khác nhau:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Imperia%20An%20Phu_tongthe.jpg?t=1[/img]\nPhong cách tự nhiên: Phong cách thiết kế đầy cá tính và sáng tạo, kết hợp thiên nhiên vào môi trường sống. Ý tưởng này được áp dụng cho loại căn hộ 95.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Imperia%20An%20PhU_Hiendai.jpg?t=1[/img]\nNét trang nhã tinh tế: Ánh sáng nhẹ và chất liệu có khả năng thẩm thấu ánh sáng mọi nơi. Ý tưởng được áp dụng cho các loại căn hộ 115 và 131.\nPhong cách hiện đại: Ấm áp và nhẹ nhàng với kiến trúc và trang trí theo phong cách tự nhiên. Ý tưởng được áp dụng cho loại căn hộ 135.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Imperia%20An%20Phu_Sangtrong.jpg?t=1[/img]\nĐẳng cấp sang trọng: Không gian thoáng rộng đảm bảo cho bạn một cuộc sống tiện nghi và đầy tự hào. Ý tưởng được áp dụng cho các loại căn hộ 184, 232 và 398.\nTại Imperia An Phú, cuộc sống sẽ thay đổi từ phong cách truyền thống sang hiện đại, nơi mọi hoạt động sinh hoạt, giải trí và mua sắm được quy tụ trong một không gian hợp nhất. Imperia An Phú có siêu thị rộng 1.500m2, các nhà hàng, tiệm chăm sóc sắc đẹp, trường mẫu giáo, trường tư thục, CLB thể hình, spa & sauna, thư viện, hồ bơi, sân tennis, phòng đa năng, phòng hội thảo và hàng loạt tiện ích hấp dẫn khác.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Imperia%20An%20Phu_tienich.JPG[/img]\nImperia An Phú luôn chú trọng mang đến bạn sự tiện nghi trong từng chi tiết với bãi đỗ xe thoáng rộng, tuyến xe bus vào trung tâm và một số trường học cùng hệ thống điện nước dự trữ tối ưu..\nNgoài ra, khu công viên 7ha bên cạnh mở ra một không gian thoáng rộng cho các hoạt động ngoài trời, để bạn cảm nhận những làn gió mát rượi và vẻ đẹp hoàn mỹ của bầu trời trong xanh. Thoát khỏi mọi hối hả, bận rộn cùng bầu không khí ô nhiễm và ồn ào của đô thị, thiên đường sống lý tưởng của bạn chính là đây.\nThông tin:\nImperia An Phú được khởi công từ tháng 3/2008 với tổng mức vốn lên đến 130 triệu USD. Dự án do Công ty TNHH Đầu tư Dịch vụ Kiến Á (INVESKIA) làm chủ đầu tư. Hiện các block tại Imperia An Phú đã hoàn thiện phần thô, đang khẩn trương tiến hành hoàn thiện các phần còn lại để bàn giao căn hộ cho khách hàng vào tháng 10 năm nay.\nThông tin nhanh dự án:\nDự án:Imperia An Phú\nTổng diện tích:22.311m2\nVị trí:Tỉnh lộ 25B, phường An Phú, quận 2, Tp.HCM\nTổng vốn đầu tư: 130 triệu USD\nLoại hình: Căn hộ cao cấp\nNgày khởi công: Tháng 3/2008\nChủ đầu tư:Công ty TNHH Đầu tư Dịch vụ Kiến Á (INVESKIA)\nNăm hoàn thành:Tháng 10/2011",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.7991199674396,106.745352745056",
    "polygon": "[[10.79898606035226,106.7465114593506],[10.798701341721511,106.7444944381714],[10.799987845981862,106.74439787864686],[10.800272563393161,106.74627542495729],[10.79898606035226,106.7465114593506]]",
    "donViThiCong": "-",
    "dienTichXayDung": "6,247 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Imperia An Ph\\u00fa\", \"value\": 30}, {\"name\": \"The Berkley\", \"value\": 120}, {\"name\": \"The Crest Residence\", \"value\": 138}, {\"name\": \"The OpusK - The Metropole Th\\u1ee7 Thi\\u00eam\", \"value\": 230}, {\"name\": \"Th\\u1ee7 Thi\\u00eam Green House\", \"value\": 20}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/imperia-an-phu-cam-hung-song-tu-su-hoan-hao-380.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Imperia An Phú\",\n    \"Vị trí: &nbspMai Chí Thọ,An Phú,Quận 2 - TP. Thủ Đức,TP. Hồ Chí Minh\",\n    \"Chủ đầu tư: Công ty TNHH Đầu tư và Dịch vụ Kiến Á\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 22,311 m²\",\n    \"Diện tích xây dựng: 6,247 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 28%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 29/02/2008\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 130 Tỉ đồng\"\n]",
    "tongVonDauTu": "130 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}