{
    "id": 4936,
    "tenDuAn": "Green View Tower: Tầm nhìn xanh nơi xứ Nghệ",
    "matDoXayDung": "36%",
    "dienTich": "2,358 m²",
    "khoiCong": "02/06/2010",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Đầu tư Xây dựng và Ứng dụng Công nghệ mới (Tecco)",
    "trangThai": "No status",
    "viTri": "86 Đường Lý Thường Kiệt, Phường Lê Lợi, Thành phố Vinh, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nằm trong dự án khu dịch vụ nhà ở tổng hợp và nhà ở xã hội thuộc phường Lê Lợi, thành phố Vinh, tỉnh Nghệ An. Green View Tower có một vị trí thuận lợi khi được thừa hưởng những tiện ích mà cơ sở hạ tầng có sẵn của thành phố mang lại như hệ thống giao thông, siêu thị, trường học, bệnh viện...\nQuy mô dự án:\nGreenView Towerđược khởi công xây dựng trên khu đất có tổng diện tích 2.358m2 và diện tích xây dựng là 852m2. Dự án được thiết kế với cấu trúc cao 16 tầng và 1 tầng hầm, bao gồm 160 căn hộ được thiết kế hiện đại và đầy đủ tiện nghi.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Green View Tower.jpg?t=1[/img]\nCăn hộ - Tiện ích:\nGreenView Towercó 2 mẫu căn hộ với các diện tích 72m2 và 80m2. Các căn hộ đều sử dụng các nguyên vật liệu ngoại nhập, nội thất cao cấp mang phong cách thiết kế đậm nét hiện đại rất được ưa chuộng hiện nay và phù hợp với sự lựa chọn đa dạng của khách hàng.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/matbangLeloi.jpg?t=1[/img]\nCăn hộ 72m2 được thiết kế tinh tế với ban công nối liền phòng ngủ và bếp tạo luồng khí thoáng mát theo phong thủy cho gia chủ. Và 2 phòng ngủ thiết kế riêng biệt với cửa sổ trời thông thoáng kết hợp màu sơn, giấy dán tường Châu Âu làm điểm nhấn mang lại cảm giác an lành cho ngôi nhà của bạn. Phòng khách được ngăn cách với phòng ăn, vị trí đặt Sofa tiện lợi cho việc sinh hoạt chung.\nCăn hộ 80m2 được thiết kế 1 phòng khách rộng rãi, thoáng mát, vị trí đặt Sofa tiện lợi cho việc sinh hoạt chung của cả gia đình, 2 phòng ngủ rộng rãi, 1 phòng có nhà vệ sinh khép kín, cửa sổ nhìn ra ngoài trời, cửa phòng thông ra phòng khách. Phòng ngủ còn lại vuông vức với thiết kế tinh tế, pha màu sơn phong cách với điểm nhấn là giấy dán tường Châu Âu, tạo nên một không gian ấm áp, thoải mái, cửa sổ trời thoáng mát. Phòng bếp ngoài cùng nối liền với ban công rất thuận tiện cho người nội trợ trong việc nấu ăn và giặt giũ.\nTrong thế giới nghệ thuật của gỗ, đá và kính, sự thoải mái đồng nghĩa với tính cách giản dị nhưng sang trọng của các loại vật liệu cao cấp, Green View Tower sẽ là sự lựa chọn hàng đầu cho các gia đình trẻ hiện nay.\nThông tin:\nDự án Green View Tower đã được Chủ đầu tư - Công ty Cổ phần Đầu tư Xây dựng và Ứng dụng Công nghệ mới (Tecco) khởi công xây dựng từ tháng 6/2010. Green View Tower có tổng vốn đầu tư xây dựng vào khoảng 120 tỷ đồng. Dự kiến dự án sẽ hoàn thành bàn giao căn hộ vào tháng 6/2012.\nThông tin nhanh dự án:\nDự án:GreenView Tower\nTổng diện tích:2.358m2\nVị trí:Đường Lý Thường Kiệt, phường Lê Lợi, Tp.Vinh, tỉnh Nghệ An\nTổng vốn đầu tư:120 tỷ\nLoại hình: Căn hộ\nNgày khởi công: Tháng 6/2010\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng và Ứng dụng Công nghệ mới (Tecco)\nNăm hoàn thành:Tháng 6/2012",
    "tinh": 41,
    "quanHuyen": 294,
    "xaPhuong": 16669,
    "images": null,
    "toaDo": "18.6799308840371,105.671396255493",
    "polygon": "[[18.680114660307172,105.67059159278871],[18.680048557062737,105.67147672176363],[18.67952227261991,105.67142575979234],[18.679491763326716,105.6705728173256],[18.680114660307172,105.67059159278871]]",
    "donViThiCong": "-",
    "dienTichXayDung": "852 m²",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Vinh Lotus Residence\", \"value\": 26}, {\"name\": \"Handico H\\u01b0ng D\\u0169ng\", \"value\": 20}, {\"name\": \"389 Dream Home\", \"value\": 21}, {\"name\": \"Handico 30 A1 Ngh\\u1ec7 An\", \"value\": 8}, {\"name\": \"Tecco Kim Ph\\u00e1t\", \"value\": 11}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/green-view-tower-tam-nhin-xanh-noi-xu-nghe-378.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Green View Tower\",\n    \"Vị trí: Đường Lý Thường Kiệt,Lê Lợi,TP.Vinh,Nghệ An\",\n    \"Chủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng và Ứng dụng Công nghệ mới (Tecco)\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 2,358 m²\",\n    \"Diện tích xây dựng: 852 m²\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: 36%\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 02/06/2010\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: 120 Tỉ đồng\"\n]",
    "tongVonDauTu": "120 Tỉ đồng",
    "congTrinhCongCong": "Đang cập nhật"
}