{
    "id": 4937,
    "tenDuAn": "Chung cư Hưng Phú Gia – Hưng An Phúc: Trải nghiệm cuộc sống mới trong tầm tay",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "E8 - 14 Đường Số 10, Phường Hưng Thạnh, Quận Cái Răng, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc trên mảnh đất trù phú của vùng đồng bằng sông Cửu Long, cụm chung cư cao tầng đa chức năng Hưng Phú Gia – Hưng An Phúc thuộc khu đô thị mới Hưng Phú sẽ là nơi sẽ là nơi giao hòa giữa con ngời và thiên nhiên.\nHưng An Phúc và Hưng Phú Gia là hai trong số 16 khối chung cư hiện đại nhất tại Cần Thơ được xây dựng trong 5 năm tới. Với hình khối kiến trúc hiện đại, không gian giao hòa với thiên nhiên, chung cư Hưng An Phúc và Hưng Phú Gia là điểm nhấn ấn tượng trong Khu đô thị mới Hưng Phú - Cần Thơ.\nQuy mô dự án:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Hung-An-Phuc.jpg?t=1[/img]\nĐược xây dựng trên khu đất có diện tích 5.055m2 tại lô số 49 - Khu đô thị mới Hưng Phú, thuộc địa bàn phường Hưng Phú, quận Cái Răng. Cụm chung cư Hưng Phú Gia – Hưng An Phúc có hình khối kiến trúc hiện đại với 14 tầng cao và 1 tầng hầm cung cấp 288 căn hộ.\nCăn hộ - Tiện ích:\nTầng hầm có diện tích 2.487m2, được thiết kế làm nơi để xe gắn máy và ôtô.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/Matbang-HungAnphu.JPG[/img]\nTầng trệt và tầng lửng là khu trung tâm thương mại với siêu thị, cửa hàng dịch vụ giúp cư sân sinh sống thêm tiện nghi.\nTừ tầng 2 đến tầng 14 là 288 căn hộ, các tầng căn hộ được thiết kế với công năng hợp lý, chú trọng vào lối kiến trúc mở nhằm mang lại không gian thoáng đãng, tiện nghi tối đa cho cả các căn hộ có diện tích nhỏ.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/matbang-chungcu-hungphu.jpg?t=1[/img]\nCác căn hộ tại Cụm chung cư Hưng Phú Gia – Hưng An Phúc có diện tích từ45m2 – 77,5m2 với từ 1- 3 phòng ngủ, từ 1 – 2 WC. Trang thiết bị nội thất được thiết kế đơn giản, màu sắc trang nhã, không gian chức năng tối ưu giúp chủ nhân có được nhiều tiện nghi nhất, cảm thấy thoải mái nhất khi sinh hoạt trong ngôi nhà của mình. Các căn hộ càng cao, không khí càng trong lành, khách hàng ở tầng 14 có thể nhìn bao quát toàn cảnh Tp.Cần Thơ.\nNgoài ra, còn có công viên với diện tích 1.965m2 được xây dựng giữa 2 chung cư Hưng Phú Gia và Hưng An Phúc tạo nên một không gian xanh, êm ả ngay giữa khu dân cư đông đúc giúp bạn hưởng thụ cuộc sống văn minh, hiện đại nhưng vẫn gần gũi với thiên nhiên.\nThông tin:\nCụm chung cư Hưng Phú Gia – Hưng An Phúc đã được khởi công xây dựng vào tháng 11/2010 do Công ty Cổ phần Đầu tư và Xây dựng số 8 làm chủ đầu tư. Dự kiến, cụm Chung cư Hưng Phú Gia – Hưng An Phúc sẽ bàn giao căn hộ vào quý II/2012.\nCông ty Cổ phần Đầu tư và Xây dựng số 8 (CIC8) vừa chính thức công bố triển khai chương trình “Không cần đi vay – Có ngay căn hộ”. Khách hàng chỉ cần trả trước 120-250 triệu đồng tùy theo diện tích từ 45m2 – 77,5m2, số tiền còn lại sẽ được trả góp hàng tháng với lãi suất 0% và trong thời gian dài.\nLoại hình căn hộ 1 phòng ngủ với mức giá hợp lý và phương thức thanh toán linh hoạt là sự lựa chọn tối ưu cho những bạn trẻ, những đôi vợ chồng mới cưới. Ngoài ra còn có căn hộ 2 hoặc 3 phòng ngủ, thích hợp cho những gia đình đã có 1 hoặc 2 con hay thường xuyên có khách ở lại qua đêm.\nThông tin nhanh dự án:\nDự án:Chung cư Hưng Phú Gia – Hưng An Phúc\nTổng diện tích:5.055m2\nVị trí:Khu đô thị mớiHưng Phú, phường Hưng Phú, quận Cái Răng, TP.Cần Thơ\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNgày khởi công: Tháng 11/2010\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng số 8 (CIC8)\nNăm hoàn thành:Quý II/2012",
    "tinh": 14,
    "quanHuyen": 665,
    "xaPhuong": 31192,
    "images": null,
    "toaDo": "10.0125310446187,105.79216003418",
    "polygon": "[[10.012512691157646,105.79158067703248],[10.012332971447526,105.79240679740907],[10.013443003360054,105.7928252220154],[10.013728439523838,105.79165577888489],[10.012512691157646,105.79158067703248]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Chung c\\u01b0 H\\u01b0ng Ph\\u00fa Gia \\u2013 H\\u01b0ng An Ph\\u00fac\", \"value\": 0}, {\"name\": \"Ehomes C\\u1ea7n Th\\u01a1\", \"value\": 16}, {\"name\": \"Cara River Park\", \"value\": 39}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/chung-cu-hung-phu-gia-hung-an-phuc-trai-nghiem-cuoc-song-moi-trong-tam-tay-377.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}