{
    "id": 4939,
    "tenDuAn": "Happy City: Khu dân cư Hạnh Phúc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Đường Số 28, Xã Bình Hưng, Huyện Bình Chánh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nằm ở vị trí trung tâm của khu đô thị mới Nam Sài Gòn tại lô 11B xã Bình Hưng, huyện Bình Chánh. Khu đô thị Hạnh Phúc – Happy City được xây dựng thành khu thị tứ khang trang hiện đại, là cửa ngõ phía Tây của Thành phố.\nKhu đô thị Hạnh Phúc được bao bọc xung quanh bởi những khu dân cư hiện hữu rất nhộn nhịp và sấm uất, được quy hoạch hợp lý, gần khu đô thị lớn Phú Mỹ Hưng, gần trung tâm Thành phố, thông thương với các tỉnh miền Tây.\nQuy mô dự án:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/HappyCity2.jpg?t=1[/img]\nHappyCitynằm gần khu đô thị mới Phú Mỹ Hưng, có quy mô diện tích hơn 42,1ha. Trong đó, diện tích đất ở chiếm gần 19,3ha. Happy City gồm khu chung cư cao cấp, nhà liên kế, biệt thự song lập, đơn lập với các tiện tích trung tâm thương mại, trường học, trung tâm y tế…\nCăn hộ - Tiện ích:\nHappy City được thực hiện trong thời gian 8 năm, từ năm 2008 đến 2016, và chia thành 4 giai đoạn đầu tư:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T52011/HappyCity11.jpg?t=1[/img]\nGiai đoạn 1: Quy mô 8,6ha, trong đó có 5,1ha đất ở là các chung cư cao 16 đến 30 tầng với các căn hộ có diện tích từ 76 – 100m2 và các biệt thự ven sông, được thực hiện trong 3 năm (2008-2010).\nGiai đoạn 2: Quy mô 13,1ha, trong đó có 6,45 ha đất ở có 188 biệt thự cao cấp ven hồ, được thực hiện trong 3 năm (2009-2011).\nGiai đoạn 3: Quy mô 4,8ha, trong đó có 3,3ha đất ở là các cao ốc đa năng cao 30 tầng dọc theo đại lộ Nguyễn Văn Linh, được thực hiện trong 04 năm (2010-2014).\nGiai đoạn 4: Quy mô 13,3ha trong đó có 4,6 ha đất ở là cao ốc đa năng 30 tầng và nhà ở thấp tầng, được thực hiện trong 4 năm (2012-2016).\n\n\nTrong giai đoạn 1,HappyCity sẽ tiến hành thi công chung cư Happy City với1 tầng hầm và 18 tầng gồm 218 căn hộ cao cấp với các tiện ích ngay trong chung cư như: Khu cửa hàng, nhà sinh hoạt cộng đồng cùng các tiện ích xung quanh: Công viên, khu thể dục, lối đi bộ và sân chơi dọc bờ sông.\n\nCác căn hộ thuộc chung cưHappyCityđược thiết kế theo tiêu chuẩn căn hộ cao cấp với kiến trúc và kết cấu hiện đại đảm bảo sự thông thoáng tự nhiên, nâng tối đa diện tích sử dụng và tính thẩm mỹ của căn hộ. Với diện tích khoảng 76m2 tạo không gian ấm cúng, gần gũi cho những gia đình trẻ. Với những gia đình đã có 1 – 2 con thì căn hộ có diện tích từ 80m2 – 100m2 tạo cho họ không gian thoáng đãng, tiện nghi. Ngoài ra còn có căn hộ sân vườn với mảng xanh độc đáo (152,5 m2 – 161,4 m2) và penthouse (456m2 – 490m2).\nTại Happy City, công viên rộng bao quanh các mặt khu dân cư, kết hợp nhà chung cư cao tầng, văn phòng làm việc thư giãn với hồ bơi, khu thể thao,… và các tiện ích như: Trung tâm thương mại rộng, nhà hàng, siêu thị, bãi xe, trường học,… tạo điều kiện tối đa cho khách hàng sử dụng dịch vụ một cách tiện lợi và nhanh chóng nhất, đáp ứng tối ưu nhu cầu định cư lâu dài hoặc nghỉ dưỡng.\nPhương thức thanh toán:\n\nĐược chia thành 8 đợt nhằm tạo thuận lợi tối đa cho khách hàng. Ngân hàng cho vay đến 70% giá trị căn hộ và thanh toán trong vòng 15 năm.\nĐợt 1: Ngay khi ký hợp đồng mua bán căn hộ (ngày 21/05/2011) 20%.\nĐợt 2: Sau 2 tháng kể từ đợt 1 (dự kiến ngày 21/07/2011) 10%.\nĐợt 3: Sau 2 tháng kể từ đợt 2 (dự kiến ngày 21/09/2011) 10%.\nĐợt 4: Sau 2 tháng kể từ đợt 3 (dự kiến ngày 21/11/2011) 10%.\nĐợt 5: Sau 2 tháng kể từ đợt 4 (dự kiến ngày 21/01/2012) 10%.\nĐợt 6: Sau 2 tháng kể từ đợt 5 (dự kiến ngày 21/03/2012) 10%.\nĐợt 7: Khi bàn giao căn hộ (dự kiến quý 2/2012) 25% và phí bảo trì 2%.\nĐợt 8: Trong vòng 15 ngày trước khi bàn giao giấy chứng nhận quyền sở hữu căn hộ 5%.\nThông tin:\nHappyCitycó mức đầu tư 9.600 tỷ đồng, do Tổng Công ty Xây dựng số 1 (CC1) làm chủ đầu tư. Happy City được khởi công năm 2008, dự kiến hoàn thành toàn bộ năm 2016.\n\nTheo thông tin từ Chủ đầu tư cho biết, hiện chung cư Happy City đã hoàn thành đến tầng 11 và đang được thi công đảm bảo chất lượng cũng như tiến độ quý 2/2012 giao nhà cho khách hàng. Dự kiến vào ngày 21/5, Chủ đầu tư sẽ tiến hành mở bán block B thuộc chung cư Happy City.\nDự án:Happy City\nTổng diện tích:42,1ha\nVị trí:Lô 11B, xã Bình Hưng, huyện Bình Chánh, Tp.HCM\nTổng vốn đầu tư:9.600 tỷ đồng\nLoại hình:Căn hộ\nNgày khởi công:2008\nChủ đầu tư:Tổng Công ty Xây dựng số 1 (CC1)\nNăm hoàn thành:2016",
    "tinh": 29,
    "quanHuyen": 569,
    "xaPhuong": 27619,
    "images": null,
    "toaDo": "10.716948041419,106.658191680908",
    "polygon": "[[10.716044791580547,106.65765523910524],[10.715717802470236,106.65871739387514],[10.717226168649146,106.65924310684206],[10.717584800061376,106.65811657905579],[10.716044791580547,106.65765523910524]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Happy City\", \"value\": 0}, {\"name\": \"Conic Boulevard\", \"value\": 28}, {\"name\": \"Thu\\u1eadn H\\u01b0ng - B\\u00ecnh \\u0110i\\u1ec1n\", \"value\": 45}, {\"name\": \"Khu d\\u00e2n c\\u01b0 B\\u00ecnh \\u0110i\\u1ec1n Center 2\", \"value\": 32}, {\"name\": \"Khu d\\u00e2n c\\u01b0 Nh\\u00e0 Xinh Residential\", \"value\": 11}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/happy-city-khu-dan-cu-hanh-phuc-371.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}