{
    "id": 4940,
    "tenDuAn": "Cao ốc Đại Thành: Phong thủy Á Đông",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "270A Đường Trịnh Đình Trọng, Phường Phú Trung, Quận Tân Phú, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc tại số 221-223 Trịnh Đình Trọng, phường Phú Trung, quận Tân Phú, Cao ốc Đại Thành là nơi giao nhau của nhiều tuyến đường dẫn vào các trung tâm kinh tế văn hoá giải trí của quận Tân Phú và Tp.HCM.\nCao ốc Đại Thành nằm trong khuôn viên rộng 5.981m2. Trong đó, đất xây dựng chỉ chiếm 2.092m2, mật độ xây dựng thấp nên tạo môi trường thông thoáng cho cư dân sinh sống với mảng xanh công viên, Trung tâm TDTT…Cao ốc Đại Thành gồm 2 block cao 18 tầng, 1 lửng và 2 tầng hầm.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/DaiThanh-Vedem.jpg?t=1[/img]\nCăn hộ - Tiện ích:\nHai tầng hầm là nơi để xe và các thiết bị hỗ trợ khác. Tầng trệt là khu kinh doanh mặt hàng trang trí nội thất và nhà trẻ. Tầng lửng là siêu thị.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/Mat-bang-Daithanh.jpg?t=1[/img]\nCao ốc Đại Thành có mặt tiền hướng Đông nên các căn hộ tận dụng tối đa những nguyên tắc phong thuỷ của người Á Đông. Từ tầng 1 đến tầng 17 được bố trí 442 căn hộ, mỗi tầng 26 căn hộ. Trong đó có 9 mẫu căn hộ có diện tích khác nhau từ 65 đến 91,8m2.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/MatBang-Daithanh.jpg?t=1[/img]\nVới lối kiến trúc hiện đại, các căn hộ là một ý tưởng nghệ thuật tuyệt đẹp với 2 phòng ngủ, 1 phòng khách, 2 nhà vệ sinh, bếp, sân phơi thoáng gió và ánh sáng trời. Để giảm tải trọng cho tòa nhà, cách âm, cách nhiệt tốt. chủ đầu tư đã sử dụng vật liệu 3D cho công trình, áp dụng cho thi công vách ngăn, bao che.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/Nha_mau_3.jpg?t=1[/img]\nCác thiết bị nội thất tại Cao ốc Đại Thành như kệ bếp, tủ âm tường... được sắp xếp khoa học, hài hòa tạo cảm giác rộng rãi, gọn gàng cho căn hộ. Từ cửa sổ của mỗi căn hộ có thể đón nhận những làn gió mát thiên nhiên hay ngắm nhìn những tia nắng ban mai len lỏi.\nTại Cao ốc Đại Thành còn có phố thương mại dịch vụ, khu căn hộ cao cấp, cụm nhà hàng ăn uống. Khu biệt thự cao cấp với các tiện ích: siêu thị, khu TDTT, nhà trẻ, trường học, trạm y tế, công viên sinh thái,...Ngoài ra, Cao ốc Đại Thành còn thừa hưởng tiện ích của công trình lớn như công viên văn hoá Đầm Sen, UBND phường Phú Trung, UBND quận Tân Phú, bệnh viện Phú Thọ, khu thể thao Lãnh Binh Thăng, trường đua Phú Thọ,…\nPhương thức thanh toán:\nĐặt cọc: 50triệu/căn. Thời hạn đặt cọc là 10 ngày.\nĐợt 1: Ký HĐ mua bán thanh toán 30% (bao gồm tiền đặt cọc).\nĐợt 2: thanh toán 10% sau 3 tháng kể từ ngày ký HĐ.\nĐợt 3: thanh toán 10% sau 6 tháng kể từ ngày ký HĐ.\nĐợt 4: thanh toán 10% sau 9 tháng kể từ ngày ký HĐ.\nĐợt 5: thanh toán 10% sau 12 tháng kể từ ngày ký HĐ.\nĐợt 6: thanh toán 25% sau khi nhận nhà.\nĐợt 7: thanh toán 5% khi nhận sổ hồng.\nThông tin:\nDự án Cao ốc Đại Thành do Công ty TNHH XD – TM – DV – SX Đại Thành làm chủ đầu tư. Dự án hiện đang thi công đến tầng thứ 4. Dự kiến hoàn thành và bàn giao căn hộ cho khách hàng vào quý II năm 2012.\nTheo CafeLand được biết, hiện các căn hộ thuộc Cao ốc Đại Thành đang được chào bán ra thị trường với mức giá khá thấp, chỉ từ 13,1 triệu/m2. Ngoài phương thức thanh toán linh hoạt, Khách hàng khi có nhu cầu mua căn hộ Đại Thành sẽ được Chủ đầu tư hỗ trợ tư vấn vay ngân hàng, với mức hỗ trợ 70% giá trị căn hộ trong thời hạn 15 năm.\nThông tin nhanh dự án:\nDự án:Cao ốc Đại Thành\nTổng diện tích:5.981m2\nVị trí:221-223 Trịnh Đình Trọng, phường Phú Trung, quận Tân Phú, Tp.HCM\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNgày khởi công\nChủ đầu tư:Công ty TNHH XD TM DV SX Đại Thành\nNăm hoàn thành:Quý II/2012\ntag: du an, cac du an, cao oc dai thanh",
    "tinh": 29,
    "quanHuyen": 555,
    "xaPhuong": 27031,
    "images": null,
    "toaDo": "10.7755752997308,106.639394760132",
    "polygon": "[[10.77529671343796,106.63977563381195],[10.776143025554454,106.6403067111969],[10.776385581859461,106.63953691720964],[10.77564986911775,106.63914799690248],[10.775897698789747,106.63973540067674],[10.77529671343796,106.63977563381195]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Cao \\u1ed1c \\u0110\\u1ea1i Th\\u00e0nh\", \"value\": 12}, {\"name\": \"Sky Linked Villa\", \"value\": 53}, {\"name\": \"Diamond Century\", \"value\": 58}, {\"name\": \"Khu nh\\u00e0 \\u1edf k\\u1ebft h\\u1ee3p d\\u1ecbch v\\u1ee5 G\\u00f2 D\\u1ea7u\", \"value\": 25}, {\"name\": \"To\\u0300a tha\\u0301p Diamond Brilliant\", \"value\": 52}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/cao-oc-dai-thanh-phong-thuy-a-dong-366.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}