{
    "id": 4942,
    "tenDuAn": "PetroVietNam Landmark: Trung tâm của Khu đô thị An Phú",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "49 Đường Mai Chí Thọ, Phường An Phú, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Là tổ hợp thương mại văn phòng và chung cư cao cấp nằm trong khu đô thị phát triển An Phú, phường An Phú, Q.2, TP.HCM. PetroVietNam Landmark được thiết kế và xây dựng theo tiêu chuẩn cao cấp của Singapore.\nVị trí PetroVietNam Landmark khá lý tưởng với 4 con đường bao quanh, mặt chính tiếp xúc với Đại lộ Đông Tây - đây là trục giao thông quan trọng để đi vào trung tâm Quận 1. Phía Bắc là một công viên cây xanh, phía Nam là ga tàu điên ngầm trong tương lai. Dự kiến, sau khi đường hầm Thủ Thiêm đưa vào sử dụng, thời gian di chuyển từ PetroVietNam Landmark đến Q.1 TP.HCM chỉ còn khoảng 5 phút.\nQuy mô dự án:\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/PetroVietnam Landmark.jpg?t=1[/img]\nPertroVietNam Landmark được thiết kế xây dựng trên khu đất có diện tích đất 19.059m2. Với tổng diện tích đất xây dựng 11.346m2. Trong đó, Khối chung cư có diện tích 8.922m2, gồm 4 block căn hộ: A, B cao 23 tầng và C, D cao 19 tầng. Khối văn phòng có diện tích 2.424m2 gồm block E với chiều cao 25 tầng.\nCăn hộ – Tiện ích:\nKhối chung cư: có diện tích 8.922m2, gồm 4 block căn hộ: A, B cao 23 tầng và C, D cao 19 tầng. Tổng diện tích sàn xây dựng, bao gồm cả diện tích tầng sân vườn, hầm là 95.304m2.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/Matbang-PetroVietnam Landmark.jpg?t=1[/img]\nTầng hầm: Có 2 lối ra vào riêng biệt từ tầng trệt, diện tích 11.928m2, bố trí được 267 nơi đỗ ô tô và 143 chỗ để xe máy. Ngoài ra tầng hầm còn được bố trí bể nước sinh hoạt,bể nước cứu hoả, phòng kỹ thuật điện điều khiển, máy phát điện dự phòng…\nTầng trệt có diện tích 8.993m2. Trong đó 7100m2 là diện tích dành cho đỗ xe, 1893m2 dành cho khu dịch vụ. Tầng này bố trí được 139 chỗ đỗ ô tô.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/Tongthe-PetroVietnam Landmark.jpg?t=1[/img]\nTầng sân vườn có diện tích 8.023m2 bố trí hồ bơi, sân thể thao, cây xanh, lối đi dạo…\nTầng 1-19 đối với block A,B và tầng 1-15 đối với block C,D bố trí căn hộ. Mỗi tầng điển hình được thiết kế 6 căn hộ xung quanh hành lang giữa. Các căn hộ có diện tích từ 94,5 – 152,6m2. Các căn hộ có từ 2 phòng ngủ trở lên. Tất cả các phòng ngủ phòng khách đều có một mặt thoáng tiếp xúc trực tiếp với không khí và ánh sáng tự nhiên.\nTầng 20-21 đối với khối nhà A,B diện tích xây dựng 806,21m2 bố trí hai căn hộ Penthouse1 và Penthouse2. Tầng 16-17 đối với khối nhà C,D diện tích xây dựng 805,73m2 bố trí hai căn hộ Penthouse1 và Penthouse2. Các căn Penthouse có diện tích từ 307 – 390m2 bao gồm 3 phòng ngủ và 5 WC.\nKhối văn phòng: có diện tích 2.424m2 gồm block E với chiều cao 25 tầng. Tổng diện tích sàn xây dựng, bao gồm cả diện tích tầng, hầm là 50.230m2.\nTầng hầm có diện tích 11.045m2.\nKhối đế bao gồm các tầng từ tầng trệt đến tầng 4 có diện tích 11.793m2. Trong đó, từ tầng trệt đến tầng 3 có diện tích 9793m2 được dùng làm Trung tâm thương mại. Tầng 4 cho phòng họp, hội nghị với diện tích 2000m2.\nKhối tháp có diện tích 27.392m2 được dùng làm văn phòng cho thuê.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T42011/Tien ich -PetroVietnam Landmark.jpg?t=1[/img]\nVới tiêu chí “nâng tầm cuộc sống”, PetroVietNam Landmark dành diện tích rất lớn cho các công trình công ích gần 8.000m2. Đó là các nhà trẻ, hồ bơi, sân quần vợt, trung tâm chăm sóc sức khỏe, sắc đẹp, lối đi dạo… đáp ứng tại chỗ nhu cầu hằng ngày như giữ trẻ, thư giãn, chơi thể dục thể thao hay chăm sóc bản thân. Ngoài ra, nằm kề bên dự án PetroVietNam Landmark là công viên cây xanh với diện tích 7ha. Điều này mang đến cho khách hàng một không gian sống rộng mở, không khí trong lành.\nThông tin:\nDự án PetroVietNam Landmark doCông ty CP Địa ốc Dầu khí (PVPowerLand)làm chủ đầu tư. Dự án đã được khởi công từ tháng 3/2009 với tổng mức đầu từ vào khoảng 2.500 tỷ đồng. Hiện nay, PetroVietNam Landmark đã được xây dựng gần hoàn thiện phần thô. Dự kiến sẽ bàn giao căn hộ đến tay khách hàng vào quý IV năm 2011.\nThông tin nhanh dự án:\nDự án:PertroVietNam Landmark\nTổng diện tích: 1,9ha\nVị trí:Khu đô thị phát triển An Phú, phường An Phú, Q.2, TP.HCM\nTổng vốn đầu tư: 2.500 tỷ\nLoại hình: Căn hộ\nNgày khởi công: Tháng 3/2009\nChủ đầu tư:  Công ty CP Địa ốc Dầu khí (PVPowerLand)\nNăm hoàn thành:Quý IV/2011\nVideo giới thiệu dự án:",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.7981503935375,106.751489639282",
    "polygon": "[[10.797211698306013,106.7511570453644],[10.797116903822078,106.75191879272462],[10.797748866483273,106.75194025039674],[10.798033249247117,106.7512857913971],[10.797211698306013,106.7511570453644]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Petrovietnam Landmark\", \"value\": 0}, {\"name\": \"The Berkley\", \"value\": 120}, {\"name\": \"The Crest Residence\", \"value\": 138}, {\"name\": \"The OpusK - The Metropole Th\\u1ee7 Thi\\u00eam\", \"value\": 230}, {\"name\": \"Th\\u1ee7 Thi\\u00eam Green House\", \"value\": 20}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/petrovietnam-landmark-trung-tam-cua-khu-do-thi-an-phu-353.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}