{
    "id": 4944,
    "tenDuAn": "U.Plaza: Điểm nhấn thành phố biển Nha Trang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2A Hưng Đạo, Phường Vĩnh Phước, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc ngay trung tâm du lịch phía bắc thành phố du lịch biển Nha Trang xinh đẹp và nổi tiếng, căn hộ cao cấp U.Plaza Nha Trang sở hữu một vị trí cực kỳ lý tưởng, từ U.Plaza Nha Trang có thể ngắm nhìn bao quát thành phố và cảnh đẹp thơ mộng, xanh ngát của Vịnh Nha Trang.\nQuy mô dự án:\nChung cư cao cấp U.Plaza Nha Trang tọa lạc tại số 6 Bãi Dương, phường Vĩnh Hải, TP. Nha Trang.U.Plaza Nha Trangcó tổng diện tích đất 2.238m2 với quy mô 21 tầng không bao gồm tầng hầm cung cấp 162 căn hộ cao cấp có diện tích từ 67,8m2 – 157,6m2.\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T72011/Uplaza.jpg?t=1[/img]\nCăn hộ –Tiện ích:\nTầng hầm: Bố trí là nơi để xe ô tô, xe máy và các phòng kỹ thuật của tòa nhà.\nTầng trệt: Sử dụng một phần không gian làm siêu thị, hội họp, không gian còn lại là sảnh, phòng bảo vệ và giao thông.\nTầng kỹ thuật: Nằm giữa tầng 1 và tầng 2, đây là không gian chuyển tiếp các hệ thống ống kỹ thuật. Bố trí các phòng xử lý kỹ thuật và Khu văn phòng làm việc.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/u_plaza_t1.jpg?t=1[/img]\nTầng 2-21: Bố trí 162 căn hộ cao cấp với diện tích các căn hộ từ 68m2 đến 157m2. Mỗi căn hộ được bố trí từ 2 đến 4 phòng ngủ, từ 1 đến 3 phòng WC tùy vào từng diện tích và phòng sinh hoạt chung, bếp và các logia. Tại tầng 18 có bố trí một khu dịch vụ cà phê sân thượng.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/U.PLAZA-PNGU.JPG[/img]\nNội thất được trang bị cho căn hộ: Cửa chính vào căn hộ bằng thép sơn màu gỗ, phòng ngủ cửa gỗ công nghiệp. Cửa phòng vệ sinh, cửa ra lôgia, cửa sổ, vách kính dùng loại cửa nhôm kính. Sàn lát gạch Ceramic màu sáng, ốp chân tường gạch Ceramic màu sáng. Tủ bếp bằng gỗ, mặt bếp bằng đá granit,...\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/U.PALZA-PHONGBEP.JPG[/img]\nCác căn hộU.Plaza Nha Trangđược bố trí ánh sáng tự nhiên và thông thoáng để đón nhận những luồng gió biển trong lành với các tiện ích bên trong đầy đủ như trung tâm thương mại, nhà hàng, cafe sân thượng, trung tâm hội nghị văn phòng, tầng hầm đỗ xe, hệ thống thang máy, an ninh đồng bộ và hiện đại… đặc biệt với thiết kế vườn cây xanh trên cao độc đáo sẽ đem lại cảm giác gần gũi với thiên nhiên khí trời Nha Trang.\nPhương thức thanh toán:\nTrước ngày ký HĐ: 25%\nThanh toán Lần 2: 25%\nThanh toán Lần 3: 25%\nThanh toán Lần 4: 20%\nKhi bàn giao căn hộ Quý I/2011: 5%\nNhận định CafeLand về dự án:\nU.Plaza Nha Trangdo Công ty Cổ phần Sông Đà - Nha Trang làm chủ đầu tư. Tổng vốn đầu tư của dự án vào khoảng 217 tỷ đồng.U.Plaza Nha Trangđã được khởi công vào ngày tháng 3/2009, dự kiến hoàn thành và bàn giao căn hộ vào quý III/2011.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/u.plaza-tongthe-hoanthien.jpg?t=1[/img]\nTheo thông tin CafeLand được biết, Công ty Cổ phần Sông Đà - Nha Trang vừa chính thức mở bán dự ánU.Plaza Nha Trangđợt cuối với giá bán cực sốc, chỉ từ 19 triệu/m2. Cùng chương trình khuyến mãi nhân dịp 30/4 như: Tặng ngay 50 triệu đồng cho các khách hàng đầu tiên mua căn hộ. Giảm trừ 3% giá trị căn hộ khi khách hàng nộp ngay 75% giá trị căn hộ, giảm 5% khi khách hàng nộp 95% giá trị căn hộ.\nVới vị trí đắc địa kết hợp nhiều công trình trọng điểm của thành phố, gần chợ, trường học, bưu điện, trung tâm văn hóa - thể thao…U.Plaza Nha Trangcó mức giá bán vừa phải thật sự là cơ hội cuối cho các nhà đầu tư, các cá nhân muốn có được căn hộ nghỉ dưỡng ngay lòng Thành phố Nha Trang xinh đẹp với những bải cát trăng cùng bờ biển đẹp nhất khu vực.\nThông tin nhanh dự án:\nDự án:U.Plaza Nha Trang\nTổng diện tích: 2.238m2\nVị trí:6 Bãi Dương, phường Vĩnh Hải, TP. Nha Trang, tỉnh Khánh hòa\nTổng vốn đầu tư: 217 tỷ đồng\nLoại hình: Căn hộ chung cư\nNgày khởi công: Tháng 3/2009\nChủ đầu tư:Công ty Cổ phần Sông Đà - Nha Trang\nNăm hoàn thành:Quý III/2011\nVideo giới thiệu dự án:",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22333,
    "images": null,
    "toaDo": "12.27488600927,109.200346469879",
    "polygon": "[[12.274475027091022,109.19961154460908],[12.275162110778737,109.19966787099841],[12.275114906613275,109.20042157173158],[12.274610011878364,109.20040011405945],[12.274475027091022,109.19961154460908]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Uplaza\", \"value\": 0}, {\"name\": \"CT1 Riverside Luxury\", \"value\": 0}, {\"name\": \"CT9 V\\u0129nh \\u0110i\\u1ec1m Trung\", \"value\": 22}, {\"name\": \"Grand Mark Nha Trang\", \"value\": 42}, {\"name\": \"New Galaxy Nha Trang\", \"value\": 45}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/uplaza-diem-nhan-thanh-pho-bien-nha-trang-337.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}