{
    "id": 4945,
    "tenDuAn": "Flamingo Đại Lải Resort: Sắc xanh của núi rừng",
    "matDoXayDung": "Đang cập nhật",
    "dienTich": "1,230,000 m²",
    "khoiCong": "30/11/2004",
    "loaiHinh": "Biệt thự - Đất nền",
    "banGiaoDuKien": "Đang cập nhật",
    "chuDauTu": "Công ty Cổ phần Hồng Hạc Đại Lải",
    "trangThai": "No status",
    "viTri": "68 Ngọc Thanh, Xã Ngọc Thanh, Thành phố Phúc Yên, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Trải dài trên diện tích 123ha, Flamingo Đại Lải Resort (thuộc xã Ngọc Thanh, thị xã Phúc Yên, tỉnh Vĩnh Phúc) được thiên nhiên ưu đãi hệ sinh thái vẹn nguyên hầu như không bị tác động bởi con người.\nVới 7 ngọn đồi, 6 cánh rừng, 5km tiếp giáp mặt hồ Đại Lải, 4 bán đảo, 3 dòng suối, 2 hồ trung tâm và 1 hòn đảo của đàn chim hàng ngàn con, Flamingo Đại Lải Resort là một quần thể biệt thự mang tính nghỉ dưỡng cao cấp với sự đồng bộ về hạ tầng và các dịch vụ hoàn hảo đi kèm.\nQuy mô dự án:\nĐiểm nhấn của Flamingo Đại Lải Resort chính là 300 biệt thự cao cấp với nhiều diện tích khác nhau từ 300m2 đến 2.500m2 cho bạn lựa chọn. Flamingo Đại Lải Resort còn bao gồm nhiều câu lạc bộ nhằm đáp ứng và thỏa mãn mọi nhu cầu thư giãn, giải trí và thể thao. Các câu lạc bộ cao cấp bao gồm: Flamingo Club, CLB Golf & Thể thao, CLB Du thuyền, CLB Văn hóa Nghệ thuật, CLB Giải trí và CLB Chăm sóc sức khỏe.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/Flamingco- Club.jpg?t=1[/img]\nFlamingo Resort là nơi cao cấp nhất về tiện nghi và dịch vụ và cũng là nơi duy nhất đem lại cơ hội cho khách hàng không phải là thành viên Flamingo Đại Lải Resort được trải nghiệm phong cách nghỉ dưỡng đích thực. Flamingo Resort được chia thành hai khu vực: khu dịch vụ và khu các cụm bungalow cao cấp. Với khuôn viên rộng từ 88m2 đến 95m2, các mẫu bungalow đều có bể bơi riêng, có từ 2 đến 4 phòng ngủ để trở thành không gian nghỉ dưỡng hoàn hảo cho bạn và người thân. Dự kiến Flamingo Resort sẽ hoàn thành năm 2012.\nBiệt thự – Nội thất:\nTại Flamingo Đại Lải Resort có 4 kiểu biệt thự sau:\nCó gam màu chủ đạo trắng và nâu, biệt thự Thiên Yến là một kết cấu hài hòa và sang trọng trên diện tích 600 m2, gần với khu rừng thông xanh mát.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T102011/Biet-thu-thienyen.jpg?t=1[/img]\nẢnh \"thực\" Biệt thựThiên Yến\nTầng 1: Không gian sân vườn rộng 275m2 bao quanh biệt thự tạo cảnh quan thoáng đãng gần gũi với thiên nhiên. Bể bơi có diện tích 52m2 được bao quanh bởi sàn gỗ tự nhiên sang trọng. Bên cạnh đó là nhà deck, ghế nằm và salon ngoài trời tạo nên không gian nghỉ dưỡng lý tưởng. Không gian phòng khách, bếp, bar, phòng ăn, thư viện, phòng đa năng rộng 117m2 tạo không gian thoáng đãng, hiện đại hướng ra bể bơi và sân vườn. Khu spa được trang bị tiện nghi và hiện đại với bồn sục và phòng xông hơi tiêu chuẩn dành cho gia đình.\nTầng hai: Hai phòng ngủ chính có không gian rộng mở hướng ra bể bơi, khu sân vườn có diện tích 78m2. Phòng tắm sang trọng hiện đại hòa cùng không gian phòng ngủ chính. Sảnh tầng hai với ban công rộng lớn hòa mình vào thiên nhiên.\nTrong khu đất 500m2, Thiên Hạc có 2 tầng mang hình dáng của loài chim thanh trần thoát tục.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/Flamingco-thienhac.jpg?t=1[/img]\nTầng 1: Không gian sân vườn rộng 266m2 với hệ thống cảnh quan xanh mát. Bể bơi trung tâm có diện tích rộng lớn 52m2 với sân vườn và sàn gỗ bao quanh, nhà deck ngoài trời, salon và ghế nằm cho những phút giây thư thái. Phòng khách, phòng bếp cũng quầy bar, phòng ăn hiện đại và khu spa tiện nghi rộng 110 m2 hòa mình vào không gian bể bơi và sân vườn. Lò sưởi giúp không gian phòng khách trở nên ấm cúng trong những mùa đông giá lạnh.\nTầng hai: Phòng khách tầng hai vừa là nơi thư giãn, hoặc sử dụng như phòng thư viện và đọc sách rộng mở nhìn ra bể bơi và sân vườn. Hai phòng ngủ lớn có bồn tắm hiện đại với hướng nhìn cảnh quan ra sân vườn và bể bơi.\nVới diện tích hơn 2.000m2, biệt thự Phượng Hoàng được thiết kế với kiến trúc hình cung độc đáo bao gồm bể bơi, mặt cỏ, sân vườn, quầy bar,…\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/Flamingco-phuong hoang.jpg?t=1[/img]\nTừ mọi vị trí trong nhà, chủ nhân có thể hướng tầm mắt nhìn ra cảnh quan thiên nhiên bên ngoài, tận hưởng không gian trong lành và đầy thi vị. Biệt thự Phượng Hoàng thu hút chủ sở hữu bởi cấu trúc không gian elip hướng tâm với ba lớp riêng biệt bao quanh sảnh trung tâm trải rộng trên 100m2. Mái xanh mát phủ trên biệt thự như tôn vinh mẹ thiên nhiên trong không gian của con người, như chiếc vương miện trên đầu phượng hoàng bất tử.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T32011/Thien_Cap_Flamingo_Dai_Lai_Resort.jpg?t=1[/img]\nBiệt thự Thiên Cáp có diện tích từ 500 đến 600m2, với ngoại cảnh và nội thất hài hòa, ấm cúng. Hệ thống mặt hồ và bể bơi trở thành tấm gương khổng lồ phản chiếu cảnh vật, làm tăng chiều cao không gian, điều hòa vi khí hậu, tạo bầu không khí trong lành và cảm giác thanh bình cho Thiên Cáp. Với các lớp sân vườn cùng bể bơi bên ngoài, Thiên Cáp là một tổng thể hài hòa với hai mái dốc lớn trên đỉnh. Chính chúng là yếu tố quyết định tạo ra đường cong mềm mại làm biến chuyển, đan cài, kết nối các lớp không gian của phòng ngủ, phòng sinh hoạt chung trên tầng hai.\nThông tin nhanh dự án:\nVideo giới thiệu dự án:\n",
    "tinh": 62,
    "quanHuyen": 181,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.341148059964997,105.71718692779524",
    "polygon": "[[21.341508781942974,105.71777164936067],[21.341813754342205,105.7175436615944],[21.341136314791772,105.71679532527924],[21.341073820210653,105.71727275848389],[21.34140379129812,105.71730494499207],[21.341508781942974,105.71777164936067]]",
    "donViThiCong": "-",
    "dienTichXayDung": "Đang cập nhật",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Flamingo \\u0110\\u1ea1i L\\u1ea3i Resort\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/flamingo-dai-lai-resort-sac-xanh-cua-nui-rung-323.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    \"Tên dự án: Flamingo Đại Lải\",\n    \"Vị trí: &nbspNgọc Thanh,TP. Phúc Yên,Vĩnh Phúc\",\n    \"Chủ đầu tư: Công ty Cổ phần Hồng Hạc Đại Lải\",\n    \"Đơn vị thi công: -\",\n    \"Tổng diện tích: 1,230,000 m²\",\n    \"Diện tích xây dựng: Đang cập nhật\",\n    \"Tổng Diện tích sàn xây dựng: Đang cập nhật\",\n    \"Mật độ xây dựng: Đang cập nhật\",\n    \"Công trình công cộng: Đang cập nhật\",\n    \"Ngày khởi công: 30/11/2004\",\n    \"Ngày hoàn thành: Đang cập nhật\",\n    \"Tổng vốn đầu tư: Đang cập nhật\"\n]",
    "tongVonDauTu": "Đang cập nhật",
    "congTrinhCongCong": "Đang cập nhật"
}