{
    "id": 4946,
    "tenDuAn": "Làng BIDV: Dự án \"nóng\" trong khu vực đang \"sốt\"",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Lô E3 - 1 Khu Đô Thị Hà Phong, Xã Tiền Phong, Huyện Mê Linh, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc tại khu đô thị mới Cienco 5, huyện Mê Linh, thành phố Hà Nội. Dự án Làng BIDV nằm giữa trục giao thông vành đai 3 và vành đai 4, cách cầu Thăng Long 5km, cách sân bay quốc tế Nội Bài 11km và trung tâm thủ đô Hà Nội 19 km.\nDự án là một hợp phần độc lập của khu đô thị mới Cienco5 - Mê Linh. Một khu đô thị hiện đại, hoàn chỉnh với hệ thống các dịch vụ công cộng đồng bộ đáp ứng mọi nhu cầu của dân cư. Trong đồ án quy hoạch của thủ đô Hà Nội vừa được công bố Khu đô thị Mê Linh là khu đô thị hóa.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/TINTUC/T4T22011/bidv-tong-the.jpg?t=1[/img]\nLàng BIDV được xây dựng trên diện tích 10.700 m2 trên tổng diện tích đất 18.641 m2, gồm 4 toà tháp có tên CT1-B, CT2-I, CT3-D, CT4-V, mỗi tòa cao 25 tầng và 1 tầng hầm. Trong đó tầng 1 và tầng 2 sử dụng làm văn phòng công ty, phòng sinh hoạt cộng đồng, phòng ban quản lý toà nhà, nhà trẻ, siêu thị. Từ tầng 3 – 25 là tầng căn hộ. Tổng số căn hộ của 4 tòa tháp là 782 với 10 loại diện tích từ 67,4m2 – 142,7m2. Trang thiết bị nội thất của từng căn hộ gồm:GạchCeramic, Gỗ dổi hoặc Trò chỉ,…\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T22011/1.jpg?t=1[/img]\nXung quanh 4 tòa tháp là các khu nhà liền kề và biệt thự nên cảnh quan kiến trúc rất đẹp mắt, môi trường trong lành.\nĐiểm đặc biệt, là Làng BIDV còn được nối liền với tuyến đường cao tốc Thăng Long – Nội Bài là một trục đường hiện đại, chiều rộng mặt đường lên tới 100 mét và khoảng cách chỉ với 1km. Thời gian tới đây Thành phố Hà Nội sẽ ưu tiên khởi công dự án tuyến tàu điện nối liền từ sân bay Nội bài về tới trung tâm Thủ đô. tại khu đô thị mới Cienco 5 - Mê Linh còn là cửa ngõ của thủ đô Hà Nội, khu vực chuyển tiếp giữa đồng bằng sông Hồng với các tỉnh trung du và miền núi phía Bắc, có hệ thống giao thông thuận lợi cả đường bộ, đường sắt và đường sông.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/TINTUC/T4T22011/Cienco52.jpg?t=1[/img]\nDự án làng BIDV do Công ty TNHH 508, thuộc Tổng Công ty Xây dựng Công trình Giao thông 5 - Cienco 5 làm chủ đầu tư. Tổng mức đầu tư của dự án vào khoảng 1033 tỷ đồng, Dự án đã được khởi công vào tháng 7/2010, dự kiến sẽ hoàn thành và bàn giao cho khách hàng vào quý II/2012.\nTheo CafeLand được biết, trước khi dự án được khởi công, 2/4 tòa tháp đã được Công ty Cổ phần Đầu tư Công đoàn BIDV mua cho cán bộ công nhân viên BIDV. Toà CT3 cũng đã được Công ty Cổ phần Đầu tư Tân Hoàng Việt mua hết. Tòa tháp cuối cùng trong dự án dành cho cán bộ công nhân viên Công ty 508 và các nhà đầu tư thứ cấp.\nHiện Công ty Cổ phần Phát triển và Đầu tư Bất động sản Phi Long đang chào bán căn hộ của tòa CT3 với giá 13,8 triệu đồng/m2. Một mức giá cực rẻ so với các căn hộ khác ở Hà Nội. Với nhiều ưu thế vượt trội như gần sân bay, gần nội thành, gần các trục đường quan trọng như cao tốc Thăng Long – Nội Bài, Hoàng Quốc Việt kéo dài, đường vành đai III, vành đai IV, khu đô thị Cienco 5 có nhiều yếu tố thuận lợi khiến nhà đầu tư quan tâm. Ngoài ra, khu đô thị còn có đầy đủ các tiêu chuẩn của khu đô thị loại 1.\nThông tin nhanh dự án:\n\nDự án:BIDVVillage( Làng BIDV)\nTổng diện tích: 1,86ha\nVị trí:Khu đô thị mới Cienco5,xã Tiền phong, huyện Mê Linh, Thành phố Hà Nội\nTổng vốn đầu tư: 1033 tỷ\nLoại hình:Căn hộ\nNgày khởi công:Tháng 7/2010\nChủ đầu tư:Công ty TNHH MTV 508 ( thuộc Cienco5)\nNăm hoàn thành: Quý II/2012\nKhả năng sinh lợi:",
    "tinh": 24,
    "quanHuyen": 16,
    "xaPhuong": 9019,
    "images": null,
    "toaDo": "21.1661636973141,105.763149261475",
    "polygon": "[[21.166359621789127,105.76295614242555],[21.166196942923097,105.76301515102388],[21.166074307967403,105.7634335756302],[21.16693775600432,105.76394587755205],[21.167030357378707,105.7637929916382],[21.16651479223317,105.76346039772035],[21.166359621789127,105.76295614242555]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"L\\u00e0ng BIDV\", \"value\": 0}, {\"name\": \"M\\u00ea Linh Garden City\", \"value\": 15}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/lang-bidv-du-an-nong-trong-khu-vuc-dang-sot-322.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}