{
    "id": 4947,
    "tenDuAn": "The Melody Villas & Resort: Nơi đất trời hội tụ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "100000. Khu Đô Thị Xanh Villas, Xã Lâm Sơn, Huyện Lương Sơn, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tổ hợp nghỉ dưỡng sinh thái The Melody Villas & Resort nằm tại xã Dân Hòa, huyện Kỳ Sơn, tỉnh Hòa Bình, cách Hà Nội 55km về phía tây. The Melody Villas nằm ngay bên bờ suối Bùi thơ mộng, gần với các khu du lịch Thác Thăng Thiên, Đồng Bến Resort, Lâm Sơn Resort...\nThe Melody Villas & Resort có tổng diện tích 52,5ha, gồm ba phân khu chính là The Melody Villas, The Spring Melody Resort và The Forest Melody Resort.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T12011/mat bang tong the.JPG[/img]\nPhân khu The Melody Villas dự kiến xây dựng trong thời gian 2 năm từ 2010 đến 2012 với 33 căn biệt thự nghỉ dưỡng cao cấp trên khu đất có diện tích 5,5ha.\nPhân khu The Spring Melody Resort sẽ được xây dựng trên diện tích 12ha với khu resort mini nghỉ dưỡng ven suối và 15 căn biệt thự sinh thái với hệ thống bunglalow dưới tán rừng.\nCuối cùng là phân khu The Forest Melody Resort với diện tích 35ha nằm liền kề không gian rừng quốc gia Ba Vì. Dự kiến phân khu này sẽ được khởi công vào năm 2013.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T12011/Melody-phanlo.jpg?t=1[/img]\nCác khuôn viên biệt thự thuộcThe Melody Villascó diện tích từ 500 - 800m2, đều có thế \"tựa sơn, đạp thủy\" với phía trước là dòng suối Bùi thơ mộng, sau lưng là những ngọn đồi xanh mát. Các biệt thự tạiThe Melody Villascó diện tích từ 150 - 240m2, được thiết kế 1 - 1,5 tầng với hình thái kiến trúc lệch tầng, mái dốc hài hòa với cảnh quan, phù hợp với địa hình đồi núi trung du. Không gian sinh hoạt chung của các khuôn viên biệt thự được ưu tiên thiết kế rộng rãi, sang trọng.\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T12011/Melody-biet-thu.jpg?t=1[/img]\nHơn 80% diện tích đất The Melody Villas được dành cho cây xanh và cảnh quan. Toàn bộ khu trung tâm của bao gồm bể bơi, nhà hàng trung tâm, khu spa, sân tennis, khu vui chơi trẻ em dự kiến sẽ được hoàn thành vào tháng 6/2012.\nKhông chỉ vậy, The Melody Villas& Resortcòn được thiết kế một hệ thông cây xanh Phong thủy sẽ ấm trong mùa đông và mát trong mùa hè, sẽ giảm được phần năng lượng điều hòa không khí cho căn nhà, tiết kiệm tối thiểu khoảng 1000KW/ngày/căn nhà. Cùng với đó là hệ thống pin năng lượng mặt trời sẽ tích điện năng để đủ dùng cho các vận dụng trong gia đình, khi tích thừa, điện năng sẽ tự khởi động hệ thống máy để tưới nước cho cây.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T12011/Melody-vilas-bietthu.jpg?t=1[/img]\nHiện các lô đất nền biệt thự đang được chào bán ra thị trường với mức giá  từ 3,8 - 4,2 triệu đồng/m2 đất nền đã bao gồm hạ tầng.Theo chủ đầu tư dự án - INT Group, Khách mua biệt thự có thể gia tăng lợi nhuận trên biệt thự của mình với mô hình “timeshare - chia sẻ kỳ nghỉ” khi ủy quyền cho INT quản lý, khai thác du lịch và chuyển nhượng lại khi có nhu cầu. Ngoài ra, INT cũng cung cấp dịch vụ quản gia chăm sóc tài sản khi chủ nhân vắng mặt, dịch vụ tổ chức tiệc, cung ứng thực phẩm, chăm sóc sức khỏe…\nMua biệt thự sinh thái để nghỉ dưỡng hiện là xu thế chung của tầng lớp trung lưu và giàu có ở khu vực thành thị. Tuy nhiên, để có quyết định đúng đắn khi chọn mua biệt thự nhà vườn không phải là chuyện dễ dàng. Theo các chuyên gia trong ngành, trước khi quyết định mua biệt thự nhà vườn, điều cần quan tâm đầu tư là yếu tố cảnh quan tầm nhìn và những giá trị thiên nhiên đặc sắc bởi đây là giá trị sẽ tạo nên sự khác biệt lâu dài. Ngoài ra, năng lực, uy tín của các chủ đầu tư cũng là yếu tố ảnh hưởng đến sự thành bại của dựán.\nThông tin nhanh dự án:\n\nDự án:The Melody Villas & Resort\nTổng diện tích: 55,5ha\nVị trí:xã Dân Hòa, huyện Kỳ Sơn, tỉnh Hòa Bình.\nTổng vốn đầu tư:\nLoại hình: Biệt thự\nNgày khởi công:2010\nChủ đầu tư:INT Group\nNăm hoàn thành: Quý III/2012\nKhả năng sinh lợi: 8 /10",
    "tinh": 28,
    "quanHuyen": 117,
    "xaPhuong": 4942,
    "images": null,
    "toaDo": "20.9261692233792,105.480079650879",
    "polygon": "[[20.925981730570925,105.47781586647035],[20.925640806204004,105.48320174217226],[20.92953130877718,105.48426389694215],[20.930072762466857,105.4780411720276],[20.927816692516302,105.48083066940309],[20.925981730570925,105.47781586647035]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"The Melody Villas\", \"value\": 0}, {\"name\": \"Sakana Spa &amp; Resort\", \"value\": 13}, {\"name\": \"The Field Villas\", \"value\": 0}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-melody-villas-resort-noi-dat-troi-hoi-tu-312.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}