{
    "id": 4948,
    "tenDuAn": "Vẻ đẹp ngẫu hứng mang tên Belleza",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "43 Đường Số 3, Phường Phú Mỹ, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tọa lạc tại trung tâm hành chính quận 7, từ Belleza, có thể dễ dàng đi về trung tâm thành phố Tp.HCM qua đường Nguyễn Lương Bằng và Huỳnh Tấn Phát hay đến khu đô thị Thủ Thiêm, bằng cây cầu Phú Mỹ.\nBelleza là dự án căn hộ cao cấp do Công ty Cổ phần Địa ốc Sài Gòn Thương Tín và Công ty Dịch vụ Công ích Quận 4 làm chủ đầu tư. Với ý tưởng xây dựng một không gian sống vừa hiện đại vừa thanh lịch, độc đáo, Chủ đầu tư cùng các kiến trúc sư Tây Ban Nha đã sáng tạo nên một công trình Belleza tuyệt mỹ bên sông.\nBelleza được xây dựng trên khu đất có khuôn viên diện tích rộng 2,7ha, gồm 6 khối nhà cao từ 23 - 27 tầng, với 944 căn hộ có diện tích từ 92 - 190m2 với trang thiết bị nội thất hoàn hảo và sang trọng. Tất cả căn hộ đều có tầm nhìn thông thoáng ra sông.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T12011/Belatongthe.jpg?t=1[/img]\nDo được thiết kế theo phong cách kiến trúc Tây Ban Nha, Belleza trông thật ấn tượng bên dòng sông Nhà Bè với lối kiến trúc giựt tầng, mỗi khối nhà có độ cao thấp khác nhau, hình thành nên những khu vườn treo trong không gian giúp phá tan cảm giác về một khối bê tông đồ sộ. Đồng thời, dự án Belleza được bao bọc bởi 3 con sông lớn là sông Nhà Bè, sông Rạch Dơi, sông Phú Xuân giúp tạo ra không khí mát mẻ, trong lành và không gian thoáng đãng.\n\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T12011/matbang2.jpg?t=1[/img]\nTrong tổng 2,7ha đất dự án, mật độ xây dựng của Belleza chiếm 32 % diện tích, phần còn lại dành xây dựng các tiện ích công cộng như: Hồ bơi, vườn chơi trẻ em, vườn Barbecue, công viên nội khu, nhà trẻ, mẫu giáo, trường học, trung tâm thương mại, nhà hàng, khu tập thể dục, spa, massage, khu sinh hoạt cộng đồng, bãi đậu xe... Đặc biệt, tiêu chuẩn mỗi căn hộ sẽ có 1 chỗ đậu xe hơi, 2 chỗ để xe máy và 2 chỗ để xe đạp. Đây là điều mà chưa có dự án nào có được\n[img]https://cafeland.vn/image-data/600-0/static2.cafeland.vn/images/DUAN/T12011/khuonvien.jpg?t=1[/img]\nCũng có thể coi Belleza là một đô thị hiện đại thu nhỏ ngay tại khu Nam Sài Gòn. Với những không gian tiện ích này, các cư dân có thể được yên tâm về việc học hành của con trẻ, hay thoải mái nghỉ ngơi, thư giãn, giao lưu, trò chuyện cùng người thân, bạn bè. Bên cạnh đó, bạn còn có thể dễ dàng sử dụng các cơ sở vật chất sẵn có tại khu Nam sầm uất như: Bệnh viện FV, viện tim Tâm Đức, đại học quốc tế RMIT…\nBelleza đã được khởi công xây dựng ngày 19/8/2009, Dự kiến dự án sẽ hoàn thành và đưa vào sử dụng vào quý IV/2012.Tổng vốn đầu tư khoảng 1.850 tỷ đồng. Hiện các căn hộ của dự án đang được chủ đầu tư chào bán ra thị trường với giá 17 triệu đồng/m2.\nThông tin nhanh dự án:\n\nDự án:Belleza\nTổng diện tích: 2,7 ha\nVị trí:Đường Phạm Hữu Lầu, phường Phú Mỹ, quận 7, Tp.HCM\nTổng vốn đầu tư:1850 tỷ\nLoại hình:Căn hộ\nNgày khởi công:Tháng 8/2009\nChủ đầu tư:Công ty Cổ phần Địa ốc Sài Gòn Thương Tín (Sacomreal)\nNăm hoàn thành:Quý IV/2012",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27493,
    "images": null,
    "toaDo": "10.7048880943124,106.726856231689",
    "polygon": "[[10.704205532437177,106.72630906105043],[10.70442704964587,106.72712445259096],[10.705671762379291,106.72688841819763],[10.705608472024664,106.72598719596864],[10.704964924881084,106.72656655311586],[10.704205532437177,106.72630906105043]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Chung c\\u01b0 Belleza\", \"value\": 0}, {\"name\": \"The Horizon\", \"value\": 130}, {\"name\": \"Shizen Home\", \"value\": 65}, {\"name\": \"The Peak Garden\", \"value\": 46}, {\"name\": \"MD Rent House T\\u00e2n M\\u1ef9\", \"value\": 34}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ve-dep-ngau-hung-mang-ten-belleza-295.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}