{
    "id": 5002,
    "tenDuAn": "Dự án căn hộ BV Diamond Hill Thái Nguyên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "105B Đường Phù Liễn, Phường Hoàng Văn Thụ, Thành phố Thái Nguyên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "BV Diamond Hill Thái Nguyên là Tổ hợp chung cư cao tầng nằm tại Tổ 7, đường Bắc Sơn, phường Hoàng Văn Thụ (trụ sở Đài truyền hình Thái Nguyên cũ), TP.Thái Nguyên. Từ dự án cư dân có thể tiếp cận loạt tiện ích ngoại khu đa dạng như chợ dân sinh, trung tâm thương mại, các trường đại học lớn… và di chuyển dễ dàng qua tuyến đường DT253.\nQuy mô dự ánBV Diamond Hill Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/13/195/image-20241113105629-1.jpeg?t=1[/img]\nPhối cảnh dự án BV Diamond Hill Thái Nguyên.\nBV Diamond Hill Thái Nguyên được triển khai trên khu đất rộng 9.805m2, gồm 1 tòa tháp đôi cao 36 tầng nổi và 2 tầng hầm, cung cấp ra thị trường 956 căn hộ.\nTổng diện tích sàn dự án là 110.800m2, trong đó tầng hầm là 17.000m2 và tầng nổi là 93.800m2. Trong đó, tầng 1 là khu vực sảnh, kỹ thuật; tầng 2, 3, 4 là khu để xe; tầng 5, 6 là khu thương mại dịch vụ, văn phòng; tầng 19 là tầng lánh nạn; tầng 7 đến 18 và tầng 20 đến 38 là căn hộ chung cư.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/13/195/image-20241113105629-2.jpeg?t=1[/img]\nVị trí dự ánBV Diamond Hill Thái Nguyên.\nCác căn hộ tại dự án được thiết kế đa dạng về diện tích và loại hình. Trong đó:\n- Căn Studio có 392 căn, diện tích 25-30m2\n- Căn 1 phòng ngủ có 307 căn, diện tích 45,5-46m2\n- Căn 2 phòng ngủ có 212 căn, diện tích 50-70m2\n- Căn 3 phòng ngủ có 31 căn, diện tích 75-80m2\n- Căn Duplex có 6 căn, diện tích 200m2\n- Căn Penthouse có 8 căn, diện tích 400m2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/11/13/195/image-20241113105629-3.jpeg?t=1[/img]\nPhối cảnh tiện ích hồ cảnh quan dự ánBV Diamond Hill Thái Nguyên.\nNgoài ra, cư dân tại dự án được thừa hưởng tiện ích nội khu đầy đủ như bể bơi, công viên, khu thể thao, vườn cảnh quan… cùng tiện ích ngoại khu đa dạng, đáp ứng nhu cầu cuộc sống của cư dân.\nThông tin dự ánBV Diamond Hill Thái Nguyên\nDự án BV Diamond Hill Thái Nguyên có tên pháp lý đầy đủ là Tòa nhà hỗn hợp ở, thương mại dịch vụ cao tầng tại phường Hoàng Văn Thụ, TP.Thái Nguyên, do BV Invest (công ty thành viên thuộc BV Land) làm chủ đầu tư.\nNgày 18/2/2022, UBND tỉnh Thái Nguyên đã ban hành Quyết định số 326/QĐ-UBND về việc chấp thuận chủ trương đầu tư dự án Tòa nhà hỗn hợp ở, thương mại dịch vụ cao tầng tại phường Hoàng Văn Thụ, TP.Thái Nguyên. Hình thức lựa chọn nhà đầu tư là Đấu giá quyền sử dụng đất theo quy định của pháp luật.\nNgày 06/10/2023, BV Invest (công ty thành viên thuộc BV Land) đã chiến thắng trong phiên đấu giá Quyền sử dụng đất và tài sản gắn liền với đất để thực hiện dự án Đầu tư xây dựng Tòa nhà hỗn hợp ở, thương mại dịch vụ cao tầng tại phường Hoàng Văn Thụ, TP.Thái Nguyên. Dự án có tổng vốn đầu tư dự kiến là hơn 1.696 tỷ đồng.\nNgày 23/10/2024, Sở Xây dựng tỉnh Thái Nguyên cấp Giấy phép xây dựng số 17/GPXD cho Công ty Cổ phần BV Land (BV Land) để thực hiện dự án Tòa nhà hỗn hợp ở, thương mại dịch vụ cao tầng tại phường Hoàng Văn Thụ, TP.Thái Nguyên.\nCông ty Cổ phần BV Land (BV Land) tiền thân là Công ty CP Xây dựng Vinaenco được thành lập vào ngày 21/10/2008, có trụ sở làm việc tại số 92 phố Trúc Khê, phường Láng Hạ, quận Đống Đa, Hà Nội. Người đại diện pháp luật là ông Lý Tuấn Anh, giữ chức vụ Tổng Giám đốc công ty.\nNgoài dự án trên, BV Land đã và đang triển khai nhiều dự án khác như Khu đô thị Bách Việt Lake Garden (Bắc Giang); Tổ hợp Bất động sản cao cấp BV Diamond Hill (Bắc Giang); Khu đô thị BV Bavella Lạc Ngàn (Phú Thọ)…\nNgày 11/11, Tòa nhà hỗn hợp ở, thương mại dịch vụ cao tầng tại phường Hoàng Văn Thụ với tên thương mại là BV Diamond Hill Thái Nguyên đã được chủ đầu tư khởi công.\nThông tin nhanh dự ánBV Diamond Hill Thái Nguyên\nDự án:BV Diamond Hill Thái Nguyên\nTổng diện tích:2,3ha\nVị trí:Tổ 7, đường Bắc Sơn, phường Hoàng Văn Thụ, TP.Thái Nguyên.\nTổng vốn đầu tư:\nLoại hình:căn hộ chung cư\nNăm khởi công:\nChủ đầu tư:\nNăm hoàn thành:",
    "tinh": 55,
    "quanHuyen": 125,
    "xaPhuong": 5440,
    "images": null,
    "toaDo": "21.595804633002892,105.83080863624575",
    "polygon": "[[21.595492179766048,105.83065241575243],[21.59595854440131,105.83048343658449],[21.596043337809927,105.8310440182686],[21.595589443102774,105.83125323057176],[21.595492179766048,105.83065241575243]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-can-ho-bv-diamond-hill-thai-nguyen-4386.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Số Lượng Căn Hộ\",\n        \"Diện tích căn hộ nhỏ nhất\",\n        \"Diện tích căn hộ lớn nhất\",\n        \"Giá bán dự kiến thấp nhất / m²\",\n        \"Số Block\",\n        \"Số tầng cao\",\n        \"Số tầng hầm\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}