{
    "id": 5011,
    "tenDuAn": "Dự án Noble Palace Tây Thăng Long",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "19 Bt 14 Khu Đt, Lideco Bắc 32, Xã Tân Lập, Huyện Đan Phượng, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Noble Palace Tây Thăng Long là dự án quần thể đô thị thương mại, dịch vụ và giải trí tọa lạc tại mặt tiền đại lộ Tây Thăng Long, xã Tân Lập, huyện Đan Phượng, Hà Nội. Dự án được kết nối chặt chẽ với 5 tuyến giao thông huyết mạch, gồm đường Hoàng Quốc Việt kéo dài, đại lộ Tây Thăng Long, vành đai 4, vành đai 3,5 và Quốc lộ 32. Từ dự án cư dân tiếp cận dễ dàng các tiện ích ngoại khu như siêu thị, bệnh viện, trường học…\nQuy mô dự án Noble Palace Tây Thăng Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-1.jpeg?t=1[/img]\nPhối cảnh dự ánNoble Palace Tây Thăng Long.\nNoble Palace Tây Thăng Long được triển khai trên tổng diện tích gần 77ha, cung cấp khoảng 2.503 sản phẩm biệt thự, liền kề, shophouse và căn hộ chung cư.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-2.jpeg?t=1[/img]\nMặt bằng tổng thể dự án Noble Palace Tây Thăng Long.\nCác sản phẩm tại dự án được thiết kế theo phong cách cách kiến trúc cổ điển Châu Âu, được chia làm 4 phân khu mang tên 4 thành phố nổi tiếng: Barcelona, Milan, London, Paris.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-3.jpeg?t=1[/img]\nPhối cảnh sản phẩm dự ánNoble Palace Tây Thăng Long.\nDiện tích các sản phẩm cũng vô cùng đa dạng. Cụ thể, căn hộ chung cư có diện tích dao động từ 53-180m2, thiết kế 1-4 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-5.jpeg?t=1[/img]\nThiết kế sản phẩm biệt thự tại dự án Noble Palace Tây Thăng Long.\nBiệt thự có diện tích từ 250-350m2, xây dựng 3 tầng và 1 tum, có sân vườn riêng và nơi đỗ xe tiện lợi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-6.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-7.jpeg?t=1[/img]\nPhối cảnh shophouse dự án Noble Palace Tây Thăng Long.\nKhu shophouse có diện tích 130-200m2, cao 4-5 tầng, được thiết kế với mô hình vừa ở, vừa kinh doanh.\nNoble Palace Tây Thăng Long sở hữu hệ thống hơn 100 tiện ích nổi bật như:\nTrường học quốc tế Regal Academy\nBệnh viện quốc tế Presidential Health Center\nCông viên hoàng gia Imperial Park\nTổ hợp bể bơi bốn mùa Infinity Oasis\nCùng khu trung tâm thương mại, nhà hàng, khách sạn, hệ thống chăm sóc sức khỏe như phòng gym, yoga, thiền, spa…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-8.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-9.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/10/02/195/image-20241002163543-10.jpeg?t=1[/img]\nPhối cảnh các tiện ích nổi bật tại dự án Noble Palace Tây Thăng Long.\nThông tin dự án Noble Palace Tây Thăng Long\nNoble Palace Tây Hồ là Tổ hợp biệt thự, shophouse nằm trong Khu đô thị Quốc tế Ciputra được đầu tư và phát triển bởi Công ty CP Phát triển Tập đoàn Sunshine – Sunshine Group. Công ty cổ phần kinh doanh Bất động sản Noble làm đơn vị phát triển và đơn vị thi công là Sunshine Construction.\nTập đoàn Sunshine được thành lập từ năm 2003 với tên gọi ban đầu là Công ty cổ phần Sao Ánh Dương và đổi tên thành Sunshine Group vào ngày 13/4/2016.\nĐịa điểm làm việc của doanh nghiệp tại Tầng 9, toà nhà Sunshine Center, 16 Phạm Hùng, phường Mỹ Đình 2, quận Nam Từ Liêm, TP.Hà Nội. Người đại diện pháp luật là ông Đỗ Văn Trường.\nSunshine Group hoạt động trong nhiều lĩnh vực, bao gồm: bất động sản; giáo dục; thương mại –dịch vụ – truyền thông… Trong bất động sản, doanh nghiệp nổi danh nhờ nhiều dự án lớn như Sunshine Center; Sunshine Wonder Villas; Sunshine City, Sunshine Marina, Sunshine Garden…\nMới đây, Chủ tịch Sunshine Group Đỗ Anh Tuấn công bố, Tập đoàn Sunshine trong năm 2024 sẽ ra mắt 5 dự án với tổng mức đầu tư gần 86.000 tỷ đồng, cung cấp cho thị trường gần 10.000 sản phẩm nhà ở giá trị thực cho người dùng cuối. Đáng chú ý, cả 5 dự án này đều nằm trên trục bất động sản Hồ Tây - Ba Vì, các khu vựcTây Hồ Tây và Đan Phượng, Phúc Thọ.\nNoble Palace Tây Thăng Long nằm trong bộ sưu tập hàng hiệu được Noble ra mắt vào ngày 5/8 vừa qua, với 6 dự án là Noble Crystal Tay Ho, Noble Palace Tay Ho, Noble Crystal Long Bien, Noble Palace Long Bien, Noble Palace Tay Thang Long và Noble Empire.\nCác dự án sẽ cung cấp khoảng 5.000 sản phẩm được ra mắt, bao gồm hơn 3.000 shophouse, biệt thự thấp tầng và gần 2.000 căn hộ cao cấp.\nThông tin nhanh dự ánNoble Palace Tây Hồ\nDự án:Noble Palace Tây Thăng Long\nTổng diện tích:76,9ha\nVị trí:đại lộ Tây Thăng Long, xã Tân Lập, huyện Đan Phượng, Hà Nội\nTổng vốn đầu tư:\nLoại hình:Khu đô thị\nNăm khởi công:\nChủ đầu tư:Sunshine Group\nNăm hoàn thành:",
    "tinh": 24,
    "quanHuyen": 21,
    "xaPhuong": 9820,
    "images": null,
    "toaDo": "21.0811921,105.7145801",
    "polygon": "[[21.081085451830464,105.71285436282277],[21.080440372497147,105.71579925047165],[21.08227693207649,105.71572411999976],[21.0822626974332,105.71322260242896],[21.081085451830464,105.71285436282277]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-noble-palace-tay-thang-long-4377.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}