{
    "id": 5012,
    "tenDuAn": "Noble Empire: Khu phức hợp đa chức năng tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khách sạn, văn phòng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "331 Phạm Văn Đồng, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Noble Empire là dự án khu phức hợp đa chức năng thương mại, dịch vụ, trung tâm R&D phát triển công nghệ AI nằm trong khu đô thị Ciputra Hà Nội, quận Bắc Từ Liêm, Hà Nội.  Dự án nằm tại nút giao giữa hai tuyến đường huyết mạch: đường Nguyễn Hoàng Tôn và đường Phạm Văn Đồng, nên được thừa hưởng đầy đủ hệ thống hạ tầng, tiện ích của thành phố như công viên nước Hồ Tây, Lottle Mall Tây Hồ… Ngoài ra, dự án cũng cách sân bay Nội Bài chỉ 15km.\nQuy mô dự án dự án Noble Empire Ciputra\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/195/image-20240930150658-1.jpeg?t=1[/img]\nPhối cảnh dự án Noble Empire.\nDự án Noble Empire được triển khai trên khu đất rộng hơn 5,2ha, với mật độ xây dựng khoảng 33%. Quy mô dự án gồm 5 tòa tháp cao 35-47 tầng nổi và 4 tầng hầm, cung cấp 307 phòng khách sạn và 1.940 văn phòng đa năng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/195/image-20240930150658-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/mat-bang-sunshine-empire.png?t=1[/img]\nMặt bằng tổng thể dự án Noble Empire.\nTrong đó, tòa King cao 47 tầng là tòa khách sạn cao cấp, tòa Apollpo cao 35 tầng, tòa Helios và tòa Poseidon cao 39 tầng đều là căn hộ khách sạn dịch vụ, tòa Crown cao 47 tầng là tòa khách sạn – văn phòng.\nCác căn hộ chung cư và căn hộ khách sạn tại dự án sở hữu diện tích đa dạng từ 85-160m2, thiết kế dưới dạng  2- 3 phòng ngủ, duplex và penthouse. Đặc biệt các căn diện tích lớn lên tới 300-600m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/195/noble-empire-ciputra-thiet-ke-can-ho(1).jpg?t=1[/img]\nThiết kế căn hộ tại dự án Noble Empire.\nCũng như các dự án bất động sản khác, Noble Empire Ciputra cung cấp hệ thống dịch vụ tiện ích đa dạng và đầy đủ cho cư dân như trung tâm thương mại Sunshine Mega Mall, sân golf 18 lỗ, siêu thị S-Mart, bể bơi 4 mùa, trường mần non quốc tế, khu tiệc nướng, sân trượt tuyết, thư viện cộng đồng…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/195/noble-empire-ciputra-tien-ich1.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/noble-empire-ciputra-tien-ich2.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/noble-empire-1.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/09/30/noble-empire-ciputra-tien-ich-4.jpg?t=1[/img]\nHệ thống tiện ích nội khu tại dự án Noble Empire.\nThông tin dự ánNoble Empire Ciputra\nNoble Empire là khu phức hợp đa chức năng thương mại, dịch vụ, trung tâm R&D phát triển công nghệ AI nằm trong khu đô thị Ciputra Hà Nội, quận Bắc Từ Liêm, Hà Nội, do Sunshine Group làm chủ đầu tư. Công ty cổ phần kinh doanh Bất động sản Noble làm đơn vị phát triển và đơn vị thi công là Sunshine Construction.\nTổng đầu mức đầu tư dự án là 5.000 tỷ đồng.\nĐược biết, Tập đoàn Sunshine được thành lập từ năm 2003 với tên gọi ban đầu là Công ty cổ phần Sao Ánh Dương và đổi tên thành Sunshine Group vào ngày 13/4/2016.\nĐịa điểm làm việc của doanh nghiệp tại Tầng 9, toà nhà Sunshine Center, 16 Phạm Hùng, phường Mỹ Đình 2, quận Nam Từ Liêm, TP.Hà Nội. Người đại diện pháp luật là ông Đỗ Văn Trường.\nSunshine Group hoạt động trong nhiều lĩnh vực, bao gồm: bất động sản; giáo dục; thương mại –dịch vụ – truyền thông… Trong bất động sản, doanh nghiệp nổi danh nhờ nhiều dự án lớn như Sunshine Center; Sunshine Wonder Villas; Sunshine City, Sunshine Marina, Sunshine Garden…\nDự án Noble Empire nằm trong bộ sưu tập hàng hiệu Noble ra mắt vào ngày 5/8 vừa qua, với với 6 dự án là Noble Crystal Tay Ho, Noble Palace Tay Ho, Noble Crystal Long Bien, Noble Palace Long Bien, Noble Palace Tay Thang Long và Noble Empire.\nCác dự án sẽ cung cấp khoảng 5.000 sản phẩm, bao gồm hơn 3.000 shophouse, biệt thự thấp tầng và gần 2.000 căn hộ cao cấp.\nThông tin nhanh dự ánNoble Empire Ciputra\nDự án:Noble Empire\nTổng diện tích:5,2ha\nVị trí:Khu đô thị Ciputra Nam Thăng Long, phường Phú Thượng, quận Tây Hồ và quận Bắc Từ Liêm, Hà Nội\nTổng vốn đầu tư:5.000 tỷ đồng\nLoại hình:Khách sạn, văn phòng\nNăm khởi công:\nChủ đầu tư:Sunshine Group\nNăm hoàn thành:",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 610,
    "images": null,
    "toaDo": "21.07934562215749,105.78925622578123",
    "polygon": "[[21.0788540260608,105.78826546669008],[21.08073606904414,105.78917741775513],[21.08059591772829,105.79061508178711],[21.079795050531178,105.79069018363954],[21.078803971400824,105.79084038734437],[21.07778285265836,105.79004645347597],[21.078303423874083,105.78875899314882],[21.0788540260608,105.78826546669008]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/noble-empire-khu-phuc-hop-da-chuc-nang-tai-ha-noi-4376.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Diện tích văn phòng\",\n        \"Số phòng khách sạn\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}