{
    "id": 5034,
    "tenDuAn": "The Larita: Dự án Khu nghỉ dưỡng tại Long An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Semi-compound",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "B23/31B Đường Tổ 22 _ 23, Xã Bình Chánh, Huyện Bình Chánh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án The Larita tọa lạc tại đường Hương Lộ 10, xã Mỹ Yên, huyện Bến Lức, tỉnh Long An. Từ dự án cư dân có thể di chuyển dễ dàng đến chợ Bình Chánh, Bệnh viện Nhi đồng, Bệnh viện Y khoa Phạm Ngọc Thạch, chợ đầu mối Bình Điền, Aeon Mall Bình Tân, chợ Bến Thành, Sân bay Tân Sơn Nhất… trong khoảng từ 5-40 phút lái xe.\nQuy mô dự án The Larita Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/195/image-20240518135926-1.jpeg?t=1[/img]\nPhối cảnh dự án The Larita Long An.\nDự án được triển khai xây dựng trên khu đất rộng 3,75ha, cung cấp cho thị trường 199 sản phẩm nhà phố T-House và E-House.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/195/image-20240518135926-2.jpeg?t=1[/img]\nMặt bằng dự án The Larita Long An.\nTrong đó, nhà phố T-House có 92 căn, diện tích dao động từ 80-120m2 và nhà phố E-House có 107 căn, diện tích từ 80-130m2. Kết cấu xây dựng gồm 1 trệt, 2 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/195/image-20240518135926-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/195/image-20240518135926-4.jpeg?t=1[/img]\nPhối cảnh sản phẩm tại dự án The Larita Long An.\nDự án được đầu tư xây dựng nhiều tiện ích nổi bật như khu tiệc nướng BBQ, khu trò chơi, khu thể thao, khu vui chơi trẻ em, khu cờ vua… giúp cư dân tận hưởng cuộc sống hiện đại, tiện nghi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/195/image-20240518135926-5.jpeg?t=1[/img]\nPhối cảnh tiện ích dự án Larita Long An.\nThông tin dự án The Larita Long An\nDự án The Larita có tên pháp lý là Khu nhà ở Xuân Thảo Mỹ Yên tọa lạc tại xã Mỹ Yên, huyện Bến Lức, tỉnh Long An do Công ty TNHH Bất động sản Xuân Thảo làm chủ đầu tư.\nCông ty TNHH Bất động sản Xuân Thảo được thành lập ngày 5/11/2018, có trụ sở tại số 02A lô 3, ấp 6, xã Mỹ Yên, huyện Bến Lức, tỉnh Long An, do bà Trương Thị Tuyết Nhung (SN 1981) làm Giám đốc, kiêm người đại diện pháp luật.\nNgày 1/6/2020 UBND tỉnh Long An có Quyết định chấp thuận chủ trương đầu tư số 1822/QĐ-UBND và được điều chỉnh chủ trương đầu tư tại Quyết định số 2023/QĐ-SKHĐT ngày 31/12/2020 chấp thuận cho Công ty TNHH Bất động sản Xuân Thảo thực hiện đầu tư dự án Khu nhà ở Xuân Thảo Mỹ Yên, tại xã Mỹ Yên, huyện Bến Lức, tỉnh Long An.\nMục tiêu của dự án là Kinh doanh nhà ở (nhà đầu tư trực tiếp xây dựng nhà ở để kinh doanh, không phân lô bán nền). Tổng vốn đầu tư là 60 tỷ đồng do Công ty TNHH Bất động sản Xuân Thảo góp 100% bằng tiền mặt.\nNgày 17/2/2021, UBND huyện Bến Lức có Quyết định số 1085/QĐ-UBND về việc phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500 dự án Khu nhà ở Xuân Thảo Mỹ Yên, với diện tích 3,84ha, dân số 796 người.\nNgày 5/5/2022, UBND tỉnh Long An có Quyết định số 3970/QĐ-UBND, chấp thuận điều chỉnh chủ trương đầu tư dự án Khu nhà ở Xuân Thảo Mỹ Yên. Theo đó, chủ đầu tư dự án chuyển từ Công ty TNHH Bất động sản Xuân Thảo thành Công ty CP Bất động sản Xuân Thảo.\nTổng vốn đầu tư dự án được điều chỉnh tăng từ 60 tỷ đồng lên 417 tỷ đồng. Trong đó Công ty CP Bất động sản Xuân Thảo góp 83,4 tỷ bằng tiền mặt, tương đương với 20%.\nNgày 09/11/2022, Công ty Cổ phần Bất động sản Xuân Thảo được UBND tỉnh Long An ra quyết định số 10541/QĐ-UBND giao đất đợt 1 với diện tích 34.671,8 m2. Trong tổng diện tích đất được giao, có 296,4m2 đất công do nhà nước quản lý, 1.600m2 đất ở và chuyển mục đích sử dụng đất 32.775,4 m2 từ đất nông nghiệp sang đất ở tại nông thôn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/195/image-20240518135926-6.png?t=1[/img]\nHiện dự án đã hoàn thiện cơ sở hạ tầng và cho ra mắt khu nhà mẫu.\nThông tin nhanh dự án The Larita Long An\nDự án:The Larita\nTổng diện tích:3,75ha\nVị trí:đường Hương Lộ 10, xã Mỹ Yên, huyện Bến Lức, tỉnh Long An\nTổng vốn đầu tư:417 tỷ đồng\nLoại hình:Semi-compound\nNăm khởi công:\nChủ đầu tư:Công ty CP Bất động sản Xuân Thảo\nNăm hoàn thành:\nTrần Thùy",
    "tinh": 29,
    "quanHuyen": 569,
    "xaPhuong": 27637,
    "images": null,
    "toaDo": "10.669271507439463,106.55521382868042",
    "polygon": "[[10.668895156471578,106.55427217483522],[10.670982736856406,106.55494809150697],[10.670708610956563,106.5557098388672],[10.669053307002423,106.55557036399843],[10.668937329954515,106.55648231506349],[10.666427997542902,106.55584931373596],[10.66650180173283,106.555312871933],[10.668820034940621,106.55555158853532],[10.668850347139559,106.55555561184885],[10.668895156471578,106.55427217483522]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-larita-du-an-khu-nghi-duong-tai-long-an-4344.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}