{
    "id": 5037,
    "tenDuAn": "Diamond Alnata Plus: Phân khu căn hộ tại Celadon City",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ cao cấp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "68 Đường N1, Phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Diamond Alnata Plus thuộc khu Diamond – Một trong bốn phân khu cao cấp của dự án Celadon City tọa lạc tại mặt đường N1, thuộc phường Sơn Kỳ, quận Tân Phú, TP.HCM.\nTừ Diamond Alnata Plus, cư dân có thể kết nối đến chợ Sơn Kỳ, ĐH Công Nghiệp Thực Phẩm, BigC Trường Chinh hoặc khu trung tâm thương mại Aeon Mall…\nQuy mô dự án Diamond Alnata Plus\nKhu Diamond sở hữu vị trí đẹp nhất dự án Celadon City khi nằm trọn vẹn trong công viên sinh thái 16 ha, đồng thời sở hữu phố đi bộ, đại lộ Gamuda rộng tới 61 m. Khu Diamond gồm 4 phân khu: Diamond Centery, Diamond Brilliant, Diamond Alnata Plus, Diamond Alnata.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/53/image(5).png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/53/image(4).png?t=1[/img]\nVề phân khu Diamond Alnata Plus, dự án có tổng diện tích 2,39ha gồm một khối đế condominium từ tầng trệt tới tầng 5. Tầng 6-13 gồm 4 tháp căn hộ A5, A6, A7, A8. Trong đó:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/53/image(3).png?t=1[/img]\nTầng trệt + lửng: Thiết kế 30 căn shophouse dọc phố đi bộ.\nTầng 2,3,4: Gồm 90 căn hộ Sky linked Villa với thiết kế xe hơi chạy lên tận nhà.\nTầng 5: Tầng tiện ích, công viên, hồ bơi và căn hộ trệt.\nTầng 6-13: Căn hộ tiêu chuẩn. Tổng số căn hộ của khu Diamond Alnata Plus gồm 04 tháp A5 – A8 là 546 căn.\nThiết kế tháp A5: Cao 13 tầng tổng 125 căn hộ bao gồm 19 căn 03 phòng ngủ, 106 căn 02 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/53/image(2).png?t=1[/img]\nThiết kế tháp A6: Cao 13 tầng, tổng 88 căn hộ bao gồm 63 căn 02 phòng ngủ, 25 căn 03 phòng ngủ.\nThiết kế tháp A7: Cao 13 tầng, tổng 88 căn hộ bao gồm 63 căn 02 phòng ngủ, 25 căn 03 phòng ngủ.\nThiết kế tháp A8: Cao 13 tầng, tổng 125 căn hộ bao gồm 107 căn 02 phòng ngủ, 18 căn 03 phòng ngủ.\nVới việc các tháp được linh hoạt sắp xếp theo hướng chếch góc 45 độ kết hợp cùng thiết kế ban công rộng và cửa kính lớn, Diamond Alnata Plus đã tối đa hóa tầm nhìn của tất cả các căn hộ ra Công viên trung tâm trong lành & Đại lộ Gamuda sôi động, đồng thời tận dụng mặt thoáng tăng đối lưu, đưa nắng, gió và sinh khí vào nhà.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/53/image(1).png?t=1[/img]\nDiamond Alnata Plus là phân khu sở hữu hệ thống tiện ích, công viên, hồ bơi trên cao với view phố đi bộ - \"điểm nhấn của Celadon City\" – được thiết kế như phố “Nguyễn Huệ”, nơi tổ chức những lễ hội, sự kiến độc đáo theo mùa. Bên cạnh đó, việc đổi mới thiết kế và nâng cấp vật liệu bàn giao càng làm cho căn hộ khu này trở nên đẹp và thông thoáng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/53/image.png?t=1[/img]\nThiết kế thu gọn toàn bộ không gian thư giãn trên tầng 5 của tòa nhà không chỉ biến Dimmond Alnata plus thành biểu tượng cho lối thiết kế hiện đại, mà còn cung cấp những trải nghiệm hoàn toàn mới lạ cho cư dân với hệ thống tiện ích đa dạng.\nThông tin dự án Diamond Alnata Plus\nDo nằm trong khu đô thị Celadon City nên phân khu Diamond Alnata Plus cũng do Công ty cổ Phần Gamuda Land làm chủ đầu tư. Công ty TNHH Savills Việt Nam là đơn vị quản lý tòa nhà.\nDự án vừa được bào giao vào quý 1/2024. Các căn hộ Diamond Alnata Plus được bàn giao hoàn thiện cơ bản bao gồm: Khóa ASSA ABLOY, thiết bị bếp BOSCH, tủ bếp & kệ bếp An Cường, Sàn gỗ phòng ngủ & gạch men phòng khách, hệ thống chiếu sáng & trần thạch cao, cửa kính cách âm, cách nhiệt, cửa lùa, bancony kiếng…\nHiện giá bán căn hộ trên thị trường vào khoảng 65 triệu/m2.\nThông tin nhanh dự án Diamond Alnata Plus\nDự án: Diamond Alnata Plus\nTổng diện tích: 37.699m2\nVị trí: Celadon City - đường N1, thuộc phường Sơn Kỳ, quận Tân Phú, TP.HCM\nTổng vốn đầu tư:\nLoại hình: Căn hộ cao cấp\nNăm khởi công: 3/2022\nChủ đầu tư: Công ty Cổ phần Gamuda Land\nNăm hoàn thành: Quý 1/2024\nN.Đăng",
    "tinh": 29,
    "quanHuyen": 555,
    "xaPhuong": 27016,
    "images": null,
    "toaDo": "10.80419338872816,106.61572042217637",
    "polygon": "[[10.802081364001022,106.61306619644166],[10.80311415735718,106.61280870437623],[10.804684418000276,106.61363482475282],[10.805250869068944,106.614388525486],[10.80543529476763,106.61543726921083],[10.80526140768335,106.61601930856706],[10.805037462047622,106.61639213562013],[10.804760823090499,106.61672472953798],[10.804592204934465,106.6168722510338],[10.803625283367344,106.61752402782442],[10.802703148181804,106.61697417497636],[10.802192020601959,106.61611855030061],[10.801957533946881,106.6150563955307],[10.801852146626558,106.61387622356416],[10.801933821803042,106.61343097686768],[10.802081364001022,106.61306619644166]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Sky Linked Villa\", \"value\": 53}, {\"name\": \"Diamond Century\", \"value\": 58}, {\"name\": \"Khu nh\\u00e0 \\u1edf k\\u1ebft h\\u1ee3p d\\u1ecbch v\\u1ee5 G\\u00f2 D\\u1ea7u\", \"value\": 25}, {\"name\": \"To\\u0300a tha\\u0301p Diamond Brilliant\", \"value\": 52}, {\"name\": \"ResGreen Tower\", \"value\": 35}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/diamond-alnata-plus-phan-khu-can-ho-tai-celadon-city-4340.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}