{
    "id": 5039,
    "tenDuAn": "Khu nhà ở xã hội Hodeco huyện Tân Thành: Dự án nhà ở xã hội tại Bà Rịa - Vũng Tàu",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "49 Trần Hưng Đạo, Phường Phú Mỹ, Thị xã Phú Mỹ, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu nhà ở xã hội Hodeco huyện Tân Thành thuộc khu đất dự án cơ sở hạ tầng kỹ thuật khu nhà ở cho công nhân các khu công nghiệp tại Phú Mỹ, huyện Tân Thành, tỉnh Bà Rịa - Vũng Tàu. Dự án giáp với đường nội bộ khu nhà ở cán bộ công nhân viên cảng Cái Mép - Thị Vải nên thuận tiện trong quá trình di chuyển.\nQuy mô dự án Khu nhà ở xã hội Hodeco huyện Tân Thành\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/191/image-20240518154429-1.jpeg?t=1[/img]\nDự án Khu nhà ở xã hội Hodeco có quy mô đầu tư xây dựng đồng bộ hạ tầng kỹ thuật với diện tích sử dụng đất dự án khoảng 18.243 m2.\nTrong đó, phần diện tích đất ở là 5.470 m2, dự kiến bố trí khoảng 383 căn hộ trong chung cư cao khoảng 5 tầng, diện tích mỗi căn hộ từ 25-70 m2; 248 căn hộ trong chung cư cao 15 tầng với diện tích mỗi căn hộ từ 25-100 m2.\nCòn lại 12.773 m2 sẽ xây dựng các công trình công cộng, hệ thống xử lý nước thải… Tổng vốn đầu tư của dự án hơn 261 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/191/image-20240518154429-2.jpeg?t=1[/img]\nMục tiêu của dự án là xây dựng khu nhà ở xã hội (chung cư) có hạ tầng kỹ thuật, hạ tầng xã hội để bố trí cho công nhân khu công nghiệp và các đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hội theo quy định.\nThông tin dự án Khu nhà ở xã hội Hodeco huyện Tân Thành\nKhu nhà ở xã hội Hodeco huyện Tân Thành do CTCP Phát triển nhà Bà Rịa - Vũng Tàu (Hodeco) làm chủ đầu tư. Doanh nghiệp này tiền thân là doanh nghiệp nhà nước được thành lập theo quyết định số 262/QĐUB ngày 29/5/1990 của UBND Đặc khu Vũng Tàu Côn Đảo.\nNăm 2001, doanh nghiệp cổ phần hóa với số vốn điều lệ 20 tỷ đồng. Lĩnh vực hoạt động chính là đầu tư phát triển các khu đô thị mới và nhà ở; kinh doanh bất động sản, xây dựng các công trình dân dụng, công nghiệp, giao thông; sản xuất vật liệu xây dựng…\nKhu nhà ở xã hội Hodeco huyện Tân Thành được UBND tỉnh Bà Rịa - Vũng Tàu chấp thuận cho Hodeco làm chủ đầu tư vào tháng 9/2017.\nĐến nay, Hodeco cho biết đã hoàn thành xin bàn giao mặt bằng đất sạch và xin phép xây dựng trước 1 block chung cư nhà ở xã hội, đồng thời triển khai thi công xây dựng.\nThông tin nhanh dự án Khu nhà ở xã hội Hodeco huyện Tân Thành\nDự án:Khu nhà ở xã hội Hodeco huyện Tân Thành\nTổng diện tích:18.243 m2\nVị trí:Thuộc khu đất dự án cơ sở hạ tầng kỹ thuật khu nhà ở cho công nhân các khu công nghiệp tại Phú Mỹ, huyện Tân Thành, tỉnh Bà Rịa - Vũng Tàu\nTổng vốn đầu tư:261 tỷ đồng\nLoại hình:Căn hộ chung cư\nNăm khởi công:\nChủ đầu tư:CTCP Phát triển nhà Bà Rịa - Vũng Tàu (Hodeco)\nNăm hoàn thành:\nThiên An",
    "tinh": 2,
    "quanHuyen": 548,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.587679301781332,107.05102454018399",
    "polygon": "[[10.588089365280704,107.05184340476991],[10.588142065176534,107.05047011375429],[10.587150613211929,107.05022335052492],[10.586950352911794,107.05193996429445],[10.588089365280704,107.05184340476991]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[{\"name\": \"Tumys Homes Ph\\u00fa M\\u1ef9\", \"value\": 30}, {\"name\": \"Osimi Ph\\u00fa M\\u1ef9\", \"value\": 18}]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-nha-o-xa-hoi-hodeco-huyen-tan-thanh-du-an-nha-o-xa-hoi-tai-ba-ria-vung-tau-4348.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}