{
    "id": 5042,
    "tenDuAn": "Nam Ô Heritage: Khu du lịch sinh thái tại Đà Nẵng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "nhà phố thương mại, khách sạn nghỉ dưỡng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Nguyễn Tất Thành, Phường Hòa Hiệp Nam, Quận Liên Chiểu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Nam Ô Heritage tọa lạc tại đường Nguyễn Tất Thành phường Hòa Hiệp Nam, Quận Liên Chiểu, TP. Đà Nẵng. Dự án nằm ôm trọn đường bờ biển làng chài hơn 700 tuổi Nam Ô, sở hữu vị trí đắc địa trên hành trình di sản Huế – Đà Nẵng – Hội An.\nQuy mô dự án Nam Ô Heritage\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/95/image-20240518140038-1.jpeg?t=1[/img]\nNam Ô Heritage có tổng diện tích 36,5ha bao gồm 25ha dự án, 10ha diện tích bờ biển, trải dài trên 3km đường bờ biển và đặc biệt là nằm ngay trong lòng làng chài Nam Ô. Dự án bao gồm chuỗi nhà phố thương mại mặt tiền biển và hai mặt tiền, biệt thự biển cao cấp, căn hộ du lịch, khách sạn 5 sao, spa, khu hội nghị quốc tế, khu vui chơi giải trí…\nTrong đó, khu nhà phố thương mại Nam Ô Heritagecó vị trí thuận tiện kinh doanh, thiết kế đa công năng thích hợp với các loại hình kinh doanh như nhà hàng, quán cà phê hay dịch vụ lưu trú dạng boutique hotel.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/95/image-20240518140038-2.jpeg?t=1[/img]\nVới thiết kế lấy cảm hứng từ đoàn xe lửa Đông Dương, chia thành các phân khu Huế – Hội An – Đà Nẵng, sản phẩm nhà phố thương mại Nam Ô Heritage là sự kết hợp giữa kiến trúc đậm nét văn hoá Việt, đặc biệt thời Đông Dương.\nKhu biệt thự Heritage Villacó loại hình đa dạng gồm hướng biển, hướng hồ, hướng vườn và đường nội khu. Mỗi căn biệt thự được thiết kế để tối ưu hóa không gian và tận dụng tối đa ánh sáng tự nhiên. Ngoài ra còn có khu khách sạn 12 tầng Nam Ô Heritage;….\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/95/anh-2-742.jpg?t=1[/img]\nVề tiện ích, Nam Ô Heritage sở hữu hệ tiện ích dành cho 3 thế hệ, bao gồm các khu vực đặc biệt dành cho người già và trẻ em với nhiều hạng mục quy mô, kiến trúc ấn tượng như khách sạn sang trọng, biệt thự ven biển, spa, hồ bơi, các hoạt động giải trí thể thao trên biển,...\nThông tin dự án Nam Ô Heritage\nDự án Nam Ô Heritagedo Tập đoàn Trung Thủy làm chủ đầu tư. Dự án Khu du lịch sinh thái Nam Ô được Tập đoàn Trung Thủy khởi động vào tháng 4/2023 với kỳ vọng sẽ hình thành nên một điểm đến độc đáo trên tuyến hành trình di sản Huế - Đà Nẵng – Hội An.\nCập nhật tiến độ đến tháng 5/2024, Trong tháng 5/2024, đơn vị phát triển và nhà thầu sẽ tiếp tục triển khai giai đoạn 2 khu nhà phố thương mại và bắt đầu thi công hạng mục hạ tầng kỹ thuật khu biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2024/05/18/95/438304585_379611208414332_3929225587993876287_n.jpg?t=1[/img]\nTại khu cổng chào & khu đón tiếp: Trong tháng 04/2024 đã hoàn thiện toàn bộ các hạng mục và đã được đưa vào vận hành khai thác.\nHạng mục hạ tầng kỹ thuật khu villa: Trong tháng 05/2024 sẽ tiến hành đào đất lắp đặt cống đổ bê tông các hố, hố thu của các hệ thống thoát nước mưa và thoát nước thải.\nHạng mục móng nhà phố thương mại: Tháng 04/2024 đã tiến hành ép cừ biện pháp để đào đất, vận chuyển đất và thi công kết cấu phần móng hầm. Trong tháng 05/2024 tiếp tục thi công cuốn chiếu công tác đào đất, lắp đặt coppha, cốt thép và đổ bê tông kết cấu móng 08 căn đầu tiên.\nThông tin nhanh dự án Nam Ô Heritage Đà Nẵng\nDự án:Nam Ô Heritage\nTổng diện tích:36,5ha\nVị trí:Phường Hòa Hiệp Nam, Quận Liên Chiểu, TP. Đà Nẵng\nTổng vốn đầu tư:\nLoại hình:nhà phố thương mại, khách sạn nghỉ dưỡng\nNăm khởi công:\nChủ đầu tư:Tập đoàn Trung Thủy\nNăm hoàn thành:\nHoàng An (TH)",
    "tinh": 15,
    "quanHuyen": 355,
    "xaPhuong": 20195,
    "images": null,
    "toaDo": "16.110808029955155,108.13235468902971",
    "polygon": "[[16.110792135537817,108.13261270523073],[16.110658138233887,108.13234448432924],[16.11108589854122,108.13175976276399],[16.113371565995454,108.13070565462114],[16.11489447072571,108.13039451837541],[16.11499754338137,108.13075661659241],[16.110792135537817,108.13261270523073]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": "[]",
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nam-o-heritage-khu-du-lich-sinh-thai-tai-da-nang-4346.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}