{
    "id": 5141,
    "tenDuAn": "The One Tower Đà Nẵng",
    "matDoXayDung": null,
    "dienTich": "1.516 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Sắp mở bán",
    "viTri": "4-46 Đường 2 Tháng 9, Phường Bình Hiên, Quận Hải Châu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The One Tower Đà Nẵng sở hữu một trong những vị trí đẹp nhất ven bờ sông Hàn, với 3 mặt tiền đường 2/9, Bình Hiên và Đào Tấn, thuộc phường Phước Ninh, quận Hải Châu, TP. Đà Nẵng. Đây là khu vực sầm uất, nhộn nhịp nhất của thành phố biển, nơi tập trung nhiều công trình biểu tượng như cầu Rồng, công viên Apec, thường xuyên diễn ra nhiều sự kiện lớn như Lễ hội Pháo hoa Quốc tế, đua thuyền, hội hoa xuân... \n[img]https://file4.batdongsan.com.vn/2023/11/23/20231123204836-f0ff_wm.jpg[/img]Sơ đồ vị trí dự án The One Towr Đà Nẵng \nTại dự án The One Tower Đà Nẵng, một thế giới đầy trải nghiệm sẽ mở ra cho cư dân, kết nối nhanh chóng tới hệ thống tiện ích “all -in-one\" chỉ trong khoảng cách đi bộ: \n300m đến công viên Apec, phố đi bộ Bạch Đằng\n600m đến cầu Rồng\n140m đến Bảo tàng điêu khắc Chăm\n2,5km đến chợ đêm Helio, chợ đêm Sơn Trà, cầu Tình Yêu\n2,5km đến bến du thuyền Bạch Đằng, biển Mỹ Khê\n2,3km đến trung tâm hành chính Đà Nẵng\n2,9km đến sân bay quốc tế Đà Nẵng\n\n[img]https://file4.batdongsan.com.vn/2023/11/22/20231122163333-ed9e_wm.jpg[/img]Vị trí dự án The One Tower Đà Nẵng",
    "tienIch": "Định hình phong cách “workcation”, cân bằng giữa cuộc sống và công việc, tổ hợp The One Tower Đà Nẵng hội tụ chuỗi tiện ích cao cấp, hứa hẹn mang đến những trải nghiệm tuyệt vời, khơi dậy nguồn cảm hứng trong công việc và cuộc sống của cư dân. \nDự án The One Tower Đà Nẵng không chỉ có các tiện ích nội khu sang trọng mà còn dễ dàng kết nối với loạt tiện ích ngoại khu hấp dẫn nhờ vị trí ngay trung tâm thành phố,. mang đến không gian sống, nghỉ dưỡng tiện nghi, đẳng cấp.",
    "tinh": 15,
    "quanHuyen": 357,
    "xaPhuong": null,
    "images": null,
    "toaDo": "16.058292, 108.222855",
    "polygon": "[[16.059315503254453,108.22321435931666],[16.05949335328819,108.22292474136377],[16.058330881351885,108.22227846426512],[16.058183960912167,108.22260294363831],[16.059315503254453,108.22321435931666]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-hai-chau-ddn/the-one-tower-da-nang-pj5975",
    "test": null,
    "gioiThieu": "Dự án The One Tower Đà Nẵng là tổ hợp thương mại dịch vụ và căn hộ du lịch tại khu vực trung tâm dịch vụ quốc tế của thành phố Đà Nẵng. Dự án do Công ty TNHH Kyoritsu Maintenance làm chủ đầu tư, tọa lạc ngay bên bờ sông Hàn, trên trục đường 2/9 đối diện công viên Apec. Đây được coi là vị trí hiếm hoi còn sót lại với view sông, hướng biển. Các sản phẩm của dự án The One Tower Đà Nẵng phục vụ đa dạng nhu cầu sử dụng như cho thuê, kinh doanh, nghỉ dưỡng,… \n[img]https://file4.batdongsan.com.vn/2023/11/23/20231123204035-9ce8_wm.jpg[/img]Phối cảnh tổng thể dự án The One Tower Đà Nẵng",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}