{
    "id": 5146,
    "tenDuAn": "Lumiere EverGreen",
    "matDoXayDung": null,
    "dienTich": "1,7 ha",
    "khoiCong": null,
    "loaiHinh": "3 tòa, 2294 căn hộ",
    "banGiaoDuKien": null,
    "chuDauTu": "Masterise Homes",
    "trangThai": "Đang cập nhật",
    "viTri": "085 Imperia Smart City, Phường Tây Mỗ, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tọa lạc tại vị trí trung tâm KĐT Vinhomes Smart City, dự án Lumiere EverGreen kết nối dễ dàng với các tuyến giao thông chính của Hà Nội như Đại lộ Thăng Long, đường Lê Trọng Tấn, đường 70,… Vị trí dự án Lumiere EverGreen Smart City nằm trên mặt đường nội khu rộng tới 52m nên cư dân ở đây có thể dễ dàng tiếp cận toàn bộ hệ sinh thái tiện ích của đại đô thị thông minh trong 1 phút di chuyển. Từ đây, cư dân chỉ mất vài phút để đến TTTM Aeon Mall Hà Đông, bệnh viện Hồng Ngọc, sân vận động Mỹ Đình, Trung tâm Hội nghị Quốc gia,…\n \n[img]https://file4.batdongsan.com.vn/2023/11/14/20231114021952-c55b_wm.jpg[/img]Vị trí quy hoạch dự án Lumiere EverGreen trong KĐT Vinhomes Smart City\n[img]https://file4.batdongsan.com.vn/2023/11/22/20231122111453-10e2_wm.jpg[/img]\nDự án chung cư Lumiere EverGreen nằm đối diện với khu đất quy hoạch trường học và bộ đôi công viên Sportia Park và Central Park, là 2 trong số 3 công viên tiện ích lớn nhất của Vinhomes Smart City. Với vị trí đắc địa và nhiều tuyến giao thông quan trọng, Lumiere EverGreen Smart City đang khẳng định vị thế là một trong những dự án chung cư cao cấp hàng đầu tại thị trường phía Tây thủ đô.\n[img]https://file4.batdongsan.com.vn/2023/11/14/20231114022002-5380_wm.jpg[/img]Dự án Lumiere EverGreen tọa lạc ở trung tâm KĐT Vinhomes Smart City",
    "tienIch": "Với định vị là dòng sản phẩm căn hộ xanh hạng sang, dự án Lumiere EverGreen được phát triển với chủ trương không chỉ là nơi ở mà còn là một nơi an cư kết hợp với hệ sinh thái tiện ích thông minh, đẳng cấp. Cộng đồng cư dân của Lumiere EverGreen không chỉ được tận hưởng trọn vẹn hệ thống tiện ích tại đại đô thị Vinhomes Smart City, mà còn được trải nghiệm bộ sưu tập 60 tiện ích phong phú, tiêu biểu là: \nBể bơi bốn mùa trong nhà tại tầng 20\nBể bơi ngoài trời\nThư viện trong nhà\nSảnh tiếp khách\nKhu vui chơi cho trẻ em\nPhòng tập Gym chuẩn quốc tế\nSân thể thao đa năng\nSân thiền thiên nhiên\nVườn trị liệu dưỡng sinh\n\nChung cư Lumiere EverGreen Smart City hứa hẹn sẽ mang đến cho cư dân một cuộc sống đa trải nghiệm với những tiện ích chuẩn quốc tế, thỏa mãn mọi nhu cầu sinh hoạt, làm việc, vui chơi, hưởng thụ cuộc sống,…\nCác tiện ích đã hiện hữu và sẽ tiếp tục hoàn thiện trong tương lai tại đại đô thị Vinhomes Smart City như bộ ba công viên Zen Park, Sportia Park và Central Park, trường Vinschool, bệnh viện Vinmec, TTTM Vincom Megamall,… cũng là những mảnh ghép chất lượng tạo nên bức tranh tiện ích “all in one” dành cho cư dân sóng tại căn hộ Lumiere EverGreen.\n[img]https://file4.batdongsan.com.vn/2023/11/14/20231114022011-cd01_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/11/14/20231114022019-98f8_wm.jpg[/img]",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 628,
    "images": null,
    "toaDo": "21.002126, 105.739461",
    "polygon": "[[21.002032269812634,105.73928296566011],[21.002037276283087,105.73980867862701],[21.002507883756387,105.73970407247545],[21.002522903119406,105.73895037174226],[21.002032269812634,105.73928296566011]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-nam-tu-liem/lumiere-evergreen-pj5965",
    "test": null,
    "gioiThieu": "Dự án Lumiere EverGreen là khu căn hộ cao cấp tiếp theo được chủ đầu tư Masterise Homes triển khai tại khu đô thị Vinhomes Smart City, sau Masteri West Heights. Đây cũng là sản phẩm đầu tiên thuộc bộ sưu tập Lumiere của Masterise Homes tại Hà Nội. Với quy mô 3 tòa, gần 2.300 căn hộ với tiêu chuẩn bàn giao cao cấp, được kiểm soát chặt chẽ về chất lượng xây dựng, dự án Lumiere EverGreen được xem như một trong những dòng sản phẩm cao cấp nhất trong đại đô thị thông minh Vinhomes Smart City, hứa hẹn là điểm sáng của thị trường bất động sản phía Tây Hà Nội cuối năm 2023. \n[img]https://file4.batdongsan.com.vn/2023/11/22/20231122093500-833d_wm.jpg[/img]Phối cảnh dự án Lumiere EverGreen",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}