{
    "id": 5151,
    "tenDuAn": "Lumi Hanoi",
    "matDoXayDung": null,
    "dienTich": "5,6 ha",
    "khoiCong": null,
    "loaiHinh": "9 block cao 29-35 tầng",
    "banGiaoDuKien": "4/2024: Mở bán đợt 1",
    "chuDauTu": "CapitaLand Development (Việt Nam)",
    "trangThai": "Đang mở bán\n4/2024: Mở bán đợt 1",
    "viTri": "190/6 Miêu Nha, Phường Tây Mỗ, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Lumi Hanoi nằm đối diện đại đô thị Vinhomes Smart City với quy hoạch bài bản, tiện ích đa dạng hàng đầu ở khu vực phía Tây Hà Nội. Vị trí dự án Lumi Hanoi liền kề với các tiện ích đa dạng như công viên, trường học, trung tâm thương mại, cơ sở y tế và trung tâm hành chính mới phía Tây. Cư dân của Lumi Hanoi có thể dễ dàng di chuyển đến vào trung tâm Hà Nội, đi sân bay Nội Bài qua các trục giao thông quan trọng như Đại lộ Thăng Long,… Ngoài ra, trong tương lai, khi các tuyến Metro 5, 6, 7 đi vào hoạt động, khả năng kết nối giao thông từ Lumi Hanoi cũng sẽ thuận tiện hơn.",
    "tienIch": "Khu căn hộ Lumi Hanoi sẽ được tích hợp hơn 80 tiện ích cho cư dân ở mọi độ tuổi, gồm có 15 sân thể thao và nhiều hồ bơi nhằm khuyến khích lối sống năng động, khỏe mạnh. Một số tiện ích đáng chú ý khác cũng góp phần thể hiện concept “ánh sáng” của dự án như công viên trung tâm, cầu đi bộ trên không với cảnh quan xanh được thiết kế trải dài toàn khuôn viên dự án, mang đến sự kết nối hài hòa giữa cư dân với thiên nhiên cũng như các tiện ích nội khu khác. \nDự án Lumi Hanoi đặt mục tiêu đạt chứng nhận EDGE từ IFC - thành viên Nhóm Ngân hàng Thế giới. Trong đó, các đặc điểm mang tính bền vững của dự án Lumi Hano bao gồm 4,3 ha cảnh quan xanh, hệ thống thu gom nước mưa, hồ sinh thái và hệ thống sinh cảnh cũng như khu vực trạm sạc cho xe điện và xe đạp.\n[img]https://file4.batdongsan.com.vn/2023/12/17/20231217172841-0936_wm.jpg[/img]",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 628,
    "images": null,
    "toaDo": "21.011585, 105.73584",
    "polygon": "[[21.013164330309593,105.73289394378664],[21.014245349871455,105.73493242263795],[21.01178579848898,105.73701381683351],[21.011164781190754,105.73493242263795],[21.013164330309593,105.73289394378664]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-nam-tu-liem/lumi-hanoi-pj5960",
    "test": null,
    "gioiThieu": "Dự án Lumi Hanoi là khu căn hộ cao cấp mới được chủ đầu tư CapitaLand Development công bố vào tháng 11/2023. Tọa lạc ở phía Tây Hà Nội, khu căn hộ cao cấp Lumi Hanoi có tổng vốn đầu tư 18.000 tỷ đồng, gồm 9 tòa tháp với khoảng 4000 căn hộ. \nTên gọi dự án Luminoi lấy cảm hứng từ \"lumière\", có nghĩa là \"ánh sáng\" trong tiếng Pháp, truyền tải tinh thần cốt lõi của dự án - ví ngôi nhà là chìa khóa cho cuộc sống và duy trì sự sống cũng tương tự như ánh sáng.\n[img]https://file4.batdongsan.com.vn/2023/12/17/20231217172640-cfbe_wm.jpg[/img]Phối cảnh tổng thể dự án căn hộ cao cấp Lumi Hanoi",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}