{
    "id": 5241,
    "tenDuAn": "Lakeside Village",
    "matDoXayDung": null,
    "dienTich": "6,75 ha",
    "khoiCong": null,
    "loaiHinh": "135 căn biệt thự, 3 dinh thự và 5 căn shophouse",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "435B Bình Thanh, Xã Bình Thanh, Huyện Cao Phong, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Lakeside Village toạ lạc tại trung tâm xã Thung Nai và xã Bình Thanh, huyện Cao Phong, tỉnh Hòa Bình. Xung quanh dự án là biển hồ rộng lớn, núi non hùng vĩ, tạo nên một khung cảnh nên thơ, tách biệt với thế giới ồn ào, bụi bặm nhưng rất thuận tiện kết nối, di chuyển khi chỉ cách Hà Nội chưa đến 1h30 phút chạy xe qua các tuyến giao thông lớn như  Đại lộ Thăng Long, Quốc lộ 6A, Cao tốc Láng – Hòa Lạc,…\nTrong tương lai, khu vực kế cận dự án còn nhiều dư địa phát triển khi rất thuận lợi cho du khách tiếp cận bằng cả đường bộ và đường thủy, cũng như tuyến đường bộ đi qua dự án chuẩn bị được nâng cấp, mở rộng. Cùng với đó, hiện địa phương cũng đang tập trung xây dựng  cơ sở hạ tầng du lịch, có thể xem như đòn bẩy cho dự án:\nNâng cấp cảng du lịch Thung Nai\nMở tuyến đường dài khoảng 30km ven hồ\nHoàn thiện các điều kiện để được công nhận là Khu du lịch quốc gia đến năm 2025\n\n[img]https://file4.batdongsan.com.vn/2024/07/31/20240731000618-491e_wm.jpg[/img]Vị trí dự án Lakeside Village",
    "tienIch": "Bên cạnh bầu không khí trong lành, gần gũi với thiên nhiên khi được bao bọc bởi núi rừng, nằm kề bên hồ tự nhiên xanh mướt, Lakeside Village còn sở hữu hàng loạt tiện ích đẳng cấp theo mô hình bất động sản Well-Being, giúp chăm sóc sức khoẻ toàn diện cả về thể chất lẫn tinh thần:\nBể bơi\nChèo thuyền\nYoga, thiền\nĐường dạo bộ\nĐạp xe, Trekking\nHồ cảnh quan\nNhà hàng ẩm thực\nBến du thuyền\nKhu vui chơi trẻ em\nSân golf 18 lỗ tiêu chuẩn quốc tế, sân tennis\nHơn thế nữa, Lakeside Village còn được quản lý và vận hành bởi Best Western – Top 10 tập đoàn quản lý khách sạn hàng đầu trên thế giới mang đến sự chuyên nghiệp trong từng dịch vụ và trải nghiệm của khách hàng.\n\n[img]https://file4.batdongsan.com.vn/2024/07/31/20240731000550-1563_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/07/31/20240731000555-7953_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/07/31/20240731000604-2e65_wm.jpg[/img]",
    "tinh": 28,
    "quanHuyen": 119,
    "xaPhuong": 5092,
    "images": null,
    "toaDo": "20.755795, 105.234108",
    "polygon": "[[20.755792834207035,105.23402720689775],[20.755629805539172,105.2348479628563],[20.755958370828367,105.23528784513475],[20.75631201663943,105.23525834083559],[20.756340860055612,105.2345032989979],[20.756181594167085,105.23431420326233],[20.755792834207035,105.23402720689775]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-cao-phong-hb/lakeside-village-pj6122",
    "test": null,
    "gioiThieu": "Lakeside Village là khu nghỉ dưỡng thuộc xã Thung Nai và Bình Thanh, huyện Cao Phong nằm trong Khu du lịch hồ Hòa Bình, tỉnh Hoà Bình. Dự án có tổng vốn đầu tư 1.000 tỷ đồng, được triển khai với quy mô 6,75ha theo mô hình bất động sản well-being tiêu chuẩn 5 sao.\nChủ đầu tư dự án là Tập đoàn AGroup kỳ vọng, dự án hứa hẹn sẽ mang đến một chốn nghỉ dưỡng đẳng cấp khi sở hữu vị trí đắc địa nằm trọn trong lòng thung lũng Thung Nai với thiên nhiên kỳ vỹ được ví như “vịnh Hạ Long nước ngọt”. Đáng chú ý, dự án sẽ được vận hành bởi thương hiệu khách sạn của Mỹ doanh tiếng Top 10 thế giới - Best Western Premier Collection, chắc chắn sẽ tạo nên cơ sở lưu trú đẳng cấp với các dịch vui nghỉ dưỡng, chăm sóc sức khỏe, vui chơi giải trí chất lượng cao thu hút du khách.\n[img]https://file4.batdongsan.com.vn/2024/07/31/20240731000510-624a_wm.jpg[/img]Phối cảnh tổng thể dự án Lakeside Village",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}