{
    "id": 5242,
    "tenDuAn": "Khu đô thị Xô Viết Green City",
    "matDoXayDung": null,
    "dienTich": "7,12 ha",
    "khoiCong": null,
    "loaiHinh": "251 căn",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "Tỉnh Lộ 536 Xóm 3, Xã Khánh Hợp, Huyện Nghi Lộc, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Xô Viết Green City sở hữu vị trí vô cùng đắc địa khi kế cận 3 trục đường lớn của khu vực:  \nĐường Nguyễn Huệ sầm uất rộng 36m\nĐường số 4 rộng 40m chạy xuyên tâm dự án\nĐường Nguyễn Xí - tuyến đường Nam Cấm rộng 52m\n\nToạ lạc ngay gần khu vực trung tâm TX. Cửa Lò, dự án chỉ cách biển Cửa Lò khoảng 500m, được thừa hưởng toàn bộ không gian sống đẳng cấp cùng với vượng khí dồi dào cho gia chủ khi có vị trí Nhất cận thị - Nhị cận giang - Tam cận lộ:\nNhất cận thị : Nằm trong vùng trung tâm “phố cổ” Cửa Lò, gần kề chợ “Hôm” chợ hải sản lâu đời, lớn nhất tại Cửa Lò.\nNhị cận giang - Vượng khí sinh tài. Với vị trí đắc địa bên bờ sông Lò & song Cấm không chỉ mang đến không gian sống trong lành, thoáng đãng, tràn đầy sinh khí mà còn được xem là long mạch của vượng khí giúp mang lại may mắn, tài lộc cho gia chủ.\nTam cận lộ - Giao thông thuận tiện: 3 trục đường lớn ôm trọn dự án - Đường Nguyễn Xí, Đường Nguyễn Huệ, Đường số 4\nTứ cận hải: Dự án kề biển mang đến không gian nghỉ dưỡng trong lành, thư giãn và cơ hội đầu tư sinh lợi hấp dẫn cho các nhà đầu tư đón dòng thịnh vượng.\n \nPhía Đông giáp đường dọc số 3 Nguyễn Huệ\nPhía Bắc giáp đường Nguyễn Xí\nPhía Nam giáp phường Nghi Thu\nPhía Tây giáp khu du lịch đầm tôm\n\nKhông chỉ là “cầu nối” liên kết, thuận lợi cho cư dân di chuyển đến các khu vực lân cận, Xô Viết Green City hứa hẹn sẽ là điểm dừng chân lý tưởng, thu hút an cư - đầu tư và du khách đến nghỉ dưỡng tạ Cửa Lò.\n[img]https://file4.batdongsan.com.vn/2024/07/30/20240730154353-5f8d_wm.jpg[/img]Vị trí dự án Xô Viết Green City\n[img]https://file4.batdongsan.com.vn/2024/07/30/20240730154420-0e95_wm.jpg[/img]Xô Viết Green City sở hữu vị trí chiến lược khi nằm kế cận 3 trục đường lớn",
    "tienIch": "Xô Viết Green City sở hữu hệ thống tiện ích nội khu hiện đại như khu thể thao, phòng tập gym, sân chơi trẻ em, siêu thị, khu mua sắm, khu tập dưỡng sinh, bãi đậu xe… \nBên cạnh đó, nhờ toạ lạc trong khu vực trung tâm với dân cư hiện hữu, hạ tầng, tiện ích đồng bộ, đẳng cấp, mang tới cuộc sống tiện nghi, đáp ứng mọi nhu cầu từ giáo dục, y tế, chăm sóc sức khỏe, mua sắm, giải trí..:\n200m đến Chợ Hôm\n300m đến  bán đảo Lan Châu\n1,5km đến Khu hành chính, ủy ban, bưu điện, bệnh viện Cửa Lò\n2km đến Quảng trường Bình Minh\n12km đến sân bay Vinh\n \n\n[img]https://file4.batdongsan.com.vn/2024/07/30/20240730171726-a07b_wm.jpg[/img]Kết nối tiện ích dự án Xô Viết Green City",
    "tinh": 41,
    "quanHuyen": 311,
    "xaPhuong": 17878,
    "images": null,
    "toaDo": "18.814089, 105.691109",
    "polygon": "[[18.813286573358393,105.69075107574463],[18.816130129262568,105.67963600158691],[18.82457926876935,105.68564414978029],[18.81712536246903,105.69175958633424],[18.813286573358393,105.69075107574463]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nghi-loc-na/khu-do-thi-xo-viet-green-city-pj6120",
    "test": null,
    "gioiThieu": "Khu đô thị Xô Viết Green City còn có tên gọi khác là khu nhà ở và trung tâm thương mại Xô Viết, được triển khai với quy mô 7,1ha tại xã Khánh Hợp, huyện Nghi Lộc, tỉnh Nghệ An. Dự án là sự kết hợp giữa phong cách kiến trúc tân cổ điển và hiện đại, kiến tạo nên chuẩn mực sống đẳng cấp cho cư dân địa phương. Dự án được đầu tư bởi  Công ty CP Đầu Tư Xây Dựng Ba Đình Số 2 - BACISCO 2JSC và Công ty TNHH Tư vấn thiết kế Việt Phát phụ trách thi công thiết kế.\nĐây cũng là dự án đầu tiên tại xã Khánh Hợp sở hữu quy hoạch bài bản cùng hạ tầng đồng bộ, cung ứng cho thị trường 251 sản phẩm shophouse, liền kề với diện tích đa dạng từ 126 - 230m2. Các sản phẩm liền kề, nhà phố thương mại này sẽ là một “Secondhome” - nơi nghỉ dưỡng đẳng cấp, trở thành kênh đầu tư bên vững với nguồn lợi nhuận hấp dẫn từ việc khai thác kinh doanh các loại hình khách sạn mini, spa, nhà hàng, quán cafe…\n \n[img]https://file4.batdongsan.com.vn/2024/07/30/20240730154255-1e8e_wm.jpg[/img]Phối cảnh tổng thể dự án Khu đô thị Xô Viết Green City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}