{
    "id": 5248,
    "tenDuAn": "Orchard Hill - Sycamore",
    "matDoXayDung": null,
    "dienTich": "1,1 ha",
    "khoiCong": null,
    "loaiHinh": "2 block cao 24 tầng",
    "banGiaoDuKien": "Dự kiến bàn giao Quý IV/2026",
    "chuDauTu": "CapitaLand Development (Việt Nam)",
    "trangThai": "Đang cập nhật\nDự kiến bàn giao Quý IV/2026",
    "viTri": "Lô C22 Huỳnh Thúc Kháng, Phường Hòa Phú, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí Chung cư Orchard Hill - Sycamore được đánh giá là vô cùng đắc địa khi toạ lạc ngay mặt tiền Đường Hùng Vương - khu vực vốn được biết đến là trung tâm của thành phố mới Bình Dương, trong tương lai sẽ trở thành khu đô thị hiện đại, thông minh và sôi động của khu vực.\nOrchard Hill nói riêng và dự án Sycamore sở hữu nhiều ưu thế về vị trí:\nNằm ngay khu trung tâm kinh tế tài chính, khu dân cư với tiện ích, dịch vụ cao cấp hiện hữu\nKết nối giao thông,  giao lưu kinh tế thuận tiện với các khu vực trọng điểm của tỉnh Bình Dương, TP.HCM qua Đại lộ Hùng Vương, các tuyến giao thông huyết mạch như đường Vành đai 4, Đại lộ Mỹ Phước – Tân Vạn – Nhơn Trạch, Quốc lộ 13,…\n\n[img]https://file4.batdongsan.com.vn/2024/07/21/20240721101440-bb85_wm.jpg[/img]Vj trí dự án Orchard Hill Sycamore",
    "tienIch": "Orchard Hill được thừa hưởng toàn bộ tiện ích từ tổng khu Sycamore Capitaland với hệ thống tiện ích nội khu hoàn hảo, đảm bảo đáp ứng nhu cầu sinh hoạt, giải trí của cư dân ở mọi lứa tuổi: \nCông viên cây xanh rộng hơn 700.000m²\nTrung tâm thương mại hiện đại hơn 70.000m²\nHệ thống trường học các cấp\nHồ bơi, sân chơi đa năng.\n\nCung  với đó là chuỗi tiện ích ngoại khu đa dạng của TP. mới Bình Dương: \nTrung tâm hành chính, khu thương mại\nTrường học, bệnh viện\n30 phút đến trung tâm TP.HCM qua tuyến cao tốc Mỹ Phước – Tân Vạn.\n45 phút đến Sân bay quốc tế Tân Sơn Nhất\nGần các khu công nghiệp lớn: KCN VSIP 1, KCN Bàu Bàng, KCN Mỹ Phước…\n \n\n[img]https://file4.batdongsan.com.vn/2024/07/21/20240721101416-70c2_wm.jpg[/img]",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": 25760,
    "images": null,
    "toaDo": "11.045323, 106.678329",
    "polygon": "[[11.04456307892791,106.67716026306154],[11.04785898851912,106.67931675910951],[11.046005702057656,106.68227791786195],[11.045026403917673,106.68155908584596],[11.04456307892791,106.67716026306154]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thu-dau-mot-bd/orchard-hill-sycamore-pj6113",
    "test": null,
    "gioiThieu": "Orchard Hill là phân khu cao tầng đầu tiên thuộc dự án Sycamore được ra mắt của chủ đầu tư Capitaland. Gồm 2 block Orchard Hill 1 và Orchard Hill 2 cao 24 tầng với 774 căn hộ cao cấp, Orchard Hill được triển khai trên quỹ đất rộng 1.1ha, đối diện Sora Garden, ngay mặt đường Hùng Vương, phường Phú Mỹ, thành phố mới Bình Dương, tỉnh Bình Dương. Cảm hứng kiến tạo nên phân khu này bắt nguồn từ sự hoà quyện giữa hình ảnh ánh sáng và bóng tối, tạo nên lối kiến trúc tinh tế, phù hợp phong cách sống hiện đại của cư dân vùng kinh tế trọng điểm phía Nam Việt Nam.\n[img]https://file4.batdongsan.com.vn/2024/07/21/20240721100623-a47f_wm.jpg[/img]Phối cảnh phân khu Orchard Hill thuộc dự án Sycamore",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}