{
    "id": 5251,
    "tenDuAn": "Khu dân cư Bắc Sông Hương",
    "matDoXayDung": "36 %",
    "dienTich": "9,8 ha",
    "khoiCong": null,
    "loaiHinh": "400 lô đất nền liền kề và nhà vườn",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Đội 7 Thôn Ngọc Lộ, Xã Tân Việt, Huyện Thanh Hà, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Khu dân cư Bắc Sông Hương toạ lạc trên địa bàn xã  xã Tân Việt, huyện Thanh Hà, tỉnh Hải Dương. Nằm ngay trục giao thông chính của xã Tân Việt cũng như trục giao thông Đông - Tây của tỉnh Hải Dương, kết nối 2 xã Quyết Thắng và xã Tân Việt bởi cây cầu Bắc Sông Hương với lưu lượng giao thông lớn, nhịp sống sầm uất, dân cư văn minh, kinh tế rất ổn định - dự án hứa hẹn mang lại cơ hội an cư - đầu tư tốt cho cư dân với tiềm năng tăng giá hấp dẫn theo dư địa phát triển của khu vực.\nKhu đất triển khai dự án có địa giới hành chính như sau: \nPhía Bắc giáp khu dân cư mới\nPhía Nam giáp ruộng canh tác\nPhía Đông giáp khu dân cư thôn Lam Sơn\nPhía Tây giáp ruộng canh tác.",
    "tienIch": "Về tiện ích, Khu dân cư Bắc Sông Hương được trang bị hệ thống tiện ích nội khu hiện đại với:\nĐất liên hợp thể thao\nĐất nhà trẻ, giáo dục\nĐất công viên cây xanh, bãi đỗ xe\n\nTrong vòng bán kính 5km từ dự án, cư dân có thể thuận tiện kết nối với các tiện ích hiện hữu như: \nUBND xã Tân Việt\nNhà văn hóa thôn Vạn Tuế - xã Tân Việt\nChợ Tân Việt, Chợ Chiều xã Cẩm Chế",
    "tinh": 26,
    "quanHuyen": 203,
    "xaPhuong": 10825,
    "images": null,
    "toaDo": "20.92325, 106.416389",
    "polygon": "[[20.923045403335593,106.41462564468385],[20.92399800068026,106.41724348068239],[20.92264430790524,106.41802668571472],[20.921501180039385,106.41519427299501],[20.923045403335593,106.41462564468385]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-thanh-ha-hd/khu-dan-cu-bac-song-huong-pj6110",
    "test": null,
    "gioiThieu": "Khu dân cư Bắc Sông Hương là dự án đất nền được đầu tư bởi Công ty Cổ phần Tập đoàn AH với quy mô 97.966m2 tại xã Tân Việt, huyện Thanh Hà, tỉnh Hải Dương. Dự án do liên danh Công ty TNHH Xây dựng Việt Phong Minh và Công ty TNHH Xây dựng & Thương mại Nam Tiến Đạt thiết kế; Công ty Cổ phần Đầu tư HĐ Việt Nam phụ trách triển khai thi công.\nĐược biết, dự án có tổng mức đầu tư hơn 131 tỷ đồng. Sau khi hoàn thiện, Khu dân cư Bắc Sông Hương cung ứng cho thị trường khu vực 400 lô đất nền liền kề và nhà vườn\n[img]https://file4.batdongsan.com.vn/2024/07/18/20240718164127-da14_wm.jpg[/img]",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}