{
    "id": 5255,
    "tenDuAn": "HP Galaxy Cao Bằng",
    "matDoXayDung": null,
    "dienTich": "4,12 ha",
    "khoiCong": null,
    "loaiHinh": "203 liền kề, Shophouse thương mại cao 5 tầng và 01 khối hỗn hợp cao 11 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Hải Phát",
    "trangThai": "Đang mở bán",
    "viTri": "Tnr Star Center Tổ 02, Phường Đề Thám, Thành phố Cao Bằng, Tỉnh Cao Bằng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "HP Galaxy Cao Bằng toạ lạc tại trung tâm hành chính mới tỉnh Cao Bằng, kết nối trực tiếp đại lộ Võ Nguyên Giáp rộng 58m - vốn là trục đường quan trọng được chú trọng đầu tư về cảnh quan, kế cận khu vực tập trung các cơ quan đầu não của tỉnh Cao Bằng như UBND tỉnh, Trung tâm Hội nghị tỉnh, Cục Hải quan, Quảng trường thành phố… Có thể thấy, vị trí này không chỉ thuận lợi cho việc khai thác, phát triển dịch vụ kinh doanh mà còn đảm bảo an ninh tuyệt đối cho cư dân tương lai.\n[img]https://file4.batdongsan.com.vn/2024/07/08/20240708121830-917a_wm.jpg[/img]Vị trí dự án HP Galaxy Cao Bằng",
    "tienIch": "Về tiện ích, chủ đầu đầu tư Hải Phát chú trọng phát triển hệ tiện ích nội khu cao cấp với trung tâm thương mại, khu tập gym, spa, nhà hàng, khu mua sắm, bên cạnh vườn hoa, cây xanh nội khu rộng lớn… tạo nên trung tâm vui chơi giải trí, mua sắm hiện đại lần đầu tiên có mặt tại Cao Bằng. \nĐây cũng được coi là lợi thế mở ra môi trường đầu tư kinh doanh thuận lợi cho cư dân tại dự án với tuyến phố thương mại sầm uất, góp phần thay đổi diện mạo của thành phố.\n[img]https://file4.batdongsan.com.vn/2024/07/08/20240708123329-8b70_wm.jpg[/img]Tiện ích nội khu HP Galaxy Cao Bằng được đầu tư bài bản\n[img]https://file4.batdongsan.com.vn/2024/07/08/20240708123340-e575_wm.jpg[/img]Tiện ích nội khu chính là điểm nhấn đắt giá của HP Galaxy Cao Bằng\n[img]https://file4.batdongsan.com.vn/2024/07/08/20240708123404-b7bc_wm.jpg[/img]Các shophouse tạo nên tuyến phố thương mại sầm uất với đầy đủ loại hình kinh doanh đa dạng, đáp ứng nhu cầu sống của cư dân\n[img]https://file4.batdongsan.com.vn/2024/07/08/20240708123538-ff59_wm.jpg[/img]Lõi nội khu dự án là các mảng xanh tạo cảnh quan và tiện ích phục vụ cư dân",
    "tinh": 13,
    "quanHuyen": 42,
    "xaPhuong": 1282,
    "images": null,
    "toaDo": "22.675434, 106.218971",
    "polygon": "[[22.675075041260246,106.21958613395692],[22.676035295229706,106.21810555458069],[22.676728257834707,106.21859908103944],[22.675817506259193,106.22004747390748],[22.675075041260246,106.21958613395692]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-cao-bang-cb/hp-galaxy-cao-bang-pj6105",
    "test": null,
    "gioiThieu": "HP Galaxy Cao Bằng là dự án Khu đô thị phức hợp mang phong cách kiến trúc hiện đại kết hợp Tân Cổ điển Châu Âu, do Công ty CP Đầu tư Hải Phát làm chủ đầu tư, triển khai với quy mô 4,12ha tại trung tâm hành chính mới thuộc TP Cao Bằng, tỉnh Cao Bằng. Dự án gồm 203 lô nhà ở liền kề, shophouse thương mại 5 tầng và 01 toà hỗn hợp cao 11 tầng.\nThiết lập chuẩn sống mới với không gian sống xanh, tiện ích hiện đại kết hợp hoạt động thương mại sầm uất, HP Galaxy hứa hẹn mang đến không gian sống chất lượng, đẳng cấp và cơ hội đầu tư kinh doanh tiềm năng cho cư dân địa phương.\n[img]https://file4.batdongsan.com.vn/2024/07/08/20240708122418-ae31_wm.jpg[/img]Phối cảnh tổng thể dự án HP Galaxy Cao Bằng",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}