{
    "id": 5274,
    "tenDuAn": "Vinacomin Tower",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "37 tầng nổi + 5 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam",
    "trangThai": "Đã bàn giao",
    "viTri": "46B Tổ 49B, Phường Yên Hòa, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tòa nhà Vinacomin Tower tọa lạc tại số 3 Dương Đình Nghệ, Phường Yên Hòa, Q. Cầu Giấy, Hà Nội. Nằm ngay ngã tư giao cắt Dương Đình Nghệ - Trung Kính - Phạm Văn Bạch và tòa tháp PVI Tower, tòa nhà Mobiphone. \nPhía Đông Bắc giáp Khu đất dành cho Ngân hàng Agribank (theo quy hoạch)\nPhía Tây Bắc giáp đường Dương Đình Nghệ (50m)\nPhía Đông Nam giáp đường Nguyễn Như Uyên (21,5m)\nPhía Tây Nam giáp Trụ sở Tổng cục Hải Quan.\n\n[img]https://file4.batdongsan.com.vn/2024/06/14/20240614140413-dc09_wm.jpg[/img]Vị trí tòa nhà Vinacomin Tower\nĐây là khu vực tập trung các tòa văn phòng cao cấp và nhiều tiện ích công cộng, đáp ứng tốt nhất mọi nhu cầu làm việc cho các khách hàng, tổ chức doanh nghiệp. Từ tòa nhà Vinacomin Tower có thể dễ dàng kết nối với các khu vực trọng điểm thông qua các tuyến đường huyết mạch như Phạm Hùng, Khuất Duy Tiến, Vành đai 3, Lê Văn Lương, Trần Duy Hưng, Cao tốc Láng Hòa Lạc, Cầu Giấy…\nKết nối vùng:Chưa tới 10 phút lái xe đến bến xe Mỹ Đình, Trung tâm Hội nghị Quốc Gia, khách sạn JW Marriott Hà Nội, TTTM The Manor…\nLân cận nhiều tòa nhà văn phòng hạng A, B cho thuê như: Keangnam Landmark 72, CEO Tower, Tasco Tower, Mipec Tower, Tòa nhà Sông Đà, Handico Tower, Vinhomes West Point, Vinhomes Skylake…\nGần nhiều ngân hàng: Vietcombank, Techcombank, BIDV, Vietinbank, Agribank…",
    "tienIch": "Tòa nhà Vinacomin Tower được đầu tư và trang bị hệ thống tiện ích đồng bộ và đa dạng đảm bảo một nơi làm việc chuyên nghiệp và chất lượng nhất cho khách hàng. Với các thiết bị cao cấp hiện đại tòa nhà Vinacomin Tower sẽ đem lại không gian thoải mái nhất, hiệu quả nhất cho hoạt động kinh doanh.\n[img]https://file4.batdongsan.com.vn/2024/06/20/20240620093555-abdd_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/06/20/20240620093555-3799_wm.jpg[/img]\nHệ thống tiện ích tòa văn phòng Vinacomin Tower bao gồm:\nThang máy, thang cuốn của Hãng Mitsubishi được nhập khẩu nguyên bộ từ Nhật Bản: Gồm 23 thang máy (trong đó: 10 thang tốc độ 6m/s; 8 thang tốc độ 4m/s); 06 thang cuốn.\nHệ thống điều hoà trung tâm của Hãng DaiKin: Gồm 06 tổ máy Chiller được nhập khẩu nguyên bộ từ Mỹ, được bố trí: 02 tổ máy ở tầng 5B phục vụ từ tầng 1 đến tầng 11; 02 tổ máy ở tầng 19B phục vụ từ tầng 12 đến tầng 23; 02 tổ máy ở tầng 35 phục vụ từ tầng 24 đến tầng 35.\n05 tầng hầm với tổng diện tích 33.855m2 + khuôn viên quanh tòa nhà\nMáy phát điện dự phòng 100% công suất\nTrần thả hoàn thiện, cao 2.7m\nSàn bê tông cán phẳng.\nTường, vách ngăn bằng thạch cao xung quanh diện tích thuê\nĐiều hòa và đèn chiếu sáng đã lắp sẵn trong diện tích thuê\nHệ thống PCCC theo tiêu chuẩn\nHệ thống an ninh 24/7 & giám sát CCTV\nĐầu chờ đường điện và mạng internet tại hộp kỹ thuật từng tầng\nWC nam nữ riêng biệt mỗi tầng.",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 172,
    "images": null,
    "toaDo": "21.022142, 105.789803",
    "polygon": "[[21.022096243880156,105.78968167304994],[21.02191597831047,105.78895211219789],[21.021129817583617,105.78961193561555],[21.021475328222564,105.79011082649232],[21.022096243880156,105.78968167304994]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-cao-oc-van-phong-cau-giay/vinacomin-tower-pj6078",
    "test": null,
    "gioiThieu": "Tòa nhà Vinacomin Tower là trụ sở của Tập đoàn công nghiệp Than – Khoáng sản Việt Nam tọa lạc tại Số 3 đường Dương Đình Nghệ, Phường Yên Hòa, Quận Cầu Giấy, Hà Nội. Với khả năng kết nối giao thông linh hoạt, Vinacomin Tower được xây dựng theo tiêu chuẩn văn phòng hạng A cao cấp, được đầu tư xây dựng và quản lý bởi Tập đoàn Công nghiệp Than – Khoáng sản Việt Nam (TKV) với thiết kế hiện đại, chất lượng hoàn thiện, Vinacomin Tower  hứa hẹn là lựa chọn hàng đầu cho các doanh nghiệp có nhu cầu thuê văn phòng cao cấp tại quận Cầu Giấy.\n[img]https://file4.batdongsan.com.vn/2024/06/20/20240620093625-cfc4_wm.jpg[/img]Sảnh lễ tân tòa nhà Vinacomin Tower",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}