{
    "id": 5275,
    "tenDuAn": "Spring Ville",
    "matDoXayDung": "25 %",
    "dienTich": "18,26 ha",
    "khoiCong": null,
    "loaiHinh": "452 nhà phố biệt thự liên kế, 4 tháp nhà ở xã hội, 3 tháp căn hộ",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Gamuda Land Việt Nam",
    "trangThai": "Sắp mở bán",
    "viTri": "142 Đường Tôn Đức Thắng, Thị trấn Hiệp Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Spring Ville tọa lạc tại đường Tôn Đức Thắng, thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai. Nằm gần cao tốc TP.HCM-Long Thành- Dầu Giây và Quốc lộ 51, dễ dàng kết nối với Thành phố Thủ Đức, sân bay Quốc Tế Long Thành & Thành phố Biển Vũng Tàu, nhiều tuyến đường Quốc lộ và đường sắt.\n[img]https://file4.batdongsan.com.vn/2024/06/14/20240614160104-49a0_wm.jpg[/img]Vị trí dự án Spring Ville\nLiên kết vùng:Cách các khu công nghiệp Nhơn Trạch chỉ 5 phút di chuyển.\nChưa đầy 10 phút đến trung tâm Huyện Nhơn Trạch, Đồng Nai.\nDự án cách sân bay quốc tế Long Thành chỉ 10 phút.\nCách sân golf Đại Phước chỉ 15 phút.\nKhoảng 30 phút di chuyển để đến TPHCM, Biên Hòa hoặc hướng về Bình Dương.\n\n[img]https://file4.batdongsan.com.vn/2024/06/14/20240614160208-1e88_wm.jpg[/img]",
    "tienIch": "Nội khuCông viên xanh mát với những lối dạo bộ thoải mái, tạo nên không gian thư giãn và gần gũi với thiên nhiên.\nSân bóng đá mini với chất lượng cao, là nơi cư dân có thể thư giãn và rèn luyện sức khỏe.\nTrường mẫu giáo quốc tế giúp tiết kiệm thời gian đưa đón con cái và mang lại môi trường giáo dục chất lượng.\nSân tennis để cư dân rèn luyện sức khỏe và thể lực, tận hưởng những giờ thăng trầm của môn thể thao này.\nBể bơi rộng rãi và hiện đại với khu vực riêng cho cả người lớn và trẻ em, tạo nên không gian giải trí và thư giãn cho gia đình.\nKhu shophouse với các thương hiệu thời trang, ẩm thực, và quán cà phê danh tiếng, là nơi cư dân có thể trải nghiệm và thưởng thức những trải nghiệm mua sắm và ẩm thực đẳng cấp.\n\n[img]https://file4.batdongsan.com.vn/2024/06/14/20240614160316-2f74_wm.jpg[/img]",
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26479,
    "images": null,
    "toaDo": "10.736801, 106.939827",
    "polygon": "[[10.736428479397823,106.93701267242433],[10.737956923863393,106.93658351898193],[10.73811503836681,106.93735599517824],[10.739801587921024,106.93702340126039],[10.74056053214847,106.94004893302919],[10.737250678071229,106.94093942642213],[10.736428479397823,106.93701267242433]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-nhon-trach-dna/spring-ville-pj6080",
    "test": null,
    "gioiThieu": "Dự án Spring Ville là dự án khu đô thị gồm biệt thự, nhà phố thương mại – căn hộ cao cấp do Tập đoàn Gamuda Land phát triển, tọa lạc tại mặt tiền đường Tôn Đức Thắng, thị trấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, Dự án Spring Ville nằm gần trục đường Cao tốc TP.HCM – Long Thành – Dầu Giây và Quốc lộ 51, dễ dàng di chuyển đến các trung tâm lớn như Thành phố Thủ Đức, sân bay quốc tế Long Thành, Thành phố Vũng Tàu.\nDự án Spring Ville có quy mô lớn gần 19ha với mật độ xây dựng thấp 25% được chia thành các phân khu riêng biệt, gồm phân khu cao tầng và phân khu thấp tầng. Dự án Spring Ville có nhiều tiện ích đa dạng như công viên cây xanh, lối đi bộ, khu shophouse mua sắm, bể bơi, hệ thống trường học quốc tế, sân thể dục thể thao, sân đá bóng mini…, tạo ra môi trường sống đa dạng, đáp ứng nhiều nhu cầu sống cho cư dân.\n[img]https://file4.batdongsan.com.vn/2024/06/20/20240620110522-461d_wm.jpg[/img]Tổng thể dự án Spring Ville",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}