{
    "id": 5277,
    "tenDuAn": "Diamond Alnata",
    "matDoXayDung": "20 %",
    "dienTich": "82 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Gamuda Land Việt Nam",
    "trangThai": "Đã bàn giao",
    "viTri": "N1 Sơn Kỳ, Phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Diamond Alnata tọa lạc mặt tiền đại lộ Gamuda sôi động, nhộn nhịp ngay ở vị trí trung tâm khu đô thị Celadon City, phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh. Với vị trí đắt địa này cư dân Diamond Alnata dễ dàng tiếp cận những tiện ích đang hiện hữu ở Celadon City.\n• Kết nối dễ dàng tới tiện ích toàn khu, mang trải nghiệm tiện nghi đến từng ngưỡng cửa\n• Phong cách sống năng động mỗi ngày tại khu vực trung tâm\n• Không gian xanh lý tưởng cùng bốn bề công viên, hồ nước.\n[img]https://file4.batdongsan.com.vn/2024/06/13/20240613161040-db9f_wm.jpg[/img]Sơ đồ vị trí khu đô thị Celadon City",
    "tienIch": "Diện tích mảng xanh, công viên được bố trí xen kẽ, hài hòa cùng các khối công trình, mang đến một không gian vừa tiện nghi, cao cấp nhưng cũng rất trong lành, mát mẻ để cư dân đều được tận hưởng cuộc sống theo cách trọn vẹn nhất, thư thái nhất.\nNội khu: Diamond Alnata thừa hưởng hệ thống tiện ích trên mọi lĩnh vực của Celadon City từ sinh hoạt, văn hóa, giáo dục, đến giải trí… phục vụ toàn diện đời sống thể chất và tinh thần của cộng đồng kim cương tương lai.\nTrường liên cấp quốc tế Á Châu\nBệnh viện tiêu chuẩn quốc tế Hoàn Mỹ\nKhu vui chơi trẻ em\nPhòng gym, xông hơi ướt/khô, phòng chức năng\nNhà hàng, café, phòng cộng đồng (sky gourmet) phục vụ như cầu đón khách/ đãi tiệc của cư dân…\nHồ bơi vô cực dài 30m ở độ cao 18m, hồ bơi trẻ em, bể sục thư giãn\nĐường chạy trên không dài 1km\nĐài ngắm cảnh & Góc thư giãn\nHệ thống an ninh nghiêm ngặt với một lối vào duy nhất có cổng bảo vệ, hàng rào an ninh đa lớp, thẻ từ ra vào tòa nhà, có tuyến đường dành riêng cho khách bộ hành, mạng cáp ngầm,…\n\nNgoại khu: Chợ Sơn Kỳ, ĐH Công Nghiệp Thực Phẩm, BigC Trường Chinh hoặc khu trung tâm thương mại Aeon Mall…\n[img]https://file4.batdongsan.com.vn/2024/06/13/20240613161732-57a2_wm.jpg[/img]",
    "tinh": 29,
    "quanHuyen": 555,
    "xaPhuong": 27016,
    "images": null,
    "toaDo": "10.803431, 106.613330",
    "polygon": "[[10.803642065665008,106.61294817924501],[10.803154360591945,106.61286771297456],[10.80322553921953,106.61496788263322],[10.803652610630817,106.61500543355943],[10.803642065665008,106.61294817924501]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-tan-phu/diamond-alnata-pj6076",
    "test": null,
    "gioiThieu": "Dự án Diamond Alnata là một mảnh ghép hoàn thiện của khu đô thị Celadon City ở trung tâm quận Tân Phú – đầu mối giao thông huyết mạch kết nối thuận tiện đến các địa điểm trọng yếu nội/ngoại thành như sân bay, siêu thị, bệnh viện, các tỉnh miền Đông/Tây…Được lấy cảm hứng từ viên kim cương cùng khát khao mang đến một nơi an cư khác biệt và đẳng cấp dành cho cư dân, mỗi chi tiết trong thiết kế của Diamond Alnata đều được tính toán kỹ lưỡng. \n[img]https://file4.batdongsan.com.vn/2024/06/13/20240613152842-92f5_wm.jpg[/img]Chung cư Diamond Alnata nằm trong quần thể Celadon City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}