{
    "id": 5283,
    "tenDuAn": "Nam Ô Discovery",
    "matDoXayDung": null,
    "dienTich": "4.309 m²",
    "khoiCong": null,
    "loaiHinh": "34 tầng, 487 căn hộ",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Phát triển Bất động sản Gotec Land",
    "trangThai": "Đang cập nhật",
    "viTri": "24 Nguyễn Tất Thành, Phường Hòa Hiệp Nam, Quận Liên Chiểu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Nam Ô Discovery (hay High Fresh Đà Nẵng) sở hữu vị trí đắc địa, nằm trên cung đường Nguyễn Tất Thành, phường Hòa Hiệp Nam, quận Liên Chiểu, TP. Đà Nẵng với\ntầm nhìn hướng trực diện về phía vịnh biển Đà Nẵng. Vị trí dự án tọa lạc mang lại môi trường sống mát lành, không gian an yên để tái tạo năng lượng và phục hồi sức khỏe.\nVị trí dự án có kết nối giao thông thuận lợi, ngay gần bãi tắm Nam Ô, tổ hợp nghỉ dưỡng công viên Mikazuki, cảng biển Liên Chiểu, Vinpearl Làng Vân, bến xe trung tâm, ga Đà Nẵng, sân bay Đà Nẵng, cầu Hàn, cầu Rồng…\nVề mặt phong thủy, chung cư Nam Ô Discovery nằm ở trung tâm vòng cung vịnh Đà Nẵng, đón được vượng khí lớn từ biển Đông, cánh tả là đèo Hải Vân, cánh hữu là bán đảo Sơn Trà, lưng tựa núi Bà Nà. Ngoài ra, đây còn là khu vực có tiềm năng bứt phá mạnh mẽ với hàng loạt dự án và hạ tầng trọng điểm quốc gia được đầu tư phát triển.\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529101834-53dc_wm.jpg[/img]Vị trí dự án Nam Ô Discovery Đà Nẵng",
    "tienIch": "Dự án Nam Ô Discovery Đà Nẵng tích hợp hơn 30 tiện ích chăm sóc sức khỏe chuyên sâu như trung tâm spa, vườn thiền động - tĩnh,\nthư viện dinh dưỡng,  hồ bơi vô cực, phòng gym,… tạo thành một hệ sinh thái khép kín hiện đại, đẳng cấp. Các tiện ích nội khu nổi bật tại chung cư Nam Ô Discovery có thể kể đến như:\nTrung tâm thương mại rộng 2500m2\nPhòng thiền động\nPhòng thiền tĩnh\nVườn Zen\nVườn trẻ thơ\nHồ bơi\n\nĐặc biệt, dự án Nam Ô Discovery Đà Nẵng sở hữu tổ hợp Medical Wellness Center, trung tâm y học AAA Intelligent Health tại khối đế với diện tích lên tới 2000m2. Đây là một sản phẩm du lịch y tế bài bản với đa dạng loại hình chăm sóc sức khỏe.\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529103210-eff1_wm.jpg[/img]Trung tâm thương mại\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529103216-0a15_wm.jpg[/img]Khu vui chơi ngoài trời cho trẻ\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529103220-36b0_wm.jpg[/img]Nhà hàng\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529103225-49f4_wm.jpg[/img]Trung tâm y học tái tạo AAA Intelligent Health\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529103414-c48e_wm.jpg[/img]Bể bơi vô cực\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529103705-1790_wm.jpg[/img]Vườn Zen\nLiên kết vùng dự án Nam Ô Discovery Đà Nẵng:\n50m đến bãi biển Nguyễn Tất Thành\n100m đến bãi biển Hòa Minh\n300m đến Nhà hàng Tiệc cưới Hưng Gia Trần\n1,4km đến bãi Tắm Liên Chiểu\n1,6km đến UBND quận Liên Chiểu\n2,5 km đến Trường Đại học Bách Khoa, Đại học Đà Nẵng\n3,4km đến Trường Cao đẳng Kinh tế - Kế hoạch Đà Nẵng\n5,1km đến Bệnh viện Bình dân Đà Nẵng",
    "tinh": 15,
    "quanHuyen": 355,
    "xaPhuong": 20195,
    "images": null,
    "toaDo": "16.103662, 108.137764",
    "polygon": "[[16.101984197143807,108.13908219337465],[16.103525228040578,108.13762307167055],[16.10312322113413,108.1371456384659],[16.101489415455465,108.13848674297334],[16.101984197143807,108.13908219337465]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-lien-chieu-ddn/nam-o-discovery-pj6068",
    "test": null,
    "gioiThieu": "Chung cư Nam Ô Discovery (hay căn hộ High Fresh Đà Nẵng) tọa lạc trên cung đường biển Nguyễn Tất Thành, thuộc địa giới hành chính phường Hòa Hiệp Nam, quận Liên Chiểu, TP. Đà Nẵng. Dự án có tổng diện tích đất 4309m2, quy mô gồm 2 tháp cao 35 tầng nổi & và tầng hầm, cung ứng 487 căn hộ cao cấp, thiết kế với diện tích đa dạng từ 30 - 86m2, tương ứng loại căn hộ Studio - 1 phòng ngủ - 2 phòng ngủ - 3 phòng ngủ. Nam Ô Discovery được đầu tư phát triển bởi Gotec Land, dự kiến bàn giao vào cuối năm 2025.\n[img]https://file4.batdongsan.com.vn/2024/05/29/20240529110213-ec8c_wm.jpg[/img]Phối cảnh tổng thể dự án chung cư Nam Ô Discovery",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}