{
    "id": 5284,
    "tenDuAn": "Lam Hạ Center Point",
    "matDoXayDung": null,
    "dienTich": "13,56 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "68 Lê Công Thanh, Phường Trần Hưng Đạo, Thành phố Phủ Lý, Tỉnh Hà Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Lam Hạ Center Point tọa lạc trên đường 68, phường Lam Hạ, TP. Phủ Lý, tỉnh Hà Nam, một đô thị trẻ năng động, cách Hà Nội khoảng 60km về phía Nam. Vị trí dự án có kết nối giao thông, hạ tầng thuận lợi trong nội vùng cũng như liên vùng. Lam Hạ Center Point được đầu tư đồng bộ từ các trục đường, các dãy phố đến các công trình biệt thự… kiến tạo nên một khu đô thị mới văn minh, hiện đại ngay trung tâm TP. Phủ Lý.\n[img]https://file4.batdongsan.com.vn/2024/05/23/20240523155859-83b1_wm.jpg[/img]Vị trí dự án Lam Hạ Center Point\nXem thêm: Tổng Quan Về Thành Phố Phủ Lý (Hà Nam)",
    "tienIch": "Dự án Lam Hạ Center Point được định hướng trở thành một khu đô thị sinh thái kiểu mẫu với triết lý phát triển bền vững về nơi an cư đẳng cấp, hệ thống tiện ích khép kín. Các tiện ích nổi bật tại dự án có thể kể đến như:\nCổng chào biểu tượng Khu nhà ở Lam Hạ Center Point\nKhu trung tâm thương mại Stellar Mega Mall\nKhu trung tâm mua sắm Sakura Market Center\nSân thể thao - Stellar Sport Garden\nSân chơi trẻ em - Sakura Garden\nSân chơi đa năng\nNhà văn hoá Sakura Club House\nKhu đỗ xe dành riêng cư dân - Parking Car\nCông viên Opera Park\nCông viên Ánh Sáng Stellar Park\nCông viên Hoa anh đào - Sakura Park\nSuối nước thư giãn Opera Stream\n\nBên cạnh đó, cư dân Lam Hạ Center Point có thể thuận tiện kết nối hệ thống tiện ích ngoại khu đa dạng, đồng bộ và hiện đại của khu vực như:\n1,2km đến Bệnh viện Mắt, Bbệnh viện Y học cổ truyền Hà Nam\n2km đến Trung tâm Y tế TP. Phủ Lý, cục thuế tỉnh Hà Nam, trung tâm hành chính phường Lam Hạ\n3km đến siêu thị Quang Vinh, công an phường Lam Hạ, trường Cao đẳng Phát thanh truyền hình\n3,6km đến Trung tâm Y tế tỉnh Hà Nam, vườn hoa trung tâm thành phố, Bệnh viện đa khoa tỉnh Hà Nam\n4,3km đến Bệnh viện đa khoa tỉnh Hà Nam, nhà hàng đèn lồng, khu vui chơi Vinpearl Phủ Lý, chùa tâm linh Hà Hòa Lạc…\n\nMột số hình ảnh phối cảnh tiện ích nội khu dự án Lam Hạ Center Point:\n[img]https://file4.batdongsan.com.vn/2024/05/23/20240523160145-4595_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/05/23/20240523173618-effc_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/05/23/20240523173637-e09f_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/05/23/20240523173625-3a54_wm.jpg[/img]\nXem thêm: Nhà đất Phủ Lý, Hà Nam",
    "tinh": 23,
    "quanHuyen": 243,
    "xaPhuong": null,
    "images": null,
    "toaDo": "20.533215, 105.918488",
    "polygon": "[[20.532723775637034,105.91840088367464],[20.533414522843366,105.9185564517975],[20.53431876901747,105.92045545578004],[20.533334145146977,105.92095971107484],[20.53240477496531,105.91909825801851],[20.532723775637034,105.91840088367464]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-phu-ly-hna/lam-ha-center-point-pj6066",
    "test": null,
    "gioiThieu": "Khu nhà ở Lam Hạ Center Point do Tổng Công ty Cổ phần Đầu tư Phát triển Xây dựng (DIC Corp) làm chủ đầu tư với quy mô 13,56 ha thuộc quy hoạch chi tiết Khu đô thị Bắc Châu Giang, TP. Phủ Lý, tỉnh Hà Nam. Dự án cung ứng các loại hình sản phẩm chung cư, biệt thự, shophouse, các công trình công cộng phục vụ sinh hoạt cộng đồng, hoạt động thể thao, giải trí, công viên cây xanh... Với tổng vốn đầu tư trên 1500 tỷ đồng, dự án được thực hiện trong những năm 2021 - 2025.\nLam Hạ Center Point được định hướng trở thành một biểu tượng của giới thượng lưu Hà Nam, cung cấp chỗ ở cho khoảng 2.000 người và góp phần đáng kể vào việc thay đổi diện mạo khu vực, thúc đẩy nhanh quá trình phát triển kinh tế xã hội địa phương.\n[img]https://file4.batdongsan.com.vn/2024/05/23/20240523172011-f450_wm.jpg[/img]Phối cảnh tổng thể dự án Lam Hạ Center Point Phủ Lý Hà Nam",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}