{
    "id": 5287,
    "tenDuAn": "Hoàng Nam Uyên Hưng",
    "matDoXayDung": null,
    "dienTich": "4,68 ha",
    "khoiCong": null,
    "loaiHinh": "348 sản phẩm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Phát triển Xây dựng Hoàng Nam",
    "trangThai": "Đang mở bán",
    "viTri": "Đường Đh 412 Khu Phố 7, Phường Uyên Hưng, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Hoàng Nam Uyên Hưng tọa lạc tại vị trí đắc địa mặt tiền đường Tố Hữu (lộ giới 36m), thuộc địa giới hành chính phường Uyên Hưng, TP. Tân Uyên, tỉnh Bình Dương. Đường Tố Hữu còn gọi là đường DH 412 - tuyến giao thông trọng điểm của tỉnh Bình Dương, nới có mật độ dân số cao, kinh doanh sầm uất. \nĐặc biệt, Hoàng Nam Uyên Hưng còn nằm vị trí trung tâm hành chính TP. Tân Uyên, kế cận các tuyến đường lớn DT 747, HL 411, chỉ cách trung tâm TP. Thủ Dầu Một khoảng 24km. Có thể nói, vị trí đắc địa là một trong những lợi thế lớn, mang lại tiềm năng đầu tư sinh lời cao cho dự án này.\n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517100416-9904_wm.jpg[/img]Vị trí dự án Hoàng Nam Uyên Hưng",
    "tienIch": "Hệ thống tiện ích nội khu dự án Hoàng Nam Uyên Hưng được đầu tư đồng bộ và hiện đại với công viên cây xanh, hội trường đa năng, khu vui chơi mua sắm, khu vui chơi trẻ em ngoài trời 1000m2, khu vực tổ chức sự kiện ngoài trời… \n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517101913-7802_wm.jpg[/img]Khu phố mua sắm, giải trí\n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517101920-eb96_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517104720-8240_wm.jpg[/img]Khu vui chơi, giải trí ngoài trời\n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517104727-4ae9_wm.jpg[/img]Không gian xanh tại dự án\nCùng với đó, từ dự án Hoàng Nam Uyên Hưng, cư dân có thể kết nối đến các tiện ích ngoại khu đa dạng như trung tâm thương mại Big C (GO) Bến Cát, Khu du lịch Đại Nam, Bệnh viện Mỹ Phước, Trường tiểu học Duy Tân, Đại học Quốc tế Việt Đức, Đại học Quốc tế Thủ Dầu Một, Cao Đẳng Việt Nam – Hàn Quốc (cơ sở 3), Công an TP. Tân Uyên, trạm y tế, gần các khu công nghiệp Tân Mỹ, Tân Uyên…\n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517103608-f16e_wm.jpg[/img]Liên kết tiện ích ngoại khu dự án Hoàng Nam Uyên Hưng",
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.076203, 106.798798",
    "polygon": "[[11.076149110440829,106.79803669452669],[11.076112258983871,106.79934829473497],[11.075725318405624,106.799353659153],[11.075851666405788,106.79802328348161],[11.076149110440829,106.79803669452669]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-tan-uyen_1-bd/hoang-nam-uyen-hung-pj6064",
    "test": null,
    "gioiThieu": "Hoàng Nam Uyên Hưng là dự án khu nhà ở thương mại được quy hoạch bài bản, đồng bộ tại TP. Tân Uyên, tỉnh Bình Dương. Dự án cung ứng cho thị trường Bình Dương 348 sản phẩm đất nền và nhà phố liền kề với pháp lý hoàn thiện, sổ hồng riêng từng nền. Được biết, đây là dự án khu nhà ở thương mại thứ 6 của chủ đầu tư Công ty TNHH Đầu tư Phát triển nhà và đô thị Hoàng Nam. Hoàng Nam Uyên Hưng hứa hẹn trở thành chốn an cư lý tưởng, đồng thời là suất đầu tư tiềm năng tại Tân Uyên.\n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517095347-9656_wm.jpg[/img]Phối cảnh tổng thể dự án Hoàng Nam Uyên Hưng, Bình Dương",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}