{
    "id": 5297,
    "tenDuAn": "Golden Point Đồng Hòa",
    "matDoXayDung": null,
    "dienTich": "8,74 ha",
    "khoiCong": null,
    "loaiHinh": "2 tòa chung cư và 206 shophouse",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "95 Đường Bùi Viện, Phường Đồng Hòa, Quận Kiến An, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Golden Point có vị trí tại Đông Khê 2, phường Đồng Hoà, quận Kiến An, TP. Hải Phòng, với các mặt tiếp giáp như sau:\nPhía Bắc giáp đường Bùi Viện\nPhía Nam và phía Tây giáp khu dân cư\nPhía Đông giáp đường giao thông và khu đất trống\n\nKhoảng cách từ dự án Golden Point Đồng Hòa tới các tiện ích, dự án BĐS nổi bật của Hải Phòng:\n2,8km đến Bệnh viện VinMec\n3km đến Khu đô thị Vinhomes Marina\n4,8km đến TTTM Aeon Mall- Lê Chân\n6,8km đến Vinhomes Imperia Cầu Bính\n8,9km đến sân bay Cát Bi\n9,6km đến cao tốc Hà Nội- Hải Phòng- Quảng Ninh\n13km đến Vinhomes Royal Island Vũ Yên\n17km đến Khu du lịch Đồ Sơn\n\n[img]https://file4.batdongsan.com.vn/2024/04/29/20240429174304-52b1_wm.jpg[/img]Vị trí dự án Golden Point Đồng Hòa",
    "tienIch": "Nội khu dự án Golden Point Hải Phòng được bố trí không gian sinh hoạt cộng đồng và các tiện ích phức hợp liên khu phục vụ nhu cầu của cư dân như:\nTrung tâm thương mại\nShophouse\nCông viên cây xanh\nSân chơi thể thao\nTrường học liên cấp\nNhà trẻ\n….\n\n[img]https://file4.batdongsan.com.vn/2024/04/29/20240429173943-ee17_wm.jpg[/img]Phối cảnh bể bơi nội khu dự án Golden Point Đồng Hòa - Kiến An\nNhờ vị trí thuận tiện cho giao thông, cư dân sống tại Golden Point Đồng Hòa Hải Phòng trong tương lai có thể di chuyển nhanh chóng tới những khu vực tập trung nhiều tiện ích cao cấp bậc nhất của thành phố như: bệnh viện Vinmec, trung tâm thương mại Aeon Mall, trường học quốc tế…, đáp ứng nhu cầu vui chơi, giải trí, giáo dục, chăm sóc sức khỏe,… Từ đây đi đến sân bay Cát Bi hay các khu công nghiệp lớn như Tràng Duệ, Đồ Sơn, Đình Vũ, Nomura, thuận tiện cho nhóm chuyên gia nước ngoài, nhân sự cao cấp làm việc tại các KCN này.",
    "tinh": 27,
    "quanHuyen": 214,
    "xaPhuong": 11431,
    "images": null,
    "toaDo": "20.821999, 106.665169",
    "polygon": "[[20.821915288151885,106.66313499212266],[20.820528892325687,106.66227936744691],[20.81835275163143,106.66693568229677],[20.821361232760818,106.66808366775514],[20.821915288151885,106.66313499212266]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-kien-an-hp/golden-point-dong-hoa-pj6055",
    "test": null,
    "gioiThieu": "Dự án Golden Point Đồng Hòa là khu đô thị tại phường Đồng Hòa, quận Kiến An, TP. Hải Phòng, phát triển các dòng sản phẩm chung cư và shophouse đi kèm chuỗi tiện ích cao cấp, đa dạng. Đây là một trong những dự án tiêu điểm tại quận Kiến An năm 2024, hứa hẹn mang đến những cơ hội an cư, sinh lời cho người mua ở thực cũng như các nhà đầu tư.\nChủ đầu tư dự án Golden Point Đồng Hòa là TTD Holding và PG Invest. Để phục vụ cho việc triển khai dự án này, hai doanh nghiệp đã thành lập Công ty TNHH Đầu tư và Phát triển Bất động sản Vạn Phúc Điền vào tháng 6/2023. \n[img]https://file4.batdongsan.com.vn/2024/04/29/20240429174216-dc55_wm.jpg[/img]",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}