{
    "id": 5304,
    "tenDuAn": "Valora Kikyo",
    "matDoXayDung": "16 %",
    "dienTich": "5,3 ha",
    "khoiCong": null,
    "loaiHinh": "110 căn biệt thự đơn lập",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Nam Long",
    "trangThai": "Đã bàn giao",
    "viTri": "77 Đỗ Xuân Hợp, Phường Phước Long B, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Phân khu biệt thự Valora Kikyo nằm ngay mặt tiền đường Đỗ Xuân Hợp, song hành cao tốc TP.HCM - Long Thành - Dầu Giây, phường Phú Hữu, Quận 9, TP. Thủ Đức, TP.HCM. Dự án sở hữu vị trí đắc địa, ngay cửa ngõ khu Đông Sài Gòn, nơi có hệ thống hạ tầng giao thông phát triển mạnh mẽ với nhiều công trình trọng điểm như Đại lộ Mai Chí Thọ, Xa lộ Hà Nội, cầu Sài Gòn, cầu và hầm Thủ Thiêm… Theo đó, từ Valora Kikyo, bạn chỉ mất khoảng 5 phút để đến Đại học Fulbringt, khu công nghệ cao, 10 phút đến Khu đô thị mới Thủ Thiêm, 15 phút tới trung tâm Quận 1…\nTheo định hướng phát triển phát triển TP. Thủ Đức, TP HCM, Quận 2 là khu vực tập trung các cao ốc tài chính, thương mại và căn hộ, trong khi Quận 9 được quy hoạch nhà ở thấp tầng và mảng xanh. Như vậy, với định hướng quy hoạch này, phân khu biệt thự Valora Kikyo được hưởng trọn môi trường sinh thái tốt và dễ dàng di chuyển đến tất cả các khu vực xung quanh. Có thể nói, đây là yếu tố giúp gia tăng giá trị sản phẩm dự án theo thời gian.\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419115052-d8d7_wm.jpg[/img]Vị trí dự án Valora Kikyo Quận 9, TP. Thủ Đức, TP.HCM\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419115321-a935_wm.jpg[/img]Vị trí dự án Valora Kikyo trong khu đô thị Kikyo Residence",
    "tienIch": "Valora Kikyo được đầu tư hệ thống tiện ích hiện đại và đồng bộ với hồ cảnh quan nội - ngoại khu rộng 15.000m2, khu thương mại, gym, spa, clubhouse, quán cà phê, hồ bơi phong cách resort, vườn hoa, sân chơi cho trẻ em, khu tập dưỡng sinh, trường học rộng 1 ha, quảng trường 3.200m2... Cùng với đó là hệ thống bảo vệ của từng căn biệt thự, bảo vệ toàn khu với hệ thống camera, đội ngũ bảo vệ, tuần tra 24/7. Chủ nhân biệt thự Valora Kikyo vì thế vừa sở hữu không gian sống riêng tư, vừa được tận hưởng hệ thống tiện nghi đa dạng, hiện đại.\nTọa lạc ở vị trí đắc địa tại phường Phú Hữu, Quận 9, cư dân Valora Kikyo có thể dễ dàng tiếp cận các tiện ích ngoại khu như Vincom Mega Mall, Big C, Bệnh viện Quốc tế Phúc An Khang, Phòng khám Đa khoa Hoàn Mỹ, khu thể dục thể thao Rạch Chiếc, hệ thống trường quốc tế của Mỹ, Anh, Australia,…\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419120212-bdf7_wm.jpg[/img]Tiện ích phân khu biệt thự Valora Kikyo\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419143732-b936_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419143743-36d7_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419143752-22c3_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419143802-531c_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419115931-7b1b_wm.jpg[/img]Cảnh quan nội khu Valora Kikyo Quận 9",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.832203, 106.767532",
    "polygon": "[[10.83160151738748,106.76779747009279],[10.833253295495552,106.76718592643739],[10.833274370755447,106.7683231830597],[10.832642112313415,106.76895618438722],[10.83160151738748,106.76779747009279]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-quan-9/valora-kikyo-pj6048",
    "test": null,
    "gioiThieu": "Phân khu biệt thự Valora Kikyo nằm trong tổng thể dự án Kikyo Residence, phường Phú Hữu, TP. Thủ Đức, TP.HCM. Được quy hoạch trên diện tích đất 5,3 ha, mật độ xây dựng 16,6%, Valora Kikyo cung ứng cho thị trường 110 căn biệt thự đơn lập, cùng chuỗi tiện ích nội khu hiện đại và mảng xanh thiên nhiên dịu mát. Kế thừa những tinh hoa của của dòng biệt thự cao cấp Valora, Valora Kikyo được đánh giá là phiên bản nâng cấp hơn, vượt trội hơn cả về vị trí, tiện ích dịch vụ và tiềm năng tăng giá.\n[img]https://file4.batdongsan.com.vn/2024/04/19/20240419115119-59a6_wm.jpg[/img]Phối cảnh tổng thể phân khu biệt thự Valora Kikyo Quận 9",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}