{
    "id": 5305,
    "tenDuAn": "Khu nhà ở liền kề Kiên Thành",
    "matDoXayDung": null,
    "dienTich": "6.203 m²",
    "khoiCong": null,
    "loaiHinh": "54 lô liền kề, shophouse",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "9 Đường Lý Thánh Tông, Thị trấn Trâu Quỳ, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Khu nhà liền kề Kiên Thành nằm tại đường Lý Thánh Tông, thị trấn Trâu Quỳ, huyện Gia Lâm, TP. Hà Nội. Vị trí dự án tọa lạc được đánh giá là đắc địa khi kế cận mặt đường Quốc lộ 17 nối từ Quốc lộ 5 vào Khu đô thị Vinhomes Ocean Park. Từ dự án, bạn có thể di chuyển nhanh chóng và dễ dàng tới các khu vực xung quanh như Khu đô thị Vinhomes Ocean Park, UBND huyện Gia Lâm, Đại học Nông Nghiệp, khu thể thao, công viên, hồ điều hòa và nhiều tiện ích mua sắm, giải trí, chăm sóc y tế... \n- Các tuyến đường lớn hiện hữu xung quanh dự án Khu nhà ở liền kề Kiên Thành:\nĐường Lý Thánh Tông\nĐường Ngô Xuân Quảng\nĐường Nguyễn Đức Thuận\nPhố Thành Trung\nĐường Trâu Quỳ\nQuốc lộ 5A, 5B, QL17\n\n- Các cây cầu hiện hữu: \nCầu Chương Dương\nCầu Đông Trù\nCầu Long Biên\nCầu Vĩnh Tuy\nCầu Thanh Trì\n\nTheo quy hoạch chung xây dựng Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2050, khu vực phía Đông Hà Nội sẽ được định hướng phát triển trở thành Trung tâm Hành chính Thương mại Quốc tế, công nghệ kỹ thuật cao, đô thị hiện đại. Hàng loạt cây cầu được triển khai như cầu Trần Hưng Đạo, cầu Vĩnh Tuy giai đoạn 2, cầu Tứ Liên, cầu Mễ Sở... sẽ tạo cú hích phát triển cho khu vực hai bên bờ sông Hồng. Theo đó, các dự án bất động sản tại huyện Gia Lâm trong đó có Khu nhà ở liền kề Kiên Thành sẽ được hưởng lợi trực tiếp.\nKhu liền kề Kiên Thành sở hữu lợi thế nằm trên trục đường giao thông lớn, vỉa hè rộng nên có thể dễ dàng kinh doanh mang đến dòng tiền ổn định theo thời gian. Lưu lượng giao thông qua khu vực này khá lớn, nhất là riêng từ dự án Vinhomes Ocean Park, theo đó dự án liền kề Kiên Thành là suất đầu tư sinh lời tiềm năng trong tương lai.\n[img]https://file4.batdongsan.com.vn/2024/04/16/20240416100701-bd7e_wm.jpg[/img]Vị trí dự án Khu nhà ở liền kề Kiên Thành Gia Lâm, Hà Nội\nXem thêm: Mua bán đất tại Đường Kiên Thành, Huyện Gia Lâm",
    "tienIch": "Dự án Khu nhà ở liền kề Kiên Thành sở hữu hệ thống tiện ích nội khu hiện đại, cùng với đó là các tiện ích dịch vụ hiện hữu của khu vực xung quanh, đáp ứng nhu cầu mua sắm, vui chơi, giải trí, chăm sóc sức khỏe… của cư dân.",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 565,
    "images": null,
    "toaDo": "21.001543, 105.940712",
    "polygon": "[[21.00121904091602,105.9396815299988],[21.003853264996664,105.94443440437318],[21.004233871475634,105.94340443611145],[21.00151952509966,105.93933820724489],[21.00121904091602,105.9396815299988]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-gia-lam/khu-nha-o-lien-ke-kien-thanh-pj6047",
    "test": null,
    "gioiThieu": "Dự án Khu nhà ở liền kề Kiên Thành gồm 54 lô liền kề, shophouse được quy hoạch ngay mặt tiền đường Lý Thánh Tông đi ngang qua Khu đô thị Vinhomes Ocean Park và Quốc lộ 5 thuộc huyện Gia Lâm, TP. Hà Nội. Công ty Cổ phần xây dựng nhà Thủ Đô là đơn vị đảm nhận đầu tư và quản lý dự án. Với vị trí đắc địa, pháp lý rõ ràng, Khu nhà ở liền kề Kiên Thành hứa hẹn mang đến các sản phẩm chất lượng và tiềm năng tăng giá trị cao trong tương lai khi quy hoạch khu vực hoàn thiện.\n[img]https://file4.batdongsan.com.vn/2024/04/16/20240416102128-0ed5_wm.jpg[/img]Phối cảnh Khu nhà ở liền kề Kiên Thành Gia Lâm",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}