{
    "id": 5306,
    "tenDuAn": "LA Home Long An",
    "matDoXayDung": "31 %",
    "dienTich": "101,4 ha",
    "khoiCong": null,
    "loaiHinh": "3750 sản phẩm thấp tầng",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Sắp mở bán",
    "viTri": "299 Ấp 9, Xã Lương Hòa, Huyện Bến Lức, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị LA Home nằm tại xã Lương Hòa, huyện Bến Lức - khu vực được coi là cửa ngõ Tây Nam TP.HCM, cách trung tâm TP.HCM không quá xa. Từ dự án LA Home Long An có thể kết nối dễ dàng đến TP.HCM và các tỉnh, thành lân cận thông qua cao tốc Bến Lức – Long Thành, đường Vành đai 4,… \nDự án La Home tọa lạc ngay trung tâm kinh tế của huyện Bến Lức, sở hữu địa thế hiếm có với 3 mặt giáp sông Vàm Cỏ Đông, rất thuận tiện về giao thông khi có cả ba loại hình giao thông: đường bộ, đường thủy, đường sắt.\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409155225-da81_wm.jpg[/img]Sơ đồ vị trí dự án LA Home Long An",
    "tienIch": "Không chỉ sở hữu vị trí đắc địa, khu đô thị LA Home Long An còn được chú trọng đầu tư phát triển hệ thống tiện ích nổi bật hàng đầu khu vực, với phương châm “All in one” - tất cả trong một. Những tiện ích đẳng cấp theo tiêu chuẩn quốc tế sẽ mang đến cho cư dân những trải nghiệm sống hiện đại, hợp xu hướng. Quy mô dự án lên đến 100ha nhưng mật độ xây dựng chỉ 31%, còn lại hầu hết dành cho khuôn viên cây xanh, mặt nước và tiện ích khác.",
    "tinh": 39,
    "quanHuyen": 581,
    "xaPhuong": 28003,
    "images": null,
    "toaDo": "10.70463, 106.45237",
    "polygon": "[[10.7114346811229,106.4490330219269],[10.69739255317693,106.45154356956482],[10.697803705805832,106.45554542541505],[10.710591328441051,106.45314216613771],[10.7114346811229,106.4490330219269]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-ben-luc-la/la-home-long-an-pj6044",
    "test": null,
    "gioiThieu": "Dự án LA Home Long An là khu đô thị mới tại huyện Bến Lức, tỉnh Long An, do chủ đầu tư Prodezi Long An triển khai xây dựng. Với quy mô lên tới 101,4 ha, dự án LA Home Long An dự kiến sẽ cung cấp ra thị trường khoảng 3750 sản phẩm nhà ở đa dạng, bao gồm nhà phố, shophouse, biệt thự và dinh thự cao cấp. Sở hữu vị trí đắc địa tại cửa ngõ Tây Nam TP.HCM, khu đô thị LA Home Long An hứa hẹn mang đến cho cư dân trải nghiệm sống “chất” bên sông Vàm Cỏ Đông, vừa gần gũi với thiên nhiên, vừa tiện nghi, hiện đại nhờ hệ thống tiện ích cao cấp.\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409170047-9e4b_wm.jpg[/img]Phối cảnh tổng thể dự án LA Home Long An",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}