{
    "id": 5307,
    "tenDuAn": "Libera Nha Trang",
    "matDoXayDung": "30 %",
    "dienTich": "1,83 ha",
    "khoiCong": null,
    "loaiHinh": "1500 căn",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "1 Phạm Văn Đồng, Phường Vĩnh Hòa, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Libera Nha Trang được quy hoạch tại Khu Bãi Tiên, đường Phạm Văn Đồng, phường Vĩnh Hòa, TP. Nha Trang, tỉnh Khánh Hòa. Vị trí dự án tọa lạc được đánh giá là đắc địa bậc nhất trong những quỹ đất còn lại trực diện biển Nha Trang xanh mát, kết nối thuận tiện với Quốc lộ 1A, ga Nha Trang, sân bay Cam ranh, trung tâm TP. Nha Trang, các trung tâm du lịch, dịch vụ giải trí và cảnh quan thiên nhiên tuyệt đẹp của thành phố biển.\nKhu nghỉ dưỡng sinh thái Libera Nha Trang còn nằm ngay tâm điểm của tam giác ''vàng'' kinh tế, kết nối giữa đặc Khu kinh tế Bắc Vân Phong và trung tâm Trần Phú. Khi quỹ đất khu vực trung tâm Trần Phú - Nha Trang ngày càng khan hiếm, khu vực phía Bắc thành phố được định hướng quy hoạch trở thành đô thị ven biển với các hoạt động kinh tế về đêm, kiến tạo khu vực phát triển năng động, sầm uất.\nDự án nghỉ dưỡng Libera Nha Trang nằm trong tổ hợp Vega City với 2km bờ cát mịn đẹp tại khu vực phía Bắc Nha Trang, sở hữu địa thế \"tựa sơn hướng thủy\", ''vượng lộc đắc tài'' theo quan niệm phong thủy Á Đông.\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409134248-5079_wm.jpg[/img]Vị trí dự án Libera Nha Trang\nXem thêm: Mua bán căn hộ chung cư tại Vega City Nha Trang",
    "tienIch": "Dự án Libera Nha Trang sở hữu hệ thống tiện ích độc đáo, trải dài ở 8 tầng, mang đến không gian lý tưởng để cư dân thư giãn nghỉ ngơi và tái tạo năng lượng. Các tiện ích nổi bật có thể kể đến như:\nSảnh đón tiếp & Lobby lounge\nBOH & Office\nSpa – Sauna\nCigar lounge\nKhu ẩm thực, nhà hàng\nKhu vui chơi trẻ em\nMeeting room,\nPool bar, hồ bơi, vườn cảnh quan,\nThư viện, Co- working\nBbể sục jacuzzi,\nyYoga - thiền, phòng Gym\nSky lounge.\n\nCùng với đó, dự án còn được hưởng trọn hệ tiện ích của Quần thể phức hợp nghệ thuật – nghỉ dưỡng – giải trí Vega City Nha Trang với hơn hơn 99 tiện ích đẳng cấp, tiêu biểu có:\nNhà hát nghệ thuật đương đại The Đó Nha Trang 3500m2, sức chưa 1000 người\nLibera Beach Club Nha Trang gần 4000m2, sức chưa 2000 người\nĐại lộ danh vọng Walk of Fame\nKhu quần thể san hô tự nhiên - Vạn San Đảo 2 ha\nVega Continental Shopping Plaza\nQuảng trường khu Polynesia\nBãi biển Libera Nha Trang 2km\n\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409142535-236e_wm.jpg[/img]Tiện ích tại Libera Nha Trang\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409142544-cb89_wm.jpg[/img]Tiện ích tại Libera Nha Trang\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409142553-5c7c_wm.jpg[/img]Tiện ích tại Libera Nha Trang\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409142603-7759_wm.jpg[/img]Tiện ích tại Libera Nha Trang\nNgoài ra, dự án Libera Nha Trang còn được hưởng lợi từ vị trí đắc địa, với hệ thống hạ tầng, tiện ích, dịch vụ hiện hữu của trung tâm TP. Nha Trang và các khu vực xung quanh.",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22327,
    "images": null,
    "toaDo": "12.297381, 109.218727",
    "polygon": "[[12.300234042762693,109.21534538269044],[12.298556829017686,109.22043085098268],[12.295978092005608,109.22184705734254],[12.29373477988298,109.21502351760864],[12.300234042762693,109.21534538269044]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-nha-trang-kh/libera-nha-trang-pj6043",
    "test": null,
    "gioiThieu": "Dự án Libera Nha Trang nằm trong quần thể Vega City Nha Trang, được đầu tư bởi Tập đoàn KDI Holdings kết hợp cùng Masterise Homes và đơn vị phát triển dự án Big Four. Melia Hotels International - tập đoàn quản lý khách sạn hàng đầu thế giới là đơn vị quản lý, vận hành dự án. Libera Nha Trang sở hữu vị trí đắc địa cùng các tiện ích nội khu sang trọng, hứa hẹn mang lại một không gian sống lý tưởng mà còn là cơ hội đầu tư hấp dẫn.\n[img]https://file4.batdongsan.com.vn/2024/04/09/20240409133510-ec1f_wm.jpg[/img]Phối cảnh tổng thể dự án Libera Nha Trang",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}