{
    "id": 5317,
    "tenDuAn": "The Gloria by Silk Path",
    "matDoXayDung": null,
    "dienTich": "2.340 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "62/8 Phố Nguyên Hồng, Phường Láng Hạ, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án căn hộ The Gloria by Silk Path nằm tại số 8 Nguyên Hồng, phường Láng Hạ, quận Đống Đa - thuộc 4 quận nội đô lịch sử vốn khan hiếm quỹ đất dành cho các công trình cao tầng. Vị trí dự án The Gloria by Silk Path có thể coi là đắc địa hiếm thấy trong nội đô hiện tại.\n[img]https://file4.batdongsan.com.vn/2024/03/07/20240307142552-e272_wm.jpg[/img]Sơ đồ vị trí dự án The Gloria by Silk Path\nDự án The Gloria by Silk Path nằm ngay giữa trung tâm ngoại giao và giáo dục của thành phố Hà Nội, giáp quận Ba Đình, khu đô thị phía Tây – trung tâm mới của thủ đô. Từ vị trí dự án The Gloria đi đến các khu vực nội thành và ngoại thành đều thuận tiện nhờ các trục giao thông mới hiện đại kết nối linh hoạt với đường vành đai 2, 3 và hệ thống đường sắt đô thị trong tương lai.",
    "tienIch": "Hệ thống tiện ích đồng bộ xung quanh dự án chung cư The Gloria by Silk Path:\nGiáo dục: Trường Đại học: Đại học Ngoại Thương, Học viện Hành Chính Quốc Gia, Học viện Ngoại giao, Đại học Giao thông vận tải, Đại học Luật, Văn hóa Hà Nội,…\nCác trung tâm thương mại, khu vui chơi giải trí, văn phòng: Tops Market Thăng Long, 57 Láng Hạ, PVI Tower, Sky City 88 Láng Hạ, Trung tâm chiếu phim Quốc Gia, Lotte Center,…\nNgân hàng: VPbank, Maritime, Tiên Phong, Đại Á, Liên Việt…\nCơ quan hành chính: Ban cơ yếu Chính Phủ, Sở lao động thương binh và xã hội, Bộ Tài Nguyên và Môi Trường…\nBệnh viện: Bệnh viện Giao thông vận tải, bệnh viện Nhi, bệnh viện Phụ Sản Hà Nội…\nHồ điều hòa: Hồ Thành Công, hồ Ngọc Khánh, hồ Láng",
    "tinh": 24,
    "quanHuyen": 6,
    "xaPhuong": 199,
    "images": null,
    "toaDo": "21.015852, 105.809235",
    "polygon": "[[21.01612232713557,105.8083498477936],[21.0165680006023,105.80854833126068],[21.016698197094012,105.80912768840791],[21.016938559549317,105.80922961235048],[21.016362690519024,105.81037223339082],[21.015631584024792,105.80939054489137],[21.01612232713557,105.8083498477936]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-dong-da/the-gloria-by-silk-path-pj6031",
    "test": null,
    "gioiThieu": "Dự án The Gloria by Silk Path là tòa căn hộ cao cấp trên đường Nguyên Hồng bên hồ Thành Công, quận Đống Đa, Hà Nội. Quy mô dự án gồm 110 căn hộ cao cấp được quản lý bởi Tập đoàn khách sạn 5 sao Silk Path Hotel & Resort. Chủ đầu tư dự án là Công ty Cổ phần In 15.\n[img]https://file4.batdongsan.com.vn/2024/03/07/20240307142020-dc69_wm.jpg[/img]Phối cảnh dự án The Gloria by Silk Path",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}