{
    "id": 5322,
    "tenDuAn": "Golden Crown Hai Phong",
    "matDoXayDung": null,
    "dienTich": "1,3 ha",
    "khoiCong": null,
    "loaiHinh": "Tòa tháp 3 cánh hoa, 40 tầng nổi, 3 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Sắp mở bán",
    "viTri": "2 Đường Lê Hồng Phong, Phường Đằng Lâm, Quận Hải An, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Golden Crown Hải Phòng tọa lạc tại số 10A đường Lê Hồng Phong, phường Đằng Hải, quận Hải An, TP. Hải Phòng. Dự án ngay cạnh làng trẻ SOS và cục Hải quan Hải Phòng, kết nối thuận tiện với khu vực trung tâm TP, các tiện ích dịch vụ hiện hữu xung quanh và các tỉnh thành lân cận. Golden Crown Hải Phòng nằm ngay ngã tư Lê Hồng Phong và đường Nguyễn Bỉnh Khiêm - vị trí đắc địa, có tiềm năng sinh lời rất lớn trong tương lai.\n[img]https://file4.batdongsan.com.vn/2024/02/28/20240228102549-1ee1_wm.jpg[/img]Vị trí dự án Golden Crown Hải Phòng\n[img]https://file4.batdongsan.com.vn/2024/02/28/20240228103155-50c1_wm.jpg[/img]Vị trí dự án Golden Crown Hải Phòng trên bản đồ",
    "tienIch": "Hệ thống tiện ích nội - ngoại khu dự án Golden Crown Hải Phòng được đánh giá là hoàn thiện bậc nhất khu vực dự án tọa lạc.",
    "tinh": 27,
    "quanHuyen": 213,
    "xaPhuong": 11413,
    "images": null,
    "toaDo": "20.835527, 106.717094",
    "polygon": "[[20.835946500299013,106.71624541282655],[20.83565821804632,106.71579480171205],[20.836162084927224,106.71534150838855],[20.83671608586973,106.71556681394578],[20.835946500299013,106.71624541282655]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-hai-an-hp/golden-crown-hai-phong-pj6027",
    "test": null,
    "gioiThieu": "Nếu như dự án Diamond Crown Hai Phong - sản phẩm đầu tiên của DOJILAND tại Hải Phòng mang biểu tượng Vương miện Kim cương của Nữ hoàng thì Golden Crown Hai Phong được thiết kế theo hình tượng Vương miện Vàng của Nhà vua - tượng trưng cho quyền lực, sự cao quý và vĩnh cửu. Golden Crown Hải Phòng là dự án tổ hợp thương mại, căn hộ cao cấp nằm đối diện Diamond Crown Hải Phòng do Tập đoàn DOJI làm chủ đầu tư. Công trình được xem là biểu tượng mới của TP. Hải Phòng, mang tầm vóc của một đại đô thị hiện đại, đồng bộ và đẳng cấp.\n[img]https://file4.batdongsan.com.vn/2024/02/28/20240228102228-b1d1_wm.jpg[/img]Phối cảnh tổng thể dự án Golden Crown Hai Phong",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}