{
    "id": 5323,
    "tenDuAn": "The Opus One - Vinhomes Grand Park",
    "matDoXayDung": null,
    "dienTich": "2,3 ha",
    "khoiCong": null,
    "loaiHinh": "4 tòa, 2000 căn",
    "banGiaoDuKien": "25/2/2024: Khởi công",
    "chuDauTu": "Tập đoàn Vingroup",
    "trangThai": "Đang mở bán\n25/2/2024: Khởi công",
    "viTri": "9 Long Bình, Phường Long Bình, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Phân khu The Opus One sở hữu vị trí được coi là đẹp nhất đại đô thị Vinhomes Grand Park khi nằm ngay kế bên cạnh Vincom Mega Mall và quảng trường Golden Eagle, nhìn ra công viên 36 ha và sân tập golf. Đặc biệt, các tòa The Opus cũng rất gần công viên vui chơi giải trí VinWonders sẽ khai trương vào tháng 4/2024.\n[img]https://file4.batdongsan.com.vn/2024/02/27/20240227112743-9eb7_wm.jpg[/img]Vị trí phân khu The Opus One trong tổng thể khu đô thị Vinhomes Grand Park",
    "tienIch": "Với vị trí tâm điểm của đại đô thị Vinhomes Grand Park, phân khu căn hộ The Opus One được thừa hưởng toàn bộ hệ sinh thái \"all in one\" trên quỹ đất 271 ha, đáp ứng mọi nhu cầu của cộng đồng cư dân ngay trong nội khu. Cuộc sống tại The Opus One sẽ là kết hợp giữa hệ tiện ích - dịch vụ thời thượng, độc đáo cùng không gian sống xanh vượt trội. Tiêu biểu là:\nĐại công viên rộng 36 ha với 15 công viên chủ đề\nTTTM Vincom Mega Mall lớn nhất khu vực phía Nam\nTòa tháp văn phòng hạng A\nBệnh viện đa khoa Quốc tế Vinmec\nHệ thống 24 trường học các cấp, bao gồm Vinschool, trường quốc tế Brighton College, Korea Global School\nPhố thương mại - ẩm thực Broadway\nTrạm xe điện thông minh VinBus\nSân tập golf\nHệ thống sân thể thao, sân vận động đa năng\n…\n\n[img]https://file4.batdongsan.com.vn/2024/02/27/20240227112810-5e8a_wm.jpg[/img]Phân khu căn hộ The Opus One nằm kế bên TTTM Vincom Mega Mall, đối diện công viên 36 ha\n[img]https://file4.batdongsan.com.vn/2024/02/27/20240227112842-6eef_wm.jpg[/img]Phân khu The Opus One thừa hưởng hệ sinh thái tiện ích cực kỳ đa dạng của đại đô thị Vinhomes Grand Park\n[img]https://file4.batdongsan.com.vn/2024/02/27/20240227143351-428d_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/02/27/20240227142255-f620_wm.jpg[/img]Phối cảnh khu vui chơi nước tại phân khu căn hộ The Opus One \nVới định hướng phát triển dòng sản phẩm căn hộ cao cấp theo phong cách resort, thiết kế căn hộ The Opus One cùng các tiện ích nội khu tại The Opus One đều được đầu tư theo tiêu chuẩn khách sạn, resort 5 sao.",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.843471, 106.843987",
    "polygon": "[[10.84406847318671,106.84274911880493],[10.842961084569325,106.84311389923096],[10.843530437488072,106.84485197067261],[10.844837836385137,106.84428334236146],[10.84406847318671,106.84274911880493]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quan-9/the-opus-one-vinhomes-grand-park-pj6025",
    "test": null,
    "gioiThieu": "The Opus One là phân khu căn hộ cao cấp tiếp theo được chủ đầu tư Vinhomes hợp tác với Tập đoàn Samty (Nhật Bản) triển khai trong tổng thể khu đô thị Vinhomes Grand Park TP.HCM. Phân khu The Opus One có tổng diện tích khoảng 2,3 ha, gồm 4 tòa với 2000 căn hộ, hứa hẹn sẽ là dự án hội tụ tinh hoa công nghệ và tiện ích theo tiêu chuẩn cao cấp bậc nhất khu vực phía Nam. \n[img]https://file4.batdongsan.com.vn/2024/02/27/20240227112521-908d_wm.jpg[/img]Phối cảnh tổng quan phân khu The Opus One",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}