{
    "id": 5326,
    "tenDuAn": "Cát Tường Phú An",
    "matDoXayDung": "50 %",
    "dienTich": "2 ha",
    "khoiCong": null,
    "loaiHinh": "5 block cao 17 tầng, 1654 căn hộ, 49 căn Shophouse",
    "banGiaoDuKien": null,
    "chuDauTu": "CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐỊA ỐC CÁT TƯỜNG",
    "trangThai": "Đang cập nhật",
    "viTri": "19 Đường Mỹ Hạnh, Xã Mỹ Hạnh Bắc, Huyện Đức Hòa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Cát Tường Phú An toạ lạc tại mặt tiền đường Mỹ Hạnh (tỉnh lộ 9), thuộc địa giới hành chính xã Mỹ Hạnh Nam, huyện Đức Hòa, tỉnh Long An. Với vị trí đắc địa, cư dân sinh sống tại dự án có thể kết nối dễ dàng với những tuyến đường huyết mạch như Quốc lộ 22, Tỉnh lộ 10 ,Tỉnh lộ 824. Từ đó, thuận tiện di chuyển, tiếp cận các tiện ích dịch vụ hiện hữu của khu vực xung quanh, từ trung tâm hành chính, thương mại đến chợ, siêu thị, trường học và nhiều tiện ích khác.\nVị trí dự án Cát Tường Phú An tọa lạc được đánh giá cao, mang tính chiến lược khi nằm sát bên bờ Tây Bắc của TP.HCM, tạo điều kiện thuận lợi cho việc di chuyển, kết nối giao thương giữa hai vùng đô thị lớn. Từ dự án, cư dân có thể kết nối trực tiếp với các tỉnh miền Đông và miền Tây Nam Bộ. Có thể nói, vị trí chiến lược của Cát Tường Phú An không chỉ mang lại sự thuận lợi trong di chuyển mà còn mở ra nhiều cơ hội đầu tư, tiềm năng phát triển của khu vực Long An. Vị trí tiếp giáp gần gũi với TP.HCM và hệ thống giao thông, hạ tầng hoàn chỉnh - yếu tố quan trọng tạo nên giá trị cho dự án Cát Tường Phú An trong hiện tại và cả tương lai lâu dài.\n[img]https://file4.batdongsan.com.vn/2024/02/20/20240220143951-2134_wm.jpg[/img]Vị trí dự án Cát Tường Phú An Long An",
    "tienIch": "Hệ thống tiện ích nội khu, ngoại khu hiện đại và đồng bộ là một trong những yếu tố tạo nên sức hút cho dự án Cát Tường Phú An Long An.",
    "tinh": 39,
    "quanHuyen": 580,
    "xaPhuong": 27964,
    "images": null,
    "toaDo": "10.87764, 106.492172",
    "polygon": "[[10.877626598295654,106.49206638336183],[10.878203447321432,106.48988306522371],[10.876662546747786,106.490119099617],[10.877529139674248,106.49205833673479],[10.877626598295654,106.49206638336183]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-duc-hoa-la/cat-tuong-phu-an-pj6022",
    "test": null,
    "gioiThieu": "Dự án Cát Tường Phú An tại huyện Đức Hòa, tỉnh Long An được quy hoạch, xây dựng trên khu đất rộng hơn 2 ha, mật độ xây dựng 50%, gồm 5 block cao 17 tầng, cung ứng hơn 1600 căn hộ. Dự án gồm 2 phân khu: Khu nhà phố biệt thự và khu căn hộ chung cư. Với pháp lý hoàn chỉnh, sổ hồng lâu dài, Cát Tường Phú An được khởi công xây dựng vào Quý 1/2024, dự kiến bàn giao vào tháng 3/2026. \nVới vị trí đắc địa, quy hoạch bài bản và đa dạng sản phẩm, dự án Cát Tường Phú An hứa hẹn là điểm đến lý tưởng cho những ai đang tìm kiếm không gian sống chất lượng tại Long An. Là một trong những dự án bất động sản nổi bật tại khu vực Long An, Cát Tường Phú An thu hút sự quan tâm của đông đảo người mua nhà ở thực lẫn giới đầu tư địa ốc. \n[img]https://file4.batdongsan.com.vn/2024/02/20/20240220164551-e406_wm.jpg[/img]Phối cảnh tổng thể dự án Cát Tường Phú An Long An",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}