{
    "id": 5327,
    "tenDuAn": "Eurowindow Garden City Thanh Hóa",
    "matDoXayDung": null,
    "dienTich": "6,7 ha",
    "khoiCong": null,
    "loaiHinh": "1 tòa chung cư 20 và khu nhà phố, shophouse",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "16 Phú Châu, Phường Đông Hương, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Eurowindow Garden City Thanh Hóa sở hữu nhiều ưu thế về vị trí khi tọa lạc giữa trung tâm mới của TP. Thanh Hóa, ngay ngã tư vòng xuyến chim Lạc Hồng, với 2 mặt tiếp giáp với 2 đại lộ lớn Hùng Vương và Nguyễn Hoàng. Vị trí dự án Eurowindow Garden City nằm ngay kế bên UBND TP. Thanh Hóa và các cơ quan hành chính khác của tỉnh, Cung Triển lãm Thể thao, các trung tâm tài chính, ngân hàng, khách sạn 5 sao, siêu thị,… \nPhía Tây Nam: Giáp đường Hùng Vương\nPhía Đông Nam: Giáp đường Nguyễn Hoàng\nPhía Tây Bắc: Tiếp giáp đường nội bộ dự án Danh Môn nhìn sang khu đô thị mới Vinhomes\nPhía Đông Bắc: Giáp đường nôi bộ dự án Danh Môn nhìn trung hành chính mới của TP. Thanh Hóa\n\n[img]https://file4.batdongsan.com.vn/2024/02/05/20240205180631-7beb_wm.jpg[/img]Sơ đồ vị trí dự án Eurowindow Garden City Thanh Hóa",
    "tienIch": "Khu đô thị Eurowindow Garden City Thanh Hóa được kiến tạo như một “thành phố trong lòng thành phố” với quy hoạch mô hình bàn cờ mở, thuận tiện để kết nối và giao thương, đường nội khu rộng rãi, thông thoáng trồng nhiều cây bóng mát lớn, hệ thống cảnh quan được chăm sóc thường xuyên, an ninh 24/7,…",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14794,
    "images": null,
    "toaDo": "19.80711, 105.801147",
    "polygon": "[[19.806974061655215,105.80109715461732],[19.807408107925642,105.80255627632143],[19.80887174359589,105.80178380012512],[19.80846798337677,105.80041050910951],[19.806974061655215,105.80109715461732]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-thanh-hoa-th/eurowindow-garden-city-thanh-hoa-pj6021",
    "test": null,
    "gioiThieu": "Dự án Eurowindow Garden City Thanh Hóa là khu đô thị hiện đại, đồng bộ nằm ngay cửa ngõ trung tâm TP. Thanh Hóa, tỉnh Thanh Hóa. Quy mô dự án khu đô thị Eurowindow Garden City Thanh Hóa rộng 6,7ha, gồm các sản phẩm chung cư cao cấp, nhà phố 2 mặt tiền và shophouse.\nChủ đầu tư dự án Eurowindow Garden City là Công ty Cổ phần đầu tư tổ hợp thương mại Melinh PLAZA Thanh Hóa.\n[img]https://file4.batdongsan.com.vn/2024/02/05/20240205182253-39cf_wm.jpg[/img]Dự án Eurowindow Garden City Thanh Hóa",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}