{
    "id": 5333,
    "tenDuAn": "Nhà ở xã hội Harbor Residence",
    "matDoXayDung": null,
    "dienTich": "5,39 ha",
    "khoiCong": null,
    "loaiHinh": "Nhà ở xã hội: 10 block cao 15 tầng, 4456 căn hộ; Nhà ở thương mại: 163 căn thương mại, Shophouse 7 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "67A Phố Lê Lai, Phường Máy Chai, Quận Ngô Quyền, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án nhà ở xã hội Harbor Residence nằm tại số 142 đường Lê Lai, phường Máy Chai, quận Ngô Quyền, TP. Hải Phòng. Vị trí dự án tọa lạc được đánh giá là đắc địa, nơi có kết nối hạ tầng, giao thông cực kỳ thuận lợi để di chuyển tới khu trung tâm thành phố cũng như các quận, huyện ngoại thành. Chung cư Harbor Residence sở hữu vị trí ngay ngã 4 Lê Thánh Tông - Lê Lai, thuộc vùng lõi nội thành TP. Hải Phòng. \nĐường Lê Thánh Tông là tuyến đường thuộc Vành đai 1 của TP. Hải Phòng, đi theo hướng Đông khoảng 500m đến cảng Chùa Vẽ, cảng Đình Vũ, nút giao Tân Vũ - Lạch Huyện, đường cao tốc 5B Hải Phòng - Hà Nội - Hạ Long. Kết nối về hướng Tây là cầu Nguyễn Trãi, đường Lê Hồng Phong, Cảng Hoàng Diệu, Bộ Tư lệnh Hải quân, UBND TP. Hải Phòng, cầu Hoàng Văn Thụ.\nTừ đường Lê Lai đi ngược lại khoảng 500m dễ dàng kết nối ra ngã 5 sân bay Cát Bi, đường Lê Hồng Phong, đường World Bank – Bùi Viện – Nguyễn Trường Tộ – Vành Đai 2.\n[img]https://file4.batdongsan.com.vn/2024/01/19/20240119165430-8b8b_wm.jpg[/img]Vị trí dự án Harbor Residence trên Google Map",
    "tienIch": "Sở hữu vị trí đắc địa tại quận Ngô Quyền, TP. Hải Phòng, dự án Harbor Residence thừa hưởng trọn vẹn hệ thống hạ tầng, tiện ích - dịch vụ hiện hữu của khu vực xung quanh. Cùng với đó, chủ đầu tư cũng chú trọng các tiện ích nội khu khép kín, đảm bảo nhu cầu thiết yếu của cư dân.\nTiện Ích Nội Khu\nCông viên nội khu rộng 1 ha\nTrung tâm thương mại\nKhu vui chơi trẻ em\nTrường mầm non\nKhu thể thao, dạo bộ\nPhòng Gym\nTrung tâm sinh hoạt cộng đồng\nAn ninh, bảo vệ 24/7\n\n[img]https://file4.batdongsan.com.vn/2024/01/19/20240119170212-24c0_wm.jpg[/img]Phối cảnh nội khu dự án Harbor Residence\nTiện Ích Ngoại Khu\nDự án Harbor Residence kế cận nhiều tiện ích ngoại khu hiện đại và đồng bộ. Các tiện ích, dịch vụ ngoại khu nổi bật có thể để đến như:\n100m đến Trường THCS Lạc Viên\n400m đến công viên Nguyễn Trãi\n450m đến Trường tiểu học Nguyễn Du\n700m đến Cát Bi Plaza, Bệnh viện phụ sản Hải Phòng, Bộ Tư lệnh Hải quân\n900m đến Bệnh viện Đa khoa Ngô Quyền\n1km đến Vincom Plaza, UBND TP. Hải Phòng\n1,2km đến chợ Lương Văn Can",
    "tinh": 27,
    "quanHuyen": 211,
    "xaPhuong": 11329,
    "images": null,
    "toaDo": "20.866768, 106.701195",
    "polygon": "[[20.866854673864594,106.70113384723665],[20.867468712379964,106.70126527547838],[20.86747372492894,106.70073419809343],[20.866897280699707,106.70060813426973],[20.866854673864594,106.70113384723665]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-nha-o-xa-hoi-ngo-quyen-hp/nha-o-xa-hoi-harbor-residence-pj6012",
    "test": null,
    "gioiThieu": "Dự án Harbor Residence (Khu nhà ở xã hội Tổng Kho 3 Lạc Viên) được đầu tư phát triển bởi Công ty Cổ Phần Thái - Holding. Tọa lạc tại số 142 đường Lê Lai, phường Máy Chai, quận Ngô Quyền, TP. Hải Phòng, Harbor Residence cung ứng cho thị trường khu vực hơn 4400 căn hộ nhà ở xã hội và 163 căn thương mại, shophouse thương mại 7 tầng. Dự án được khởi công vào ngày 7/3/2023, dự kiến bàn giao vào Quý 3/2025.\n[img]https://file4.batdongsan.com.vn/2024/01/19/20240119152450-f9d0_wm.jpg[/img]Phối cảnh tổng thể dự án Khu nhà ở xã hội Harbor Residence.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}