{
    "id": 5334,
    "tenDuAn": "Đại Lải Lake View",
    "matDoXayDung": null,
    "dienTich": "13 ha",
    "khoiCong": null,
    "loaiHinh": "13 ha, 153 căn biệt thự nghỉ dưỡng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Xây dựng số 3 - VINACONEX3",
    "trangThai": "Đang cập nhật",
    "viTri": "333 Lê Duẩn, Xã Ngọc Thanh, Thành phố Phúc Yên, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Có thể nói, vị trí là yếu tố quan trọng tạo nên sức hút cho dự án biệt thự nghỉ dưỡng Đại Lải Lake View. Được quy hoạch trên địa bàn xã Ngọc Thanh, TP. Phúc Yên, tỉnh Vĩnh Phúc, nằm ngay cửa ngõ giáp ranh TP. Hà Nội, sở hữu hạ tầng giao thông phát triển đồng bộ. Dự án nhờ đó kết nối cực kỳ thuận tiện với khu vực Thủ đô - nơi có lượng khách hàng tiềm năng dồi dào. Từ dự án, uớc tính mất khoảng 50 phút để đến TP. Hà Nội, khoảng 20 phút đến sân bay quốc tế Nội Bài thông qua tuyến đường Xuyên Á.\nĐặc biệt, vị trí dự án ngay cạnh hồ Đại Lải, hồ nước ngọt nhân tạo có quy mô lên tới 5,25 ha nên được thừa hưởng hệ sinh thái thực vật đa tầng, mang đến cho khách hàng chốn nghỉ dưỡng bình yên, thơ mộng, hòa mình vào thiên nhiên, tránh xa sự ồn ã, xô bồ của phố thị. Khu vực dự án tọa lạc không chỉ có bầu không khí trong lành, thoáng đãng, tầm view tuyệt đẹp mà còn được giới chuyên gia đánh giá cao về mặt phong thủy.\nMặt khác, xung quanh khu biệt thự nghỉ dưỡng Đại Lải Lake View có nhiều địa điểm du lịch, tham quan hấp dẫn như Thiền viện Trúc Lâm Tây Thiên, làng gốm Hương Canh, sân golf Đại Lải, tháp Bình Sơn… giúp nâng cao giá trị và sức hút cho dự án trong hiện tại và tương lai.\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117154501-a4ce_wm.jpg[/img]Vị trí dự án Đại Lải Lakeview trên bản đồ Google Map.",
    "tienIch": "Chủ đầu tư Vinaconex 3 định hướng phát triển Đại Lải Lake View theo hướng gần gũi với thiên nhiên, thân thiện với môi trường. Nơi đây kỳ vọng trở thành một khu nghỉ dưỡng xanh lý tưởng cho du khách thập phương. Theo đó, dự án được đầu tư hệ thống cây xanh bao phủ bên ngoài các căn biệt thự, bố trí xen kẽ với nhà ở và các tiện ích nội khu. Đại Lải Lake View dường như tách biệt với sự ồn ào, khói bụi ô nhiễm bên ngoài.\nHệ thống tiện ích tại Đại Lải Lake View đạt tiêu chuẩn cao cấp 5 sao, tập trung vào yếu tố sinh thái, sự gắn kết với thiên nhiên. Các tiện ích nổi bật tại dự án Đại Lải Lake View gồm:\nBể bơi riêng cho từng căn biệt thự\nSân chơi trẻ em\nVườn hoa 4 mùa \nHồ cảnh quan nội khu rộng lớn\nPhòng tập Gym \nSpa chăm sóc sức khỏe \nHệ thống nhà hàng sang trọng\nCửa hàng tiện lợi\nKhu tổ chức tiệc ngoài trời…\n\nCùng với đó, Đại Lải Lake View còn được thừa hưởng trọn vẹn hệ thống tiện ích dịch vụ của các khu nghỉ dưỡng lân cận, các điểm du lịch hấp dẫn như làng gốm Hương Canh, sân golf Đại Lải, Thiền Viện Trúc Tây Thiên, tháp Bình Sơn…\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117161035-acfc_wm.jpg[/img]Hồ cảnh quan nội khu dự án Đại Lải Lake View\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117161055-0e07_wm.jpg[/img]Hồ bơi tại mỗi căn biệt thự Đại Lải Lake View\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117165144-e7af_wm.jpg[/img]Không gian nghỉ dưỡng xanh mát\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117165150-157e_wm.jpg[/img]Không gian xanh tại dự án\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117161117-ba92_wm.jpg[/img]Phòng tập Gym\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117161125-77d9_wm.jpg[/img]Spa chăm sóc sức khỏe, sắc đẹp",
    "tinh": 62,
    "quanHuyen": 181,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.336573, 105.724304",
    "polygon": "[[21.337000839525043,105.72465419769287],[21.33707079361325,105.72402119636537],[21.337780326051085,105.72336673736574],[21.33862976177919,105.72428941726685],[21.339029494537154,105.7251799106598],[21.339309306819494,105.72676777839662],[21.339759004011963,105.72745442390442],[21.339069467753035,105.72776556015015],[21.338679728433508,105.72769045829774],[21.338539821758484,105.727196931839],[21.338619768446264,105.72675704956055],[21.338399914950013,105.72640299797058],[21.337000839525043,105.72465419769287]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-phuc-yen-vp/dai-lai-lake-view-pj6011",
    "test": null,
    "gioiThieu": "Biệt thự nghỉ dưỡng Đại Lải Lake View do Vinaconex 3 đầu tư phát triển bên hồ Đại Lải, TP. Phúc Yên, tỉnh Vĩnh Phúc. Dự án cung ứng cho thị trường khu vực 153 căn biệt thự nhà vườn biệt lập, được thiết kế theo phong cách hiện đại, tinh tế, hài hòa với thiên nhiên xanh mát. Công trình được đánh giá sẽ là chốn nghỉ dưỡng lý tưởng và đầu tư sinh lời hấp dẫn.\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117153536-ecd5_wm.jpg[/img]Phối cảnh biệt thự nghỉ dưỡng Đại Lải Lake View",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}