{
    "id": 5336,
    "tenDuAn": "Chung cư Bình An Plaza Thanh Hóa",
    "matDoXayDung": "55 %",
    "dienTich": "1,2 ha",
    "khoiCong": null,
    "loaiHinh": "2 tòa cao 24 tầng, 786 căn hộ",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Lô C6 Đường Trường Chính Trị, Phường Quảng Thắng, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án chung cư Bình An Plaza tọa lạc tại đường Đỗ Đại, thuộc địa giới hành chính phường Quảng Thắng, TP. Thanh Hóa, tỉnh Thanh Hóa. Vị trí dự án được đánh giá là đắc địa khi tiếp giáp trục đường Trịnh Kiểm - tuyến đường huyết mạch, xuyên tâm kết nối đến hệ thống các tiện ích trong TP. Thanh Hóa cũng như các khu lân cận. Bình An Plaza được quy hoạch trong Khu dân cư Tây Nam chợ Quảng Thắng, kế cận Bệnh viện Đa khoa tỉnh Thanh Hóa, cách bệnh viện và các trung tâm y tế của tỉnh chỉ 200m.\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117094412-b8b5_wm.jpg[/img]Vị trí dự án căn hộ chung cư Bình An Plaza Thanh Hóa",
    "tienIch": "Tọa lạc ở vị trí đắc địa tại TP. Thanh Hóa, dự án chung cư Bình An Plaza thừa hưởng toàn bộ tiện ích, hạ tầng hiện hữu xung quanh. Cùng với đó, chủ đầu tư cũng chú trọng không gian xanh dự án và các tiện ích nội khu hoàn chỉnh, hiện đại, đáp ứng nhu cầu ăn uống, mua sắm, vui chơi giải trí của cư dân sinh sống tại đây.\nTiện Ích Nội Khu\nĐiểm đặc biệt đáng chú ý về tiện ích nội khu dự án Bình An Plaza là chủ đầu tư dành tới 8.700m2 trên tổng diện tích 12.000m2 cho hệ thống tiện ích trường mầm non, công viên, hồ bơi, sân tập thể thao, vườn dạo bộ, khu tập thể dục cho người cao tuổi, khu vui chơi trẻ em… Dự án đối diện Công viên cây xanh quy hoạch của tỉnh, không gian xanh vì thế như được nhân đôi, mang lại bầu không khí trong lành, mát mẻ, gần gũi với thiên nhiên. Với giá bán phù hợp, Bình An Plaza hứa hẹn sẽ là chốn an cư, đầu tư lý tưởng trong thời gian tới.\nCác tiện ích nổi bật tại dự án có thể kể đến như:\n1 tầng hầm, 2 tầng nổi để xe\nNhà hàng, quán cà phê\nPhòng tập Gym\nNhà trẻ\nHiệu thuốc\nSiêu thị tiện ích\nVườn nướng BBQ\nPhòng sinh hoạt cộng đồng\nĐường dạo bộ, đài phun nước, bể bơi\nKhu vui chơi trẻ em rộng 300m2\nDịch vụ làm đẹp và chăm sóc sức khỏe\nBảo bệ 3 lớp, an ninh 24/7...\n\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117101458-4839_wm.jpg[/img]Đài phun nước, khuôn viên cây xanh tại dự án chung cư Bình An Plaza\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117101506-e2f6_wm.jpg[/img]Khu thương mại, mua sắm, ẩm thực tại khối đế.\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117101512-d16a_wm.jpg[/img]Khuôn viên xanh mát, thoáng đãng tại dự án Bình An Plaza Thanh Hóa",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14803,
    "images": null,
    "toaDo": "19.781168, 105.770508",
    "polygon": "[[19.775809709517816,105.77064209389144],[19.777182461380363,105.76815205539515],[19.78277428425357,105.77175831804487],[19.781585333242234,105.77417852129783],[19.775809709517816,105.77064209389144]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thanh-hoa-th/chung-cu-binh-an-plaza-thanh-hoa-pj6009",
    "test": null,
    "gioiThieu": "Chung cư Bình An Plaza Thanh Hóa là một dự án trọng điểm của Công ty Cổ phần địa ốc Bình An có quy mô diện tích 12.000m2, gồm 2 tòa cao 24 tầng, cung ứng cho thị trường khu vực 786 căn hộ. Dự án tọa lạc tại trung tâm TP. Thanh Hóa, kết nối trực tiếp với đường Trịnh Kiểm - tuyến đường huyết mạch đến hệ thống trường học các cấp, bệnh viện công, trung tâm thương mại, cơ quan hành chính… Dự kiến, căn hộ Bình An Plaza sẽ được bàn giao vào Quý 3/2025.\n[img]https://file4.batdongsan.com.vn/2024/01/17/20240117094122-34f8_wm.jpg[/img]Phối cảnh tổng thể dự án chung cư Bình An Plaza Thanh Hóa",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}