{
    "id": 5345,
    "tenDuAn": "Sông Hồng Diamond City",
    "matDoXayDung": null,
    "dienTich": "7,97 ha",
    "khoiCong": null,
    "loaiHinh": "1 tòa chung cư và khu biệt thự, liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Đường tỉnh 379, Xã Yên Phú, Huyện Yên Mỹ, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Sông Hồng Diamond City sở hữu đắc địa với 2 mặt đường tỉnh 379 và 382 rộng rãi với 4-6 làn đường hiện hữu, thuộc địa phận xã Yên Mỹ, huyện Yên Mỹ, dễ dàng di chuyển đến các khu đô thị nổi bật của Hưng Yên như Ecopark, Vinhomes Ocean Park 2 và 3, đi sang Hà Nội cũng như các tỉnh, thành lân cận. Khu vực ày cũng thừa hưởng những tiềm năng từ vị trí cửa ngõ phía Đông thủ đô đang trỗi dậy mạnh mẽ, với quy hoạch phát triển thành phố hai bên bờ sông Hồng, 6 cây cầu mới bắc qua sông Hồng, tạo đà cho huyện Yên Mỹ kết nối với nhiều nguồn lực đầu tư và phát triển mạnh mẽ hơn.\n7km đến Ecoparrk\n6km đến Vinhomes Ocean Park 2\n7km đến Vinhomes Ocean Park 3\n9km đến Phố Nối\n10km đến Vành đai 3.5\n20km đến Hà Nội\n\n[img]https://file4.batdongsan.com.vn/2024/01/01/20240101214839-f2fb_wm.jpg[/img]Sơ đồ vị trí dự án Sông Hồng Diamond City",
    "tienIch": "Với hệ thống tiện ích nội khu đa dạng, hiện đại, đẳng cấp, dụ án Sông Hồng Diamond City hứa hẹn sẽ là nơi hội tụ những giá trị sống mới, phục vụ các nhu cầu vui chơi, giải trí, mua sắm, thư giãn của cộng đồng cư dân cũng như các khu vực lân cận. \nCư dân sống tại khu nhà ở Sông Hồng Diamond City Hưng Yên sẽ được tận hưởng cuộc sống tiện nghi với những tiện ích vô sang trọng, cao cấp ngay tại nội khu, bên cạnh những dãy nhà phố thương mại cung cấp đạng các loại hình dịch vụ như nhà hàng ẩm thực, quán bar, spa, khu mua sắm, bể bơi, khu vui chơi trẻ em, khu sân chơi thể thao, phòng tập gym,...\n[img]https://file4.batdongsan.com.vn/2024/01/01/20240101214911-c4a9_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/01/01/20240101214917-9246_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/01/01/20240101214924-c620_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2024/01/01/20240101214931-c9ae_wm.jpg[/img]",
    "tinh": 31,
    "quanHuyen": 228,
    "xaPhuong": 12079,
    "images": null,
    "toaDo": "20.886223, 105.979439",
    "polygon": "[[20.887773176608373,105.97875595092775],[20.883472929205933,105.98026871681215],[20.88350300129368,105.97532272338869],[20.88669060844211,105.9753978252411],[20.887773176608373,105.97875595092775]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-yen-my-hy/song-hong-diamond-city-pj5999",
    "test": null,
    "gioiThieu": "Dự án Sông Hồng Diamond City (Chợ nông sản Sông Hồng) được phát triển theo mô hình khu dân cư – thương mại dịch vụ tại xã Yên Phú, huyện Yên Mỹ, tỉnh Hưng Yên, do chủ đầu tư Cống ty Cổ phần Xây dựng Thương mại và Vật liệu Sông Hồng triển khai. Khu dân cư – thương mại dịch vụ này được phát triển đồng bộ về hạ tầng kỹ thuật, tạo cửa ngõ thông thương và thúc đẩy giao lưu, phát triển kinh tế của địa phương và kinh tế vùng.\n[img]https://file4.batdongsan.com.vn/2024/01/01/20240101214753-8d7d_wm.jpg[/img]Phối cảnh tổng thể dự án Sông Hồng Diamond City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}