{
    "id": 5350,
    "tenDuAn": "Flamingo Heritage Tân Trào City",
    "matDoXayDung": null,
    "dienTich": "25 ha",
    "khoiCong": null,
    "loaiHinh": "300 shophouse, 1 tòa khách sạn",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Tập đoàn Flamingo",
    "trangThai": "Đang mở bán",
    "viTri": "2c Quốc Lộ, Xã Tân Trào, Huyện Sơn Dương, Tỉnh Tuyên Quang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Flamingo Tân Trào City được quy hoạch tại xã Tân Trào, huyện Sơn Dương, tỉnh Tuyên Quang, tại nơi đắc địa, đẹp nhất khu du lịch Tân Trào, vừa thuận lợi cho giao thông kết nối với nhiều tuyến đường lớn trong vùng và liên tỉnh, vừa di chuyển dễ dàng tới các điểm du lịch, vui chơi giải trí tại Tuyên Quang.\nVị trí dự án Flamingo Heritage Tân Trào City nằm ngay kế bên dòng sông Phó Đáy chảy qua Tân Trào – vùng đất giàu văn hóa và truyền thống cách mạng. Tổng thể Flamingo Tân Trào tựa lưng vào núi, mặt hướng ra hồ ngay dưới chân núi, thu vào tầm nắt trọn vẹn cảnh quan xanh mát, trữ tình của vùng đất Tân Trào. Đây cũng chính là thế đất “tựa sơn hướng thủy” trong phong thủy, mang lại tài lộc, may mắn cho gia chủ.\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220213806-a9e1_wm.jpg[/img]Sơ đồ vị trí dự án Flamingo Heritage Tân Trào City",
    "tienIch": "Khu nghỉ dưỡng Flamingo Tân Trào City có hệ thống tiện ích mang âm hưởng truyền thống được đầu tư bài bản, công phu. Hội tụ những tinh hoa văn hóa – lịch sử tại Tuyên Quang, dự án Flamingo Heritage Tân Trào City hứa hẹn sẽ là tâm điểm nghỉ dưỡng cao cấp gắn với du lịch văn hóa – lịch sử, sản phẩm đầu tư không thể bỏ lỡ Tây Bắc.\nCác tiện ích nổi bật tại Flamingo Tân Trào Tuyên Quang:\nKhu khoáng nóng Onsen đầu tiên tại Tuyên Quang\nPhố đi bộ dọc bờ sông Phó Đáy\nBến thuyền biểu diễn “Bơi mảng – Hát Then”\nKhông gian nghệ thuật Land Art\nShophouse thương mại\nĐường dạo bộ\nHệ thống công viên cảnh quan check-in\nKhu vui chơi giải trí\nBể bơi riêng ngoài trời\nTổ hợp nhà hàng, phòng Gym, Spa, Seva Spa & Beauty Destination\n\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220213626-4400_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220212051-37e5_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220212111-599f_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220215539-1abf_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220215530-aca1_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220212118-dcd2_wm.jpg[/img]",
    "tinh": 60,
    "quanHuyen": 66,
    "xaPhuong": 2545,
    "images": null,
    "toaDo": "21.772655, 105.44342",
    "polygon": "[[21.771585228070325,105.44207811355592],[21.771674847399062,105.44374108314514],[21.773497094940108,105.44399857521059],[21.77360662820777,105.44203519821168],[21.771585228070325,105.44207811355592]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-son-duong-tq/flamingo-heritage-tan-trao-city-pj5994",
    "test": null,
    "gioiThieu": "Dự án Flamingo Heritage Tân Trào City là dự án đầu tay của chủ đầu tư Flamingo Holdings tại Tuyên Quang, đặt tại vùng đất Tân Trào giàu giá trị lịch sử-văn hóa. Được triển khai với quy mô 25 ha, gồm 300 căn shophouse, 1 tòa khách sạn và hơn 30 tiện ích-dịch vụ, Flamingo Heritage Tân Trào City hướng đến mục tiêu trở thành một thành phố đa sắc màu, điểm đến hấp dẫn giữa miền di sản.\nVới những sản phẩm phù hợp với bản sắc địa phương như shophouse, homestay, dự án Flamingo Heritage Tân Trào City hứa hẹn sẽ khởi đầu làn sóng đầu tư bất động sản du lịch vào vùng đất tiềm năng Tân Trào, trở thàn điểm kết nối và tổ chức những lễ hội tầm cỡ trên nền tảng văn hóa các dân tộc, thu hút du khách đến khám phá Tân Trào.\n[img]https://file4.batdongsan.com.vn/2023/12/20/20231220211824-17a6_wm.jpg[/img]Phối cảnh tổng thể dự án Flamingo Heritage Tân Trào City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}