{
    "id": 5352,
    "tenDuAn": "Saigon Villas Hill",
    "matDoXayDung": null,
    "dienTich": "19,8 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đã bàn giao",
    "viTri": "99 Lê Văn Việt, Phường Tăng Nhơn Phú A, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Saigon Villas Hill nằm trên mặt tiền đường Lê Văn Việt, thuộc phường Phước Long A, Quận 9 cũ, nay là TP. Thủ Đức. Khu vực này được coi là một trung tâm mua sắm sầm uất,  sôi động của Quận 9 nói riêng và khu Đông Sài Gòn nói chung.\nPhía Đông giáp với huyện Long Thành và TP.Biên Hoà, tỉnh Đồng Nai\nPhía Tây Nam giáp Quận 2\nPhía Bắc của dự án giáp Dĩ An, tỉnh Bình Dương",
    "tienIch": "Nội khu dự án khu phức hợp Sài Gòn Villas Hill Lê Văn Việt được tích hợp các tiện ích phục vụ đời sống cư dân và khách thuê như: phòng Gym, hồ bơi, trung tâm mua sắm,…Bên cạnh đó, khu phức hợp này còn liền kề nhiều tiện ích nổi bật như: Khu Công nghệ cao Quận 9, Bệnh viện đa khoa Quận 9, Bệnh viện Quân y Quận 9, Trường ĐH Giao thông Vận tải cơ sở 2, trung tâm thương mại Vincom Plaza,…\nĐặc biệt Dự án Sài Gòn Villas Hill còn tích hợp thêm nhiều tiện ích trong nội khu như : Phòng GYM, hồ bơi ngoài trời, trung tâm thương mại…và nhiều tiện ích đẳng cấp khác.",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.842834, 106.794121",
    "polygon": "[[10.843622144125051,106.79114341735841],[10.844222767639367,106.79368615150453],[10.84505520876147,106.79353594779968],[10.845202729731298,106.79408311843873],[10.842326057695516,106.79491996765137],[10.841388235557927,106.79453372955324],[10.842326057695516,106.79243087768556],[10.842726475240685,106.79190516471864],[10.843053131262126,106.79146528244019],[10.843622144125051,106.79114341735841]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-quan-9/saigon-villas-hill-pj5992",
    "test": null,
    "gioiThieu": "Dự án Saigon Villas Hill tại Quận 9, TP.HCM là khu phức hợp gồm các loại hình biệt thư, shophouse và căn hộ cao cấp được xây dựng dựa trên những tiêu chuẩn khắt khe của một khu đô thị hiện đại, đồng bộ. Sở hữu ngay vị trí đắc địa tại mặt tiền Lê Văn Việt, khu phức hợp Saigon Villas Hill thừa hưởng mạng lưới giao thông kết nối thuận lợi, hệ thống tiện ích xã hội phát triển hoàn chỉnh, đảm bảo đời sống tiện nghi cho cộng đồng dân cư.\nChủ đầu tư dự án Saigon Villas Hill là Công ty TNHH MTV An Phú.\n[img]https://file4.batdongsan.com.vn/2023/12/19/20231219102059-da58_wm.jpg[/img]Dự án Sài Gòn Villas Hill Lê Văn Việt, Quận 9, TP.HCM",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}