{
    "id": 5359,
    "tenDuAn": "Dự án Nam Phong Lotus Garden",
    "matDoXayDung": "50 %",
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "759 nền",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đã bàn giao",
    "viTri": "269 Quốc Lộ 50, Xã Phước Đông, Huyện Cần Đước, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Khu đô thị Nam Phong Lotus Garden được quy hoạch tại ở xã Phước Đông, huyện Cần Đước, tỉnh Long An. Vị trí dự án tọa lạc là cửa ngõ quan trọng của thành phố. Khu dân cư Nam Phong Lotus Garden nằm trong tổng thể quy hoạch khu đô thị Vàm Cỏ 7.000 ha, thuộc khu vực chiến lược ưu tiên phát triển công nghiệp “hướng ra biển Đông” của tỉnh Long An, cách cảng container quốc tế SPCT & cảng Quốc tế Long An 3km, cách KĐT Phú Mỹ Hưng 16km.\nXung quanh Nam Phong Lotus Garden có nhiều dự án giao thông đã và đang được triển khai đồng bộ như tuyến Metro số 5, đường lớn Đinh Đức Thiện, vòng quay Phú Lâm, Bình Tân - Bình Chánh  - Sài Gòn, quốc lộ 1A. Dự án kết nối dễ dàng với cao tốc Bến Lức - Long Thành, đường Vành đai 4, cảng Tân Lập, KCN Phước Đông, KCN Cầu Tràm, Khu đô thị Five Star…Cư dân Nam Phong Lotus Garden có thể di chuyển dễ dàng đến các tỉnh miền Tây như Tây Ninh, Bình Dương, Vũng Tàu. \n[img]https://file4.batdongsan.com.vn/2023/12/15/20231215152733-b3d1_wm.jpg[/img]Vị trí dự án Nam Phong Lotus Garden",
    "tienIch": "Hệ thống tiện ích nội - ngoại khu dự án Nam Phong Lotus Garden đồng bộ, hiện đại, kiến tạo không gian sống tiện nghi, xanh mát cho cư dân.",
    "tinh": 39,
    "quanHuyen": 584,
    "xaPhuong": 28150,
    "images": null,
    "toaDo": "10.486249, 106.625168",
    "polygon": "[[10.486224163729423,106.62512004375458],[10.485612283396097,106.62451922893526],[10.483950705700359,106.62497520446777],[10.484304121385467,106.62599980831148],[10.484082577271838,106.62647724151613],[10.4845045659231,106.6269761323929],[10.486224163729423,106.62512004375458]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-can-duoc-la/du-an-nam-phong-lotus-garden-pj5986",
    "test": null,
    "gioiThieu": "Dự án Nam Phong Lotus Garden được quy hoạch trên khu đất rộng 23 ha thuộc địa giới hành chính xã Phước Đông, huyện Cần Đước, tỉnh Long An với tổng vốn đầu tư 365 tỷ đồng. Dự án thuộc khu vực phát triển KĐTM Tây Nam Sài Gòn - định hướng trở thành đô thị vệ tinh trọng điểm của TP.HCM trong tương lai, hứa hẹn là điểm đến lý tưởng để an cư hoặc đầu tư sinh lời.\n[img]https://file4.batdongsan.com.vn/2023/12/15/20231215150849-ffc5_wm.jpg[/img]Phối cảnh tổng thể dự án KĐT Nam Phong Lotus Garden, huyện Cần Đước, tỉnh Long An.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}