{
    "id": 5363,
    "tenDuAn": "Panacea Hill Mộc Châu",
    "matDoXayDung": null,
    "dienTich": "5,65 ha",
    "khoiCong": null,
    "loaiHinh": "120 lô biệt thự, liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Nhà 145 - Tiểu Khu 4, Thị trấn Mộc Châu, Huyện Mộc Châu, Tỉnh Sơn La, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Panacea Hill Mộc Châu tọa lạc tại tiếu khu 14, thị trấn Mộc Châu, huyện Mộc Châu, tỉnh Sơn La.  \nPhía Đông: Giáp trục đường dân sinh, khu đất nông nghiệp. \nPhía Tây: Giáp khu cơ quan hành chính của huyện. \nPhía Nam: Giáp khu dân cư tiểu khu 14. \nPhía Bắc: Giáp trục đường Quốc Lộ 6. \n\nNằm kế bên dự án Panacea Hill Mộc Châu là quảng trường Mộc Châu nơi diễn ra tất cả các hoạt động văn hóa - chính trị quần chúng ngoài trời, đồng thời là địa điểm check – in không thể thiếu của du khách thập phương có dịp đặt chân đến nơi đây. \n[img]https://file4.batdongsan.com.vn/2023/11/30/20231130163102-6573_wm.jpg[/img]Vị trí dự án Panacea Hill Mộc Châu",
    "tienIch": "Những tiện ích tại dự án Panacea Hill Mộc Châu:  \nQuảng trường trung tâm. \nKhu dịch vụ trung tâm thương mại. \nTrung tâm văn hóa. \nRạp chiếu phim, cung văn hóa thiếu nhi, thư viện. \nSân vận động, nhà thi đấu thể thao. \nTrường mầm non, tiểu học, THCS. \nKhu Liên Cơ Mộc Châu, nhà văn hóa. \nVườn hoa, công viên cây xanh. \nTrung tâm hội nghị biểu diễn nghệ thuật. \nChợ du lịch 12 dân tộc. \n\n[img]https://file4.batdongsan.com.vn/2023/11/30/20231130163343-6103_wm.jpg[/img]Phối cảnh tiện ích dự án Panacea Hill Mộc Châu\n[img]https://file4.batdongsan.com.vn/2023/11/30/20231130163348-01e5_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/11/30/20231130163428-8eff_wm.jpg[/img]",
    "tinh": 52,
    "quanHuyen": 100,
    "xaPhuong": 3979,
    "images": null,
    "toaDo": "20.8445, 104.641289",
    "polygon": "[[20.844441805079562,104.64066088199617],[20.844251298927208,104.64139848947526],[20.844374125289892,104.64177668094636],[20.844822816660717,104.6416211128235],[20.844913056104424,104.64081645011903],[20.844441805079562,104.64066088199617]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-moc-chau-sl/panacea-hill-moc-chau-pj5980",
    "test": null,
    "gioiThieu": "Dự án Panacea Hill Mộc Châu là tổ hợp khách sạn nhà ở và chợ du lịch Mộc Châu do Công ty Cổ phần đầu tư và phát triển đô thị Trí Đức làm chủ đầu tư. Panacea Hill Mộc Châu được xây dựng tại tiểu khu 14, thị trấn Mộc Châu, huyện Mộc Châu, tỉnh Sơn La có quy mô 5.645ha với các hạng mục trung tâm hội nghị và biểu diễn nghệ thuật, 100 shophouse thấp tầng và 20 biệt thự sở hữu lâu dài. \n[img]https://file4.batdongsan.com.vn/2023/12/05/20231205171131-8f3b_wm.jpg[/img]Phối cảnh tổng thể dự án Panacea Hill Mộc Châu \nDự án Panacea Hill Mộc Châu là sự kết hợp hoàn hảo giữa nét đẹp kiến trúc một khu đô thị hiện đại giữa đại ngàn Tây Bắc và vẻ đẹp bản sắc văn hóa bản địa của 12 dân tộc nơi đây, tạo nên một sản phẩm bật động sản du lịch đắt giá, đón đầu tiềm năng phát triển du lịch vượt bậc của Mộc Châu. Dự án hứa hẹn sẽ mang đến những trải nghiệm không gian sống, kinh doanh du lịch mới mẻ, đa dạng cho người dân và du khách khi đến với Mộc Châu đầy quyến rũ với 4 mùa tuyệt đẹp của tiết trời, hoa trái và cảnh sắc nơi đây.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}