{
    "id": 5364,
    "tenDuAn": "Chung cư HQC Tân Hương",
    "matDoXayDung": "48 %",
    "dienTich": "6,05 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Tư vấn -Thương mại - Dịch vụ Địa ốc Hoàng Quân",
    "trangThai": "Đang mở bán",
    "viTri": "Tổ 15 Liên Xã Ấp Tân Thuận, Xã Tân Hương, Huyện Châu Thành, Tỉnh Tiền Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án HQC Tân Hương nằm trên địa bàn xã Tân Hương, huyện Châu Thành, tỉnh Tiền Giang. Vị trí dự án NOXH HQC Tân Hưng liền kề KCN Tân Hương, gần KCN Long Giang, thuộc khu vực kinh tế trọng điểm miền Tây Nam Bộ. \nVới vị trí chiến lược và hệ thống giao thông ngày càng hoàn thiện, với khoảng cách 15km, từ chung cư HQC Tân Hương chỉ mất 20 phút đến trung tâm TP. Mỹ Tho và dễ dàng kết nối vào QL1A, cao tốc TP. HCM - Trung Lương để đến các trung tâm đô thị lớn của cả nước như TP. Cần Thơ, TP. HCM,... \n[img]https://file4.batdongsan.com.vn/2023/11/29/20231129160038-4b46_wm.jpg[/img]Vị trí dự án HQC Tân Hương",
    "tienIch": "Tại HQC Tân Hương, chủ đầu tư thấu hiểu tiện ích là yếu tố quan trọng tạo nên chất lượng cuộc sống. Vì thế, các khu chung cư Tân Hương được kết hợp và phân bố hợp lý, xen kẽ giữa diện tích cây xanh lên đến 1.6ha cùng nhưng cộng trình tiện ích công cộng như trung tâm thương mại, mua sắm, công viên, khu ăn uống, cafe, giải trí, trường mầm non, sân tennis... \n[img]https://file4.batdongsan.com.vn/2023/11/29/20231129161416-01b5_wm.jpg[/img]TTTM dự án HQC Tân Hương\n[img]https://file4.batdongsan.com.vn/2023/11/29/20231129161425-36a4_wm.jpg[/img]Phố đi bộ dự án HQC Tân Hương\nĐồng thời, dự án HQC Tân Hương còn được thừa hưởng các tiện ích hiện hữu xung quanh như trạm y tế Tân Hương, chợ Tân Hiệp, trường tiểu học Tân Hương, trường THCS Đoàn Giỏi, THPT Nam Kỳ Khởi Nghĩa và ĐH Kinh tế Công nghiệp Tân An... mang lại cho cư dân một cuộc sống thoải mái.",
    "tinh": 58,
    "quanHuyen": 593,
    "xaPhuong": 28525,
    "images": null,
    "toaDo": "10.486259, 106.364037",
    "polygon": "[[10.484691643972093,106.36295557022096],[10.487826761353967,106.36469364166261],[10.485229999719884,106.36668920516969],[10.48319455930164,106.36520862579347],[10.484691643972093,106.36295557022096]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-nha-o-xa-hoi-chau-thanh-tg/chung-cu-hqc-tan-huong-pj5978",
    "test": null,
    "gioiThieu": "Dự án nhà ở xã hội HQC Tân Hương là một phần của dự án khu tái định cư Tân Hương, nằm trong tổng thể của dự án KCN Tân Hương, xã Tân Hương, huyện Châu Thành, Tiền Giang. Quy mô dự án gồm 18 dãy chung cư. Nhà ở xã hội HQC Tân Hương do Công ty Cổ phần Địa Ốc Hoàng Quân làm chủ đầu tư, được phát triển nhằm đáp ứng nhu cầu nhà ở cho công nhân, người lao động đang sinh sống và làm việc tại KCN Tân Hương và các KCN lân cận.\n[img]https://file4.batdongsan.com.vn/2023/12/05/20231205165950-9e80_wm.jpg[/img]Phối cảnh tổng thể dự án HQC Tân Hương",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}