{
    "id": 5365,
    "tenDuAn": "Công viên nghĩa trang Thiên Đường",
    "matDoXayDung": null,
    "dienTich": "25 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "13 Quốc Lộ 2, Thị trấn Yên Sơn, Huyện Yên Sơn, Tỉnh Tuyên Quang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Công viên nghĩa trang Thiên Đường nằm trên địa phận xã Lang Quán, huyện Yên Sơn, tỉnh Tuyên Quang, với các mặt tiếp giáp như sau:\nPhía Đông: giáp thị trấn Yên Sơn\nPhía Tây: giáp huyện Hàm Yên và tỉnh Yên Bái\nPhía Nam: giáp xã Chân Sơn và tỉnh Yên Bái\nPhía Bắc: giáp xã Tứ Quận\n\nThành phố Tuyên Quang là vị trí giao điểm kết nối vùng Đông - Tây Bắc Bộ. Từ đây có thể di chuyển tới hầu hết các thành phố của Bắc Bộ trong vòng 100km. Vị trí dự án Công viên nghĩa trang Thiên Đường chỉ cách trung tâm thành phố Tuyên Quang 8km, nằm ngay cạnh trục đường quốc lộ và trục đường cao tốc nối Tuyên Quang và các tỉnh miền núi phía Bắc nên giao thông đi lại rất thuận tiện. Ngoài ra, công viên nghĩa trang này còn có địa thế phong thủy vượng sơn vượng hướng, phía sau là núi Là, dưới chân là dòng suối tự nhiên bao quanh.\n[img]https://file4.batdongsan.com.vn/2023/11/30/20231130145349-f216_wm.jpg[/img]Vị trí dự án Công viên Nghĩa trang Thiên Đường",
    "tienIch": "Công viên Nghĩa trang Thiên Đường có không gian xanh với nhiều loại cây cối được trồng và chăm sóc cẩn thận. Nhiều gốc cây cổ thụ lớn làm chúng ta liên tưởng tới câu thành ngữ \"Lá rụng về cội”, đúng với truyền thống dân tộc Việt Nam ta. \nĐặc biệt, dự án Công viên Nghĩa trang Thiên Đường được đầu tư với hệ thống tiện ích toàn diện, gồm các tiện ích tâm linh như đền Trình, chùa Báo Ân, Trục Thần Đạo, quần thể tượng Phật, bên cạnh những tiện ích phụ trợ đa dạng như nhà hỏa táng ứng dụng công nghệ hiện đại và các dịch vụ trọn gói được cá nhân hóa theo nhu cầu của khách hàng, mang đến sự an lạc vĩnh hằng và sự an tâm, vẹn tròn đạo hiếu của con cháu đối với các đấng sinh thành.\nNhững tiện ích có tại Công viên Nghĩa trang Thiên Đường: \nVăn phòng tiếp đón rộng rãi\nBãi đỗ xe, xe điện miễn phí\nNhà hàng đặt cỗ chay/mặn theo yêu cầu\nQuầy hàng bán đồ vàng mã, hương hoa cho khách\nKhu nghỉ chân, ăn uống ngoài trời\nKhu vui chơi cho trẻ em\nChòi nghỉ chân.\nKhu quảng trường\nNhà tang lễ\nHồ tịnh tâm\nKhu xử lý rác thải\nĐền thờ\nTượng để thờ thổ địa.\nKhu nhà dành cho bảo vệ\nTháp nước, khu vệ sinh\nNơi để hỏa táng\nNhà lưu cốt...\n\nTất cả đem lại một chuỗi dịch vụ hoàn hảo phục vụ cho việc an táng, tiễn đưa người đã khuất về bên kia thế giới. Lưu trữ lại những khoảng khắc cuối cùng của một con người.",
    "tinh": 60,
    "quanHuyen": 65,
    "xaPhuong": 2473,
    "images": null,
    "toaDo": "21.869327, 105.130257",
    "polygon": "[[21.86961697255105,105.12966513633728],[21.868600776489235,105.12974023818971],[21.868790068460765,105.13133883476259],[21.86955719651237,105.13122081756593],[21.869009248324748,105.13022303581239],[21.86961697255105,105.12966513633728]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-yen-son-tq/cong-vien-nghia-trang-thien-duong-pj5979",
    "test": null,
    "gioiThieu": "Dự án Công viên Nghĩa trang Thiên Đường (hay Công viên Nghĩa trang Tuyên Quang) tọa lạc tại xã Lang Quán, huyện Yên Sơn, tỉnh Tuyên Quang. Đây là công viên nghĩa trang sinh thái kết hợp du lịch tâm linh đầu tiên tại Tuyên Quang. Công viên nghĩa trang Thiên Đường do Công ty Cổ phần Đầu tư Xây dựng và thương mại An Phát Vinh làm chủ đầu tư, đã được cấp giấy chứng nhận đầu tư và phê duyệt quy hoạch xây dựng trên 5 quả đồi bao quanh 1 dòng suối tự nhiên. \n[img]https://file4.batdongsan.com.vn/2023/12/05/20231205153649-8aa8_wm.jpg[/img]Phối cảnh tổng thể dự án Công viên nghĩa trang Thiên Đường tại Tuyên Quang",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}