{
    "id": 5366,
    "tenDuAn": "Tòa nhà Dầu khí Nghệ An",
    "matDoXayDung": "69 %",
    "dienTich": "5.081 m²",
    "khoiCong": null,
    "loaiHinh": "2 tháp cao 27 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đã bàn giao",
    "viTri": "10 Đường Quang Trung, Phường Quang Trung, Thành phố Vinh, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tòa nhà Dầu khí Nghệ An tọa lạc tại số 7 đường Quang Trung, thành phố Vinh, tỉnh Nghệ An. Vị trí này được coi là “giao điểm vàng” của thành phố, với các hoạt động thương mại và dịch vụ sầm uất, giao thông thuận tiện di chuyển đến các vị trí trọng điểm:  \nCách chợ Vinh 100m về phía  Bắc\nCách bến xe Vinh 1km về phía Nam\nCách Quảng trường Hồ Chí Minh 1,5km về phía Tây\n\n[img]https://file4.batdongsan.com.vn/2023/11/22/20231122101030-69bd_wm.jpg[/img]Vị trí tòa nhà Dầu khí Nghệ An \nMặt Bằng-Thiết Kế \nTòa nhà Dầu khí Nghệ An được quy hoạch trên khu đất 5081,1m2, diện tích xây dựng khoảng 3.500 m2, với mật độ xây dựng 69%. Công trình gồm hai tòa tháp, mỗi tháp 27 tầng ( 25 tầng nổi + 2 tầng hầm), với tổng chiều cao 85m. \nTrong đó, một tháp được xây dựng làm căn hộ cao cấp, tháp còn lại sử dụng làm văn phòng cho thuê. Phần đế công trình cao 4 tầng chung cho cả hai tòa tháp được sử dụng làm trung tâm thương mại, khu vui chơi giải trí. Công trình có 2 tầng hầm sử dụng làm nơi để ôtô, xe máy. Tổng diện tích sàn không kể tầng hầm là khoảng 54.000 m2. Riêng tầng 25 được sử dụng làm khu Cafe. \nKhối văn phòng được bố trí từ tầng 6 đến tầng 24 tháp A với diện tích mỗi sàn tầng là 700m2;\nCăn hộ cao cấp được bố trí từ tầng 6 đến tầng 24 tháp B với diện tích đa dạng từ 93,5m2 - 224m2;\n\n[img]https://file4.batdongsan.com.vn/2023/11/22/20231122101030-4c66_wm.jpg[/img]Hình ảnh thực tế tòa nhà Dầu khí Nghệ An",
    "tienIch": "Tiện ích tòa nhà: Trung tâm thương mại, văn phòng, dịch vụ…\nThang máy: 4 thang máy hiệu Mishubishi tốc độ cao/ 1 tháp.\nĐiều hòa: Hệ thống ĐHKK âm trần VRV.\nHệ thống điện dự phòng: Máy phát công suất:1600KVA đảm bảo phục vụ các thiết bị cần thiết.\nHệ thống an ninh CCTV: Hệ thống an ninh theo dõi bằng camera ở các bãi đỗ xe, sảnh hành lang thang máy, các khu công cộng và đội ngũ bảo vệ trực hoạt động 24/24h.\nHệ thồng PCCC: \n        •  Hệ thống kiểm soát báo cháy trung tâm. \n        •  Hệ thống đầu báo khói, đèn sự cố, nút báo động khẩn cấp, chuông báo cháy, hệ thông loa thông báo được trang bị đầy đủ tại mỗi tầng\n\n[img]https://file4.batdongsan.com.vn/2023/11/22/20231122101030-3c86_wm.jpg[/img]Tiện ích tại Tòa nhà Dầu khí Nghệ An",
    "tinh": 41,
    "quanHuyen": 294,
    "xaPhuong": 16681,
    "images": null,
    "toaDo": "18.667139, 105.673698",
    "polygon": "[[18.667554424157927,105.67306995391847],[18.66690351209745,105.6730055809021],[18.666832318439248,105.67408919334413],[18.667513742227342,105.67404627799988],[18.667554424157927,105.67306995391847]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-vinh-na/toa-nha-dau-khi-nghe-an-pj5970",
    "test": null,
    "gioiThieu": "Tòa nhà Dầu khí Nghệ An là tổ hợp công trình đa chức năng gồm: trung tâm thương mại, văn phòng cho thuê và căn hộ cao cấp nằm trên đường Quang Trung - TP Vinh, tỉnh Nghệ An. Chủ đầu tư là Công ty Cổ phần Đầu tư và Thương mại Dầu khí Nghệ An (PVIT), với tổng vốn khoảng 600 tỷ đồng. Không chỉ là một kiến trúc ấn tượng, Tòa nhà Dầu khí Nghệ An còn là lựa chọn hàng đầu của các nhà đầu tư bất động sản khu vực Bắc Trung Bộ. \n[img]https://file4.batdongsan.com.vn/2023/11/22/20231122103421-8b8a_wm.jpg[/img]Dự án Tòa nhà Dầu khí Nghệ An",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}