{
    "id": 5374,
    "tenDuAn": "Phước Bình Lakeview",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "Hẻm 248 Phước Bình, Xã Phước Bình, Huyện Long Thành, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Phước Bình Lakeview tọa lạc tại đường D1, xã Phước Bình, huyện Long Thành, tỉnh Đồng Nai. Dự án gần tuyến đường huyết mạch Phước Bình có lộ giới 32m kết nối trực tiếp đến Quốc Lộ 51, nằm liền kề trục đường vành đai kinh tế trọng điểm phía Nam bao gồm: Cao tốc Long Thành - Dầu Giây, cao tốc Bến Lức - Long Thành, cao tốc Biên Hòa - Vũng Tàu...  \nPhước Bình Lakeview thuộc cụm đô thị phía Nam sân bay Long Thành: \n+ Cách cổng số 3 Logictics sân bay Quốc tế Long Thành chỉ khoảng 11km. Đây là một lợi thế cạnh tranh vô cùng lớn thúc đẩy giá trị bất động sản của dự án tăng mạnh khi sân bay triển khai và đi vào hoạt động\n+ 7km: Phước Bình Lakeview liền kề khu thương mại nghỉ dưỡng sân golf Phước Bình 600ha vốn đầu tư hơn 2.000 tỷ. Góp phẩn thúc đẩy phát triển kinh tế vùng và du lịch địa phương \n+ 3km: KCN Gò Dầu, KCN Mỹ Xuân 1 – 2 và đặc biệt là KCN Phước Bình quy mô 900ha dự kiến thu hút hơn 300 doanh nghiệp và 5000 lao động tập trung\n+ 2km: Cụm tái định cư: TĐC Tân Hiệp, TĐC Phước Bình \n+ Phước Bình Lakeview năm đối diện quỹ đất 126ha triển khai dự án xây dựng cơ sở 2 xây dựng trường Đại học Y Dược TP. HCM bao gồm khu bệnh viện, khu nhà máy, sản xuất thử nghiệm \n[img]https://file4.batdongsan.com.vn/2023/11/02/20231102142646-b6fb_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/11/02/20231102142927-efb3_wm.jpg[/img]",
    "tienIch": "Phân khu Lakeview 1 (phân khu sinh thái) sở hữu mặt tiền hồ sinh thái Suối Vạc được ví như viên kim cương lộng lẫy giống hồ Bán Nguyệt (Phú Mỹ Hưng) điểm nhấn độc đáo mang đến sự trong lành, đem sinh khí tài lộc đến toàn bộ dự án \n+ Công viên hồ cảnh quan, cây xanh rộng lớn \n+ Khu vui chơi ngoài trời dành cho trẻ em \n+ Khu sinh hoạt cộng đồng, BBQ ngoài trời \nPhân khu Lakeview 2 (phân khu thương mại)  \n+ Khu phức hợp thương mại \n+ Công viên, gym, sân tennis, cầu lông",
    "tinh": 19,
    "quanHuyen": 539,
    "xaPhuong": 26416,
    "images": null,
    "toaDo": "10.664451, 107.056917",
    "polygon": "[[10.663510280574346,107.05610275268556],[10.664850109328771,107.05618858337404],[10.66458636397735,107.05791592597963],[10.663510280574346,107.05610275268556]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-long-thanh-dna/phuoc-binh-lakeview-pj5949",
    "test": null,
    "gioiThieu": "Phước Bình Lakeview do Công ty Cổ phần BĐS May Mắn (phân khu 1) và Công ty TNHH Phương Minh Triết (phân khu 2) làm chủ đầu tư xây dựng là dự án đất nền tọa lạc tại vị trí kim cương sở hữu mặt tiền hồ sinh thái ở xã Phước Bình, huyện Long Thành, tỉnh Đồng Nai. Nắm giữ những ưu thế nổi trội, hội tụ cả 3 điểm nhấn gồm phát triển thương mại, sinh thái và kiến tạo không gian sống hoàn hảo kết hợp cùng pháp lý hoàn chỉnh có quy hoạch 1/500 dự án Phước Bình Lakeview tạo nên sức hút đặc biệt trên thị trường bất động sản địa phương. Quy mô khu đất dự án rộng 8ha với đa dạng các loại hình sản phẩm: Đất nền nhà phố thương mại, nhà liền kề, biệt thự và các công trình tiện ích nội khu.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}