{
    "id": 5375,
    "tenDuAn": "Khu đô thị Hà Phương",
    "matDoXayDung": "42 %",
    "dienTich": "19,03 ha",
    "khoiCong": null,
    "loaiHinh": "945 nền",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "10 Nguyễn Nghi, Thị trấn Thanh Miện, Huyện Thanh Miện, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Hà Phương sở hữu một vị trí đắc địa khi:  \nPhía Bắc giáp kênh thủy lợi và Bệnh viện Huyện Thanh Miện.\nPhía Nam giáp khu dân cư cũ, UBND thị trấn, Trường THCS và trường tiểu học thị trấn Thanh Miện.\nPhía Đông giáp đất canh tác và đường Hoàng Xá.\nPhía Tây Nam giáp trung tâm giáo dục thường xuyên, sân vận động của huyện, chi nhánh dự trữ nhà nước Ninh Thanh, chi nhánh công ty CP Vinafood I Hải Dương và khu dân cư cũ.\nĐặc biệt trục đường trung tâm thị trấn kết nối với cao tốc Hà Nội – Hải Phòng rất thuận tiện giao thông làm tăng khả năng giao thương kinh tế với các tỉnh lân cận như: Hà Nội - Hải Phòng - Quảng Ninh.\n\n[img]https://file4.batdongsan.com.vn/2023/11/02/20231102134700-8559_wm.jpg[/img]",
    "tienIch": "Khu đô thị Hà Phương được đánh giá là một dự án của nhiều kiểu kết hợp các loại bất động sản, đây đảm bảo sẽ là một nơi phù hợp cho an sinh lập nghiệp cho mọi khách hàng, cũng như một cơ hội có “một không hai” cho các nhà đầu tư bất động sản nhạy bén với các tiện ích nội khu - ngoại khu đầy đủ, đáp ứng nhu cầu sống thiết thực của người dân. \nAn ninh 24/24\nKhu chợ hiện đại (Chợ KĐT Hà Phương) sầm uất\nKhu nhà phố thương mại\nPhòng khám đa khoa Hà Nội – Hải Dương\nKhu sinh hoạt cộng đồng, nhà văn hóa\nĐại công viên cây xanh, khu vui chơi giải trí\nCông viên ngoài trời và các cụm tiện ích với sẽ được trang bị khoảng 300 máy tập Gym\nHệ thống bể bơi từ 300m2\nTrường mầm non tiêu chuẩn, hệ thống trường tiểu học và trung học của Thị trấn nằm ngay sát dự án.\nHệ thống sân vận động Thị Trấn Thanh Miện\n\n  \n[img]https://file4.batdongsan.com.vn/2023/11/02/20231102134701-9d7b_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/11/02/20231102134701-1e5e_wm.jpg[/img]",
    "tinh": 26,
    "quanHuyen": 209,
    "xaPhuong": 11239,
    "images": null,
    "toaDo": "20.788471, 106.242958",
    "polygon": "[[20.788788723887397,106.24236613512042],[20.788736064610394,106.24291598796846],[20.78760263190861,106.2427255511284],[20.787560002636475,106.24221861362459],[20.788788723887397,106.24236613512042]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-thanh-mien-hd/khu-do-thi-ha-phuong-pj5948",
    "test": null,
    "gioiThieu": "Khu đô thị Hà Phương do tập đoàn Hà Phương (tiền thân là Công ty CP xây dựng Hà Phương) làm chủ đầu tư, xây dựng tại Số 6 Nguyễn Nghi, thị trấn Thanh Miện, Huyện Thanh Miện, tỉnh Hải Dương - là trung tâm của phát triển kinh tế xã hội: Bình Giang - Hưng Yên - Gia Lộc.  \n[img]https://file4.batdongsan.com.vn/2023/11/02/20231102134700-582f_wm.jpg[/img]",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}