{
    "id": 5407,
    "tenDuAn": "Khu dân cư 8315 Đông Tân",
    "matDoXayDung": null,
    "dienTich": "8.163 m²",
    "khoiCong": null,
    "loaiHinh": "212 lô đất nền liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "147 Trần Phú, Phường Lam Sơn, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án Khu dân cư 8315 Đông Tân nằm trên đường Đại lộ Đông Tây, thuộc địa phận phường Đông Tân, phía Tây TP. Thanh Hóa, cách trung tâm thành phố khoảng 4km. Từ dự án Khu dân cư 8315 Đông Tân đi đến các khu vực, tiện ích lân cận đều thuận tiện nhờ các tuyến giao thông chính như Đại lộ Đông Tây, Quốc lộ 47, đường vành đai phía Tây, cao tốc Bắc-Nam,…\nCác mặt tiếp giáp với mặt bằng 8315 Đông Tân:\nPhía Bắc: Giáp Đại lộ Đông Tây\nPhía Nam: Giáp cây xanh và đất giáo dục\nPhía Đông: Giáp đường Trần Hưng Đạo\nPhía Tây: Giáp cây xanh và khu dân cư mới\n\n[img]https://file4.batdongsan.com.vn/2023/09/06/20230906115719-d702_wm.jpg[/img]Vị trí dự án Khu dân cư 8315 Đông Tân - TP. Thanh Hóa\nKhoảng cách từ Khu dân cư 8315 phường Đông Tân đến các địa điểm, tiện ích nổi bật của khu vực lân cận:\n100m đến khu đô thị mới TT Rừng Thông, MB Đồng Vèn\n200m đến trung tâm hành chính huyện Đông Sơn\n300m đường vành đai phía Tây\n500m dến KDC Minh Tuấn,  chợ đầu mối\nTrong bán kính 2km là bệnh viện đa khoa huyện, trường cấp 3 Đông Sơn I, bệnh viện đa khoa Phúc Thịnh, các mặt bằng Đại đô thị Đông Sơn (1879, 767, 258, 3220, 2652….)\n3km đến cao tốc Bắc Nam\n4km đến bưu điện tỉnh Thanh Hóa\n28km đến sân bay Thọ Xuân",
    "tienIch": "Dự án đất nền MB 8315 Đông Tân được quy hoạch đồng bộ với các tiện ích đi kèm như:\nCông viên cây xanh\nNhà văn hoá\nKhu liên hợp thể dục thể thao\nHạ tầng giao thông được chỉnh trang hiện đại với các trục đường rộng, thoáng\n\nMặt bằng 8315 Đông Tân nằm dọc theo đường Đại lộ Đông Tây kết nối TP. Thanh Hoá với trung tâm huyện Đông Sơn, lòng đường rộng từ 7,5 – 15m giúp việc lưu thông cho các phương tiện được nhanh chóng, thuận lợi.",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14773,
    "images": null,
    "toaDo": "19.80792, 105.7743",
    "polygon": "[[19.807337449311152,105.7742401957512],[19.807309690561166,105.77480077743532],[19.80783710598272,105.77488929033281],[19.807920381942083,105.77436089515687],[19.807337449311152,105.7742401957512]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-thanh-hoa-th/khu-dan-cu-8315-dong-tan-pj5907",
    "test": null,
    "gioiThieu": "Dự án Khu dân cư 8315 Đông Tân (Mặt bằng 8315 Đông Tân hay MBQH 8315) là khu đất nền đấu giá tại phường Đông Tân, TP. Thanh Hóa, tỉnh Thanh Hóa. Dự án có quy mô hơn 8000m2, gồm 100 lô đất nền liền kề với diện tích từ 80m2.\n[img]https://file4.batdongsan.com.vn/2023/09/06/20230906115857-821d_wm.jpg[/img]",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}