{
    "id": 5412,
    "tenDuAn": "Tấn Đức Central Park",
    "matDoXayDung": null,
    "dienTich": "16,47 ha",
    "khoiCong": null,
    "loaiHinh": "419 lô đất nền",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Ngã Tư Thứ 5 Chợ Ktx Samsung Rẽ Phải Phổ Yên, Phường Đồng Tiến, Thị xã Phổ Yên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án Tấn Đức Central Park tọa lạc tại Đường 47, gần đường Lý Nam Đế, ngay nút giao Yên Bình - Quốc lộ 3 mới đi thẳng vào cao tốc Hà Nội – Thái Nguyên, với 2 mặt tiền đường lớn: đường 47 đi vào KCN Samsung và đường vành đai 5 đi các tỉnh Bắc Giang, Hưng Yên, TP. Hà Nội.\nCác vị trí tiếp giáp của dự án như sau:\nPhía Bắc giáp với đường Trần Nguyên Hãn là trục Đại lộ Đông Tây kết nối Phổ Yên với Phú Bình và Bắc Giang, KCN Samsung\nPhía Nam giáp với Khu dân cư hiện hữu xã Tiên Phong\nPhía Đông giáp với KCN Công nghệ cao, nhà máy chế tạo, quy hoạch khu cảnh quan ven sông Cầu\nPhía Tây giáp nút giao Yên Bình, cao tốc Hà Nội Thái Nguyên, trung tâm của Thị xã Phổ Yên, Bệnh viện Đa khoa Yên Bình.\n\nKhoảng cách từ vị trí dự án Tấn Đức Central Park đến một số địa điểm, tiện ích nổi bật của khu vực:\n700m đến KCN Yên Bình – nhà máy Samsung\n1km đến chợ Ba Hàng\n850m đến ga Phổ Yên\n800m đến Trường Tiểu học Đồng Tiến, THCS Đồng Tiến\n1,2km đến Trung tâm hành chính Thị xã Phổ Yên\n1,5km đến Bệnh viện Quân Y 91\n1,7km đến Bến xe khách Phổ Yên\n\n[img]https://file4.batdongsan.com.vn/2023/08/23/20230823171739-e1d1_wm.jpg[/img]Sơ đồ vị trí dự án Tấn Đức Central Park",
    "tienIch": "Nội khu dự án Tấn Đức Central Park được tích hợp nhiều tiện ích như trung tâm thương mại, khi vui chời dành cho trẻ em, siêu thị, quảng trường,… Cơ sở hạ tầng được xây dựng đồng bộ, với vỉa hè hai bên đường từ 4m đến 12m, mặt tiền 15m, hệ thống cáp ngầm, Internet được lắp đặt đồng bộ. Khu đô thị này sẽ được chú trọng phát triển các không gian xanh với công viên trung tâm, vườn hoa,… gần gũi với thiên nhiên\nCác hạng mục tiện ích nổi bật tại dự án khu đô thị Tấn Đức Central Park:\nCung đường đa sắc\nQuảng trường trung tâm, đài phun nước\nKhu phố Shophouse\nKhu dịch vụ trung tâm thương mại, shopping, siêu thị\nKhu phố biệt thự, khu phố nhà ở liền kề\nKhu vui chơi dành cho trẻ em\nCông viên trung tâm\nNhà sinh hoạt cộng đồng\n\n[img]https://file4.batdongsan.com.vn/2023/08/23/20230823171644-0ecb_wm.jpg[/img]Cổng chào dự án\n[img]https://file4.batdongsan.com.vn/2023/08/23/20230823171636-4d08_wm.jpg[/img]Hồ cảnh quan \n[img]https://file4.batdongsan.com.vn/2023/08/23/20230823171727-3891_wm.jpg[/img]Công viên, vườn hoa",
    "tinh": 55,
    "quanHuyen": 132,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.414776, 105.893623",
    "polygon": "[[21.41509377047599,105.89250683784485],[21.414094955702545,105.89308083057405],[21.414304707371418,105.89465260505678],[21.416032650136433,105.89494228363037],[21.416172482761073,105.89379966259004],[21.415528252771075,105.89330077171327],[21.415448348078144,105.89286625385286],[21.41509377047599,105.89250683784485]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-pho-yen-tn/tan-duc-central-park-pj5902",
    "test": null,
    "gioiThieu": "Dự án Tấn Đức Central Park (Khu đô thị Z131) là khu đô thị tại thị xã Phổ Yên, Thái Nguyên, với các sản phẩm đất nền biệt thự, liền kề và nhà phố thương mại do Công ty Cổ phần Đầu tư Xây dựng Hạ tầng Tấn Đức JSC làm chủ đầu tư. Khu đô thị Tấn Đức Central Park có quy mô 16,47ha, gồm 419 lô đất nền, diện tích từ 100m2 đến 240m2 mỗi lô, thích hợp xây dựng nhà liền kề, shophouse để ở cũng như đầu tư kinh doanh.\n[img]https://file4.batdongsan.com.vn/2023/08/23/20230823171536-fff5_wm.jpg[/img]Phối cảnh tổng thể dự án Tấn Đức Central Park",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}