{
    "id": 5422,
    "tenDuAn": "Evergreen Tràng Duệ",
    "matDoXayDung": "31 %",
    "dienTich": "3,14 ha",
    "khoiCong": null,
    "loaiHinh": "10 block cao 15 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Thôn 5 Tràng Duệ Quốc Lộ 17B, Xã Lê Lợi, Huyện An Dương, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án Evergreen Tràng Duệ nằm tại trung tâm khu đô thị Seoul Eco Home Tràng Duệ, thuộc xã Lê Lợi và xã Quốc Tuấn, huyện An Dương, TP. Hải Phòng. Dự án tọa lạc ngay mặt đường Quốc lộ 10, đối diện khu công nghiệp Tràng Duệ – Tổ hợp nhà máy LG Việt Nam.\n150m đến KCN Tràng Duệ\n2km đến chợ Tràng Duệ\n2km đến UBND xã Lê Lợi\n2km đến trường Tiểu học - THCS Lê Lợi\n20km đến TP Uông Bí\n\n[img]https://file4.batdongsan.com.vn/2023/07/21/20230721065057-3d1e_wm.jpg[/img]Sơ đồ vị trí dự án Evergreen Tràng Duệ Hải Phòng\nDự án NOXH Evergreen Tràng Duệ nằm trong khu vực được ưu tiên đầu tư mạnh về hạ tầng giao thông cũng như tiện ích đô thị. Với vị trí gần trung tâm KCN Tràng Duệ và nhiều khu, cụm công nghiệp khác đã và đang triển khai,thu hút trên 190.000 lao động, gồm hơn 67.000 lao động ngoại tỉnh, dự án Evergreen Tràng Duệ hứa hẹn tiềm năng lớn trong việc đầu tư cho thuê nhà ở. Chỉ riêng KCN Tràng Duệ hiện đã có 113 nhà đầu tư trong, ngoài nước đang hoạt động,với hơn 50.000 lao động, trong đó có nhiều chuyên gia, kỹ sư, nhân viên cao cấp,…",
    "tienIch": "Dự án Evergreen Tràng Duệ được quy hoạch là khu nhà ở hiện đại, đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội phù hợp với nhu cầu sử dụng cho dự án nhà ở xã hội và phục vụ cộng đồng dân cư khu vực; góp phần phát triển kinh tế – xã hội của địa phương và thành phố; tạo bộ mặt kiến trúc đô thị khang trang, hiện đại đóng góp vào cảnh quan kiến trúc chung của khu vực An Dương. Chính vì vậy, dự án được đầu tư hệ thống tiện ích nội khu đồng bộ, cao cấp không thua kém các dự án thương mại.",
    "tinh": 27,
    "quanHuyen": 216,
    "xaPhuong": null,
    "images": null,
    "toaDo": "20.858053, 106.584923",
    "polygon": "[[20.858117511239865,106.58417344093323],[20.858125030530974,106.584846675396],[20.857498421647907,106.58460795879365],[20.857653820894377,106.58412247896196],[20.858117511239865,106.58417344093323]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-nha-o-xa-hoi-an-duong-hp/evergreen-trang-due-pj5889",
    "test": null,
    "gioiThieu": "Dự án Evergreen Tràng Duệ là khu nhà ở xã hội nằm trong tổng thể khu đô thị Seoul Ecohome Tràng Duệ, huyện An Dương, TP. Hải Phòng. Dự án nhà ở xã hội Evergreen Tràng Duệ do Công ty CP Khu công nghiệp Sài Gòn - Hải Phòng (SHP) làm chủ đầu tư, với quy mô 10 tòa chung cư cao 15 tầng, cung ứng tổng cộng hơn 2500 căn hộ.\nNhà ở xã hội Evergreen Tràng Duệ là một trong những dự án góp phần để TP. Hải Phòng đạt chỉ tiêu 33.500 căn nhà ở xã hội mà Chính phủ giao thành phố hoàn thành từ nay đến năm 2030, cụ thể hóa đề án “Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội ở Hải Phòng cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 – 2030” của Chính phủ.\n[img]https://file4.batdongsan.com.vn/2023/07/21/20230721064955-3885_wm.jpg[/img]Phối cảnh tổng thể dự án Evergreen Tràng Duệ",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}