{
    "id": 5434,
    "tenDuAn": "Chung cư Lamer 2 Quy Nhơn",
    "matDoXayDung": "40 %",
    "dienTich": "1,34 ha",
    "khoiCong": null,
    "loaiHinh": "3 block chung cư và 32 căn liên kế",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Tổ 45A Khu Vực 5, Phường Quang Trung, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án chung cư Lamer 2 Quy Nhơn tọa lạc tại khu đất ĐCC-03, khu vực 5, đường Tây Sơn, phường Quang Trung, TP. Quy Nhơn, tỉnh Bình Định. Vị trí dự án chung cư Lamer 2 Quy Nhơn có các mặt tiếp giáp như sau:\nPhía Tây và Bắc giáp với đường quy hoạch 16m\nPhía Đông Nam giáp với đường quy hoạch lộ giới 19m\nPhía Đông giáp với khu đất quy hoạch DV-02\n\nXung quanh đều là những tuyến đường rộng, lại đang trong quá trình quy hoạch nên dự đoán sẽ rất đồng bộ trong tương lai. Điều đó có nghĩa là người dân có thể di chuyển trên các tuyến đường này một cách nhanh chóng và dễ dàng hơn mà không cần lo về tình trạng tắc đường giờ cao điểm.\nBao quanh dự án nhà ở xã hội Lamer 2 Quy Nhơn là những tuyến đường rộng rãi, đã hiện hữu hoặc có quy hoạch, đảm bảo cho cư dân đi lại thuận tiện trong tương lai. Vị trí dự án gần với các trường học các cấp từ mầm non đến THPT, Đại học Quy Nhơn,… cũng như các tiện ích dân sinh: chợ, siêu thị Big C, Trung tâm Đăng kiểm Bình Định,… Từ dự án di chuyển đến các địa điểm du lịch nổi tiếng của Quy Nhơn như bán đảo Phương Mai, biển Kỳ Co, Khu dã ngoại Cù Lao Xanh, đảo Hòn Khô,… cũng rất thuận tiện.\n1km đến Bệnh viện Da Liễu 1km\n500m đến Chợ Ghềnh Ráng, Big C Quy Nhơn\n1,5km đến trường Đại học Quy Nhơn",
    "tienIch": "Hệ thống tiện ích nội khu dự án chung cư Lamer 2 Quy Nhơn nổi bật gồm: \nNhà để xe 4 tầng nổi\nCông viên cây xanh\nKhu sinh hoạt cộng đồng\n\nNgoài ra, dãy nhà liên kế hứa hẹn sẽ mang đến nhiều tiện ích, dịch vụ như mua sắm, giải trí, chăm sóc sức khỏe-sắc đẹp cho cư dân.",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21565,
    "images": null,
    "toaDo": "13.766016, 109.196918",
    "polygon": "[[13.766095463415201,109.19645190238954],[13.765428142304666,109.19694274663928],[13.765993801337702,109.19767230749132],[13.766601166426026,109.1972377896309],[13.766095463415201,109.19645190238954]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-nha-o-xa-hoi-quy-nhon-bdd/chung-cu-lamer-2-quy-nhon-pj5876",
    "test": null,
    "gioiThieu": "Dự án Chung cư Lamer 2 Quy Nhơn có tên pháp lý là dự án Nhà ở xã hội Tân Đại Minh 2, do chủ đầu tư Tân Đại Minh phát triển tại phường Quang Trung, TP. Quy Nhơn. Quy mô dự án gồm 3 block chung cư nhà ở xã hội với 851 căn hộ và 32 căn nhà liên kế thương mại.\n[img]https://file4.batdongsan.com.vn/2023/06/15/20230615124506-3ce4_wm.jpg[/img]Phối cảnh tổng thể dự án Chung cư Lamer 2 Quy Nhơn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}