{
    "id": 5441,
    "tenDuAn": "Capital Elite",
    "matDoXayDung": "50 %",
    "dienTich": "4.766,6 m²",
    "khoiCong": null,
    "loaiHinh": "1 tháp cao 32 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "2 Đường Phạm Hùng, Phường Mỹ Đình 1, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tọa lạc ngay trên mặt đường Phạm Hùng - con đường huyết mạch nơi cửa ngõ phía Tây Hà Nội, dự án Capital Elite thừa hưởng trọn vẹn hệ thống giao thông hiện đại và quy hoạch đồng bộ của khu vực Mỹ Đình. Dự án nằm giữa tọa độ phồn hoa bậc nhất thủ đô, là tâm điểm kết nối trung tâm hành chính - kinh tế sôi động. Đồng thời, đây cũng là trục đường chính nơi tâm điểm khu vực phía Tây Hà Nội, kiến tạo liên kết vùng hoàn hảo với ngàn tiện ích xung quanh về y tế, giáo dục, tài chính, giải trí, các cơ quan ban ngành quan trọng,…\n250m đến bến xe Mỹ Đình\n1,2km đến Aeon Phạm Văn Đồng\n1,5km đến công viên Cầu Giấy\n1,8km đến tòa nhà Keangnam Landmark72\n2,7km đến Trung tâm Hội nghị Quốc gia\n10,6km đến hồ Gươm\n26km đến sân bay Nội Bài\n\n[img]https://file4.batdongsan.com.vn/2023/11/07/20231107163419-9dd9_wm.jpg[/img]Sơ đồ vị trí dự án Capital Elite\nDự án cũng nằm ngay vị trí trái tim khu “New CBD” Mỹ Đình – Trung tâm hành chính, thương mại và giải trí mới của Hà Nội, cũng là “giao lộ quốc tế” tập trung cộng đồng người nước ngoài đông đúc nhất thủ đô. Lợi thế vượt trội này mang đến cho Capital Elite tiềm năng lợi nhuận khổng lồ từ việc khai thác cho thuê.\nBên cạnh đó, với sự phát triển mạnh mẽ của hạ tầng giao thông, những tuyến đường trọng điểm cùng sự cộng hưởng của các tuyến đường sắt đô thị Metro Line 3, 4,5, 8 chạy qua dự án, cư dân Capital Elite có thể dễ dàng kết nối đến các khu vực của thành phố cùng hàng ngàn tiện ích vượt trội trong khu vực.\n[img]https://file4.batdongsan.com.vn/2023/11/07/20231107163308-eddf_wm.jpg[/img]",
    "tienIch": "Với mong muốn mang tới một chất sống đẳng cấp cho cộng đồng tinh hoa tại tọa độ phồn hoa bậc nhất phía Tây thủ đô, Capital Elite được kiến tạo với 36 tiện ích đặc quyền; đáp ứng mọi nhu cầu sống, làm việc, mua sắm và vui chơi giải trí cho cư dân. Một số tiện ích nổi bật bao gồm: Trung tâm thương mại cao cấp, văn phòng & co-working space, golf 4D, bể bơi 4 mùa và bể sục jacuzzi, sky bar & sky garden,… Đặc biệt nhất phải kể đến 4,5 tầng hầm đỗ xe với diện tích rộng lớn, giúp cư dân giải quyết bài toán “tìm nhà cho xế”.\n[img]https://file4.batdongsan.com.vn/2023/11/07/20231107164729-f7f5_wm.jpg[/img]Hệ tiện ích all-in-one tại Capital Elite\nTừ dự án Capital Elite, cư dân cũng dễ dàng tiếp cận hàng loạt tiện ích về giáo dục, y tế, giải trí nổi bật của khu Tây Hà Nội như:\nHệ thống trường đại học lớn: ĐH Sư phạm, ĐH Ngoại ngữ-ĐHQGHN, Đại học Công nghệ-ĐHQGHN, ĐH Thươn mại, trường THPT Nguyễn Tất Thành,…\nBệnh viện: BV Huyết học TW, Bệnh viện 198 Bộ Công an, Bệnh viện Y học cổ truyền,…\nCông viên: Công viên Cầu Giấy, công viên Yên Hòa,…\nCác siêu thị, khu phức hợp TTTM-giải trí: IPH Tower, Keangnam Landmark72, siêu thị BigC, BigC The Garden,…",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 625,
    "images": null,
    "toaDo": "21.018566, 105.781685",
    "polygon": "[[21.018716228180157,105.78190058469775],[21.019267050779277,105.78255772590637],[21.01980785644245,105.78207761049273],[21.019294591855832,105.78129708766939],[21.018716228180157,105.78190058469775]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-nam-tu-liem/capital-elite-pj5867",
    "test": null,
    "gioiThieu": "Capital Elite là dự án tổ hợp căn hộ cao cấp, trung tâm thương mại và văn phòng cho thuê cao cấp tọa lạc tại số 18 đường Phạm Hùng, phường Mỹ Đình 2, quận Nam Từ Liêm, Hà Nội. Dự án được xây dựng trên diện tích đất 4.766,6 m2, với mật độ xây dựng 50%, gồm 01 tòa nhà chung cư cao cấp với chiều cao 32 tầng nổi, 4,5 tầng hầm và 334 căn hộ sang trọng.\n[img]https://file4.batdongsan.com.vn/2023/11/07/20231107161822-5b2d_wm.jpg[/img]Phối cảnh tổng thể dự án Capital Elite - Khu phức hợp căn hộ cao cấp, TTTM và văn phòng tại số 18 Phạm Hùng, Hà Nội",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}