{
    "id": 5456,
    "tenDuAn": "Him Lam Thường Tín",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "99 Phố Vồi, Thị trấn Thường Tín, Huyện Thường Tín, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án nhà phố Him Lam Thường Tín tọa lạc trên đường DT427B (quy hoạch mở rộng 24m), trung tâm Thị trấn Thường Tín, huyện Thường Tín, cách Quốc lộ 1A khoảng 2 phút chạy xe. \nPhía Bắc giáp đường tỉnh ĐT427\nPhía Nam giáp dự án tuyến kênh tiêu I17\nPhía Đông giáp trường THCS Nguyễn Trãi A\nPhía Tây giáp tuyến đường sắt Bắc Nam\n\n[img]https://file4.batdongsan.com.vn/2023/05/09/20230509152143-ae60_wm.jpg[/img]Vị trí của khu Liền kề shophouse Him Lam Thường Tín\nLiền kề Him Lam Thường Tín nằm ngay vị trí vàng kết nối và huyết mạch của huyện Thường Tín, Hà Nội nên rất thuận tiện cho việc di chuyển về trung tâm thành phố cũng như đi các tỉnh lân cận. Từ dự án đi Quốc lộ 1A về trung tâm Hà Nội chỉ mất khoảng 40 phút, đi Cụm khu công nghiệp Quất Động mất 6 phút, đi Cụm khu công nghiệp Ngọc Hồi mất 15 phút, ra sân bay Nội Bài khoảng 1 giờ đi ô tô.",
    "tienIch": "Him Lam Thường Tín là dự án có quy mô và tiện ích đồng bộ hoàn hảo nhất tại huyện Thường Tín hiện nay với xung quanh là hệ thống dịch vụ tiện ích, cơ quan ban ngành đã hiện hữu như: Bệnh viện Đa khoa Thường Tín, UBND huyện Thường Tín, Cảnh sát PCCC, Tòa án nhân dân huyện Thường Tín, Bưu Điện huyện Thường Tín,...\n[img]https://file4.batdongsan.com.vn/2023/05/09/20230509152410-fd3e_wm.jpg[/img]Tiện ích quanh dự án \nTừ dự án Him Lam Thường Tín, cư dân còn có thể dễ dàng di chuyển tới các khu vực tiện ích sẵn có xung quanh dự án như:\nGiáo dục:Trường mẫu giáo Văn Phú, trường Tiểu học và THCS, trường Cao đẳng Truyền Hình, trường Cao đẳng sư phạm Hà Tây.\nY tế: Bệnh viện Đa Khoa Thường Tín (đối diện dự án Him Lam Thường Tín), Bệnh Viện Đa Khoa Nông Nghiệp (6,3km)",
    "tinh": 24,
    "quanHuyen": 27,
    "xaPhuong": 10183,
    "images": null,
    "toaDo": "20.871571, 105.862793",
    "polygon": "[[20.872310756778152,105.86227566003802],[20.873872107393126,105.86185455322267],[20.874047539032567,105.8626163005829],[20.87265159874615,105.86309373378755],[20.872310756778152,105.86227566003802]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-shophouse-thuong-tin/him-lam-thuong-tin-pj5853",
    "test": null,
    "gioiThieu": "Dự án Him Lam Thường Tín là khu nhà phố liền kề, shophouse tiếp theo được chủ đầu tư Him Lam triển khai tại Hà Nội, tiếp nối thành công của nhà phố Him Lam Vạn Phúc đã ra mắt thị trường trước đó. Với quy mô 159 căn nhà phố liền kề, shophouse tại trung tâm huyện Thường Tín, dự án Him Lam Thường Tín hứa hẹn sẽ là sản phẩm mang đến thành công và khẳng định vị thế thương hiệu của Him Lam land tại thị trường miền Bắc trong năm 2023. \n[img]https://file4.batdongsan.com.vn/2023/05/09/20230509144010-b19d_wm.jpg[/img]Phối cảnh tổng thể dự án Him Lam Thường Tín",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}