{
    "id": 5473,
    "tenDuAn": "Urban Green",
    "matDoXayDung": "35 %",
    "dienTich": "2 ha",
    "khoiCong": null,
    "loaiHinh": "735 căn, 39 căn shophouse",
    "banGiaoDuKien": "9/2023: mở bán đợt mới 80 căn",
    "chuDauTu": "Kusto Home",
    "trangThai": "Đang mở bán\n9/2023: mở bán đợt mới 80 căn",
    "viTri": "1A Đường Số 6, Phường Hiệp Bình Phước, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án căn hộ Urban Green nằm trên mặt tiền đường số 6, cách Quốc lộ 13 chỉ khoảng 100m, thuộc địa phận phường Hiệp Bình Phước, TP. Thủ Đức, TP. HCM. Đây là khu vực cửa ngõ phía Đông Sài Gòn và thủ phủ công nghiệp tỉnh Bình Dương, dễ dàng kết nối với các trục đại lộ quan trọng nhất khu vực như đại lộ Phạm Văn Đồng, đại lộ Bình Dương, Quốc lộ 13, Quốc lộ 1A. Xung quanh dự án có đầy đủ các tiện ích sinh hoạt, giáo dục, thương mại, y tế hiện đại. \n2km đến Co.op Mart Bình Triệu\n3,9km đến bến xe miền Đông\n4,3km đến bệnh viện quốc tế Hạnh Phúc\nGần các trường ĐH Kinh tế-Luật, ĐH Hutech, ĐH Ngoại thương, THPT Nguyễn Khuyến\n8,6km đến sân bay Tân Sơn Nhất\n\n[img]https://file4.batdongsan.com.vn/2021/11/22/20211122145834-724e.jpg[/img]Vị trí dự án căn hộ Urban Green Thủ Đức\nNgoài ra, vị trí căn hộ Urban Green đối diện với dự án Vạn Phúc City rộng gần 200ha của Tập đoàn Vạn Phúc nên cư dân dự án cũng sẽ hưởng lợi rất nhiều về tiện ích vùng cũng như giao thông từ “người hàng xóm” chất lượng này.",
    "tienIch": "Chung cư Urban Green được trang bị chuỗi tiện ích nội khu đa dạng nhằm đáp ứng nhu cầu sinh hoạt của cộng đồng cư dân. Khối đế dự án là các shophouse tập trung các dịch vụ siêu thị mini, quán cà phê, nhà hàng và các sân chơi thể theo ngoài trời,… Trong khi đó, các tiện ích như hồ bơi, phòng gym,… được bố trí ở các tầng cao nhằm nâng tầm trải nghiệm dịch vụ của cư dân. Chung cư Urban Green cũng được đảm bảo an ninh với bảo vệ tuần tra, hệ thống camera giám sát và thẻ từ thang máy lên căn hộ.\nMột số hạng mục tiện ích nội khu dự án Urban Green Thủ Đức:\nPhòng sinh hoạt cộng đồng\nNhà trẻ\nKhu trung tâm thương mại, nhà hàng, cà phê\nPhòng khám đa khoa\nHệ thống phòng gym, massage\nKhu thể dục thể thao\nCông viên cảnh quan\nKhu BBQ\n\n[img]https://file4.batdongsan.com.vn/2021/11/22/20211122162932-6959.jpg[/img]Phối cảnh hồ bơi chung cư Urban Green\n[img]https://file4.batdongsan.com.vn/2021/11/22/20211122162954-9452.jpg[/img]Đường dạo bộ, thư giãn\n[img]https://file4.batdongsan.com.vn/2021/11/22/20211122163032-fe6c.jpg[/img]Khu nướng BBQ",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.844473, 106.719435",
    "polygon": "[[10.844942214129253,106.71835899353029],[10.845574824226324,106.71919584274292],[10.843845686791242,106.72082662582399],[10.843593214211932,106.71989321708679],[10.844942214129253,106.71835899353029]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thu-duc/urban-green-pj5421",
    "test": null,
    "gioiThieu": "Dự án Urban Green (tên pháp lý: Dự án khu nhà ở cao tầng tại phường Hiệp Bình Phước, TP. Thủ Đức) là khu căn hộ cao cấp do Tập đoàn Kusto Home triển khai tại TP. Thủ Đức, TP. Hồ Chí Minh. Chung cư Urban Green tọa lạc trên quỹ đất 20.000m2, gồm 3 block cao 23 tầng, cung ứng cho thị trường 735 căn hộ với thiết kế từ 1-3 phòng ngủ và khu thấp tầng với 6 căn biệt thự.\n[img]https://file4.batdongsan.com.vn/2021/11/22/20211122162906-398e.jpg[/img]Phối cảnh dự án căn hộ Urban Green Thủ Đức",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}