{
    "id": 5478,
    "tenDuAn": "Skypark Atria Saigon",
    "matDoXayDung": null,
    "dienTich": "9.712 m²",
    "khoiCong": null,
    "loaiHinh": "5 block cao 23 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "800 Đồng Văn Cống, Phường Thạnh Mỹ Lợi, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án chung cư Skypark Atria Saigon tọa lạc tại số 800 Đồng Văn Cống, phường Thạnh Mỹ Lợi, Quận 2 (nay là TP. Thủ Đức), TP.HCM. Vị trí dự án Skypark Atria Saigon thừa hưởng hệ thống hạ tầng được quy hoạch đồng bộ, bài bản của phường Thạnh Mỹ Lợi, trên tuyến đường huyết mạch của Quận 2, kết nối dễ dàng với trung tâm TP.HCM.\nCách 3,5km đến trung tâm Quận 1 (qua hầm Thủ Thiêm)\nCách 9km đến Quận 7 (qua cầu Phú Mỹ)\n\nĐặc biệt, dự án Skypark Atria Saigon sở hữu vị trí 3 mặt tiền đường lớn, cả 3 mặt đều nhìn được view sông Sài Gòn vĩnh viễn, gần công viên Thạnh Mỹ Lợi 13ha, được coi là một trong những khu “đất vàng” hiếm hoi còn sót lại ở Quận 2.",
    "tienIch": "Dự án căn hộ hạng sang Skypark Atria Saigon được đầu tư hệ thống 31 tiện ích ngoài trời cùng 9 tiện ích trong nhà tại các khu vực tầng trệt, tầng lửng và tầng mái của tòa nhà, mang đến những trải nghiệm cao cấp hàng đầu cho cư dân.\n[img]https://file4.batdongsan.com.vn/2023/04/08/20230408231041-f9cb_wm.jpg[/img]\nĐối với dòng sản phẩm bất động sản hàng hiệu Branded residences, Tập đoàn Banyan Tree đặt ra các yêu cầu nghiêm ngặt về thiết kế, trang bị tiện nghi, chất lượng xây dựng cũng như tiêu chuẩn quản lý vận hành nhằm đảm bảo các sản phẩm đáp ứng được bộ tiêu chuẩn của thương hiệu trên toàn cầu, mang lại trải nghiệm sống đẳng cấp, khác biệt cho chủ sở hữu căn hộ.\nĐáng chú ý, chủ sở hữu căn hộ Skypark Atria Saigon có đặc quyền trở thành thành viên của Sanctuary Club - chương trình dành riêng cho chủ sở hữu BĐS Branded residences của Banyan Tree với những trải nghiệm không biên giới tại hơn 60 khách sạn và khu nghỉ dưỡng trên toàn cầu.",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.773569, 106.7612",
    "polygon": "[[10.773425202448092,106.76081031560899],[10.773862600933462,106.76119655370714],[10.773074756215204,106.76201462745668],[10.772624181887918,106.76152914762498],[10.773425202448092,106.76081031560899]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quan-2/skypark-atria-saigon-pj5833",
    "test": null,
    "gioiThieu": "Dự án Skypark Atria Saigon là dự án căn hộ hạng sang do HASCO phát triển tại Quận 2, TP.HCM. Skypark Atria Saigon được giới thiệu là dự án căn hộ đầu tiên tại Việt Nam mang thương hiệu Branded Residences Skypark, được tối ưu theo bộ tiêu chuẩn quốc tế của Tập đoàn Banyan Tree - đơn vị quản lý chuỗi khách sạn, khu nghỉ dưỡng, spa danh tiếng hàng đầu châu Á.\n[img]https://file4.batdongsan.com.vn/2023/04/08/20230408224958-0499_wm.jpg[/img]Phối cảnh tổng thể dự án Skypark Artria Saigon",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}