{
    "id": 5482,
    "tenDuAn": "Bình Dương Tower",
    "matDoXayDung": "30 %",
    "dienTich": "4,45 ha",
    "khoiCong": null,
    "loaiHinh": "6 block cao 39 tầng",
    "banGiaoDuKien": "1/2024: Khởi công",
    "chuDauTu": "Công ty CP Phát triển Bất động sản Phát Đạt",
    "trangThai": "Đang cập nhật\n1/2024: Khởi công",
    "viTri": "4/49E Đ. Thuận Giao 15, Phường Thuận Giao, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án chung cư Bình Dương Tower tọa lạc tại đường Nguyễn Thị Minh Khai, phường Thuận Giao, TP. Thuận An; kết nối với Đại lộ Bình Dương, Quốc lộ 13, cách TP.HCM chỉ 20km.\n2km đến SVĐ Gò Đậu\n3km đến Aeon Mall Bình Dương\n4km đến KCN VSIP 1\n5km đến bệnh viện đa khoa Bình Dương\n\n[img]https://file4.batdongsan.com.vn/2023/03/29/20230329171251-bde5_wm.jpg[/img]Sơ đồ vị trí dự án Bình Dương Tower\n[img]https://file4.batdongsan.com.vn/2023/04/11/20230411095429-04e5_wm.jpg[/img]Vị trí dự án Bình Dương Tower trên bản đồ vệ tinh\nTừ vị trí dự án Bình Dương Tower Thuận An có thể dễ dàng kết nối đến các khu công nghiệp, cụm công nghiệp lớn nhất Bình Dương như VSIP – Đồng An – Việt Hương; đồng thời quy tụ đầy đủ hệ thống tiện ích như trung tâm thương mại, trường quốc tế các cấp, bệnh viện quốc tế, công viên trung tâm,… chỉ trong bán kính 5km. Ngoài ra, dự án nằm ngay cửa ngõ của trung tâm hành chính tỉnh Bình Dương cũng là một điểm cộng lớn cho Bình Dương Tower.\n[img]https://file4.batdongsan.com.vn/2023/04/11/20230411095523-4893_wm.jpg[/img]",
    "tienIch": "Các tiện ích nội khu đạt tiêu chuẩn FITWEL tại dự án Bình Dương Tower:\nLối vào tòa nhà\nTuyến đường cho người đi bộ kết hợp các tiện ích - tối thiểu 3 trong số các tiện ích sau: không gian cộng đồng ngoài trời, trung tâm cộng đồng, trung tâm y tế, thư viện, nhà hàng, chợ nông sản\nKhông gian ngoài trời\nKhông gian nghệ thuật với trang thiết bị - bố trí tối thiểu 2 tiện ích phục vụ miễn phí cho cư dân: bàn ghế ngoài trời, nghệ thuật sắp đặt, đường dành cho người đi bộ, yêu tố mặt nước\nVườn phục hồi và nâng cao sức khỏe tinh thần\nVườn trái cây hoặc rau củ\nLối vào tầng trệt\nGiảm thiểu bụi từ lối vào tòa nhà: bố trí thảm tại mỗi lối vào của tòa nhà, được vệ sinh thường xuyên\nMôi trường trong nhà\nKiếm soát chất lượng không khí, thông gió cho khu vực trữ hóa chất, kiểm soát côn trùng\nCăn hộ\nTầm nhìn ra bên ngoài thiên nhiên, cửa sổ có thể mở được, tính riêng tư của phòng ngủ, vật liệu chống ẩm mốc\nCác không gian chung\nCửa sổ mở ở các không gian chung, tầm nhìn ra bên ngoài thiên nhiên, các chương trình nâng cao sức khỏe cho cư dân\nĐối phó với tình huống khẩn cấp\nCung cấp máy khử rung tim tự động bên ngoài, hệ thống thông báo khẩn cấp (thông báo tin nhắn, hệ thống liên lạc)\n[img]https://file4.batdongsan.com.vn/2023/04/10/20230410165040-5543_wm.jpg[/img]",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.961006, 106.698135",
    "polygon": "[[10.960199448732707,106.69823706150056],[10.960781403959796,106.69885396957399],[10.961144796235923,106.69849991798402],[10.96061024077654,106.6978642344475],[10.960199448732707,106.69823706150056]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thuan-an-bd/binh-duong-tower-pj5824",
    "test": null,
    "gioiThieu": "Bình Dương Tower là dự án chung cư tọa lạc tại TP Thuận An, tỉnh Bình Dương, do chủ đầu tư Phát Đạt triển khai. Với định hướng phát triển là khu căn hộ phức hợp thương mại, dự án Bình Dương Tower có quy mô 4,45ha, với 6 block, gồm 6000 sản phẩm căn hộ, shophouse, officetel. Đây cũng là dự án trọng điểm của chủ đầu tư Phát Đạt trong năm 2023.Dự kiến trong năm nay, Phát Đạt sẽ cho ra mắt 1500 sản phẩm của dự án này. \n[img]https://file4.batdongsan.com.vn/2023/04/11/20230411095415-8fe1_wm.jpg[/img]Phối cảnh dự án Bình Dương Tower",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}