{
    "id": 5495,
    "tenDuAn": "TNR Stars Hồng Lĩnh",
    "matDoXayDung": null,
    "dienTich": "7,84 ha",
    "khoiCong": null,
    "loaiHinh": "221 lô shophouse, liền kề, biệt thự",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư & Phát triển Bất động sản TNR Holdings Việt Nam",
    "trangThai": "Đang mở bán",
    "viTri": "5 Xóm, Phường Đậu Liêu, Thị xã Hồng Lĩnh, Tỉnh Hà Tĩnh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án TNR Stars Hồng Lĩnh được quy hoạch tại Khu dân cư tổ 6, Tổ 7, phường Đậu Liêu, thị xã Hồng Lĩnh, tỉnh Hà Tĩnh, nằm giữa trung tâm kết nối của thị xã với các khu vực trong và ngoài tỉnh, với các mặt tiếp giáp như sau:\nPhía Đông Bắc giáp khu dân cư tổ 6, tổ 7 phường Đậu Liêu\nPhía Tây Nam giáp đường Nguyễn Đổng Chi (rộng 25m)\nPhía Tây Bắc giáp ranh giới phường Đậu Liêu và phường Nam Hồng, đường Phan Kính\nPhía Đông Nam giáp đường Trần Nhân Tông (QH rộng 35m)\n\n[img]https://file4.batdongsan.com.vn/2023/03/07/20230307104102-bd5a_wm.jpg[/img]Sơ đồ vị trí dự án TNR Stars Hồng Lĩnh Hà Tĩnh\nVị trí dự án TNR Stars Hồng Lĩnh tọa lạc được đánh giá là đắc địa khi hưởng trọn những lợi thế của một khu vực giàu tiềm năng phát triển nhất khu vực thị xã Hồng Lĩnh, đối diện KCN Nam Hồng, gần các cụm công nghiệp Cổng Khánh 1, Cổng Khánh 2,… thu hút nguồn lao động trình độ cao, các chuyên gia trong và ngoài nước, nhân viên, công nhân viên,…\nTNR Stars Đậu Liêu Hồng Lĩnh có vị trí hết sức thuận lợi về giao thông, là vị trí trung tâm kinh tế, văn hóa, điểm kết nối của cả khu vực phí Bắc Hà Tĩnh, gần nơi giao thoa giữa hai tuyến đường huyết mạch quan trọng là quốc lộ 1A và quốc lộ 8A. \nCách 20km đến TP. Vinh\n30km đến TP. Hà Tĩnh\n70km đến KKT Vũng Áng\n90km đến Cửa khẩu Quốc tế Cầu Treo\n\nĐặt mục tiêu hướng lên đô thị loại 3, trở thành thành phố phía Bắc Hà Tĩnh, thị xã Hồng Lĩnh đang huy động mọi nguồn lực để đầu tư, chỉnh trang hạ tầng, trong đó tập trung vào khu vực trung tâm kinh tế, hành chính mới trên trục đường Nguyễn Đổng Chi. Thị trường bất động sản địa phương, trong đó có TNR Stars Hồng Lĩnh cũng sẽ được hưởng lợi từ quy hoạch đáng chú ý này.",
    "tienIch": "TNR Stars Hồng Lĩnh là dự án kiểu mẫu đầu tiên của TNR Holdings tại thị trường bất động sản Hà Tĩnh, đặt mục tiêu kiến tạo một không gian sống chuẩn mực, đồng thời là trung tâm thương mại – dịch vụ – giải trí – giáo dục sôi động, sầm uất tại thị xã Hồng Lĩnh. Dự án được thiết kế đầy đủ các tiện ích cần thiết đáp ứng nhu cầu đời sống ngày càng nâng cao của người dân. Nội khu dự án TNR Stars Hồng Lĩnh được đầu tư chuỗi 11 tiện ích nội khu đặc quyền, gồm:\nVườn Nhật\nVườn Thời đại\nVườn Tuổi trẻ\nVườn Lam Ngọc\nVườn Hồng Ngọc\nKhu thương mại - dịch vụ\nTrường mầm non\nNhà văn hóa\nĐường Diễn Vĩ\nĐường Phong Lan\n\n[img]https://file4.batdongsan.com.vn/2023/03/07/20230307151255-dcbd_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/03/07/20230307150414-ab9b_wm.jpg[/img]",
    "tinh": 25,
    "quanHuyen": 316,
    "xaPhuong": null,
    "images": null,
    "toaDo": "18.525106, 105.729248",
    "polygon": "[[18.525148666512997,105.72981745004655],[18.524909743011214,105.72954118251802],[18.52500632914787,105.72894036769868],[18.525321504582763,105.7278996706009],[18.525446049554162,105.72754293680192],[18.525766307635468,105.72769314050676],[18.525814600468692,105.72796940803529],[18.525148666512997,105.72981745004655]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-hong-linh-ht/tnr-stars-hong-linh-pj5809",
    "test": null,
    "gioiThieu": "Khu đô thị TNR Stars Hồng Lĩnh được quy hoạch tại vị trí chiến lược, có tiềm năng phát triển bậc nhất thị xã Hồng Lĩnh, tỉnh Hà Tĩnh, với 221 lô đất shophouse, biệt thự, nhà phố với thiết kế sang trọng, đồng bộ, hứa hẹn sẽ là dự án làm thay đổi bộ mặt đô thị của thị xã Hồng Lĩnh trong tương lai.\nDự án TNR Stars Hồng Lĩnh nằm trong chuỗi sản phẩm bất động sản mang thương hiệu TNR Stars của chủ đầu tư TNR Holdings Vietnam tại các thành phố vệ tinh trải khắp các tỉnh, thành trên toàn quốc.\n[img]https://file4.batdongsan.com.vn/2023/03/07/20230307151714-0cef_wm.jpg[/img]Phối cảnh dự án TNR Stars Hồng Lĩnh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}