{
    "id": 5498,
    "tenDuAn": "Dự án Nhà ở xã hội phường Long Trường",
    "matDoXayDung": "40 %",
    "dienTich": "1,43 ha",
    "khoiCong": null,
    "loaiHinh": "4 block cao 6 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty TNHH Xây dựng và Kinh doanh Nhà Điền Phúc Thành",
    "trangThai": "Đang cập nhật",
    "viTri": "68/40/67 Đ. Trường Lưu, Phường Long Trường, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu nhà ở xã hội phường Long Trường nằm trong Khu dân cư Centana Điền Phúc Thành, kế bên các block chung cư MT Eastmark City. Ngoài mặt tiền đường Trường Lưu, vị trí dự án còn tiếp giáp với hai trục đường chính là đường Song Hành – Vành đai 3 và đường Lò Lu nối dài. Đáng chú ý, đường Vành đai 3 là hiện công trình giao thông quan trọng hàng đầu của TP.HCM và các tỉnh lân cận. Khi đường Vành đai 3 hoàn thành, việc di chuyển từ khu vực dự án vào nội thành và ngược lại sẽ rất thuận tiện. \n900m đến chợ Long Trường\n5,7km đến Vòng xoay Phú Hữu\n6km đến Khu đô thị Vinhomes Grand Park\n\n[img]https://file4.batdongsan.com.vn/2023/03/02/20230302110022-d541_wm.jpg[/img]Sơ đồ vị trí dự án Nhà ở xã hội phường Long Trường",
    "tienIch": "Dự án nhà ở xã hội phường Long Trường tọa lạc trong một khu dân cư đã hoàn chỉnh, có cộng đồng hiện hữu nên các cư dân tương lai của  khu chung cư NOXH sẽ được thừa hưởng hệ thống tiện ích nội khu có sẵn. Ngoài ra, chủ đầu tư cũng sẽ bố trí thêm các khu công viên, tiện ích công cộng dành riêng cho cư dân các tòa NOXH.\nMột số hình ảnh phối cảnh khu công viên, khu tập thể dục của dự án:\n[img]https://file4.batdongsan.com.vn/2023/03/02/20230302114102-d50f_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/03/02/20230302114109-3ea1_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/03/02/20230302114118-7769_wm.jpg[/img]\nVề tiện ích ngoại khu, Khu căn hộ nhà ở xã hội phường Long Trường gần các tiện ích dân sinh của khu vực như chợ Long Trường, ngân hàng, bưu điện, siêu thị, trường học, khu vui chơi giải trí, trung tâm thương mại, cảng Phú Hữu, khu du lịch BCR,…",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.801442, 106.821884",
    "polygon": "[[10.800383753550783,106.82202100753786],[10.800795735541975,106.81827664375305],[10.80310115400504,106.8185877799988],[10.802574527930986,106.82005763053894],[10.802332279626771,106.82104468345644],[10.80234281216581,106.82157039642335],[10.800383753550783,106.82202100753786]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-nha-o-xa-hoi-quan-9/du-an-nha-o-xa-hoi-phuong-long-truong-pj5808",
    "test": null,
    "gioiThieu": "Khu Nhà ở xã hội phường Long Trường là dự án căn hộ nhà ở xã hội do chủ đầu tư Điền Phúc Thành triển khai tại phường Long Trường, Quận 9, TP.HCM. Nằm trong khu dân cư Centana Điền Phúc Thành được quy hoạch đồng bộ, tiện ích hiện hữu, dự án sẽ cung ứng gần 600 căn hộ nhà ở xã hội cho các đối tượng đủ điều kiện mua. \n[img]https://file4.batdongsan.com.vn/2023/03/02/20230302105244-2613_wm.jpg[/img]Phối cảnh Dự án Nhà ở xã hội phường Long Trường",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}