{
    "id": 5504,
    "tenDuAn": "Lavila Đông Sài Gòn",
    "matDoXayDung": null,
    "dienTich": "2,11 ha",
    "khoiCong": null,
    "loaiHinh": "164 căn biệt thự, 60 shophouse",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Kiến Á",
    "trangThai": "Đang mở bán",
    "viTri": "2 Nguyễn Thị Định, Phường Cát Lái, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Lavila Đông Sài Gòn tọa lạc tại Khu đô thị Cát Lái, phường Cát Lái, Quận 2, TP.HCM. Vị trí dự án Lavila Đông Sài Gòn sở hữu lợi thế nằm trên trục Nam – Bắc, là một trong hai trục đường chính của Khu đô thị Cát Lái, kết nối trực tiếp với đường Vành đai trong, đi Quận 1, Quận 9, ra cao tốc Long  Thành - Dầu Giây đi Vũng Tàu, Phan Thiết,...\n[img]https://file4.batdongsan.com.vn/2023/02/14/20230214115352-82ce_wm.jpg[/img]Sơ đồ vị trí dự án Lavila Đông Sài Gòn",
    "tienIch": "Được phát triển theo mô hình khu dân cư cao cấp khép kín, Lavila Đông Sài Gòn Quận 2 sở hữu nhiều tiện ích phục vụ cho cuộc sống cư dân. Loạt tiện ích cao cấp theo tiêu chuẩn quốc tế như: khu chăm sóc sức khỏe cho người cao tuổi, công viên hồ trung tâm rộng hơn 2000m2, công viên ven sông 5000m2, sân chơi trẻ em, phòng tập gym, Yoga, spa, khu BBQ, bảo vệ 24/7,… sẽ đáp ứng đầy đủ nhu cầu của cư dân Lavila Đông Sài Gòn. \nBên cạnh đó, Lavila Đông Sài Gòn còn được thừa hưởng các tiện ích giáo dục, y tế, thương mại, giải trí của khu đô thị Cát Lái đã được quy hoạch đồng bộ, bài bản. Ngay kế đó là loạt dự án chung cư cũng do chủ đầu tư Kiến Á phát triển, khu liền kề Sol Villas Quận 2,… với các dịch vụ, tiện ích phong phú.",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.771539, 106.786359",
    "polygon": "[[10.771162130355243,106.7856287956238],[10.770856293154822,106.78592920303346],[10.771721073401837,106.78676605224611],[10.772058547946584,106.78643345832826],[10.771162130355243,106.7856287956238]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-quan-2/lavila-dong-sai-gon-pj5798",
    "test": null,
    "gioiThieu": "Lavila Đông Sài Gòn là tổ hợp biệt thự, shophouse thuộc Khu đô thị Cát Lái, Quận 2, TP.HCM, do chủ đầu tư Kiến Á phát triển. Với những lợi thế hiếm có như vị trí đắc địa tại trung tâm KĐT Cát Lái, kết nối giao thông thuận tiện, thiết kế đẹp, đồng bộ với hệ thống tiện ích cao cấp, các sản phẩm nhà thấp tầng tại Lavila Đông Sài Gòn hứa hẹn là chốn an cư lý tưởng cho cộng đồng cư dân tinh hoa và cơ hội sinh lời giàu tiềm năng cho giới đầu tư.\n[img]https://file4.batdongsan.com.vn/2023/02/14/20230214143504-013f_wm.jpg[/img]Phối cảnh dự án Lavila Đông Sài Gòn Quận 2",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}