{
    "id": 5520,
    "tenDuAn": "CT1 Riverside Luxury Nha Trang",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "1 block cao 12 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP đầu tư VCN",
    "trangThai": "Đang mở bán",
    "viTri": "404/23/17 Lê Hồng Phong, Phường Phước Long, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tòa căn hộ cao cấp CT1 Riverside Luxury Nha Trang thuộc tổng thể dự án Khu đô thị VCN Phước Long, phường Phước Hải, TP. Nha Trang, tỉnh Khánh Hòa. Dự án tọa lạc trên đường bờ sông Quán Trường với hệ thống giao thông đồng bộ, dễ dàng kết nối với các khu đô thị mới hiện đại, trung tâm thành phố và biển Nha Trang.\nRanh giới cụ thể như sau: \nPhía Tây giáp đường Võ Văn Kiệt (đối diện sông Quán Trường)\nPhía Bắc giáp Khu đô thị Lê Hồng Phong 1\nPhía Nam giáp khu dân cư hiện hữu\nPhía Đông giáp khu dân cư hiện hữu\n\n[img]https://file4.batdongsan.com.vn/2023/01/10/20230110112309-28e5_wm.jpg[/img]Sơ đồ vị trí dự án CT1 Riverside Luxury Nha Trang",
    "tienIch": "Dự án được bố trí nằm trong quần thể các dãy nhà phố liên kế, các tòa nhà căn hộ cao tầng và các khu công viên cây xanh, dịch vụ thương mại tiện ích đồng bộ. Cư dân tại đây dễ dàng thụ hưởng các tiện ích sẵn có như trường học quốc tế Canada Maple Bear VCN, khu trung tâm dịch vụ y tế ngay trong khu đô thị và các cửa hàng dịch vụ đáp ứng nhu cầu sinh hoạt, mua sắm, thư giãn...",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22378,
    "images": null,
    "toaDo": "12.212983, 109.183365",
    "polygon": "[[12.21298641473716,109.18338954448701],[12.213147637256832,109.1835142672062],[12.213226282352748,109.18346330523494],[12.213138461994111,109.18330773711207],[12.21298641473716,109.18338954448701]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-nha-trang-kh/ct1-riverside-luxury-nha-trang-pj5784",
    "test": null,
    "gioiThieu": "CT1 Riverside Luxury Nha Trang là tòa chung cư nằm trong dự án Khu đô thị VCN Phước Long, TP. Nha Trang, do Công ty cổ phần Đầu tư VCN làm chủ đầu tư. Với quy mô 153 căn hộ, chung cư CT1 Riverside Luxury Nha Trang là dự án thuộc dòng sản phẩm cao cấp đầu tiên của chủ đầu tư VCN, hứa hẹn sẽ mang đến sự khác biệt hoàn toàn so với những dự án mà doanh nghiệp từng phát triển trước đó.\n[img]https://file4.batdongsan.com.vn/2023/01/10/20230110112058-3790_wm.jpg[/img]Phối cảnh tổng thể dự án CT1 Riverside Luxury Nha Trang",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}