{
    "id": 5525,
    "tenDuAn": "Langs Village",
    "matDoXayDung": null,
    "dienTich": "2.415 m²",
    "khoiCong": null,
    "loaiHinh": "1 tòa văn phòng và 11 shophouse",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "82 Phố Chùa Láng, Phường Láng Thượng, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án Langs Village tọa lạc tại số 82 Chùa Láng, thuộc phường Láng Thượng, quận Đống Đa. Khu đất quy hoạch dự án nằm liền kề hồ Láng và đối diện cổng trường Đại học Ngoại Thương, được đánh giá là vị trí đắc địa ở trung tâm quận Đống Đa với nhịp sống sầm uất, thuận tiện cho kinh doanh, buôn bán. Từ vị trí dự án 82 Chùa Láng có thể kết nối nhanh chóng đến trung tâm Hà Nội và các quận khác qua các trục đường huyết mạch như: Nguyễn Chí Thanh, Láng, Kim Mã, Đê La Thành,…\nĐối diện cổng trường Đại học Ngoại thương, hồ Láng\n500m đến Vincom Center Nguyễn Chí Thanh, hồ Ngọc Khánh\n1km đến Đại sứ quán Nga (191 Đê La Thành)\n2km đến Bệnh viện Nhi TW, Công viên Thủ Lệ\n\n[img]https://file4.batdongsan.com.vn/2023/01/03/20230103154508-8395_wm.jpg[/img]Vị trị khu đất dự án Langs Village bên hồ Thành Công",
    "tienIch": "Dự án Langs Village được xây dựng theo mô hình trung tâm thương mại, nhà liền kề “phố trong phố” cung cấp đầy đủ dịch vụ phục vụ nhu cầu sinh hoạt, giải trí cho cư dân của dự án và khu vực lân cận. Ngoài ra, với vị trí đắc địa tại 82 Chùa Láng, từ shophouse Langs Village dễ dàng tiếp cận các tiện ích nổi bật của khu vực quận Đông Đa (trong bán kính 3km từ dự án) như:\nHệ thống trường học: ĐH Ngoại Thương, Học viện Ngoại giao, trường cấp 1, 2, 3...\nKhu vui chơi - giải trí - mua sắm: Vincom Nguyễn Chí Thanh, rạp chiếu phim Quốc gia, bể bơi,…\nHệ thống bệnh viện: Bệnh viện Nhi TW, Bệnh viện GTVT,…",
    "tinh": 24,
    "quanHuyen": 6,
    "xaPhuong": 187,
    "images": null,
    "toaDo": "21.023619, 105.805763",
    "polygon": "[[21.02374495195046,105.80621205106056],[21.023834900960086,105.80566362875278],[21.02364087867493,105.80563829035334],[21.023518332985166,105.80613299488792],[21.02374495195046,105.80621205106056]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-dong-da/langs-village-pj5779",
    "test": null,
    "gioiThieu": "Langs Village là tổ hợp văn phòng và shophouse được quy hoạch trên lô đất có vị trí đắc địa cạnh hồ Láng, phố Chùa Láng, Đống Đa, Hà Nội. Quy mô dự án gồm 1 tòa nhà văn phòng cho thuê cao 7 tầng và 11 căn shophouse, liền kề.  \nChủ đầu tư dự án Langs Village 82 Láng Hạ là Công ty CP Tư vấn Đầu tư và Xây dưng Bưu Điện.\n[img]https://file4.batdongsan.com.vn/2023/01/03/20230103154447-43b5_wm.jpg[/img]Phối cảnh dự án Langs Village",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}