{
    "id": 5526,
    "tenDuAn": "Khu nhà ở Bình Minh",
    "matDoXayDung": null,
    "dienTich": "19,46 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "154 Khu Phố 8, Phường Chánh Phú Hòa, Phường Chánh Phú Hòa, Thị xã Bến Cát, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án Khu nhà ở Bình Minh thuộc địa phận phường Chánh Phú Hòa, ngay trung tâm T.X Bến Cát, tỉnh Bình Dương. Đây là vị trí chiến lược, giao điểm của các KCN lớn nhất Bình Dương như  KCN VSIP2, KCN Mỹ Phước 1,2,3,4,…Theo quy hoạch, dự án Khu nhà ở Bình Minh sẽ nằm ngay tuyến đường NE3 kéo dài từ Mỹ Phước sang KCN VSIP 2 (phường Vĩnh Tân, TX. Tân Uyên), gần trường PTTH Chánh Phú Hòa. \nKhu vực TX. Bến Cát có trục đường huyết mạch ĐT 741, kết nối nhiều tỉnh thành và vùng kinh tế trọng điểm phía Nam. TX. Bến Cát hiện đã được Tỉnh ủy Bình Dương đồng ý chủ trương thành lập TP. Bến Cát. Việc Bến Cát lên thành phố sẽ mở ra những cơ hội lớn để phát triển kinh tế-xã hội, trong đó có làn sóng bất động sản công nghiệp tại Bến Cát. Những dự án bất động sản được quy hoạch bài bản, có vị trí đắc địa như Khu nhà ở Bình Minh được đánh giá là giàu tiềm năng.",
    "tienIch": "Tiện ích nội khu: Nội khu có trường mầm non, cơ sở y tế, các tiện ích công cộng khác.\nTiện ích ngoại khu: Trong bán kính 2km từ vị trí dự án có đầy đủ trường học cấp 1 – 2 – 3, trường trung cấp, đại học quốc tế Miền Đông, Đại học quốc tế Việt Đức, Bệnh viện Becamex Mỹ Phước 3, Bệnh viện tỉnh 512,…",
    "tinh": 8,
    "quanHuyen": 525,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.173189, 106.664497",
    "polygon": "[[11.17262343091887,106.66484355926515],[11.174075946497144,106.66494011878969],[11.174149624629743,106.66328787803651],[11.173539148108995,106.66329860687257],[11.173557567677992,106.66399329900743],[11.172747105535793,106.66392624378206],[11.17262343091887,106.66484355926515]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-ben-cat-bd/khu-nha-o-binh-minh-pj5778",
    "test": null,
    "gioiThieu": "Khu nhà ở Bình Minh là dự án đất nền quy mô 19,46ha, cung ứng ra thị trường khoảng 1305 nền tại Bến Cát, Bình Dương, với vị trí liền kề 3 KCN lớn đang hoạt động KCN VSIP II, KCN Mỹ Phước 3, KCN VSIP II mở rộng, giữa tam giác thành phố phát triển sôi động của TP Mới Bình Dương, TP Bến Cát và TP. Tân Uyên trong tương lai.\nDự án Khu đô thị Bình Minh do Công Ty Tnhh Tư Vấn Đầu Tư & Phát Triển Địa Ốc Bình Minh làm chủ đầu tư.\n[img]https://file4.batdongsan.com.vn/2023/01/03/20230103105230-ebe6_wm.jpg[/img]Phối cảnh tổng thể dự án Khu nhà ở Bình Minh - Bến Cát, Bình Dương",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}