{
    "id": 5536,
    "tenDuAn": "The Terra Bắc Giang",
    "matDoXayDung": null,
    "dienTich": "4,51 ha",
    "khoiCong": null,
    "loaiHinh": "2 tháp cao 28 tầng, 66 biệt thự và 43 căn liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Văn Phú - Invest",
    "trangThai": "Đang mở bán",
    "viTri": "Đường Nguyễn Văn Linh 4, Phường Dĩnh Kế, Thành phố Bắc Giang, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu phức hợp The Terra Bắc Giang toạ lạc tại trung tâm Khu đô thị Nam Bắc Giang, phường Dĩnh Kế, TP. Bắc Giang, thuộc khu hành chính mới của thành phố, gần các tiện ích nổi bật như phố đi bộ, quảng trường, siêu thị, bệnh viện, công viên, sân vận động,…\nTiếp giáp UBND TP. Bắc Giang\n500m đến siêu thị Big C Bắc Giang\n1,5km đến công viên Hoàng Hoa Thám\n1km đến Cao tốc Hà Nội – Bắc Giang\n2,5km đến khu trung tâm cũ của TP Bắc Giang\n4km đến KCN Song Khê Nội Hoàng\n\n[img]https://file4.batdongsan.com.vn/2022/12/07/20221207105459-df65_wm.jpg[/img]Vị trí dự án The Terra Bắc Giang",
    "tienIch": "Tiện ích nổi bật nhất của dự án The Terra Bắc Giang là khu quảng trường kết hợp phố đi bộ và công viên cây xanh, góp phần nâng cao tiện ích và tăng giá trị của khu đô thị. Cư dân của The Terra Bắc Giang sẽ có thêm những khoảng xanh để thư giãn và các hoạt động giải trí ngoài trời.\n[img]https://file4.batdongsan.com.vn/2022/12/07/20221207105521-b609_wm.jpg[/img]Phối cảnh khu tiện ích dự án Terra Bắc Giang",
    "tinh": 5,
    "quanHuyen": 158,
    "xaPhuong": 7231,
    "images": null,
    "toaDo": "21.270935, 106.217732",
    "polygon": "[[21.271162439558307,106.21719360351564],[21.270322110010135,106.21791243553163],[21.270962361529644,106.21858835220338],[21.271682641159884,106.21794462203981],[21.271162439558307,106.21719360351564]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-bac-giang-bg/the-terra-bac-giang-pj5766",
    "test": null,
    "gioiThieu": "Dự án The Terra Bắc Giang là tổ hợp thương mại, dịch vụ kết hợp nhà ở, bao gồm 66 biệt thự, 43 căn liền kề cùng 2 tòa tháp chung cư và văn phòng cao 28 tầng. Dự án sở hữu \"vị trí kim cương\" trên tuyến phố đi bộ dài hơn 2 km, thuộc khu vực trung tâm phường Tân Tiến, TP. Bắc Giang, tỉnh Bắc Giang.\nThe Terra Bắc Giang là sản phẩm tiếp theo thuộc thương hiệu The Terra của chủ đầu tư Văn Phú -Invest, sau các dự án đã triển khai trước đó là The Terra Hào Nam và The Terra An Hưng tại Hà Nội. \n[img]https://file4.batdongsan.com.vn/2022/12/07/20221207105335-c6f2_wm.jpg[/img]Phối cảnh dự án The Terra Bắc Giang",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}