{
    "id": 5537,
    "tenDuAn": "Golden Field Nghĩa Lộ",
    "matDoXayDung": null,
    "dienTich": "9,9 ha",
    "khoiCong": null,
    "loaiHinh": "338 lô đất nền",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Ngõ 6 Điện Biên, Phường Tân An, Thị xã Nghĩa Lộ, Tỉnh Yên Bái, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Golden Field Nghĩa Lộ tọa lạc trên đường Điện Biên, phường Tân An, thị xã Nghĩa Lộ. Đây được coi là vị trí cửa ngõ kết nối Nghĩa Lộ và tuyến du lịch Trạm Tấu - Mù Cang Chải nổi tiếng của Yên Bái, với hạ tầng, giao thông đang được đầu tư nâng cấp, tiêu biểu là các dự án:\nTuyến cao tốc Nội Bài đến nút giao IC14 đến TX. Nghĩa lộ đang triển khai, dự kiến hoàn thành vào Quý 4/2023, rút ngắn thời gian di chuyển Hà Nôi - Nghĩa Lộ chỉ còn 2 giờ\nSân bay Cam Cọn huyện Bảo Yên, tỉnh Lào Cai - vị trí trung chuyển giữa 2 tỉnh Lào Cai - Yên Bái\n\n[img]https://file4.batdongsan.com.vn/2022/12/07/20221207095934-0b83_wm.jpg[/img]Sơ đồ vị trí dự án Golden Field Nghĩa Lộ",
    "tienIch": "Là một khu đô thị kiểu mẫu, cư dân sống tại Golden Field Nghĩa Lộ sẽ được tiếp cận hơn 60 tiện ích nội khu và ngoại khu đa dạng của khu vực trung tâm thị xã Nghĩa Lộ. \nTiện ích nổi bật nhất, điểm nhấn tại nội khu dự án là quảng trường trung tâm rộng 1,4ha. Đây sẽ là nơi tổ chức các sự kiện văn hoá, lễ hội đậm đà bản sắc địa phương, tiêu biểu là Lễ hội múa Xoè đã được UNESCO công nhận là di sản văn hoá phi vật thể của thế giới.\n[img]https://file4.batdongsan.com.vn/2022/12/07/20221207095958-344c_wm.jpg[/img]Phối cảnh quảng trường trung tâm khu đô thị\nCác điểm du lịch, khu vui chơi, giải trí lân cận dự án:\nTrạm Tấu với nguồn nước khoáng nóng tự nhiên lớn nhất Việt Nam\nĐỉnh Tà Xù\nSuối Giàng với gốc chè Shan Tuyết hàng trăm tuổi\nĐèo Khâu Phạ - một trong tứ đại đỉnh đèo vùng Tây Bắc với lễ hội dù lượn quốc tế\nMù Cang Chải với cảnh quan ruộng bậc thang hấp dẫn",
    "tinh": 63,
    "quanHuyen": 107,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.593281, 104.515363",
    "polygon": "[[21.593370420847506,104.51380848884584],[21.594288746770808,104.51535344123842],[21.5920528126081,104.51727390289308],[21.59129545347627,104.51498866081239],[21.593370420847506,104.51380848884584]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nghia-lo-yb/golden-field-nghia-lo-pj5765",
    "test": null,
    "gioiThieu": "Golden Field Nghĩa Lộ là tên thương mại của dự án Khu đô thị Tân An, quy mô 9,9ha tại phường Tân An, thị xã Nghĩa Lộ, tỉnh Yên Bái. Dự án Golden Field Nghĩa Lộ được định hướng phát triển thành một khu đô thị kiểu mẫu tại Yên Bái, sản phẩm chính gồm 338 lô đất nền và nhà phố xây sẵn. \n[img]https://file4.batdongsan.com.vn/2022/12/07/20221207095902-4619_wm.jpg[/img]Phối cảnh tổng thể dự án Golden Field Nghĩa Lộ",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}