{
    "id": 5548,
    "tenDuAn": "Thanh Bình Garden",
    "matDoXayDung": null,
    "dienTich": "3.315 m²",
    "khoiCong": null,
    "loaiHinh": "1 tòa tháp cao 21 tầng",
    "banGiaoDuKien": "6/2023: Đã bàn giao",
    "chuDauTu": "Công ty CP Thanh Bình Hà Nội",
    "trangThai": "Đang mở bán\n6/2023: Đã bàn giao",
    "viTri": "17-1 Phố Nguyễn Cảnh Dị, Phường Định Công, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án chung cư Thanh Bình Garden Đại Kim tọa lạc tại số 3 Nguyễn Cảnh Dị, phường Định Công, quận Hoàng Mai, Hà Nội. Vị trí dự án Thanh Bình Garden được đánh gia cao khi là giao điểm của 3 quận Hoàng Mai, Thanh Xuân, Hai Bà Trưng, gần kề các trục đường chính của Hà Nội như đường Giải Phóng, Đại La – Trường Chinh, Vành đai 2, Vành đai 2,5 mở rộng nối với trục đường Giáp Bát – Tân Mai, gần 2 bến xe Giáp Bát và Nước Ngầm,… Từ chung cư Thanh Bình Garden, cư dân dễ dàng di chuyển vào trung tâm thành phố cũng như đi các tỉnh phía Nam Hà Nội.\nCách 500m đến hồ Định Công, trường Quốc tế\n1km đến công viên Linh Đàm\n1km đến Aeon Hoàng Mai (đang xây dựng)\n2km đến bến xe Giáp Bát\n3,5km đến bến xe Nước Ngầm\n3,5km đến Đại học Kinh tế Quốc dân\n\n[img]https://file4.batdongsan.com.vn/2022/11/15/20221115085835-fb88_wm.jpg[/img]Sơ đồ vị trí dự án chung cư Thanh Bình Garden",
    "tienIch": "Chung cư Thanh Bình Garden được đầu tư hệ thống tiện ích tương tự như các chung cư cao cấp, đáp ứng các nhu cầu sinh hoạt, vui chơi, giải trí của cư dân. Dự án nằm cạnh hồ Đầm Đẫy, mang đến không khí thoáng đãng, trong lành quanh năm cho cư dân.\nKế bên hồ Đầm Đẫy, gần hồ Định Công, hồ Linh Đàm\n2 tầng thương mại với các tiện ích: cửa hàng tiện lợi, phòng gym, spa…\n2 tầng hầm & 1 tầng để ô tô trên cao\n\n[img]https://file4.batdongsan.com.vn/2022/11/15/20221115090459-b6f7_wm.jpg[/img]Ảnh minh họa các tiện ích nội khu dự án Thanh Bình Garden",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 307,
    "images": null,
    "toaDo": "20.97777, 105.836113",
    "polygon": "[[20.9775333507757,105.83629176020625],[20.977706782767882,105.83632260560991],[20.977700208634676,105.83608724176884],[20.977565908421358,105.83608757704498],[20.977511750026125,105.8360865712166],[20.9775333507757,105.83629176020625]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-hoang-mai/thanh-binh-garden-pj5752",
    "test": null,
    "gioiThieu": "Thanh Bình Garden là dự án chung cư nằm trong KĐT Đại Kim, quận Hoàng Mai, TP. Hà Nội, do Công ty Cổ phần Thanh Bình Hà Nội làm chủ đầu tư. Với vị trí đắc địa ngay các trục giao thông huyết mạch phía Nam Hà Nội, thiết kế căn hộ hiện đại, diện tích phù hợp, chung cư Thanh Bình Garden sẽ góp phần đáp ứng nhu cầu nhà ở cho các gia đình trẻ. \n[img]https://file4.batdongsan.com.vn/2022/11/15/20221115085634-43cd_wm.jpg[/img]Phối cảnh tổng thể dự án chung cư Thanh Bình Garden",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}