{
    "id": 5570,
    "tenDuAn": "Nam An Eco Town Phan Thiết",
    "matDoXayDung": null,
    "dienTich": "5 ha",
    "khoiCong": null,
    "loaiHinh": "250 lô đất nền",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "209 Lạc Long Quân, Xã Tiến Thành, Thành phố Phan Thiết, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu dân cư Nam An Eco Town Phan Thiết sở hữu vị trí được đánh giá là đắc địa với kết nối giao thông thuận tiện trong tỉnh Bình Thuận và đi các tỉnh, thành lân cận:\nKết nối trực tiếp với Cao tốc Dầu Giây – Phan Thiết và sân bay Phan Thiết qua Quốc lộ 28 và Quốc lộ 1A. Đây là những tuyến đường huyết mạch có ý nghĩa quan trọng đối với sự phát triển kinh tế, du lịch, xã hội và cả thị trường BĐS Bình Thuận \nNằm tại trung tâm kết nối 2 tuyến Quốc lộ 28 và Quốc lộ 1A. Đối với tỉnh Bình Thuận, 2, kết nối tới TP HCM và các khu vực kinh tế trọng điểm vùng như Đà Lạt, Đồng Nai, Nha Trang,…\nGiáp ranh nhiều tuyến đường lớn như Tôn Đức Thắng, Xoài Quỳ,… Vị trí rất thuận tiện cho việc di chuyển tới các tỉnh thành trên cả nước. \n\n[img]https://file4.batdongsan.com.vn/2022/10/14/20221014165148-6435_wm.jpg[/img]Vị trí dự án Nam An Eco Town Phan Thiết",
    "tienIch": "Dự án Khu dân cư Nam An Eco Town sở hữu hệ thống tiện ích nội khu đa dạng và thừa hưởng các dịch vụ tiện ích hiện hữu từ khu dân cư liền kề như: siêu thị, trung tâm mua sắm, trường học, công viên, hệ thống bệnh viện, nhà hàng, dịch vụ,… Bên cạnh đó, chuỗi dự án khách sạn, khu nghỉ dưỡng trải dọc trên bãi biển Phan Thiết với các tiện ích, dịch vụ cao cấp như bến du thuyền, trung tâm thương mại, sân golf, cảng biển,… hứa hẹn sẽ mang lại nhiều giá trị cộng hưởng cho dự án Nam An Ecotown.\n[img]https://file4.batdongsan.com.vn/2022/10/14/20221014165206-871f_wm.jpg[/img]Các tiện ích ngoại khu lân cận dự án Nam An Eco Town Phan Thiết",
    "tinh": 11,
    "quanHuyen": 430,
    "xaPhuong": 22966,
    "images": null,
    "toaDo": "10.830990, 108.023722",
    "polygon": "[[10.830706294410442,108.02123665809631],[10.834027640496917,108.02208423614503],[10.831117510685969,108.0246913433075],[10.830115829027338,108.02277088165285],[10.830706294410442,108.02123665809631]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-ham-thuan-bac-bth/nam-an-eco-town-phan-thiet-pj5723",
    "test": null,
    "gioiThieu": "Khu dân cư Nam An Eco Town Phan Thiết là dự án đất nền biệt thự, nhà phố với quy mô hơn 5ha, do Công ty Hưng Vượng phát triển dự án, triển khai tại xã Hàm Thắng, huyện Hàm Thuận Bắc, tỉnh Bình Thuận.\n[img]https://file4.batdongsan.com.vn/2022/10/14/20221014165130-4247_wm.jpg[/img]Phối cảnh dự án Nam An Eco Town Phan Thiết",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}