{
    "id": 5595,
    "tenDuAn": "The Emerald 68",
    "matDoXayDung": "48 %",
    "dienTich": "2,8 ha",
    "khoiCong": null,
    "loaiHinh": "2 tòa tháp 39 tầng nổi + 3 hầm",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Sắp mở bán",
    "viTri": "8/8 Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư The Emeral 68 nằm trên đường Vĩnh Phú 16, liền kề mặt tiền Đại lộ Bình Dương (Quốc lộ 13). Vị trí dự án The Emeral 68 Thuận An nằm cách cửa ngõ lớn nhất đi vào trung tâm TPHCM chỉ 1 km, sát địa phận TP. Thủ Đức. Xung quanh dự án là khu dân cư sôi động, là trung tâm kinh tế phát triển nhất, có tiềm năng lớn nhất của Bình Dương.\nKế bên Bệnh viện Quốc tế Hạnh Phúc\nCách bờ sông Sài Gòn 350m\nCách 1km đến địa phận Thủ Đức\n\nDự án The Emerald 68 nằm cách sông Sài Gòn 350m, sở hữu lợi thế 2 mặt giáp sông. Nhờ đó, hơn 70% căn hộ sở hữu tầm nhìn tuyệt đẹp hướng sông, giúp cư dân có thể tận hưởng những phút giây thư thái trong không gian thoáng đãng. Từ dự án căn hộ The Emerald 68 còn có thể nhanh chóng di chuyển đến các khu công nghệ cao, khu công nghiệp lớn - nơi làm việc của hàng ngàn lao động, kỹ sư, chuyên gia như: VSIP 1, Việt Hương, Đồng An, Sóng Thần, CCN Bình Chuẩn,...\nTP. Thuận An là khu vực có tốc độ tăng giá bất động sản nhanh nhất tại tỉnh Bình Dương, cả về giá bán và giá thuê. Các dự án chung cư tại thành phố Thuận An, đặc biệt là trên trục Đại lộ Bình Dương đang ghi nhận mức giá cho thuê căn hộ hấp dẫn, cao gấp đôi Dĩ An, gấp rưỡi so với Thủ Dầu Một, tiệm cận với giá thuê một số chung cư tại khu Đông TP.HCM.",
    "tienIch": "Tiện ích dự án căn hộ The Emerald 68 sẽ được đầu tư mạnh tay với hàng loạt các hạng mục tiện ích hiện đại, đầy đủ, cao cấp & xứng tầm dự án căn hộ cao cấp tại khu vực Bình Dương-TPHCM. Tiện ích Emerald 68 Bình Dương được bố trí tập trung tại khối đế thương mại sầm uất, cùng không gian nghỉ dưỡng – giải trí ngoài trời với không gian sống xanh mát theo phong cách Resort.\n[img]https://file4.batdongsan.com.vn/2022/09/19/20220919121707-0a7a_wm.jpg[/img]Phối cảnh hồ bơi dự án The Emerald 68\n[img]https://file4.batdongsan.com.vn/2022/09/19/20220919121712-8ec0_wm.jpg[/img]Trung tâm thương mại ở khối đế",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.871974, 106.704834",
    "polygon": "[[10.87152220289421,106.70466095209123],[10.872363787160685,106.70506730675699],[10.87262587629875,106.70450538396837],[10.872012139563454,106.70405745506288],[10.87152220289421,106.70466095209123]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thuan-an-bd/the-emerald-68-pj5693",
    "test": null,
    "gioiThieu": "The Emerald 68 là dự án căn hộ cao cấp thứ hai của chủ đầu tư Lê Phong (hợp tác cùng Coteccons) tại TP. Thuận An, Bình Dương, sau dự án Emerald Golf View đã triển khai vào năm 2020. Căn hộ The Emerald 68 gây chú ý bởi vị trí trung tâm Thuận An, liền kề TP. Thủ Đức và Quận 12 TP.HCM. Dự án còn được gọi là Căn hộ Ngọc Lục Bảo 68.\nDự án The Emerald 68 dự kiến sẽ ra mắt thị trường trong Quý 1/2024, với nhiều chính sách hấp dẫn dành cho người mua căn hộ và nhà đầu tư. Đây là dự án cho chủ đầu tư Lê Phong triển khai, hợp tác cùng Coteccons phát triển dự án. Với The Emerald 68, nhà thầu Coteccons chính thức lấn sân sang mảng phát triển dự án.\n[img]https://file4.batdongsan.com.vn/2022/09/19/20220919121505-1a46_wm.jpg[/img]Phối cảnh dự án căn hộ The Emerald 68",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}