{
    "id": 5611,
    "tenDuAn": "The Oasis Riverside",
    "matDoXayDung": null,
    "dienTich": "25 ha",
    "khoiCong": null,
    "loaiHinh": "1200 sản phẩm nhà phố, shophouse, biệt thự & căn hộ chung cư",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Quốc tế Bắc Sài Gòn",
    "trangThai": "Đang cập nhật",
    "viTri": "Đường N10, Phường Thới Hòa, Thị xã Bến Cát, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu nhà phố biệt lập The Oasis Riverside toạ lạc ngay mặt tiền đường Vành đai 4, gần Quốc lộ 13, TTTM Go Mall (Big C cũ). \n3km đến ĐH Quốc tế Việt Đức\n4km đến siêu thị Go! (Big C) Bến Cát\nChỉ mất 5-7 phút di chuyển đến các trường ĐH Thủ Dầu Một, trường Mẫu giáo Bến Cát, Tiểu học Duy Tân, các chợ truyền thống,…\n\nVị trí dự án The Oasis Riverside được xem là vị trí “kim cương”, nổi bật nhất khu vực Bến Cát, Bình Dương. Từ dự án The Oasis Riverside Bến Cát, cư dân có thể dễ dàng kết nối với 5 tỉnh thành phía Nam, gồm: TP.HCM, Bình Dương, Đồng Nai, Bình Phước, Tây Ninh. \nBên cạnh kết nối các tuyến đường chính, có nhiều trạm dừng xe buýt nằm cách dự án này khoảng 6-8 phút di chuyển. Hệ thống giao thông công cộng của Bến Cát khá phát triển, cho phép người dân dễ dàng đến bất kỳ điểm đến nào thông qua các dịch vụ xe buýt và taxi mà không gặp trở ngại..\n[img]https://file4.batdongsan.com.vn/2022/09/12/20220912113429-b325_wm.jpg[/img]Sơ đồ vị trí dự án The Oasis Riverside\n[img]https://file4.batdongsan.com.vn/2022/09/12/20220912113450-e22b_wm.jpg[/img]Ảnh thực tế vị trí dự án The Oasis Riverside so với các tuyến đường Vành đai 4, Quốc lộ 13\nNgoài ra, dự án The Oasis Riverside còn được thiên nhiên ưu đãi với 2 dòng sông Thị Tính và sông Bình Minh bao quanh, mang lại bầu không khí trong lành, thoáng đãng và thơ mộng, phù hợp làm nơi sinh sống lâu dài cũng kinh doanh.",
    "tienIch": "Khu compound  The Oasis Riverside Bình Dương được đầu tư hệ thống tiện ích nội khu cao cấp, tiêu biểu là các hạng mục:\nHồ bơi\nClubhouse\nKhu vui chơi trẻ em\nCông viên, tiểu cảnh\n\n[img]https://file4.batdongsan.com.vn/2022/09/12/20220912113543-2b6e_wm.jpg[/img]Phối cảnh hồ bơi, khu vui chơi",
    "tinh": 8,
    "quanHuyen": 525,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.106718, 106.597786",
    "polygon": "[[11.104125922946013,106.59599661827087],[11.106389429730397,106.59484863281251],[11.110063642902226,106.60101771354677],[11.107600135456003,106.60087823867798],[11.106031480988708,106.60135030746461],[11.104125922946013,106.59599661827087]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-ben-cat-bd/the-oasis-riverside-pj5672",
    "test": null,
    "gioiThieu": "Dự án The Oasis Riverside là khu nhà ở dạng compound khép kín ở Bến Cát, Bình Dương, do Công ty Cổ phần Quốc tế Bắc Sài Gòn (SNI) đầu tư triển khai, phân phối độc quyền bởi Công ty TNHH Thiết kế Xây dựng Việt Nhân.\nThe Oasis Riverside có quy mô gần 25ha, gồm 1200 sản phẩm nhà ở đa dạng, sẽ được phát triển đồng thời với Đại học Quốc tế Việt Đức.\n[img]https://file4.batdongsan.com.vn/2022/09/12/20220912113340-4ea4_wm.jpg[/img]Phối cảnh tổng thể dự án The Oasis Riverside Bến Cát, Bình Dương",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}