{
    "id": 5614,
    "tenDuAn": "Seashine Bảo Ninh",
    "matDoXayDung": null,
    "dienTich": "9,53 ha",
    "khoiCong": null,
    "loaiHinh": "72 lô đất nền biệt thự",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "Xóm 4 Thôn Trung, Xã Võ Ninh, Huyện Quảng Ninh, Tỉnh Quảng Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Seashine Bảo Ninh có phía Đông Bắc giáp biển Hải Ninh; phía Đông Nam giáp hồ điều hòa và hướng đi sân golf DIC Star; phía Tây Bắc giáp trục đường 22,5m nối quảng trường biển Hà Thiệp; phía Tây Nam giáp trục đường 15m nối quốc lộ 1A.\nTọa lạc bên bờ biển Bảo Ninh thơ mộng, nơi đón chào ánh bình minh rực rỡ trên biển khơi, dự án Seashine Bảo Ninh tự hào mang đến nguồn năng lượng tươi mới cho vùng đất di sản, đánh thức những tiềm năng chưa được khai phá, góp phần kiến tạo bộ mặt đô hiện đại nơi bán đảo xinh đẹp này.\nCách 1km đến bãi biển Bảo Ninh 1km\n1,5km đến sông Nhật Lệ 1,5km\n3km đến trung tâm TP. Đồng Hới, các cơ quan hành chính\n5,4km đến Trung tâm Y tế huyện Quảng Ninh\n5,8km đến Trường THPT Ninh Châu – Quảng Bình\n6,9km đến Bệnh viện Đa khoa huyện Quảng Ninh\n\n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909144142-8205_wm.jpg[/img]Sơ đồ vị trí dự án Seashine Bảo Ninh",
    "tienIch": "Dự án Sea Shine Bảo Ninh được quy hoạch và thiết kế bài bản với hệ thống tiện ích nội khu phong phú, kiến tạo không gian sống thời thượng, mang lại sinh khí phồn hoa nơi bán đảo Bảo Ninh:\nCông viên cây xanh: được định vị ngay tại trung tâm quần thể biệt thự, định hướng trở thành nơi tập trung vui chơi, sinh hoạt cho cộng đồng cư dân ưu tú.\nVườn hoa cảnh quan: Seashine Bảo Ninh được tô điểm bởi vườn hoa nhiệt đới tráng lệ, mang đến cảnh quan đặc sắc cho không gian công cộng.\nHồ điều hòa: Là điểm nhấn, mang tới không gian sống trong lành, đáng mơ ước đồng thời cũng là nơi hội tụ và thu hút sự may mắn, tài lộc cho cư dân.\nHệ thống cấp điện/ cấp nước/ thoát nước/ điện chiếu sáng : cung cấp cho cư dân một môi trường sống đầy đủ và tiện nghi.\n\n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909141832-463f_wm.jpg[/img]Phối cảnh vườn hoa cảnh quan dự án Seashine Bảo Ninh\n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909141839-5eea_wm.jpg[/img]Khu vui chơi cho trẻ em\nTiện ích ngoại khu đa dạng, kết nối thuận tiện, nhanh chóng:\n10 phút đến nhà ga xe lửa, bến xe Đồng Hới\n20 phút đến sân golf Quảng Bình, Khu đô thị du lịch quốc tế Regal Legend\n30 phút đến cảng hàng không Đồng Hới",
    "tinh": 46,
    "quanHuyen": 333,
    "xaPhuong": 19213,
    "images": null,
    "toaDo": "17.39357, 106.664497",
    "polygon": "[[17.392261883374086,106.66156053543092],[17.395558593109357,106.66535854339601],[17.39419691585665,106.66903853416444],[17.391053757475856,106.66650652885437],[17.392261883374086,106.66156053543092]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-quang-ninh-qb/seashine-bao-ninh-pj5668",
    "test": null,
    "gioiThieu": "Seashine Bảo Ninh là dự án đất nền biệt thự quy mô hơn 9,5ha, nằm tại thôn Hà Thiệp, xã Võ Ninh, huyện Quảng Ninh, tỉnh Quảng Bình. Dự án do Liên danh công ty TNHH Xây dựng Việt Tiến & Công ty TNHH Hoàng Huy Toàn làm chủ đầu tư. Đơn vị phân phối là Công ty CP Đô Thị Thông Minh Việt Nam - Viet Nam Smart City.\n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909141723-353b_wm.jpg[/img]Phối cảnh tổng thể dự án Seashine Bảo Ninh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}