{
    "id": 5615,
    "tenDuAn": "Diamond City Lộc Ninh",
    "matDoXayDung": null,
    "dienTich": "33,4 ha",
    "khoiCong": null,
    "loaiHinh": "1300 nền",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "24 Nguyễn Tất Thành, Thị trấn Lộc Ninh, Huyện Lộc Ninh, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án Diamond City Lộc Ninh được đánh giá là một trong những vị trí \"kim cương: của thị trấn Lộc Ninh khi tọa lạc ngay giao lộ Phan Chu Trinh và Nguyễn Tất Thành, thừa hưởng trọn vẹn hệ thống hạ tầng đồng bộ: tuyến đường 10km kết nối trực tiếp đến cửa khẩu Hoa Lư, tuyến đường QL13 đến Thành phố Đồng Xoài, Tây Nguyên và Đông Nam Bộ,…\n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909115129-0cdc_wm.jpg[/img]Sơ đồ vị trí dự án Diamond City Lộc Ninh Bình Phước\nNgoài ra, dự án đất nền Diamond City Lộc Ninh Bình Phước còn liền kề cửa khẩu quốc tế Hoa Lư, xưng quanh là các khu công nghiệp lớn, có tiềm năng trở thành trung tâm logistics, vùng kinh tế trọng điểm của Bình Phước và toàn Đông Nam bộ trong tương lai. Chính vì vậy, Diamond City Lộc Ninh có thể đáp ứng nhu cầu nhà ở và dịch vụ cho người lao động và các chuyên gia đến làm việc tại khu cửa khẩu, các KCN.",
    "tienIch": "Dự án Diamond City được đầu tư hệ thống hơn 20 tiện ích đa dạng, hứa hẹn sẽ kiến tạo một không gian sống hiện đại, văn minh, đầy đủ tiện ích cho cư dân. Một số tiện ích tiêu biểu gồm:\nHồ bơi toàn khu\nHồ bơi riêng khu biệt thự\nTrung tâm thương mại Diamond Center\nKhu tập gym, tennis, thể dục ngoài trời\nCổng chào nghệ thuật\nQuảng trường Adamas\nKhu chợ đêm và ẩm thực\nKhu vui chơi trẻ em.\nTrường mầm non\nClubhouse khu biệt thự\nCổng an ninh\n\nĐáng chú ý, ngay trung tâm dự án Diamond City Lộc Ninh sẽ được quy hoạch trung tâm hành chính huyện Lộc Ninh, thuận tiện cho cư dân khi cần làm các thủ tục hành chính. \n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909115401-c22c_wm.jpg[/img]Phối cảnh công viên nội khu dự án Diamond City Lộc Ninh\n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909115428-7662_wm.jpg[/img]Bể bơi\n[img]https://file4.batdongsan.com.vn/2022/09/09/20220909115444-663d_wm.jpg[/img]Trung tâm thương mại",
    "tinh": 10,
    "quanHuyen": 506,
    "xaPhuong": 25270,
    "images": null,
    "toaDo": "11.840254, 106.582672",
    "polygon": "[[11.8404393109821,106.57659888267519],[11.839431255689833,106.57651305198671],[11.837698651969788,106.57931327819826],[11.834243912381256,106.58169507980347],[11.837278625171686,106.58340096473695],[11.840092792394751,106.58671617507936],[11.8404393109821,106.57659888267519]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-loc-ninh-bp/diamond-city-loc-ninh-pj5667",
    "test": null,
    "gioiThieu": "Diamond City Lộc Ninh là dự án đất nền với quy mô 1300 nền nhà phố, biệt thự, nằm ngay ngã tư đường Nguyễn Tất Thành giao với đường Phan Chu Trinh, thị trấn Lộc Ninh, huyện Lộc Ninh, tỉnh Bình Phước. Chủ đầu tư dự án Diamond Ciy Lộc Ninh là Công ty CP Đầu tư Bất động sản Thành Phương.\nDự án đất nền Diamond City Lộc Ninh tọa lạc tại vị trí thuận lợi cho giao thương, được quy hoạch bài bản, định hướng trở thành quần thể Khu đô thị, trung tâm hành chính, thương mại, dịch vụ, giải trí, dân cư hiện đại, đẳng cấp hàng đầu khu vực Lộc Ninh, Bình Phước.\n[img]https://file4.batdongsan.com.vn/2022/09/08/20220908101649-ee96_wm.jpg[/img]Phối cảnh dự án Diamond Ciy Lộc Ninh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}