{
    "id": 5618,
    "tenDuAn": "Saigon Peninsula",
    "matDoXayDung": null,
    "dienTich": "117,8 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư và Phát triển Viva Land",
    "trangThai": "Đang cập nhật",
    "viTri": "363 Đường Đào Trí, Phường Phú Thuận, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án khu đô thị Saigon Peninsula nằm ngay Mũi Đèn Đỏ, đường Đào Trí, thuộc phường Phú Thuận, Quận 7. Đây là một vị trí rất đẹp ngay ngã ba sông Sài Gòn, sông Nhà Bè và rạch Bà Bướm, gần cầu Phú Mỹ. \nPhía Đông và Nam giáp sông Nhà Bè\nPhía Tây giáp đường Đào Trí\nPhía Bắc giáp sông Sài Gòn và rạch Bà Bướm\n\n[img]https://file4.batdongsan.com.vn/2022/08/23/20220823172227-b702_wm.jpg[/img]Vị trí dự án Saigon Peninsula\nTrong bán kính từ 3km dự án saigon Peninsula, cư dân có thể di chuyển nhanh chóng đến trung tâm thành phố, khu hành chính Quận 7 hay Trung tâm Tài chính Phú Mỹ Hưng thông qua nhiều tuyến giao thông huyết mạch như: Cầu Phú Mỹ, Đại lộ Nguyễn Văn Linh, đường Huỳnh Tấn Phát – Nguyễn Tất Thành, Nguyễn Văn Cừ, Nguyễn Hữu Thọ,… Từ dự án kết nối đến các khu trung tâm tài chính, công nghệ ở Quận 1, Quận 2, Quận 4, Quận 9.",
    "tienIch": "Đại đô thị Saigon Peninsula được phát triển với hệ thống tiện ích phong phú, nổi bật là khu công viên chức năng nằm ở phía Nam khu đất, mở ra phía sông Nhà Bè và một phần sông Sài Gòn. Đây cũng là nơi bố trí các các khu thương mại - dịch vụ, văn phòng, khách sạn - hội nghị - triển lãm, khu giải trí, khu nghỉ dưỡng, khu công viên công cộng,…\n[img]https://file4.batdongsan.com.vn/2022/08/24/20220824142051-32be_wm.jpg[/img]Phối cảnh bến du thuyền dự án Saigon Peninsula",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27484,
    "images": null,
    "toaDo": "10.728798, 106.743294",
    "polygon": "[[10.72960308995507,106.7425310611725],[10.729524030487278,106.74324184656145],[10.72832759468464,106.74328207969666],[10.728317053379001,106.74245327711107],[10.72960308995507,106.7425310611725]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-quan-7/saigon-peninsula-pj5663",
    "test": null,
    "gioiThieu": "Dự án Saigon Peninsula là khu đô thị đa chức năng có quy mô 118ha tại ngã ba sông Sài Gòn, Quận 7, TP.HCM. Dự án gồm khu công viên Mũi Đèn Đỏ và nhà ở đô thị, với các khu căn hộ, tòa nhà văn phòng cùng hệ thống tiện ích đa dạng, cao cấp. \nDự án Saigon Peninsula được khởi công từ năm 2016, ban đầu do Công ty Cổ phần Tập đoàn Sài Gòn Peninsula làm chủ đầu tư. Dự án rơi vào tình trạng “án binh bất động” suốt nhiều năm. Đến năm 2022, Viva Land tiếp quản dự án và tiếp tục phát triển, dự kiến mở bán trong Quý 3/2022. Tuy nhiên, Viva Land sau đó cũng không thể triển khai dự án này như dự kiến.\nTính đến tháng 6/2023, dự án Saigon Peninsula vẫn tiếp tục tình trạng chờ triển khai.\n[img]https://file4.batdongsan.com.vn/2022/08/23/20220823172058-55d1_wm.jpg[/img]Phối cảnh tổng thể dự án Saigon Peninsula",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}