{
    "id": 5620,
    "tenDuAn": "Phú Tài 2 Central Life",
    "matDoXayDung": "43 %",
    "dienTich": "2.920 m²",
    "khoiCong": null,
    "loaiHinh": "1 tòa tháp cao 25 tầng + 1 hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Phú Tài",
    "trangThai": "Đang mở bán",
    "viTri": "90 Hoàng Văn Thụ, Phường Quang Trung, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí dự án chung cư Phú Tài 2 thuộc khu trung tâm phố biển, là một trong những “quỹ đất vàng” hiếm hoi còn sót lại ở trung tâm Quy Nhơn, ngay ngã ba Hoàng Văn Thụ và Lý Thái Tổ – con đường chạy thẳng ra bãi biển Quy Nhơn thơ mộng.\nCách 300m đến bãi biển Quy Nhơn\n500-700m đến các siêu thị lớn: Coop Mart, Big C, Mega Market Quy Nhơn\n800m đến bệnh viện Đa khoa tỉnh Bình Định\nHệ thống trường học các cấp, từ Mầm non đến Đại học trong bán kính 1km\n\n[img]https://file4.batdongsan.com.vn/2022/08/17/20220817121237-e61e_wm.jpg[/img]Vị trí chung cư Phú Tài 2 nằm ngay ngã 3 Hoàng Văn Thụ - Lý Thái Tổ\nTừ dự án Phú Tài 2 Central Life có thể dễ dàng tiếp cận, tham quan các địa danh, điểm du lịch nổi tiếng của Quy Nhơn, Bình Định như: Ghềnh Ráng Tiên Sa, bãi Đá Trứng, bãi Tiên Sa, khu du lịch Ghềnh Ráng, nhà thờ Ghềnh Ráng, mộ thi sĩ Hàn Mặc Tử,… Với vị trí chỉ cách bãi biển Quy Nhơn vài bước chân, chung cư Phú Tài 2 có thể trở thành “ngôi nhà thứ hai” hoàn hảo cho những người yêu biển định cư tại các địa phương khác.",
    "tienIch": "Được phát triển bởi chủ đầu tư uy tín hàng đầu, sở hữu nhiều “quỹ đất vàng” ở Bình Định, chung cư Phú Tài 2 được đầu tư bài bản về tiện ích để trở thành một nơi an c với hệ thống dịch vụ, tiện ích nội khu đẳng cấp, đáp ứng mọi nhu cầu thiết trong cuộc sống của cộng đồng cư dân:\nTiện ích sức khỏe: Hồ bơi, phòng gym, sân thể thao,…\nTiện ích đời sống: Khu vui chơi trẻ em, trung tâm thương mại với hệ thống nhà hàng, cafe, mua sắm,…\nTiện ích nghỉ dưỡng: Bể bơi vô cực, rooftop bar view biển,…\n\n[img]https://file4.batdongsan.com.vn/2022/08/17/20220817121459-4462_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2022/08/17/20220817121505-3154_wm.jpg[/img]",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21565,
    "images": null,
    "toaDo": "13.762812, 109.209373",
    "polygon": "[[13.7624891705881,109.20902609825136],[13.763786558297793,109.20987904071809],[13.764021025188434,109.20903682708742],[13.76284347798609,109.2083662748337],[13.7624891705881,109.20902609825136]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quy-nhon-bdd/phu-tai-2-central-life-pj5661",
    "test": null,
    "gioiThieu": "Phú Tài 2 Central Life (Chung cư Phú Tài 2 hay Chung cư kho Việt Răng cũ) là dự án chung cư cao cấp tiếp theo của Công ty Cổ phần Phú Tài tại trung tâm TP. Quy Nhơn, tiếp nối chung cư Phú Tài Residence đã triển khai trước đó. Chung cư Phú Tài 2 cao 25 tầng với 392 căn hộ, 16 shophouse cùng hệ thống tiện ích đẳng cấp bậc nhất Quy Nhơn hứa hẹn sẽ mang đến trải nghiệm sống tốt nhất cho các cư dân tương lai.\n[img]https://file4.batdongsan.com.vn/2022/08/17/20220817094109-9a3e_wm.jpg[/img]Phối cảnh tổng thể dự án chung cư Phú Tài 2 Central Life",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}