{
    "id": 5621,
    "tenDuAn": "Bcons City",
    "matDoXayDung": "38 %",
    "dienTich": "4,4 ha",
    "khoiCong": null,
    "loaiHinh": "7 block, 24 lô nhà phố",
    "banGiaoDuKien": "2/2024: Đang bán tháp Green Topaz",
    "chuDauTu": "Công ty Cổ phần Đầu tư Xây dựng BCONS",
    "trangThai": "Đang mở bán\n2/2024: Đang bán tháp Green Topaz",
    "viTri": "Đường N12, Phường Bình Thắng, Thành phố Dĩ An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vị trí chung cư Bcons City nằm trong khu Làng đại học, nơi tập trung hàng ngàn sinh viên, giảng viên đang theo học và giảng dạy tại đây nên nhu cầu về nhà ở, nhà cho thuê là rất lớn. Bcons City Tọa lạc ở một vị trí đắc địa mặt tiền đường Thống Nhất, đây là nút giao thông quan trọng kết nối đến Bến Xe Miền Đông Q9, Gametro số 01 Bến Thành – Suối Tiên, giáp ranh với TP Thủ Đức, TP HCM.\n1,2km đến chợ Nội Hóa\n1,5km đến UBND phường Đông Hòa\n1,7km đến hồ Đá, Làng Đại học Quốc gia TP.HCM\n3,4km đến bênh viện Ung Bướu\n3,7km đến Ký túc xá B, Làng ĐHQG\n3,8km đến Khu Công nghệ Phần mềm\n4,2km đến KDL Suối Tiên",
    "tienIch": "Với ý tưởng thiết kế theo đúng tên gọi Bcons City, ngụ ý như một thành phố thu nhỏ, chủ đầu tư BCONS sẽ phát triển một hệ sinh thái đa dạng với hệ thống tiện ích nội khu đẳng cấp, cảnh quan và không gian sống mang phong cách trẻ trung, năng động. Bcons City kỳ vọng mang đến cho cư dân một thiên đường sống lý tưởng, kiến tạo cộng đồng dân cư văn minh, thịnh vượng, là nơi khởi tạo giấc mơ an cư lạc nghiệp cho giới trẻ.",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.891335, 106.801659",
    "polygon": "[[10.890920182408458,106.80219411849977],[10.891257321271015,106.8002736568451],[10.889603230069142,106.80015027523042],[10.889629569173001,106.802237033844],[10.890920182408458,106.80219411849977]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-di-an-bd/bcons-city-pj5660",
    "test": null,
    "gioiThieu": "Căn hộ Bcons City Dĩ An là dự án tiếp theo của chủ đầu tư Bcons tại Bình Dương, tiếp nối thành công của chuỗi dự án Bcons Suối Tiên, Bcons Miền Đông, Bcons Garden, Bcons Green View, Bcons Bee,… Dự án toạ lạc ngay mặt tiền đường Thống Nhất, trung tâm hành chính của TP. Dĩ An, với quy mô 7 tòa chung cư và 24 lô nhà phố. Dự án Bcons City hứa hẹn sẽ kế thừa những tinh hoa và kinh nghiệm từ các dự án đi trước của chủ đầu tư Bcons. \n[img]https://file4.batdongsan.com.vn/2024/01/08/20240108112856-ab5c_wm.jpg[/img]Phối cảnh tổng thể dự án căn hộ Bcons City Dĩ An\n[img]https://file4.batdongsan.com.vn/2022/08/15/20220815171643-2e83_wm.jpg[/img]Phối cảnh dự án căn hộ Bcons City Dĩ An - Tháp Green Topaz",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}