{
    "id": 5626,
    "tenDuAn": "The Harmony Residences",
    "matDoXayDung": null,
    "dienTich": "2 ha",
    "khoiCong": null,
    "loaiHinh": "5 block cao 33 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty TNHH Phát Triển Phú Mỹ Hưng",
    "trangThai": "Đang cập nhật",
    "viTri": "557 Võ Văn Kiệt, Phường Hòa Phú, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Căn hộ Phú Mỹ Hưng Bình Dương - The Harmony Residences tọa lạc tại vị trí nổi bật thuộc trung tâm TP. Thủ Dầu Một, ngay góc ngã tư đường Võ Văn Kiệt giao với đường Mỹ Phước Tân Vạn, gần các tuyến đường huyết mạch của tỉnh Bình Dương, kết nối thuận lợi với TP.HCM, Bình Phước,… \nRiêng Quốc lộ 13 đang được mở rộng đoạn từ Cổng chào Vĩnh Phú đến nút giao Lê Hồng Phong, tạo điều kiện thuận lợi cho việc lưu thông hàng hóa giữa các KCN, phát triển kinh tế thương mại – dịch vụ của Bình Dương.\nNgoài các trục đường “huyết mạch” như Quốc lộ 13, Hùng Vương, Mỹ Phước – Tân Vạn, từ dự án chung cư The Harmony Residences còn dễ dàng lưu thông qua các tuyến đường lớn khác như Huỳnh Văn Luỹ, Võ Văn Kiệt, Trần Ngọc Liên, Vành đai 3,…",
    "tienIch": "Như hầu hết các dự án trước đó của chủ đầu tư Phú Mỹ Hưng, chung cư The Harmony Residences Bình Dương cũng sẽ được chú trọng phát triển hệ thống tiện ích nội khu cao cấp. Trong đó, hệ thống cây xanh, cảnh quan, vườn hoa được chăm chút tỉ mỉ, tạo nên không gian thoáng mát, thanh lọc không khí, giúp nâng cao sức khỏe cho cộng đồng cư dân.\nCác tiện ích nội khu The Harmony Residences tiêu biểu là:\nKhu sinh hoạt cộng đồng\nTrung tâm thương mại\nKhu vui chơi trẻ em\nHồ bơi\nQuảng trường\nĐài phun nước\nPhòng tập gym\n\nMột số hình ảnh phối cảnh tiện ích nội khu căn hộ The Harmony Residences Bình Dương:\n[img]https://file4.batdongsan.com.vn/2022/08/08/20220808115333-70c4_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2022/08/08/20220808115346-8cfe_wm.jpg[/img]\nVề tiện ích ngoại khu, nhờ vị trí dự án ở trung tâm Thủ Dầu Một, cư dân sống tại chung cư The Harmony Residences Bình Dương sẽ dễ dàng tiếp cận các tiện ích, dịch vụ cực kỳ đa dạng của khu vực, tiêu biểu là:\nGiáo dục: Đại học Thủ Dầu Một, Đại học Bình Dương, Đại học Quốc tế Miền Đông, trường học các cấp\nY tế: Bệnh viện Quốc tế Becamex, Bệnh viện Quốc tế Columbia, Bệnh viện 1500 giường\nTrung tâm thương mại, giải trí: Aeon Mall, Lotte Mart, Thủ Dầu Một chợ, Minh Sáng Plaza, Big C, Coop Mart,…",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": 25760,
    "images": null,
    "toaDo": "11.041126, 106.657028",
    "polygon": "[[11.04089857370072,106.65712416172029],[11.039050508458125,106.65557384490968],[11.040677438301357,106.65384113788606],[11.04089857370072,106.65712416172029]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thu-dau-mot-bd/the-harmony-residences-pj5654",
    "test": null,
    "gioiThieu": "The Harmony Residences là dự án chung cư cao cấp do chủ đầu tư Phú Mỹ Hưng triển khai tại vị trí “vàng” ở trung tâm TP. Thủ Dầu Một, tỉnh Bình Dương. Với quy mô 2 ha, dự án The Harmony Residences gồm 5 tòa với khoảng 1500 căn hộ và shophouse, hứa hẹn sẽ là một sự bổ sung đáng chú ý cho thị trường căn hộ Bình Dương.\n[img]https://file4.batdongsan.com.vn/2022/08/08/20220808114052-47ea_wm.jpg[/img]Phối cảnh dự án The Harmony Residences - dự án mới của Phú Mỹ Hưng tại Bình Dương",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}