{
    "id": 5631,
    "tenDuAn": "The Solina Khang Điền",
    "matDoXayDung": "30 %",
    "dienTich": "16,42 ha",
    "khoiCong": null,
    "loaiHinh": "7 block căn hộ và khu nhà phố, biệt thự",
    "banGiaoDuKien": "11/2022: chuẩn bị khởi công",
    "chuDauTu": "Công ty Cổ Phần Đầu Tư và Kinh Doanh nhà Khang Điền",
    "trangThai": "Đang cập nhật\n11/2022: chuẩn bị khởi công",
    "viTri": "2 Đường Số 12, Xã Bình Hưng, Huyện Bình Chánh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The Solina Khang Điền nằm tại Khu dân cư 11A, thuộc xã Bình Hưng, Bình Chánh, TP.HCM. Vị trí The Solina Khang Điền ngay gần ngã tư giao giữa Quốc lộ 50 và đường Nguyễn Văn Linh - tuyến giao thông quan trọng của khu Nam Sài Gòn. Từ đây, cư dân dễ dàng di chuyển về trung tâm thành phố, KĐT Phú Mỹ Hưng cũng như đi các tỉnh miền Tây. \nNằm cạnh KDC Bình Hưng, KDC Phong Phú 5 và trường ĐH Kinh tế - Tài chính TP.HCM (UEF)\n8,7km đến KĐT Phú Mỹ Hưng\n4,5km đến Quận 5\nGần Quận 8 và các dự án lớn tại khu Nam như Lovera Park, Mizuki Park,…\n\n[img]https://file4.batdongsan.com.vn/2022/08/01/20220801141707-f5f0_wm.jpg[/img]Vị trí dự án The Solina Khang Điền\nDự án Solina Bình Chánh nằm liền kề các khu quy hoạch giáo dục của thành phố như: Đại học Văn Hiến, Đại học Kinh tế TP.HCM, Đại học Kinh tế – Tài Chính và khu Làng đại học. Khi các trường đại học tại đây được xây dựng xong sẽ hình thành một cộng đồng lớn, đi kèm các dịch vụ và tiện ích được phát triển đồng bộ.",
    "tienIch": "Như các dự án trước đó của Khang Điền, nội khu The Solina Khang Điền cũng sẽ được đầu tư phát triển hệ thống tiện ích cao cấp để phục vụ cư dân, đặc biệt chú trọng các mảng xanh và tính thẩm mỹ, đồng bộ.\nMột số tiện ích nội khu dự kiến sẽ có tại The Solina Khang Điền Bình Chánh:\nCông viên nội khu và công viên ven sông\nHồ bơi tràn, diện tích 1000m2\nKhu BBQ ngoài trời bên cạnh hồ bơi\nNhà điều hành – phòng sinh hoạt cộng đồng rộng thoáng\nPhòng gym\nSân thể thao đa năng\nKhu vui chơi trẻ em",
    "tinh": 29,
    "quanHuyen": 569,
    "xaPhuong": 27619,
    "images": null,
    "toaDo": "10.727759, 106.653381",
    "polygon": "[[10.727605514398705,106.65333151817323],[10.72761078506398,106.65259122848512],[10.728069332590646,106.65256977081299],[10.728000814038873,106.65329396724702],[10.727605514398705,106.65333151817323]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-binh-chanh/the-solina-khang-dien-pj5650",
    "test": null,
    "gioiThieu": "The Solina Khang Điền (tên cũ: Corona City) là tổ hợp căn hộ, nhà phố liên kế và biệt thự do chủ đầu tư Khang Điền phát triển tại huyện Bình Chánh, TP.HCM. The Solina là một trong những dự án mới nhất của Khang Điền, bên cạnh The Privia và The Clarita. Với quy hoạch bài bản, các dòng sản phẩm đa dạng, hệ thống tiện ích hấp dẫn, The Solina Khang Điền hứa hẹn sẽ là một dự án đáng chú ý tại thị trường Bình Chánh.\n[img]https://file4.batdongsan.com.vn/2022/08/01/20220801141454-200d_wm.jpg[/img]Phối cảnh dự án The Solina Khang Điền",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}