{
    "id": 5632,
    "tenDuAn": "The Foresta Khang Điền",
    "matDoXayDung": "30 %",
    "dienTich": "15 ha",
    "khoiCong": null,
    "loaiHinh": "159 căn nhà phố, biệt thự",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ Phần Đầu Tư và Kinh Doanh nhà Khang Điền",
    "trangThai": "Đang cập nhật",
    "viTri": "Đường số 69 - CL, Phường Cát Lái, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The Foresta Khang Điền nằm tại mặt tiền đường Võ Chí Công, phường Bình Trưng Đông, Quận 2.  Vị trí dự án rất thuận lợi di chuyển về các khu đô thị hiện đại, nổi bật của khu vực như KĐT Thủ Thiêm, Phú Mỹ Hưng, đường cao tốc Long Thành – Dầu Giây.\nBên cạnh đó, dự án cũng nằm trong quy hoạch Khu đô thị Cát Lái – Bình Trưng Đông rộng 66,08 ha, được quy hoạch bài bản với các dự án nhà phố, biệt thự, chung cư cao cấp, các tiện ích trường học, bệnh viện, công viên và trụ sở hành chính.\n2km đến đường dẫn lên cao tốc Long Thành – Dầu Giây.\n6km đến đảo Kim Cương.\n6,8km đến cảng Cát Lái.\n10km về KĐT Thủ Thiêm.\n12,7km đến chợ Bến Thành, trung tâm Quận 1.\n\n[img]https://file4.batdongsan.com.vn/2024/11/04/20241104154015-251d_wm.jpg[/img]Vị trí dự án The Foresta Khang Điền",
    "tienIch": "Dự án nhà phố The Foresta Khang Điền được phát triển với định hưởng trở thành khu phức hợp đẳng cấp, sang trọng, là không gian sống chất lượng cao với an ninh đảm bảo, môi trường tốt, chuẩn mực, xứng tầm với chủ nhân. Dự án The Foresta Khang Điền có hệ thống tiện ích nội khu cao cấp để phục vụ cư dân, tiêu biểu là:\nHồ bơi tràn 500m2.\nSân thể thao đa năng trong nhà và ngoài trời.\nSiêu thị mini, cửa hàng tiện lợi.\nVườn nướng BBQ.\nKhu vui chơi trẻ em.\nTrường mầm non.\nPhòng khách cộng đồng.\nCông viên, vườn hoa, các mảng xanh.\n\n[img]https://file4.batdongsan.com.vn/2022/08/01/20220801102040-c1cc_wm.jpg[/img]Phối cảnh tiện ích nội khu nhà phố The Foresta Khang Điền\n[img]https://file4.batdongsan.com.vn/2022/08/01/20220801102110-9af5_wm.jpg[/img]Chủ đầu tư dự án dành nhiều không gian cho cây xanh, mặt nước\nNgoài ra cư dân dự án The Foresta Khang Điền thuận tiện di chuyển đến những tiện ích ngoại khu như: Trường học, bệnh viện, rạp chiếu phim, trung tâm thương mại, chợ, khu công nghệ cao….\n[img]https://file4.batdongsan.com.vn/2024/11/04/20241104155404-fdf7_wm.jpg[/img]Tiện ích ngoại khu dự án The Foresta Khang Điền",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.776886, 106.792534",
    "polygon": "[[10.774963999124356,106.7908698320389],[10.7757123152137,106.79004907608032],[10.77767268375493,106.79013490676881],[10.77752512957786,106.79242551326753],[10.777114085417477,106.79357886314394],[10.774963999124356,106.7908698320389]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-quan-2/the-foresta-khang-dien-pj5634",
    "test": null,
    "gioiThieu": "Dự án The Foresta Khang Điền (tên khác: Clarita Khang Điền) là khu nhà phố, biệt thự tọa lạc ngay mặt tiền đường Võ Chí Công, Quận 2, TP HCM. Biệt thự, nhà phố The Foresta Khang Điền là dự án mới nhất của chủ đầu tư Khang Điền tại khu Đông Sài Gòn, với quy mô 159 căn nhà phố, biệt thự song lập. \n[img]https://file4.batdongsan.com.vn/2024/11/04/20241104155731-b416_wm.jpg[/img]Tổng quan dự án The Foresta Khang Điền",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}