{
    "id": 5638,
    "tenDuAn": "The OpusK Residence",
    "matDoXayDung": null,
    "dienTich": "8.518 m²",
    "khoiCong": null,
    "loaiHinh": "2 block cao 28 và 36 tầng, tổng 300 căn hộ và văn phòng",
    "banGiaoDuKien": "Mở bán đợt 1: 13/11/2022",
    "chuDauTu": null,
    "trangThai": "Đang mở bán\nMở bán đợt 1: 13/11/2022",
    "viTri": "35/4 Lương Định Của, Phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "The OpusK Residence nằm trong tổng thể đại dự án The Metropole Thủ Thiêm, thừa hưởng toàn bộ những ưu thế về kết nối cũng như hạ tầng, giao thông. Vị trí The OpusK Residence nằm tại lô 1.14 của khu chức năng số 1, KĐT mới Thủ Thiêm, kế bên là chân cầu Thủ Thiêm 2 và quảng trường trung tâm Quận 2. Đây cũng là phân khu duy nhất có view trực diện hướng về phía Quận 1.\n[img]https://file4.batdongsan.com.vn/2022/07/20/20220720171646-7b80_wm.jpg[/img]Vị trí của The OpusK (tên trước đó là Amaris) trong tổng thể dự án The Metropole",
    "tienIch": "The OpusK Residence là phân khu cuối cùng của Metropole Thủ Thiêm nên được đầu tư mạnh tay về hệ thống tiện ích, cảnh quan nhằm thu hút người mua và nhà đầu tư. Đây cũng phân khu kết hợp căn hộ ở và khu văn phòng thương mại hiện đại bậc nhất Quận 2 nên hệ thống tiện ích nội khu rất đa dạng, đồng bộ nhằm phục vụ cư dân sinh sống và người làm việc tại đây. \nCác tiện ích nội khu tiêu biểu của The OpusK Residence dự kiến bao gồm:\nKhu trung tâm mua sắm sầm uất\nKhu chăm sóc sức khoẻ bao gồm spa, yoga, sân thể thao, sân tennis, phòng gym\nCông viên cảnh quan\nĐường dạo bộ ven hồ sinh thái\nKhu vui chơi cho mọi lứa tuổi\nHệ thống an ninh và bảo vệ\nBãi đỗ xe lớn\nNhà hàng, quán ăn\n\n[img]https://file4.batdongsan.com.vn/2022/07/20/20220720171752-cb2e_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2022/07/20/20220720171800-c082_wm.jpg[/img]",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.777184, 106.713348",
    "polygon": "[[10.777319607567838,106.71380728483201],[10.777675318650292,106.71318769454957],[10.776726754829614,106.71271294355394],[10.77652123227447,106.71340227127077],[10.777319607567838,106.71380728483201]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quan-2/the-opusk-residence-pj5641",
    "test": null,
    "gioiThieu": "The OpusK Residence là giai đoạn 4 của dự án The Metropole Thủ Thiêm, tiếp nối thành công của 3 giai đoạn trước đó là The Galleria, The Crest, The Opera. Dự án nằm tại khu chức năng số 1 của KĐT mới Thủ Thiêm, Quận 2, TP.HCM. Quy mô của The Amaris Residence gồm 2 tòa tháp căn hộ và văn phòng, cao 28-36 tầng. Chủ đầu tư dự án là Công ty Quốc Lộc Phát, phát triển dự án bởi SonKim Land.\nTên gọi của The OpusK được lấy cảm hứng từ từ \"Opus\" trong tiếng Anh, có nghĩa là tác phẩm nghệ thuật. Trong đó, hai ký tự \"s\" và \"k\" ở cuối từ The OpusK là viết tắt của SonKim Land.\n[img]https://file4.batdongsan.com.vn/2022/10/20/20221020140915-381c_wm.jpg[/img]Phối cảnh The OpusK Residence - giai đoạn 4 của dự án The Metropole Thủ Thiêm",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}