{
    "id": 5648,
    "tenDuAn": "The Light City",
    "matDoXayDung": "46 %",
    "dienTich": "49 ha",
    "khoiCong": null,
    "loaiHinh": "Giai đoạn 1 gồm 490 nhà liên kế, 213 biệt thự và 1 block chung cư",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "22/7A Chi Lăng, Phường 12, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tọa lạc tại Phường 12, TP.Vũng Tàu, dự án The Light City sở hữu vị trí chiến lược, hội tụ nhiều ưu thế để trở thành khu đô thị lý tưởng.  \nKề sát trục đường chính Vũng Tàu – Bà Rịa, Vũng Tàu – Phước Tỉnh-Long Hải\nPhía Tây Bắc gần kề quốc lộ 51B – cao tốc Biên Hòa – Vũng Tàu\nPhía Tây Nam gần kề Quốc lộ 51C\nTừ dự án có thể kết nối nhanh chóng đến các tuyến đường giao thông huyết mạch của thành phố\n\n[img]https://file4.batdongsan.com.vn/2022/07/08/20220708164052-47ef.webp[/img]\nKhu đô thị The Light City Vũng Tàu sở hữu vị trí đắc địa hiếm có khi nằm ở trung tâm giữa 03 phân khu chức năng quan trọng của thành phố bao gồm: \nKhu đô thị Bắc Vũng Tàu\nKhu phát triển du lịch ven biển Chí Linh – Cửa Lấp\nKhu đô thị sinh thái đặc trưng Bắc Phước Thắng\n\nCác khu vực này sẽ trở thành trung tâm hành chính – dịch vụ thương mại – du lịch trọng điểm trong tương lai của TP.Vũng Tàu.",
    "tienIch": "KĐT The Light City được đầu tư hạ tầng đồng bộ hiện đại, với các tuyến đường nội khu rộng từ 13 - 26m, hệ thống điện cáp ngầm.\nVề tiện ích nội khu, The Light City sẽ là sự kết hợp hoàn hảo từ không gian sinh hoạt đến không gian thư giãn, giải trí của cư dân với công viên cây xanh thoáng mát, hồ bơi lớn trong xanh, khu vui chơi trẻ em rộng rãi, khu thể thao ngoài trời kết hợp các tiện tích nội khu về giáo dục, y tế đáp ứng nhu cầu nhiều lứa tuổi, phù hợp nhiều thế hệ.\n[img]https://file4.batdongsan.com.vn/2022/07/08/20220708171821-3b24.jpg[/img]Mặt bằng tiện ích dự án The Light City\n[img]https://file4.batdongsan.com.vn/2022/07/08/20220708172546-bcea.jpg[/img]Phối cảnh tiện ích nội khu The Light City với hạng mục nổi bật là công viên Hải Đăng\nBên cạnh đó, dự án The Light City cũng liền kề các tiện ích ngoại khu nổi tiếng của khu vực như: bãi biển Chí Linh, khu du lịch Long Cung, sân golf Paradise, cùng các tiện ích quan trọng như trung tâm hành chính TP.Vũng Tàu, siêu thị Mega Market, bệnh viện Vũng Tàu,...",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26542,
    "images": null,
    "toaDo": "10.412304, 107.163605",
    "polygon": "[[10.412266190660683,107.1639919281006],[10.41325751087468,107.16333746910097],[10.41470230171208,107.16686725616456],[10.413489521533407,107.16719985008241],[10.412266190660683,107.1639919281006]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-vung-tau-vt/the-light-city-pj5633",
    "test": null,
    "gioiThieu": "The Light City là dự án khu đô thị tại trung tâm TP. Vũng Tàu, do Công ty CP Phát triển Nhà Bà Rịa - Vũng Tàu (HODECO) làm chủ đầu tư. Với quy mô 49ha, khu đô thị The Light City phát triển các dòng sản phẩm biệt thự, nhà liên kế và căn hộ chung cư.\nSở hữu nhiều lợi thế nổi trội như vị trí đắc địa, chủ đầu tư uy tín, tiện ích đồng bộ, khu đô thị The Light City là một trong những dự án đáng chú ý, hứa hẹn là nơi an cư lý tưởng cũng như cơ hội đầu tư tiềm năng tại TP. Vũng Tàu.\n[img]https://file4.batdongsan.com.vn/2022/07/08/20220708171159-a721.jpg[/img]Phối cảnh dự án The Light City Vũng Tàu",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}