{
    "id": 5657,
    "tenDuAn": "Marina City",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": "Đã có nhà mẫu",
    "chuDauTu": "Novaland Group",
    "trangThai": "Đang cập nhật\nĐã có nhà mẫu",
    "viTri": "2 Ho Xuan Huong, Phường Mũi Né, Thành phố Phan Thiết, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án khu đô thị nghỉ dưỡng Marina City Mũi Né được tọa lạc gần ngay Trung tâm Khu du lịch Phan Thiết, thuộc Phường Mũi Né, thành phố  Phan Thiết, tỉnh Bình Thuận. Đây được đánh giá là vị trí vô cùng đắc địa vì vừa nằm trong trung tâm, vừa sở hữu mặt tiền đường huyết mạch, đường ven biển và gần gũi hàng loạt các công trình nổi tiếng.\nĐịa thế của khu phức hợp nghỉ dưỡng Marina City Mũi Né giúp dễ dàng kết nối nhanh chóng với các đô thị du lịch đang phát triển mạnh mẽ, tốc độ tăng trưởng kinh tế dẫn đầu cả nước như: Nha Trang, Đà Lạt, Vũng Tàu, Quy Nhơn… theo các tuyến đường huyết mạch như quốc lộ 1A, đường ĐT 719, quốc lộ 28, tuyến tàu lửa 5 sao Sài Gòn – Phan Thiết…\n10 phút – 15 phút di chuyển bằng xe từ Marina đến Sân bay quốc tế Phan Thiết.\nKhoảng 10 phút di chuyển bằng xe từ Marina  đến Cao tốc Dầu Giây Phan Thiết.\nDễ dàng tham quan hơn 50 danh thắng nổi tiếng của Bình Thuận chỉ từ 10-30 phút đi xe.\nCách thành phố Vũng Tàu khoảng 40km\nMất khoảng 2,5 tiếng di chuyển đến thành phố Hồ Chí Minh\n\n[img]https://file4.batdongsan.com.vn/2022/06/23/20220623143927-0ca7.jpg[/img]",
    "tienIch": "Trung tâm thương mại và ẩm thực:\nVườn thú hoang dã với các phân khu như: Mini safari, day safari, night safari, Kid zoo.\nKhu đô thị nghỉ dưỡng Marina City với cụm các khu công viên chủ đề như: Công viên sinh vật biển (Aquarium), Zen garden/maze garden, Tree house/rock climbing, Khu bắn súng sơn…\nTổ hợp giải trí sôi động kể tới như: Khu trò chơi con trẻ và gia đình, Công viên nước, câu lạc bộ thể thao biển (Beach Club), Quảng trường\n2 sân gofl 36 lỗ thương hiệu Greg Norman.",
    "tinh": 11,
    "quanHuyen": 430,
    "xaPhuong": 22915,
    "images": null,
    "toaDo": "10.93321, 108.287186",
    "polygon": "[[10.933243925182449,108.28595995903017],[10.934191992230305,108.28593850135805],[10.934126154338793,108.28688263893129],[10.934484312292115,108.28847318887712],[10.932777791106002,108.2889211177826],[10.930333867124292,108.29043656587604],[10.929593838757892,108.28818887472156],[10.930789470858892,108.2867592573166],[10.930958017727919,108.2862362265587],[10.933243925182449,108.28595995903017]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-phan-thiet-bth/marina-city-pj5615",
    "test": null,
    "gioiThieu": "Dự án khu phức hợp nghỉ dưỡng Marina City được định hướng phát triển thành mô hình đô thị du lịch nghỉ dưỡng giải trí với quy mô 600 ha. Tại đây sẽ cung cấp các hình thức lưu trú cực kỳ đa dạng như nhà phố, biệt thự, khách sạn, resort… Đặc biệt, Marina City còn hội tụ được đầy đủ chuỗi tiện ích giải trí đẳng cấp lần đầu tiên xuất hiện tại tỉnh Bình Thuận như: 2 sân gôn 18 lỗ tiêu chuẩn quốc tế, cụm các công viên chủ đề, công viên nước, vườn thú petting zoo…",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}