{
    "id": 5666,
    "tenDuAn": "Sunshine Empire",
    "matDoXayDung": "33 %",
    "dienTich": "5,21 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "A5 12 Sunshine City Khu Đô Thị Ciputra, Phường Đông Ngạc, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Sunshine Empire tọa lạc tại giao điểm của 2 đại lộ huyết mạch Phạm Văn Đồng – Nguyễn Hoàng Tôn. Từ đây, dự án đón sóng phát triển của toàn bộ khu vực trung tâm kinh tế phía Tây Thủ đô, đồng thời liên kết mạnh mẽ đến khu Tây Nam, quận Tây Hồ, Cầu Giấy hay các tỉnh phía Bắc, Đông Bắc…\nSunshine Empire (Tây Hồ Tây) nằm trong quần thể khu đô thị kiểu mẫu Ciputra Hà Nội, vị trí đắc địa ven sông Hồng, tiếp cận các trục đường giao thông huyết mạch phía Đông Hà Nội, kết nối trực tiếp qua các khu đô thị lớn như Ngoại giao Đoàn, Tây Hồ Tây. Có thể kể đến như:\nGần tuyến đường sắt Metro số 02 Nam Thăng Long Trần Hưng Đạo\nTuyến đường Nguyễn Văn Huyên kéo dài đang dần được hoàn thiện\nTuyến đường Võ Chí Công Cầu Nhật Tân đã hoàn thiện\nĐường Phạm Văn Đồng dễ dàng kết nối với khu vực phía Tây Trung tâm mới của Thủ đô cùng khu vực lõi đô thị trung tâm Tây Hồ, Ba Đình, Hoàn Kiếm…\n\nDự án cũng được thừa hưởng hệ thống giao thông hiện đại sẵn có của khu vực quận Tây Hồ. Từ dự án có thể dễ dàng di chuyển vào trung tâm thành phố thông qua các tuyến đường rộng lớn như Võ Chí Công, Nguyễn Văn Huyên kéo dài. Di chuyển tới sân bay Nội Bài chỉ mất 20 phút thông qua cầu Nhật Tân – Đường Võ Nguyên Giáp. Ngoài ra, thông qua các tuyến đường nội bộ, cư dân cũng có thể di chuyển dễ dàng sang hai khu đô thị hiện đại ngay bên cạnh là Ngoại Giao Đoàn và Tây Hồ Tây. Xung quanh là hệ thống công viên, hồ điều hòa mang lại một bầu không khí trong lành xung quanh dự án. Có thể kể đến như Công viên Hòa Bình, Hồ điều hòa Ngoại Giao Đoàn, Hồ Tây… \n[img]https://file4.batdongsan.com.vn/2022/06/01/20220601094848-ab6a.jpg[/img]",
    "tienIch": "Chung cư Sunshine Empire City Hà Nội cung cấp cho cư dân sinh sống những tiện ích sẵn có đầy đủ và cao cấp, chưa kể tới hơn 100 các tiện ích được sử dụng ở trong nội khu khuôn viên của 8 toàn cao ốc. Đây không đơn thuần chỉ là trung tâm thương mại, là các phòng Gym, Spa mà còn là một khu nghỉ dưỡng nâng tầm 6 sao. \nSunshine Empire (Tổ hợp tháp tài chính – Khách sạn – Văn phòng – Trung tâm thương mại quốc tế) nơi khởi nguồn cho những vận hội giao thương, nâng tầm Hà Nội trở thành trung tâm kinh tế quốc tế hàng đầu. Lấy cảm hứng từ con tàu vũ trụ – Sunshine Empire chính là biểu tượng của đỉnh cao thịnh vượng, ghi dấu sự vươn lên mạnh mẽ của Việt Nam như một con Rồng mới của châu Á.\nMỗi một căn hộ thuộc dự án đầu tư này đều được trang bị công nghệ thông minh 4.0 để hỗ trợ cho cư dân một cuộc sống năng động hơn. \n[img]https://file4.batdongsan.com.vn/2022/06/01/20220601095223-cdaa.jpg[/img]Tiện ích ngoài trời \nNgoài những tiện ích nổi bật ngoài trời, Sunshine Empire không thể nào bỏ qua được những tiện ích xa xỉ ở trong nhà. Phải nói rằng đây là những điều đậm chất quý tộc và cũng trở thành điểm đặc trưng của một thiên đường giải trí hàng đầu cho toàn bộ cư dân:\nMột sàn diễn thời trang đạt chuẩn quốc tế Runway Central\nTrung tâm thương mại Sunshine Mega Mall\nKhu trượt tuyết ở trong nhà\nRạp chiếu phim\nChuỗi nhà hàng Á - Âu\nMột trung tâm thể thao phức hợp",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 601,
    "images": null,
    "toaDo": "21.084929, 105.791481",
    "polygon": "[[21.08497382603858,105.79034686088563],[21.08457316559613,105.7905399799347],[21.083751808312066,105.79139828681947],[21.084252636464416,105.79195618629456],[21.085204205303818,105.79182744026186],[21.08497382603858,105.79034686088563]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-bac-tu-liem/sunshine-empire-pj5600",
    "test": null,
    "gioiThieu": "Sunshine Empire là tổ hợp kiến trúc với đầy đủ chức năng của một trung tâm thương mại, tài chính, văn phòng, khách sạn và căn hộ khách sạn cao cấp",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}