{
    "id": 5692,
    "tenDuAn": "Eco Village Saigon River",
    "matDoXayDung": "39 %",
    "dienTich": "55 ha",
    "khoiCong": null,
    "loaiHinh": "65ha",
    "banGiaoDuKien": "12/8/2023: mở bán 68 căn",
    "chuDauTu": "Công ty Cổ phần Tập đoàn Ecopark",
    "trangThai": "Đang mở bán\n12/8/2023: mở bán 68 căn",
    "viTri": "Smarina Park Tổ 14, Ấp 2, Xã Đại Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Eco Village Saigon River tọa lạc tại ấp Bến Cò, thị trấn Đại Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, cách trung tâm Thành phố Hồ Chí Minh 30 phút đi tàu cao tốc và 45 phút đi xe, cách sân bay quốc tế Tân Sơn Nhất 60 phút và sân bay Long Thành 45 phút đi ô tô.\nTừ vị trí của khu đô thị Eco Village Saigon River Nhơn Trạch Đồng Nai có thể dễ dàng di chuyển đến các đô thị trung tâm như: Biên Hòa, Vũng Tàu, TP. HCM…Ngoài ra khu đô thị chỉ cách sân bay Tân Sơn Nhất khoảng 45 phút đường bộ, cách trung tâm Quận 1 khoảng 25 phút chạy tàu cao tốc – đường thủy và cách sân bay Long Thành (Đồng Nai) 30km. \n[img]https://file4.batdongsan.com.vn/2023/08/12/20230812171345-eb33_wm.jpg[/img]Sơ đồ vị trí dự án Eco Village Saigon River",
    "tienIch": "Eco Village Saigon River là khu đô thị sinh thái đẳng cấp đầu tiên tại Đồng Nai, được quy hoạch hoàn chỉnh với đầy đủ tiện ích, với trung tâm mua sắm, phố thương mại, trường học phổ thông quốc tế đầu tiên và những  khu vui chơi, giải trí quy mô lớn nhất khu vực ngay trong nội khu.\n[img]https://file4.batdongsan.com.vn/2023/08/12/20230812172324-f6cc_wm.jpg[/img]Mặt bằng tiện ích dự án Eco Village Saigon River \nTheo quy hoạch, phần lớn diện tích tại Eco Village Saigon River là các mảng xanh, công viên sinh thái, mặt hồ nước, các khu vui chơi, sinh hoạt, tổ chức sự kiện ngoài trời,…\n[img]https://file4.batdongsan.com.vn/2022/09/13/20220913153819-aabb_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/08/12/20230812173238-9728_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2023/08/12/20230812173054-53c9_wm.jpg[/img]",
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26476,
    "images": null,
    "toaDo": "10.744216, 106.823738",
    "polygon": "[[10.750120957878961,106.818265914917],[10.74466090616921,106.81104540824892],[10.740117814914187,106.81660294532777],[10.74130893361651,106.8220102787018],[10.750120957878961,106.818265914917]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nhon-trach-dna/eco-village-saigon-river-pj5566",
    "test": null,
    "gioiThieu": "Dự án Eco Village Saigon River (Ecopark Nhơn Trạch) là khu dân cư sinh thái, nhà ở thấp tầng tại khu vực ven sông Đồng Nai, cách TP.HCM chỉ qua một con sông. Dự án hấp dẫn bởi vị trí đẹp, thửa hưởng nhiều quyền lợi kép, chủ đầu tư giàu kinh nghiệm và giá bán đang ở giai đoạn hấp dẫn để đầu tư, kinh doanh, sinh lợi.\nKhi cuộc sống ngày càng phát triển, điều kiện kinh tế dư giả con người sẽ hướng đến những lợi ích nhằm đem đến sự thoải mái cho bản thân. Nắm bắt được nhu cầu này của con người, hiện nay rất nhiều các khu nghỉ dưỡng phát triển. Trong đó dự án Khu đô thị nghỉ dưỡng Eco Village Saigon River (tên khác: Ecopark Nhơn Trạch Đồng Nai) là một trong những dự án nổi bật, tiện ích, sang trọng được nhiều người hướng đến.\n[img]https://file4.batdongsan.com.vn/2023/08/12/20230812170853-f223_wm.jpg[/img]Phối cảnh dự án Eco Village Saigon River",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}