{
    "id": 5701,
    "tenDuAn": "5F Stella Bình Dương",
    "matDoXayDung": null,
    "dienTich": "5,9 ha",
    "khoiCong": null,
    "loaiHinh": "12 bock gồm 389 nền nhà phố",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "312 Tỉnh Lộ 741, Thị trấn Phước Vĩnh, Huyện Phú Giáo, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "5F Stella có vị trí nằm tại mặt tiền ĐT 741, thị trấn Phước Vĩnh, huyện Phú Giáo, tỉnh Bình Dương. Dự án sở hữu nhiều tuyến đường huyết mạch như tạo lực Bắc Tân Uyên - Phú Giáo - Bàu Bàng, cao tốc Hồ Chí Minh Hoa Lư (đoạn qua Phú Giáo- Chơn Thành), tuyến đường Vành đai 6 (DT746B).\nDự án 5F Stella là tâm điểm đầu mối giao thông của khu vực, trong tương lai từ đây cư dân thuận lợi di chuyển về TPHCM, tỉnh Đồng Nai, Bình Phước thông qua các trục dường huyết mạch như Đường cao tốc Hồ Chí Minh (đoạn Chơn Thành, Phú Giáo), Đường ĐT 745B (Vành đai 6 – Lộ giới 60m), Đường ĐT 741 (đi Tây Nguyên) hiện hữu, Đường tạo lực Bàu Bàng – Phú Giáo – Bắc Tân Uyên (Đang thi công), khi hàng loạt các tuyến đường giao thông huyết mạch này hoàn thiện, rút ngắn thời gian di chuyển.\n[img]https://file4.batdongsan.com.vn/2022/04/14/20220414111611-d217.jpg[/img]Vị trí dự án 5F Stella Bình Dương",
    "tienIch": "Khu dân cư 5F Stella Bình Dương được quy hoạch thành không gian sống xanh cho cư dân với diện tích lớn dành cho công viên, bên cạnh đó còn có nhiều dịch vụ như hồ cảnh quan, khu thể thao, trung tâm y tế, trường mầm non…\nTừ dự án cư dân thuận tiện di chuyển đến các tiện ích trong vung như: trung tâm hành chính Phú Giáo, trường THPT Phước Vĩnh, cùng nhiều khu công nghiệp lớn như Tân Bình, Vĩnh Lập 1,2, cụm công nghiệp Tam Lập và khu công nghiệp VSIP 4.",
    "tinh": 8,
    "quanHuyen": 526,
    "xaPhuong": 25858,
    "images": null,
    "toaDo": "11.300561, 106.804222",
    "polygon": "[[11.300861364409728,106.8047395348549],[11.30044842183698,106.80595189332965],[11.299609383822293,106.8056756258011],[11.29999865568299,106.80405288934709],[11.300861364409728,106.8047395348549]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-phu-giao-bd/5f-stella-binh-duong-pj5551",
    "test": null,
    "gioiThieu": "5F Stella Bình Dương là tên thương mại của dự án Khu dân cư FC Trường An, được quy hoạch tại thị trấn Phước Vĩnh, huyện Phú Giáo, tỉnh Bình Dương. Dự án 5F Stella Bình Dương do Công ty TNHH Huy FC Trường An làm chủ đầu tư, với tổng diện tích gần 6ha, gồm 389 lô đất nền nhà phố.\n[img]https://file4.batdongsan.com.vn/2022/04/14/20220414111710-450a.jpg[/img]Phối cảnh tổng thể dự án 5F Stella Bình Dương",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}