{
    "id": 5709,
    "tenDuAn": "Fusion Resort & Villas Da Nang",
    "matDoXayDung": null,
    "dienTich": "15,75 ha",
    "khoiCong": null,
    "loaiHinh": "85 biệt thự",
    "banGiaoDuKien": "Dự kiến 6/2023 bàn giao biệt thự giai đoạn 2",
    "chuDauTu": "Tập đoàn VinaCapital",
    "trangThai": "Đang mở bán\nDự kiến 6/2023 bàn giao biệt thự giai đoạn 2",
    "viTri": "159 Hồ Nghinh, Phường Hòa Hải, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Fusion Resort & Villas Da Nang toạ lạc trên cung đường biển triệu đô nối Đà Nẵng Hội An - đường Trường Sa (phường Hoà Hải, quận Ngũ Hành Sơn, Thành phố Đà Nẵng). Ngay gần đó là những điểm đến đã Cách Ngũ Hành Sơn 2km, phố cổ Hội An 20km, trung tâm TP. Đà Nẵng 30km và Bà Nà Hills 48km. \n[img]https://file4.batdongsan.com.vn/2022/04/01/20220401133341-01da.jpg[/img]Vị trí dự án Fusion Resort & Villas Da Nang",
    "tienIch": "Các tiện ích nội khu dự án Fusion Resort & Villas Da Nang:\nNhà hàng chính tọa lạc cạnh hồ lớn với tầm nhìn hướng biển và khu vườn xanh mát.  Nhà hàng phục vụ cả ngày với sức chứa 110 khu vực bên trong và 48 khu vực bên ngoài trời cùng hồ bơi 60m với hồ hơi trẻ em, phòng thay đồ và phòng tắm. Khu vực Beach Garden sẽ là nơi diễn ra các hoạt động vui chơi cho khách hàng vào buổi tối.\nNhà hàng nướng và quầy bar bên bờ biển, có sức chứa 61 khu vực bên trong và 70 khu vực bên ngoài trời, sẽ phục vụ bữa ăn và các món ăn cùng thức uống cho buổi tối\nCâu bộ thể dục riêng cùng khu vui chơi cho trẻ em. Cả 2 đều có khu vực dành cho các hoạt động trong nhà và ngoài trời.\nKhu spa bao gồm 2 tầng với một hồ bơi lớn bên trong. Sẽ có 30 phòng trị liệu, một phòng Yoga, một phòng thiền, phòng mát xa tay & chân, phòng xông hơi và phòng thay đồ. Spa được tọa lạc trong một khu vườn yên tĩnh, riêng tư toàn ánh sáng tự nhiên với các khu vực bên ngoài Nhà lều bên ngoài cùng hồ phong thuỷ.  Một điểm độc đáo khác của khu spa là mái vòm xanh đón khách ngay khi bước vào khu vực lễ tân của khách sạn.\nBãi đậu xe\n2 sân tennis\nCác gói phục vụ riêng tại Biệt thự cho các thượng khách: ăn sáng tại villa, hoặc ăn ba bữa, quản gia riêng phục vụ cho gia đình trong thời gian lưu trú\n\nChủ sở hữu biệt thự Fusion Đà Nẵng được sử dụng toàn bộ các tiện ích tại khu nghỉ dưỡng: với các dịch vụ có phí sẽ có mức ưu đãi đặc biệt. Nếu đặt phòng thêm tại khách sạn và resort, chủ sở hữu sẽ nhận đặc quyền giá tốt nhất trong hệ thống mà không cần thẻ thành viên. \n[img]https://file4.batdongsan.com.vn/2022/04/01/20220401174646-8cc2.jpg[/img]Nhà hàng\n[img]https://file4.batdongsan.com.vn/2022/04/01/20220401174658-036b.jpg[/img]Bể bơi",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20290,
    "images": null,
    "toaDo": "15.972200, 108.282404",
    "polygon": "[[15.97306030864983,108.28075647354127],[15.973514421995448,108.28177571296693],[15.971347053570865,108.28288078308107],[15.97103386038574,108.28226923942566],[15.97306030864983,108.28075647354127]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-ngu-hanh-son-ddn/fusion-resort-villas-da-nang-pj5542",
    "test": null,
    "gioiThieu": "Dự án Fusion Resort & Villas Da Nang là khu biệt thự nghỉ dưỡng được quy hoạch tại đường Trường Sa, phường Hoà Hải, quận Ngũ Hành Sơn, Đà Nẵng. \n[img]https://file4.batdongsan.com.vn/2022/04/01/20220401133247-cfec.jpg[/img]Phối cảnh tổng thể dự án Fusion Resort & Villas Da Nang",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}