{
    "id": 5716,
    "tenDuAn": "Khu đô thị Long Vân 2",
    "matDoXayDung": "39 %",
    "dienTich": "36,5 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "68 Đường Trần Đại Nghĩa, Phường Trần Quang Diệu, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án KĐT Long Vân 2 có vị trí tại phường Trần Quang Diệu, TP. Quy Nhơn, tỉnh Bình Định, nằm gần 2 tuyến đường lớn của trung tâm Quy Nhơn là Tây Sơn và An Dương Vương. \nNằm trong quy hoạch tổng thể của Đại đô thị Long Vân, dự án KĐT Long Vân 2 thừa hưởng vị trí đắc địa như sau:\nPhía Tây giáp Quốc lộ 1A thuộc đường Lạc Long Quân. Đây được xem như một trong những tuyến đường trọng điểm của quốc gia với lượng xe qua lại khá nhiều trong một ngày.\nPhía Đông giáp sườn tây núi Vũng Chua và gồm cả ranh giới tuyến đường xuyên núi Vũng Chua với khu liên hợp thể dục thể thao và ngã ba hồ Phú Hoà.\nPhía Nam giáp núi Vũng Chua.\nPhía Bắc giáp quốc lộ 1D, nơi giao thoa của nhiều tuyến giao thông trọng điểm trong địa bàn tỉnh.",
    "tienIch": "Dự án đất nền Long Vân 2 được xây dựng theo định hướng tạo nên một cộng đồng dân cư văn minh, hiện đại với lối sống đẳng cấp bậc nhất TP. Quy Nhơn. Do đó, các tiện ích nội khu và ngoại khu cũng được chú trọng đầu tư và phát triển. Một số các tiện ích nội khu như:\nTrung tâm thương mại\nBệnh viện\nKhu giáo dục mầm non\nTrung tâm mua sắm\nKhu vui chơi giải trí\nNhà hàng, quán cà phê\nHồ bơi\nCông viên cây xanh\nYoga, spa, thẩm mỹ viện, chăm sóc sức khoẻ và sắc đẹp",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21559,
    "images": null,
    "toaDo": "13.787311, 109.146172",
    "polygon": "[[13.787529044905051,109.14471745491029],[13.78648186298172,109.14481937885286],[13.786299517390605,109.14647161960602],[13.785752479762913,109.14674520492555],[13.785726430320107,109.14801657199861],[13.7869559608522,109.14786100387575],[13.787529044905051,109.14471745491029]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-quy-nhon-bdd/khu-do-thi-long-van-2-pj5534",
    "test": null,
    "gioiThieu": "Khu đô thị Long Vân 2 là dự án nhà ở thấp tầng tại phường Trần Quang Diệu, TP. Quy Nhơn, Bình Định, do Công ty TNHH Đầu tư Bất động sản Long Vân làm chủ đầu tư. Đây là một dự án thành phần của đại dự án KĐT Long Vân với quy mô lên tới hơn 1392ha (chia thành Long Vân 1,2,3,4).\nDự án Khu đô thị Long Vân 2 có quy mô 36,5ha, bao gồm các công trình là nhà liền kề, biệt thự và nhà ở xã hội cùng các công trình tiện ích phục vụ cộng đồng khu đô thị như hệ thống đường nội bộ, công viên cây xanh, hạ tầng kỹ thuật,…Dự án có tổng mức đầu tư gần 2.457 tỷ đồng, phục vụ cho số dân khoảng 4.000-5.500 người, dự kiến hoàn thành vào Quý IV/2027.\n[img]https://file4.batdongsan.com.vn/2022/03/14/20220314014742-85f8.jpg[/img]Phối cảnh tổng thể dự án Khu đô thị Long Vân 2",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}