{
    "id": 5723,
    "tenDuAn": "The Glen - Celadon City",
    "matDoXayDung": "28 %",
    "dienTich": "5,5 ha",
    "khoiCong": null,
    "loaiHinh": "98 căn condo villa, chia thành 9 Zone",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Gamuda Land Việt Nam",
    "trangThai": "Đang mở bán",
    "viTri": "05 Đường N1, Phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "The Glen thuộc phân khu The Brilliant, ngay trung tâm khu đô thị Celadon City, phường Sơn Kỳ, quận Tân Phú, TP.HCM. Vị trí dự án The Glen - Celadon City được đáng giá là đẹp nhất khu đô thị rộng lớn này, thuận tiện kết nối với toàn khu cũng như khu vực lân cận.\nKế bên Aeon Mall Tân Phú\n3km đến sân bay Tân Sơn Nhất\n7km đến trung tâm TP.HCM, Đại lộ Đông Tây\n\n[img]https://file4.batdongsan.com.vn/2022/02/13/20220213170805-9c1a.jpg[/img]Phân khu The Glen nằm tại trung tâm dự án Celadon City quận Tân Phú",
    "tienIch": "Sống tại The Glen - phân khu cao cấp nhất của dự án Celadon City, cư dân sẽ được tiếp cận đầy đủ hệ thống tiện ích đa dạng, đẳng cấp của khu đô thị kiểu mẫu này. Không gian xanh rộng lớn cùng hàng loạt các tiện ích giải trí, mua sắm, chăm sóc sức khỏe như: trung tâm thể thao rộng 5,43ha, công viên cây xanh 16 ha, Aeon Mall, hệ thống trường học các cấp, làng văn hóa 4 ha, phố đi bộ,… sẽ đảm bảo cuộc sống tiện nghi, thoải mái cho cư dân.\n[img]https://file4.batdongsan.com.vn/2022/02/13/20220213163819-63bd.jpg[/img]Phối cảnh công viên trung tâm \n[img]https://file4.batdongsan.com.vn/2022/02/13/20220213163832-f61b.jpg[/img]\nBên cạnh đó, chủ sở hưu condo villa The Glen còn được hưởng nhiều tiện ích đặc quyền như lối đi riêng, hầm để xe riêng, hệ thống an ninh, bảo mật 5 lớp, đảm bảo sự tiện nghi và riêng tư tối đa.",
    "tinh": 29,
    "quanHuyen": 555,
    "xaPhuong": 27016,
    "images": null,
    "toaDo": "10.803971, 106.617355",
    "polygon": "[[10.804052099265894,106.61722362041475],[10.805195541337223,106.61601394414903],[10.804104792544619,106.61534875631334],[10.804052099265894,106.61722362041475]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-tan-phu/the-glen-celadon-city-pj5522",
    "test": null,
    "gioiThieu": "The Glen là dòng sản phẩm được ra mắt cuối cùng, nằm ở vị trí đẹp nhất của dự án khu đô thị Celadon City - quận Tân Phú, TP.HCM của chủ đầu tư Gamuda Land Việt Nam (HCMC). Phân khu The Glen gồm 98 căn condo villa cao cấp với thiết kế độc bản, tôn trọng dấu ấn cá nhân của người sở hữu. \nDự án The Glen - Celadon City với vị trí đắc địa, số lượng giới hạn, thiết kế tỉ mỉ đi kèm hệ thống tiện ích đa dạng và không gian xanh mát hứa hẹn sẽ mang đến trải nghiệm sống độc đáo cho các chủ nhân thuộc tầng lớp tinh hoa.\n[img]https://file4.batdongsan.com.vn/2022/02/13/20220213163045-be62.jpg[/img]Phối cảnh tổng thể phân khu The Glen thuộc dự án Celadon City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}