{
    "id": 5727,
    "tenDuAn": "The Seahara Hotel & Resort Phan Thiết",
    "matDoXayDung": "46 %",
    "dienTich": "5,7 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Hải Phát",
    "trangThai": "Đang mở bán",
    "viTri": "Km 9 Nguyễn Thông, Phường Phú Hài, Thành phố Phan Thiết, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The Seahara Hotel & Resort Phan Thiết tọa lạc tại vị trí đắc địa bậc nhất khu vực, nằm trên 2 trục đường du lịch chính của Phan Thiết là Đại lộ Võ Nguyên Giáp (60m) và trục Nguyễn Thông Nguyễn Đình Chiểu (15m), đây là trục đường huyết mạch kết nối với các hạ tầng giao thông và giải trí nghỉ dưỡng của Phan Thiết. Cách biển chỉ 200m, vài bước chân là xuống đến bãi tắm đẹp nhất tại nơi đây. Nằm ở độ cao 98m so với mặt biển, có chiều dài mặt tiền 970m, uốn lượn từ thấp đến cao, do đó tại mọi vị trí dự án đều có thể ngắm nhìn biển ngay trong tầm mắt.\nKết nối trực tiếp đến các địa danh và di tích nổi tiếng, như: Tháp Chàm Po Sah Inư, Phố Tây Nguyễn Đình Chiểu, Lầu Ông Hoàng, Bãi đá Ông Địa...\n100m đến Summerland Thành phố Phan Thiết.\n1,7km đến Lotus Village Resort Muine\n2,8km đến Khu nghỉ mát Coco Beach,\n3,2km đến Blue Ocean Resort\n3,9km đến Sailing Club Resort Mui Ne\n5km đến Sân Bay Phan Thiết.\n5,6km đến Bãi đá Ông Địa.\n6,6km đến Sea Links Golf Country Club\n6,9km đến Nova Hills Mũi Né Villas & Resort.\n8km đến Công viên Tượng Cát Phan Thiết.\n8,1km đến chợ hải sản Mũi Né, 175 Huỳnh Thúc Kháng\n9,4km đến Bưu Điện Mũi Né.\n9,8km đến Red Sand Dunes Đồi Cát Đỏ Thành phố Phan Thiết.\n15,5km đến Hòn Rơm, Mũi Né.\n\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121170803-1d42.jpg[/img]Vị trí dự án The Seahara Hotel & Resort Phan Thiết",
    "tienIch": "Dự án The Seahara Hotel & Resort Phan Thiết được định hướng phát triển là khu du lịch nghỉ dưỡng đẳng cấp vì vậy sở hữu hệ thống tiện ích 5 sao đặc trưng mang lại một cuộc sống hiện đại, hoàn mỹ nhất. Được trang bị 50+ tiện ích chuẩn cao cấp.\nGym, spa, bể bơi vô cực, bể bơi riêng tại từng căn biệt thự.\nTrung tâm thương mại, vui chơi thiếu nhi, kid club.\nXe điện free đưa đón khách xuống tận bãi tắm.\nNhà hàng ẩm thực Á Âu, buffet ngoài trời, BBQ.\nAn ninh bảo vệ 24/24.\n \n\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121173923-051c.webp[/img]Bể bơi dự án The Seahara Hotel & Resort Phan Thiết",
    "tinh": 11,
    "quanHuyen": 430,
    "xaPhuong": 22921,
    "images": null,
    "toaDo": "10.946249, 108.176727",
    "polygon": "[[10.945835989364127,108.17506670951845],[10.948341517301873,108.17392945289613],[10.950741751078889,108.17870378494264],[10.948173079113404,108.17994832992555],[10.945835989364127,108.17506670951845]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-phan-thiet-bth/the-seahara-hotel-resort-phan-thiet-pj5482",
    "test": null,
    "gioiThieu": "The Seahara Hotel & Resort Phan Thiết là dự án tổ hợp căn hộ & nhà phố thương mại shophouse, biệt thự biển do Tập đoàn Hải Phát làm chủ đầu tư. Tọa lạc tại Số 1 Võ Nguyên Giáp, Phường Phú Hài, Thành phố Phan Thiết, Tỉnh Bình Thuận với quy mô 5,7ha. Dự kiến sẽ tung ra thị trường bất động sản Phan Thiết khoảng 1300 sản phẩm trong đó có 2 block căn hộ với tổng hơn 1000 căn và khoảng 100 sản phẩm là nhà phố thương mại dịch vụ.\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121162210-3733.jpg[/img]Phối cảnh dự án The Seahara Hotel & Resort Phan Thiết",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}