{
    "id": 5731,
    "tenDuAn": "TNR Grand Palace Sơn La",
    "matDoXayDung": null,
    "dienTich": "1,69 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư & Phát triển Bất động sản TNR Holdings Việt Nam",
    "trangThai": "Đang cập nhật",
    "viTri": "107 Đường Chu Văn Thịnh, Phường Tô Hiệu, Thành phố Sơn La, Tỉnh Sơn La, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án TNR Grand Palace Sơn La có vị trí đắc địa tại bản Hẹo và tổ 5, phường Tô Hiệu, thành phố Sơn La, tỉnh Sơn La. Thuộc vành đai phát triển và quy hoạch phát triển kinh tế của thành phố Sơn La nên các nhà đầu tư được hưởng vô vàn ưu đãi. Mạng lưới giao thông phát triển, kế ngay trục đường DT106  thuận lợi cho việc lưu thông di chuyển.\nDự án được xác định theo mảnh trích đo địa chính số 022020, phường Tô Hiệu do Trung tâm Phát triển quỹ đất thuộc Sở Tài nguyên và Môi trường đo vẽ và được Sở Tài nguyên và Môi trường xác nhận tháng 6/2020.\n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126115041-59e8.jpg[/img]Vị trí dự án TNR Grand Palace Sơn La\nPhía Đông giáp đường kè suối Nậm La.\nPhía Tây giáp khu dân cư hiện trạng.\nPhía Nam giáp dự án khu dân cư Hồ Sanh.\nPhía Bắc giáp khu dân cư hiện trạng.",
    "tienIch": "Dự án TNR Grand Palace Sơn La được quy hoạch là một khu đô thị dành cho giới thượng lưu với thiết kế sang trọng bậc nhất khu vực. Vì vậy chủ đầu tư rất chú trọng vào hệ thống tiện ích như khu vui chơi giải trí, mua sắm, ngoài ra dự án còn trang bị thêm hệ thống chăm sóc sức khỏe cho khách hàng như phòng Gym, Spa, khu massage cao cấp.\nTiện ích nội khu:\nKhu vui chơi dành cho trẻ em.\nPhòng tập gym, dịch vụ spa làm đẹp chăm sóc sức khỏe.\nTrung tâm thương mại, siêu thị mua sắm.\nHệ thống nhà hàng Á - Âu, cafe lounge.\nHội trường đa năng tổ chức hội nghị, tiệc.\nHệ thống an ninh tiêu chuẩn, nghiêm ngặt, bảo vệ 24/24.\n\n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126142758-238d.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126142816-2ceb.jpg[/img]Một số tiện ích của dự án\nTiện ích ngoại khu:\nBưu điện Sơn La.\nHồ Sanh.\nNhà máy in Sơn La.\nKhách sạn Mường Thanh.\nĐài truyền hình Sơn La.\nHệ thống các nhà hàng xung quanh.\nUBND Tỉnh Sơn La.\nSở kế hoạch đầu tư tỉnh Sơn La.\nSở Nội vụ tỉnh Sơn La.\nNgân hàng Agribank, ngân hàng Quân đội chi nhánh Sơn La.\nNhà khách biên phòng tỉnh Sơn La.\nĐồn biên phòng Tỉnh Sơn La.\nDi tích Cách Mạng Cây đa Bản Hẹo...",
    "tinh": 52,
    "quanHuyen": 94,
    "xaPhuong": 3649,
    "images": null,
    "toaDo": "21.330578, 103.912949",
    "polygon": "[[21.328476184491855,103.91347646713257],[21.328526154604607,103.91482830047609],[21.332213901955953,103.91457080841066],[21.334122699544743,103.91328334808351],[21.333163307002387,103.91044020652772],[21.328476184491855,103.91347646713257]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-son-la-sl/tnr-grand-palace-son-la-pj5515",
    "test": null,
    "gioiThieu": "TNR Grand Palace Sơn La (Khu dân cư 3A Nậm La) là dự án tổ hợp liền kề, shophouse vị trí trung tâm thành phố Sơn La. Mang kiến trúc & phong cách chuẩn thượng lưu với đầy đủ tiện ích, dịch vụ và không gian sống đẳng cấp, có tiềm năng tăng giá và kinh doanh dịch vụ rất tốt. Dự án do TNR Holdings Vietnam (Thành viên của tập đoàn TNG Holdings Vietnam) quản lý và phát triển. Đây là dòng sản phẩm cao cấp và cũng là một trong số những dự án trọng điểm của TNR Holdings Vietnam tại thị trường Sơn La.\n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126112114-5540.jpg[/img]Phối cảnh tổng thể dự án TNR Grand Palace Sơn La",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}