{
    "id": 5732,
    "tenDuAn": "Khu nhà ở Đại Khánh Bình",
    "matDoXayDung": null,
    "dienTich": "2,85 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "7/1 Đường Đh 406 Tổ 1, Khu Phố Tân Phước, Phường Khánh Bình, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Khu nhà ở Đại Khánh Bình nằm ngay trung tâm thị xã Tân Uyên, thuộc khu dân cư hiện hữu đông đúc và phát triển của khu vực.Xung quanh dự án là hệ thống giao thông hoàn thiện kết nối liên hoàn theo cả hai hướng Đông - Tây, Nam - Bắc. Các tuyến giao thông nổi bật có thể kể đến như:\nDT746, DT747B, DT742, DT745, DT741, Tỉnh Lộ 747, Đường Vành Đai 4.\nTuyến Metro Dĩ An - Tân Uyên.\nTuyến cao tốc TPHCM - Lộc Ninh.\nTuyến Metro Thành Phố Mới Bình Dương - Uyên Hưng - Tân Thành.\n\nNhờ đó, từ dự án có thể dễ dàng kết nối nhanh chóng với các khu vực trong thành phố. Từ đây chỉ mất khoảng 10 - 15 phút là đến Trung tâm hành chính Thị xã Tân Uyên.\n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126165445-b0a9.jpg[/img]Vị trí dự án",
    "tienIch": "CĐT Hoàng Khôi tập trung đầu tư kiến tạo một không gian sống vừa xanh sạch - vừa hiện đại tiện nghi nên dân cư sẽ được tận hưởng một cuộc thoải mái đáng mơ ước. Dự án còn nằm ven sông Đồng Nai với hệ thống thiên nhiên xanh mát và hiền hòa. Đầy đủ tiện ích từ clubhouse, coffee, hồ bơi, khu thể dục thể thao, công viên, sân chơi dành cho trẻ em và khu vực tiếp khách hoành tráng.\n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126171843-2669.jpg[/img]Các tiện ích của dự án\n\n \n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126170316-f076.jpg[/img]Công viên nội khu\n\nTiện ích ngoại khu: Trong bán kính 2km: Trường mầm non, trường cấp I, II, III Khánh Bình, siêu thị bách hóa, chợ Quang Vinh II, Bệnh viện Đa khoa An Phước, bưu điện, ngân hàng, UBND, Tân Cảng Thạnh, KCN Nam Tân Uyên.\nNhờ lợi thế là ngay trung tâm thị xã Tân Uyên nên Khu nhà ở Đại Khánh Bình sở hữu khối tiện ích ngoại khu đa dạng. Trong đó có:\nUBND thị xã Tân Uyên\nHệ thống trường học từ mầm non, cấp 1, cấp 2, cấp 3 Khánh Bình\nChợ Quang Vinh II\nSiêu thị bách hóa\nBệnh viện Đa khoa An Phước\nKCN Nam Tân Uyên\nTân Cảng Thạnh\nNgân hàng\nBưu điện",
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.031631, 106.761292",
    "polygon": "[[11.027693339455908,106.75958991050722],[11.031558090646945,106.76107048988342],[11.035538625938369,106.7561674118042],[11.032569025352908,106.75430059432985],[11.027693339455908,106.75958991050722]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-tan-uyen_1-bd/khu-nha-o-dai-khanh-binh-pj5518",
    "test": null,
    "gioiThieu": "Khu nhà ở Đại Khánh Bình là dự án đất nền có quy mô lớn 147 nền tọa lạc trên mặt đường HL418, Phường Khánh Bình, Thị Xã Tân Uyên, Bình Dương. Được xây dựng và phát triển dựa trên mối tương quan cân bằng giữa không gian đô thị và môi trường tự nhiên tạo nên một khu đô thị hiện đại đa chức năng, không gian sống lý tưởng kiểu mẫu, một đô thị thông minh khép kín, chuẩn xanh, đa dạng tiện ích. Dự án sổ hồng riêng, xây dựng theo tiêu chuẩn của CĐT 1 trệt 1 lầu và 1 trệt 2 lầu. Khánh Bình Smarthome được phát triển bởi tập đoàn Hoàng Khôi Hoàng Khôi Group và được kỳ vọng sẽ tiếp nối thành công của dự án Khu nhà ở Vietsing Phú Chánh.\n \n[img]https://file4.batdongsan.com.vn/2022/01/26/20220126160753-9df3.jpg[/img]Phối cảnh dự án Khu nhà ở Đại Khánh Bình",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}