{
    "id": 5735,
    "tenDuAn": "Amdi Green City",
    "matDoXayDung": null,
    "dienTich": "9,97 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "144 Đt276, Xã Việt Đoàn, Huyện Tiên Du, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Amdi Green City toạ lạc tại trên trục đường Tỉnh lộ 287, thuộc thôn Đông Sơn, xã Việt Đoàn, huyện Tiên Du, tỉnh Bắc Ninh. Vị trí vàng của trung tâm của huyện Tiên Du, kết nối các xã trong huyện, giao thông thuận lợi.\nPhía Nam (mặt chính): tiếp giáp Tỉnh lộ 287 với mặt cắt theo quy hoạch 48,5m\nPhía Tây giáp tuyến đường Việt Đoàn – Nghĩa Chỉ với mặt cắt theo quy hoạch 22,5m\n14km đến thành phố Bắc Ninh\n4km đến trung tâm huyện Tiên Du\n3km đến trung tâm du lịch tâm linh Phật Tích\n1km đến cầu Đại Đồng Thành kết nối với huyện Thuận Thành\n30km đến trung tâm Hà Nội\n38km đến Sân bay Nội Bài\n\n[img]https://file4.batdongsan.com.vn/2022/01/20/20220120165537-8d46.jpg[/img]Vị trí dự án Amdi Green City",
    "tienIch": "Dự án Amdi Green City Bắc Ninh sở hữu hệ thống tiện ích nội khu đa dạng, quy hoạch mở với nhiều không gian xanh và tiện ích cho cuộc sống của cư dân, bao gồm công viên cây xanh và thảm thực vật trang trí, hồ nước được ví như một nét chấm phá hoàn hảo, tô điểm cho cảnh sắc thiên nhiên đô thị thêm phần thoáng đãng. Ngoài lợi thế có hồ điều hòa tọa lạc ngay trung tâm dự án, thì đây cũng là một trong những dự án có hệ thống tiện ích đầy đủ nhất tại Bắc Ninh.\n[img]https://file4.batdongsan.com.vn/2022/01/20/20220120171754-6831.jpg[/img]Tiện ích nội khu của dự án Amdi Green City Bắc Ninh\nTiện ích ngoại khu của dự án AMDI Green City có thể kể đến như:\n1,9km di chuyển đến UBND xã Việt Đoàn, Trường THPT Tiên Du 1\n1,7km  đến chợ Làng Nghĩ Chỉ\n5,9km đến Công an huyện Tiên Du 5,9km\n5,3km đến Trung tâm Y tế huyện Tiên Du\n13km đến ga Bắc Ninh",
    "tinh": 6,
    "quanHuyen": 193,
    "xaPhuong": 9346,
    "images": null,
    "toaDo": "21.10936, 106.03688",
    "polygon": "[[21.108631056820297,106.03690087795259],[21.10934669313147,106.03771090507509],[21.11053274011837,106.03667289018632],[21.11010986791286,106.03577971458436],[21.108631056820297,106.03690087795259]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-tien-du-bn/amdi-green-city-pj5466",
    "test": null,
    "gioiThieu": "Amdi Green City được quy hoạch tại thôn Đông Sơn, xã Việt Đoàn, huyện Tiên Du, tỉnh Bắc Ninh với quy mô hiện đại, đồng bộ, thân thiện với môi trường nhằm tạo dựng một môi trường sống xanh, sạch, đẹp và hiện đại và văn minh với nhiều tiện ích cho dân cư. Đây là khu đô thị khoảng 365 sản phẩm với các loại hình gồm nhà phố, biệt thự, liền kề.\n[img]https://file4.batdongsan.com.vn/2022/01/20/20220120164650-6f71.jpg[/img]Phối cảnh Amdi Green City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}