{
    "id": 5739,
    "tenDuAn": "D'Thiên Bảo Phú Quốc",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "184 Hòn Thơm, Phường An Thới, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "D' Thiên bảo Phú Quốc tọa lạc vị trí vàng đắc địa tại khu phức hợp Bãi Trường, thuộc xã Dương Tơ, thành phố Phú Quốc, tỉnh Kiên Giang. Bãi Trường là một trong những bãi biển đẹp nhất Phú Quốc với vẻ đẹp hoang sơ, biển xanh, cát trắng, nắng vàng. Tại đây cũng là điểm ngắm hoàng hôn tuyệt đẹp. Dự án còn được đánh giá cao ở khả năng kết nối đến nhiều địa điểm nổi bật của Phú Quốc bao gồm:\n12km đến Thị trấn Dương Đông\n11km di chuyển tới Thị trấn An Thới\n10km đến Sân bay Quốc tế Phú Quốc\n\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121171659-b50e.jpg[/img]Vị trí khu nghỉ dưỡng D'Thiên Bảo Phú Quốc",
    "tienIch": "Chủ đầu tư Tân Hoàng Minh đã quy hoạch để trở thành một khu đô thị sinh thái, vui chơi giải trí và du lịch. Theo đó, dự án sở hữu chuỗi hệ thống tiện ích như công viên cây xanh, phố đi bộ, nhà hàng skyview, khu vui chơi thiếu nhi, hồ bơi, hồ điều hòa, gym, spa, khu tổ chức sự kiện, tuyến phố mua sắm – thương mại – dịch vụ...\nNgoài ra, tại D’Thiên Bảo Phú Quốc cư dân hoặc du khách đến thăm còn được vui chơi, khám phá tận hưởng cuộc sống bởi những tiện ích chỉ có tại nơi đây như chèo thuyền, tham gia các CLB Sailling Club, quầy bar ngoài trời, khu ẩm thực, hải sản ngoài trời, bar nhộn nhịp vào ban đêm night club,..\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121173705-61c9.jpg[/img]\n\nXung quanh khu nghỉ dưỡng là các dự án cụm khu đô thị kết hợp khu nghỉ dưỡng với quy mô tỷ đô, hiện đại và đẳng cấp không kém D’ Thiên Bảo Phú Quốc. Nổi bật trong số đó có các công viên nước đa chủ đề, chợ đêm ẩm thực, quảng trường biển, con đường Lễ Hội – nơi thường xuyên tổ chức nhiều hoạt động văn hóa – âm nhạc năng động, chợ An Đông, các bãi biên đẹp không kém như Bãi Sao, Bãi Khem,…",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": null,
    "toaDo": "9.973359, 104.024599",
    "polygon": "[[9.974759962999153,104.02322709560394],[9.974088578568708,104.0251100063324],[9.973047136990246,104.0251797437668],[9.9728726819841,104.02318418025972],[9.974759962999153,104.02322709560394]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-phu-quoc-kg/dthien-bao-phu-quoc-pj5481",
    "test": null,
    "gioiThieu": "Dự án D’Thiên Bảo Phú Quốc (Thiên Bảo Hoàng Hải Phú Quốc)  được triển khai bởi Tập đoàn Tân Hoàng Minh với tổng vốn lên đến hơn 1 tỷ USD với mục tiêu “thắp sáng” kinh tế đêm của Phú Quốc. Theo đó, dự án được quy hoạch trở thành khu phức hợp nhà ở và quần thể du lịch – giải trí – nghỉ dưỡng và là điểm đến “không ngủ” thỏa mọi nhu cầu của du khách thập phương. \n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121171255-9ad7.jpg[/img]Phối cảnh dự án D'Thiên Bảo Phú Quốc",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}