{
    "id": 5740,
    "tenDuAn": "KDC An Viễn",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "544 Phùng Hưng, Phường Tam Phước, Thành phố Biên Hòa, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "KDC An Viễn tọa lạc trên mặt tiền đường Phùng Hưng, An Viễn, Trảng Bom, Đồng nai. Với vị trí trung tâm của trung tâm An Viễn, dân cư đông đúc và nhộn nhịp bậc nhất khu vực. Cùng với đó là tuyến đường Đại Lộ Bắc Sơn – Long Thành sắp hoàn thành giai đoạn 2 giúp cư dân thuận tiện di chuyển tới Sân Bay Quốc Tế Long Thành một cách nhanh chóng.  \n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125142006-2ac4.jpg[/img]Vị trí KDC An Viên\nDự án Sở hữu vị trí vô cùng đắc địa khi tiếp giáp với 3 cụm khu công nghiệp lớn của Tỉnh Đồng Nai và gần càng hàng không quốc tế Long Thành: \nPhía Tây giáp khu dân cư hiện hữu Phùng Hưng với mật độ cư dân đông đúc mặt tiền đường 16m.\nPhía Bắc giáp khu công nghiệp Giang Điền.\nPhía Nam giáp khu công nghiệp Long Đức, dọc theo tuyến đường Bắc Sơn – Long Thành kết nối thẳng đến Sân bay Long Thành.\n24km đến cảng hàng không Quốc tế Long Thành\n\nBên cạnh đó, dự án đất nền Đất nền Trảng Bom còn hưởng lợi nhờ cơ sở hạ tầng phát triển với 2 tuyến đường chính đang được xây dựng và mở rộng đường Phùng Hưng lên lộ giới 45m; tuyến đường kết nối từ sân bay Long Thành tới KCN Giang Điền… Và trong vài năm tới, giá trị đất nền mặt tiền đường Phùng Hưng sẽ còn tăng giá mạnh hơn nữa.",
    "tienIch": "Tiện ích nội khu: Club house, công viên,  các cửa hàng tiện ích, café, shop rau củ trái cây Long Khánh…. \nTiện ích ngoại khu:\nTrường học: Các cấp Mẫu Giáo, 1,2,3 . Đại Học: Tài Nguyên môi trường, Sĩ Quan Lục Quân 2.\nBệnh viện: BV Đa Khoa Trảng Bom, Long Thành, BV Đại Học Y Dược Shingmark, BV Đa khoa Đồng Nai.\nGiải Trí: Khu du lịch thác Giang Điền, Khu vui chơi Cineland, Lottemart Biên Hòa, Suối Tiên… Các cụm khu công nghiệp thuận tiện cho việc làm và phát triển sự nghiệp.",
    "tinh": 19,
    "quanHuyen": 531,
    "xaPhuong": 26374,
    "images": null,
    "toaDo": "10.858201, 106.94738",
    "polygon": "[[10.857689062267712,106.94490909576417],[10.858152679759426,106.9474196434021],[10.862651839401442,106.94655060768129],[10.86180891067079,106.94354653358461],[10.857689062267712,106.94490909576417]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-trang-bom-dna/kdc-an-vien-pj5503",
    "test": null,
    "gioiThieu": "Khu dân cư An Viễn (hay còn gọi là An Viễn Residence) do Công Ty TNHH MTV TM – XD & DV Bất Động Sản Đất Việt làm chủ đầu tư. Nằm tọa lạc trên mặt tiền đường Phùng Hưng, An Viễn, Trảng Bom, Đồng Nai.  Đây là khu vực trọng điểm phía Đông TP HCM .\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125150526-c2e9.jpg[/img]Dự án KDC An Viễn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}