{
    "id": 5755,
    "tenDuAn": "Khu đô thị Tây Nam Sách",
    "matDoXayDung": null,
    "dienTich": "4 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "16/5 Nguyễn Trãi, Thị trấn Nam Sách, Huyện Nam Sách, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án khu đô thị Tây Nam Sách có vị trí đắc địa, nằm trong lõi trung tâm thị trấn Nam Sách.\n500m tới ủy ban huyện Nam Sách\n100m tới chợ thị trấn\n3.5km tới làng gốm Chu Đậu\n3.8km tới trung tâm thành phố Hải Dương\n\nDự án được bao bọc bởi các khu phố sầm uất, và các cơ quan hành chính của huyện.Khả năng kinh doanh được dự đoán sẽ nhộn nhịp, sầm uất do người dân tập trung ở  thị trấn nhiều. Liền kề Nam Sách có tuyến đường to nên khả năng dân cư sẽ chuyển dần vào bên trong dự án để kinh doanh.Cũng vì vậy mà khả năng tăng giá cao do đều thuận tiện về giao thông, trung tâm thị trấn lẫn sự sầm uất và giá nhà đất trong khu vực ở mức cao hơn nhiều.\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125140755-4dc0.jpg[/img]Bản đồ thị trấn Nam Sách",
    "tienIch": "Dự án Tây Nam Sách có đầy đủ các yếu tố cần và đủ, thậm trí là nổi trội về mặt tiện ích, với hồ điều hòa rộng lớn, khu quảng trường hoành tráng, để vui chơi và biểu diễn các sự kiện sân khấu ngoài trời. Các tiện ích cơ bản không thể thiếu của một khu đô thị như khu công viên, các khu máy tập thể dục, sân thể thao sẽ đang trang bị đầy đủ tại dự án. Các cư dân sống tại đây sẽ được hưởng thụ cuộc sống tiện nghi, hiện đại và vô cùng trong lành.\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125141207-d73d.jpg[/img]Tiện ích nội khu dự án Tây Nam Sách\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125141338-ca33.jpg[/img]Tiện ích nội khu dự án Tây Nam Sách\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125141349-9476.jpg[/img]Tiện ích nội khu dự án Tây Nam Sách\nCác tiện ích bên trong dự án có thể kể đến như: Quảng trường, công viên cây xanh,bể bơi, khu thương mại, vườn hoa, bãi đậu xe… Đặc biệt đường chính vỉa hè rộng 35m, dọc theo đường trần Phú nên phương tiện có thể tránh nhau thoải mái.\nXung quanh có đầy đủ các cơ quan hành chính như ngân hàng, bảo hiểm, trường học, ủy ban, trạm y tế, công an, chợ….",
    "tinh": 26,
    "quanHuyen": 200,
    "xaPhuong": 10606,
    "images": null,
    "toaDo": "20.992861, 106.331665",
    "polygon": "[[20.99092208406547,106.33055984973909],[20.991302723515492,106.33316159248353],[21.00079836204257,106.3336765766144],[21.00099868546352,106.3301146030426],[20.99092208406547,106.33055984973909]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-nam-sach-hd/khu-do-thi-tay-nam-sach-pj5501",
    "test": null,
    "gioiThieu": "Khu đô thị Tây Nam Sách là đô thị có quy mô 40 hecta lớn nhất thị trấn Nam Sách, với vị trí đắc địa nằm ngay trong lõi trung tâm của thị trấn. Khu đô thị được kỳ vọng sẽ là một nơi đáng sống và thu hút các dịch vụ tốt nhất khu vực thị trấn Nam Sách khi dự án đi vào hoạt động.\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125140107-dd87.jpg[/img]Phối cảnh dự án khu đô thị Tây Nam sách",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}