{
    "id": 5757,
    "tenDuAn": "Ruby City",
    "matDoXayDung": "50 %",
    "dienTich": "8,3 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Hẻm 68 Phú Riềng Đỏ, Xã Tiến Hưng, Thành phố Đồng Xoài, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Ruby City tọa lạc ngay vị trí vàng, gần kề nhiều tuyến đường quan trọng kết nối với các khu vực như : Thành phố Đồng Xoài, thành phố Hồ Chí Minh, Bình Dương qua các tuyến đường ĐT 741, quốc lộ 14, đường vành đai 2… Cùng với sự phát triển về những trục giao thông kết nối đi qua dự án, Ruby City đang sở hữu cho mình nhiều tiềm năng tăng giá trong tương lai.Bên cạnh đó,dự án đất nền Ruby City Đồng Xoài cũng liền kề hàng loạt các khu công nghiệp lớn đã và đang hoạt động như: KCN Đồng Xoài III; KCN Bắc Đồng Phú và đặc biệt là khu công nghiệp Becamex lớn nhất Nam Bộ rộng 6300ha dự kiến sẽ được triển khai vào năm 2022.\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125104503-0ee9.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125104513-649a.jpg[/img]\nKết nối Ruby City đến các điểm lân cận:\n2.4km tới UBND xã Tiến Hưng\n3km tới bệnh viện Hoàn Mỹ Bình Phước\n3km tới bến xe Thành Công\n9km tới công viên tượng đài Tân Phước\n6km tới trường THCS và THPT Tân Hưng\n1.7km tới Bách Hóa Xanh Phú Riềng Đỏ",
    "tienIch": "Tọa lạc tại vị trí thuận lợi của thành phố Đồng Xoài - đầu tàu kinh tế của tỉnh, mật độ dân số đông đúc và có sự phát triển không chỉ về y tế, giáo dục, mua sắm mà các cơ sở giải trí, ăn uống cũng được nhiều cá nhân/doanh nghiệp đến khai thác đầu tư,cư dân tại Ruby City dễ dàng tiếp cận được các tiện ích hiện đại phục vụ cuộc sống chỉ trong vòng bán kính 2km.\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125115353-c2b2.jpg[/img]Tiện ích ngoại khu Ruby City\nBên cạnh đó, nhằm đáp ứng yêu cầu về chất lượng cuộc sống ngày càng cao của thế hệ cư dân hiện đại mới, đảm bảo rằng mỗi ngày cư dân đều được trải nghiệm cuộc sống như tại resort nghỉ dưỡng, Ruby City Tiến Hưng được đầu tư kĩ lưỡng về hệ thống cơ sở hạ tầng và là dự án hiếm hoi hiện tại ở Bình Phước đáp các ứng tiêu chuẩn về đô thị loại 2 như\nHệ thống giao thông nội khu thông thoáng, dễ dàng kết nối với các đường lớn.\nTrục đường chính nội khu lộ giới 16m.\nHệ thống thoát nước mưa và nước thải sinh hoạt riêng biệt .\nHệ thống cống dẫn nước đạt tiêu chuẩn Nhật Bản.\nHệ thống đèn LED 2 bên đường và hệ thống điện âm.\nCamera nội khu.\n\nVới mong muốn kiến tạo nên một không gian sống chuẩn mực với đầy đủ các tiện ích. Chủ đầu tư dự án của  Ruby City Tiến Hưng- Kiên Cường Phát đã xây dựng lên một khu dân cư đáng sống với hàng loạt các tiện ích như: trường mẫu giáo Ruby City School; trung tâm thương mại Ruby City Mall; công viên xanh Ruby City Park; hồ cá Koi; cây Ánh sáng; Hòn non bộ cao 7m; Bậc thang vô cực làm từ đá nguyên khối và Hệ thống cây Sala phân tầng mang đến một không gian sống trong xanh, lành mạnh, tốt cho sức khỏe cư dân. \n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125115609-fc22.jpg[/img]Tiện ích nội khu Ruby City\n \n \n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125115652-629a.jpg[/img]Tiện ích nội khu Ruby City\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125115706-2cb6.jpg[/img]Tiện ích nội khu Ruby City",
    "tinh": 10,
    "quanHuyen": 502,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.485829, 106.885101",
    "polygon": "[[11.488046866471624,106.88475251197816],[11.487678879818397,106.88860416412355],[11.484282866036436,106.88847541809082],[11.481959254095655,106.88660860061647],[11.482106451800087,106.88430190086366],[11.481717429128752,106.88069701194765],[11.484345950256603,106.88046097755434],[11.487142669835242,106.88116908073427],[11.488046866471624,106.88475251197816]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-dong-xoai-bp/ruby-city-pj5494",
    "test": null,
    "gioiThieu": "Dự án Ruby City được xây dựng theo thiết kế chuẩn Singapore với tâm huyết kiến tạo nên một nơi sống hoàn hảo, một không gian xanh để mỗi góc nhỏ trở thành nơi thư giãn của cư dân. Với sự đầu tư kỹ lưỡng và định hướng thiết kế rõ ràng, khu đô thị Ruby City được ví như một khu resort nghỉ dưỡng dành riêng cho cư dân sinh sống tại đây, cùng với sự đa dạng về hệ thống tiện ích nổi bật.\n[img]https://file4.batdongsan.com.vn/2022/01/25/20220125104123-a46a.jpg[/img]Phối cảnh dự án Ruby City Bình Phước",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}