{
    "id": 5765,
    "tenDuAn": "Vincom Shophouse Hà Giang",
    "matDoXayDung": "40 %",
    "dienTich": "2,1 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Vingroup",
    "trangThai": "Đang mở bán",
    "viTri": "11 Lý Thường Kiệt, Phường Trần Phú, Thành phố Hà Giang, Tỉnh Hà Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Vincom Hà Giang tọa lạc tại vị trí trung tâm thành phố tại đường Trần Phú thành phố Hà Giang. Đây là vị trí trung tâm dễ dàng kết nối với các khu vực lân cận với hạ tầng đồng bộ, hiện đại.\n500m đến Chùa Quan Âm\n270m đến công an thành phố Hà Giang\n350m đến chợ Hà Giang\n2km đến bệnh viện đa khoa tỉnh Hà Giang\n1.1km đến cột mốc số 0km Hà Giang",
    "tienIch": "Shophouse Hà Giang không chỉ tọa lạc tại vị trí đắc địa mang đến không gian thoáng đãng, không gian sống xanh mà ngay trong khuôn viên dự án còn tích hợp rất nhiều các tiện ích dịch vụ nhằm đáp ứng mọi nhu cầu sinh sống của cộng đồng dân cư như:\nKhu ẩm thực – cafe, cửa hàng mua sắm, đường chạy bộ, sân chơi trẻ em, khu sinh hoạt cộng đồng, chợ, nhà hàng,..\nKhu mua sắm, trung tâm thương mại đẳng caaos.Tại đây, mọi thứ đều được chuẩn bị  sẵn sàng để bạn có thể tận hưởng những tiện ích đẳng cấp và hoàn chỉnh nhất. Mọi nhu cầu của bạn đều được đáp ứng ngay. Khách hàng sẽ có những phút giây thư giãn cuối tuần cùng gia đình và bạn bè tại nhà hàng, hồ bơi, vông viên, …\nSức khỏe – Hệ thống Gym – Yoga – Spa: với hệ thống phòng tập rộng lớn, được đầu tư đầy đủ máy móc, thiết bị hiện đại, khu gym– Spa – Beauty Salon sẽ là điểm đến yêu thích của mọi cư dân. Dịch vụ hoàn hảo nơi đây không chỉ giúp bạn phục hồi sức khỏe, chăm sóc sắc đẹp mà còn mang đến cho bạn sự thư giãn tuyệt vời.\nKhu vui chơi dành cho trẻ em :Là cha mẹ, bạn luôn cố gắng chọn những điều tốt nhất cho con. Để con trẻ được sống trong giấc mơ tuổi thơ, có điều kiện học tập lý tưởng nhất, không gian giải trí độc đáo, bên cạnh sự chăm sóc sức khỏe tối ưu nhất.\nVới hệ thống an ninh hiện đại và khép kín 24/24, cùng đội ngũ bảo vệ chuyên nghiệp sẽ đảm bảo an toàn tuyệt đối cho khu dân cư. Hệ thống báo cháy tự động, hệ thống truyền hình cáp, internet, điện thoại, wifi được đầu tư hiện đại đến từng căn hộ.\n\n[img]https://file4.batdongsan.com.vn/2022/01/24/20220124144626-c028.jpg[/img]Tiện ích nội khu\n[img]https://file4.batdongsan.com.vn/2022/01/24/20220124144310-02e6.webp[/img]Tiện ích nội khu",
    "tinh": 22,
    "quanHuyen": 31,
    "xaPhuong": 691,
    "images": null,
    "toaDo": "22.834602, 104.98922",
    "polygon": "[[22.83417977080692,104.98884916305543],[22.833660647892373,104.98744904994965],[22.83398942596819,104.98662292957307],[22.835507233252553,104.98709499835968],[22.835002947368427,104.98774677515031],[22.83520565074256,104.98898059129716],[22.83539846586699,104.9896886944771],[22.83526497850226,104.9899032711983],[22.83417977080692,104.98884916305543]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-ha-giang-hg/vincom-shophouse-ha-giang-pj5484",
    "test": null,
    "gioiThieu": "Vincom Shophouse Hà Giang là dự án khu đô thị đẳng cấp với tổ hợp khách sạn Vinpearl đẳng cấp 5 sao,trung tâm thương mại, khu vui chơi giải trí thời thượng và nhà phố thương mại shophouse đẳng cấp.Dự án Vincom Shophouse Hà Giang đang trở thành dự án được mong đợi nhất tại tỉnh Hà Giang.\n[img]https://file4.batdongsan.com.vn/2022/01/24/20220124141039-687d.jpg[/img]Phối cảnh Vincom Shophouse Hà Giang",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}