{
    "id": 5766,
    "tenDuAn": "Quốc Linh Diamond City",
    "matDoXayDung": "40 %",
    "dienTich": "12,3 ha",
    "khoiCong": null,
    "loaiHinh": "589 sản phẩm shophouse, đất nền, biệt thự",
    "banGiaoDuKien": "8/2023: sắp mở bán 100 sản phẩm cuối",
    "chuDauTu": null,
    "trangThai": "Đang mở bán\n8/2023: sắp mở bán 100 sản phẩm cuối",
    "viTri": "10 Tổ 3, Ấp 5A, Xã Hựu Thạnh, Huyện Đức Hòa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án khu dân cư Quốc Linh - Diamond City tọa lạc ngay mặt tiền đường ĐT 824 có kết nối giao thông thuận tiện, nắm giữ một vị trí cực kỳ chiến lược trong định hướng phát triển của tam giác phát triển TPHCM – Bình Dương – Long An và Tây Ninh, tiếp cận và thừa hưởng được nhiều tiện ích đồng bộ của tỉnh Long An trong bán kính 3km.\nCụm công nghiệp Tân Đức, Quốc Quang Long An, Thịnh Phát, Phú An Thạnh, Hựu Thạnh\nKDC Lago Centro City, Ecity, An Thạnh, khu đô thị Waterpoint\nTrường học liên cấp, khu vui chơi giải trí, chợ mua bán, các cơ quan hành chính xã huyện\n\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121155031-37f6.jpg[/img]Vị trí dự án Quốc Linh - Diamond City\nTuyến đường nơi dự án tọa lạc là tuyến đường huyết mạch kết nối giao thông của tỉnh Long An di chuyển đến các tỉnh lân cận và vận chuyển hàng hóa từ các khu công nghiệp ở đây đi đến các cảng biển để xuất khẩu đi các nước,….  Được bao bọc bởi hệ thống giao thông lớn, phát triển của tỉnh Long An và TPHCM đó là cao tốc Bến Lức – Long Thành, cao tốc TPHCM – Trung Lương, đường Võ Văn Kiệt, giúp kết nối TP.HCM với cụm CN Tân Đô – Tân Đức (H. Đức Hòa – Long An), đường Mai Bá Hương thuộc huyện Bình Chánh (TPHCM), giúp cư dân dự án rút ngắn thời gian di chuyển đến Bình Chánh.",
    "tienIch": "Tiện ích nội khu, ngoại khu của dự án khu dân cư Quốc Linh - Diamond City được đánh giá đồng bộ, hiện đại và không kém phần đẳng cấp nhằm mang lại chất lượng cuộc sống tốt nhất cho cư dân với đầy đủ các tiện ích bên trong dự án: \nKhu trung tâm thương mại\nKhu trung tâm văn hóa, công viên cây xanh\nCông viên ven sông, trường học\nKhu vui chơi thiếu nhi\nKhu thể dục thể thao đa năng,…\n\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121160918-795a.jpg[/img]Phối cảnh nội khu Quốc Linh - Diamond City\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121161125-b580.jpg[/img]Hồ bơi trong khu dân cư Quốc Linh - Diamond City",
    "tinh": 39,
    "quanHuyen": 580,
    "xaPhuong": 27988,
    "images": null,
    "toaDo": "10.769474, 106.436966",
    "polygon": "[[10.769591423948146,106.4372205734253],[10.77036129264437,106.43649101257326],[10.769686339373221,106.43547177314758],[10.768654942178207,106.43623352050783],[10.769591423948146,106.4372205734253]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-duc-hoa-la/quoc-linh-diamond-city-pj5478",
    "test": null,
    "gioiThieu": "Dự án khu dân cư Quốc Linh - Diamond City tọa lạc giữa xã Hữu Thạnh, huyện Đức Hòa và xã Lương Bình, Huyện Bến Lức của tỉnh Long An do công ty TNHH Diamond Land Long An làm chủ đầu tư với tổng diện tích lên đến 10 ha với các sản phẩm đất nền, nhà phố, shophouse và biệt thự. Dự án sở hữu vị trí đắc địa với nhiều tiện ích hiện đại mong muốn mang lại cho cư dân khi sinh sống và làm việc tại đây một cuộc sống chất lượng đầy đủ nhất.\n[img]https://file4.batdongsan.com.vn/2022/01/21/20220121162326-32f1.jpg[/img]Tổng quan dự án Quốc Linh - Diamond City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}