{
    "id": 5773,
    "tenDuAn": "Golden Street",
    "matDoXayDung": "38 %",
    "dienTich": "4,2 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Quốc lộ 1B, Xã Hóa Thượng, Huyện Đồng Hỷ, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Golden Street tọa lạc tại mặt tiền đường Hoàng Lan, sát Quốc lộ 1B – Gò Cao thuộc xã Hóa Thượng huyện Đồng Hỷ, gần khu hành chính mới huyện Đồng Hỷ, cách trung tâm thành phố Thái Nguyên 7km.\nGolden Street Gò Cao nằm tại vị trí quan trọng ngay ngã tư nối Minh Tân với đường Quốc Lộ 1B, nối liền thành phố Thái Nguyên với Lạng Sơn. Golden Street Đồng Hỷ còn nằm trong quy hoạch Khu đô thị mới liền kề Trung tâm hành chính mới huyện Đồng Hỷ, là những tiềm năng nổi bật sẽ làm dự án tăng giá mạnh trong nay mai.\nDo nằm trên tuyến đường huyết mạch của tỉnh Thái Nguyên nên cư dân dễ dàng di chuyển đến các khu vực lân cận như:\n1,9km đến UBND huyện Đồng Hỷ, Quảng trường huyện Đồng Hỷ.\n4,9km đến QL1B Cao Ngạn.\n4km đến trường THCS Minh Lập.\n13km đến chợ La Hiên.\n\n[img]https://file4.batdongsan.com.vn/2022/01/20/20220120170648-a01e.jpg[/img]Vị trí dự án Golden Street Gò Cao",
    "tienIch": "Khu đô thị Golden Street có đầy đủ tiện ích phục vụ cho cư dân trong dự án và khu vực. Ngoài những dãy shophouse đẳng cấp phục vụ các dịch vụ giải trí, mua sắm thì ngay trong dự án có các khuôn viên cây xanh, khu vui chơi trẻ em, đường dạo bộ, sân thể thao, trạm điện và khu hạ tầng kỹ thuật hiện đại.\n[img]https://file4.batdongsan.com.vn/2022/01/20/20220120172405-70c8.jpg[/img]Tiện ích tại dự án Golden Street Đồng Hỷ",
    "tinh": 55,
    "quanHuyen": 129,
    "xaPhuong": 5692,
    "images": null,
    "toaDo": "21.650305, 105.831291",
    "polygon": "[[21.65024158933307,105.82765102386476],[21.64908414727349,105.8296036720276],[21.652207223979445,105.83312273025514],[21.653055332184213,105.83042979240419],[21.65024158933307,105.82765102386476]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-dong-hy-tn/golden-street-pj5461",
    "test": null,
    "gioiThieu": "Golden Street là một trong những dự án shophouse đang được chủ đầu tư Trường Hải xây dựng và phát triển, nằm trong quy hoạch phát triển đô thị trung tâm mới Đồng Hỷ. Đây cũng là vị trí quan trọng kết nối tỉnh Thái Nguyên và khu vực các tỉnh miền núi phía Bắc (Tuyên Quang, Bắc Kạn) với tỉnh Lạng Sơn. Dự án Golden Street có quy mô 4,2ha gồm 195 lô liền kề, trong đó có 47 lô shophouse với quy cách xây dựng 3 tầng.\n[img]https://file4.batdongsan.com.vn/2022/01/20/20220120165639-ec6d.jpg[/img]Phối cảnh tổng thể dự án Golden Street",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}