{
    "id": 5790,
    "tenDuAn": "Regal Victoria",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Regal Group",
    "trangThai": "Đang mở bán",
    "viTri": "World Regency 22 Ha Phường Quần Thể Khu Đô Thị One, Điện Bàn, Phường Điện Ngọc, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Regal Victoria Quảng Nam nằm trong quần thể khu đô thị One World Regency 22ha thuộc phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án sở hữu vị trí sinh thái cho một cuộc sống hòa mình vào thiên nhiên xanh mát – gần biển, ven sông, sở hữu hồ sinh thái và kênh đào điều hòa ngay bên trong dự án.\nRegal Victoria nằm trên cung đường biển “tỷ đô” kết nối Đà Nẵng - Hội An, tiếp giáp Khu đô thị FPT ở phía Bắc, giáp khu đô thị One World Regency phía Tây và Nam; giáp sông Cổ Cò và hai sân golf quốc tế Đà Nẵng ở phía Đông.\n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160319-9847.jpg[/img]Vị trí dự án Regal Victoria",
    "tienIch": "Dự án biệt thự Regal Victoria được định hướng phát triển dòng biệt thự nghỉ dưỡng đẳng cấp hàng đầu miền Trung nên chủ đầu tư rất chú trọng không gian tiện ích và dịch vụ đi kèm. Cư dân Regal Victoria sẽ được tận hưởng thiên nhiên gần gũi, vừa hòa mình vào cuộc sống sầm uất với những tiện ích đặc quyền của một phố thị thượng lưu.\nTiện ích nổi bật nhất của biệt thự Regal Victoria là khu ẩm thực Regal Food. Regal Food được biết đến là thương hiệu đầu tiên và duy nhất tại thời điểm hiện tại đầu tư chỉn chu về trang thiết bị, thực phẩm, cách chế biến lẫn phục vụ mang đẳng cấp châu Âu. Khách hàng không cần phải di chuyển để có thể trải nghiệm ẩm thực 5 sao ngay bên trong nhà. Regal Food mang đến không gian trải nghiệm mới với mô hình “All in one”.\n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160411-2730.jpg[/img]Khu ẩm thực Regal Food\n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160421-5a31.jpg[/img]Siêu thị \nMột số tiện ích nội khu đáng chú ý khác của biệt thự Regal Victoria Quảng Nam:\n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160427-47e1.jpg[/img]Phòng thưởng rượu và xì gà\n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160434-d3f0.jpg[/img]Bãi đậu xe rộng rãi với thiết kế sang trọng\n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160440-45e4.jpg[/img]Khu vui chơi trẻ em Kid Art\n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160448-c6dc.jpg[/img]Phòng Yoga\nVề tiện ích ngoại khu, cư dân Regal Victoria có thể tiếp cận tất cả tiện ích nghỉ dưỡng đạt chuẩn quốc tế trong bán kính chỉ 1km: 2 sân golf quốc tế, tất cả khách sạn, resort nghỉ dưỡng quốc tế, khu vui chơi giải trí và hệ thống sân golf, villa ven biển và bãi biển cao cấp nhất Đà Nẵng - Quảng Nam.",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": null,
    "toaDo": "15.959867, 108.273605",
    "polygon": "[[15.959982941808708,108.27325701713563],[15.960854581247734,108.27353596687317],[15.960746271227931,108.27409923076631],[15.959807581936701,108.27398657798769],[15.959678640756428,108.27369153499603],[15.959725059590891,108.27339649200441],[15.959982941808708,108.27325701713563]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-dien-ban-qna/regal-victoria-pj5389",
    "test": null,
    "gioiThieu": "Regal Victoria là phân khu biệt thự cao cấp nằm trong tổng thể dự án Regal One World Regency 22ha tại thị xã Điện Bàn, Quảng Nam. Dự án do Công ty Đất Xanh Miền Trung làm chủ đầu tư, phát triển dự án bởi Regal Homes. Regal Victoria gồm 67 biệt thự cao cấp với thiết kế sang trọng đi kèm những tiện ích đặc quyền dành cho chủ sở hữu. \n[img]https://file4.batdongsan.com.vn/2021/12/29/20211229160311-ef14.jpg[/img]Phối cảnh tổng thể khu biệt thự Regal Victoria",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}