{
    "id": 5803,
    "tenDuAn": "Heritage West Lake",
    "matDoXayDung": null,
    "dienTich": "8.970 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "CapitaLand Development (Việt Nam)",
    "trangThai": "Đang mở bán",
    "viTri": "541 Đ. Lạc Long Quân, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án chung cư Heritage West Lake có vị trí đắc địa tại khu “đất vàng” ven hồ Tây, trên trục đường Lạc Long Quân, thuộc 2 phường Phú Thượng và Xuân La, quận Tây Hồ, Hà Nội. Vị trí dự án Heritage Westlake gần ngã tư Lạc Long Quân – Nguyễn Hoàng Tôn, cách hồ Tây chỉ khoảng 200m, dễ dàng kết nối tới các khu vực quan trọng của thành phố.\n[img]https://file4.batdongsan.com.vn/2022/01/28/20220128011442-238a.jpg[/img]Vị trí dự án Heritage West Lake\nVới vị trí này, cư dân của Heritage Westlake có thể dễ dàng di chuyển vào khu trung tâm Hà Nội, phố cổ, hồ Gươm hay đi trung tâm hành chính mới phía Tây thông qua các trục đường Lạc Long Quân, Nguyễn Hoàng Tôn, Bưởi, Thụy Khuê, Hoàng Hoa Thám, Hoàng Quốc Việt. Từ dự án kết nối đến sân bay Nội Bài cũng rất nhanh chóng qua trục đường Võ Chí Công nối dài lên cầu Nhật Tân.",
    "tienIch": "Được định vị trong phân khúc căn hộ hạng sang, dự án Heritage West Lake Tây Hồ cũng là một trong những sản phẩm cao cấp nhất của CapitaLand nên rất được chú trọng đầu tư vào hệ thống tiện ích cao cấp theo tiêu chuẩn quốc tế, mang phong cách sống từ những đô thị xa hoa bậc nhất trên thế giới tới Hà Nội.\nVới hơn 40 tiện ích nội khu hiện đại, dự án căn hộ Heritage West Lake được kỳ vọng sẽ đặt ra những tiêu chuẩn mới trong việc phát triển các dự án hạng sang tại thị trường Hà Nội. Ngoài các tiện ích phổ biến tại các dự án chung cư hiện nay, Heritage West Lake có những tiện ích lần đầu tiên tại chung cư Hà Nội như: \nSảnh thang máy riêng cho từng căn hộ\nBể bơi vô cực nước nóng ngoài trời dài 50m\nBể bơi bơi hang động bốn mùa , sục jarcuzzi và thác tràn\nKhu tắm nắng, quầy bar trên cao\nPhòng tiệc với quầy rượu và xì gà\nKhu vườn mê cung, tượng thần thoại\nHệ thống an ninh, điện dự phòng, lọc nước, phòng cháy - chữa cháy cao cấp\n\n[img]https://file4.batdongsan.com.vn/2022/01/28/20220128013033-7883.jpg[/img]Sảnh thang máy riêng cho mọi căn hộ\n[img]https://file4.batdongsan.com.vn/2022/01/28/20220128012949-9d4d.jpg[/img]Phòng tiệc trên cao có quầy rượu và xì gà\n[img]https://file4.batdongsan.com.vn/2021/11/30/20211130085332-bdd0.jpg[/img]Bể bơi vô cực nước nóng dài 50m\n[img]https://file4.batdongsan.com.vn/2022/01/28/20220128013059-8738.jpg[/img]Khu vườn mê cung",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": null,
    "toaDo": "21.072849, 105.812431",
    "polygon": "[[21.07327282764867,105.81177502870561],[21.07258204592088,105.81147193908693],[21.07227419650843,105.81232219934465],[21.07305007592035,105.81256091594697],[21.07327282764867,105.81177502870561]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-tay-ho/heritage-west-lake-pj5426",
    "test": null,
    "gioiThieu": "Dự án Heritage West Lake là khu căn hộ hạng sang tọa lạc tại đường Lạc Long Quân, quận Tây Hồ, Hà Nội. Chủ đầu tư dự án Heritage West Lake là Công ty Cổ phần CapitaLand – Hiền Đức (liên doanh giữa CapitaLand Development Việt Nam và Hiền Đức Group). \nTọa lạc tại “vị trí kim cương” trên trục đường ven Hồ Tây, căn hộ Heritage West Lake được giới thiệu là một “tuyệt tác ven hồ”, thừa hưởng những tinh hoa của cuộc sống giữa miền di sản nghìn năm văn hiến kết hợp với thiết kế hiện đại đánh thức các giác quan. Dự án hứa hẹn mang đến cho các chủ nhân tinh hoa một không gian sống sang trọng, đẳng cấp, đánh dấu sự xuất hiện phân khúc bất động sản siêu sang tại thị trường Hà Nội.\nĐược quy hoạch trên quỹ đất gần 9000m2, dự án Heritage West Lake gồm 3 tòa tháp, cung ứng 375 căn hộ (173 căn hộ ở + 202 officetel) cùng tổ hợp văn phòng cho thuê, khu tiện ích, dịch vụ cao cấp.\n[img]https://file4.batdongsan.com.vn/2022/01/28/20220128012647-6a25.jpg[/img]Phối cảnh dự án Heritage West Lake",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}