{
    "id": 5805,
    "tenDuAn": "The Filmore Da Nang",
    "matDoXayDung": "56 %",
    "dienTich": "1.504 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": "27/12/2022: Đã cất nóc",
    "chuDauTu": "Công ty CP Phát triển Bất động sản Filmore",
    "trangThai": "Đang mở bán\n27/12/2022: Đã cất nóc",
    "viTri": "98 Đường 2 Tháng 9, Phường Bình Hiên, Quận Hải Châu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "The Filmore Da Nang tọa lạc tại vị trí đắt giá ở trung tâm Đà Nẵng, ngay trên tuyến phố đi bộ Bạch Đằng, giáp với đường Bình Minh 5 và Trần Văn Trứ. Dự án ôm trọn tầm nhìn về sông Hàn, khu vực cầu Rồng, biển Mỹ Khê và nhiều tiêu điểm khác của thành phố.\n[img]https://file4.batdongsan.com.vn/2021/11/23/20211123235026-6073.jpg[/img]Vị trí dự án The Filmore Da Nang\n[img]https://file4.batdongsan.com.vn/2021/11/29/20211129100245-c467.jpg[/img]Vị trí dự án The Filmore Da Nang\n[img]https://file4.batdongsan.com.vn/2021/11/29/20211129102708-73ca.jpg[/img]Tâm điểm kết nối tiện ích siêu nhanh trong vòng bán kính 3km",
    "tienIch": "Căn hộ The Filmore Da Nang với hơn 25+ tiện ích được thiết kế đặc quyền dành riêng cho cư dân, mang đến những trải nghiệm thú vị cho chủ nhân, nâng tầm cuộc sống và cũng như sức khỏe hàng ngày như Nucalm, Sauna tia hồng ngoại, hồ bơi nhiệt vô cực sử dụng được cả trong mùa đông, siêu thị, nhà hàng và cà phê, khu vui chơi trẻ em, khu BBQ ngoài trời, phòng sinh hoạt cộng đồng, phòng gym với các dụng cụ tối tân và huấn luyện viên cá nhân…\n[img]https://file4.batdongsan.com.vn/2023/08/02/20230802150247-fc32_wm.jpg[/img]Một số tiện ích nội khu nổi bật",
    "tinh": 15,
    "quanHuyen": 357,
    "xaPhuong": null,
    "images": null,
    "toaDo": "16.058281, 108.223867",
    "polygon": "[[16.057961840967458,108.22268128395082],[16.059849729681158,108.22392582893373],[16.057281642269704,108.22368979454042],[16.05843639391365,108.22347521781923],[16.057961840967458,108.22268128395082]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-hai-chau-ddn/the-filmore-da-nang-pj5424",
    "test": null,
    "gioiThieu": "Dự án The Filmore Da Nang là khu căn hộ cao cấp do Công ty Cổ phần Phát triển Bất động sản Filmore triển khai xây dựng tại quận Hải Châu, TP Đà Nẵng. Với quy mô 25 tầng nổi và 3 tầng hầm, The Filmore Da Nang cung cấp cho thị trường tổng cộng 206 căn hộ có view đẹp, thiết kế ấn tượng, đáp ứng nhu cầu mua để ở, an cư và đầu tư.\nThe Filmore Da Nang là sản phẩm bất động sản High-touch điển hình mà Filmore theo đuổi. High-touch là định nghĩa về những sản phẩm bất động sản mang giá trị cảm xúc rất cao, giàu giá trị thẩm mỹ, văn hóa – nghệ thuật và nhân văn. Trong các dự án của Filmore, tính quốc tế cũng được thể hiện rõ nét. Theo đó, không chỉ cập nhật những xu hướng toàn cầu mới nhất trong thiết kế kiến trúc, không gian và tiêu chuẩn quản lý – vận hành một dự án bất động sản cao cấp, Filmore còn đảm bảo những giá trị này được hiện thực hóa bằng việc trực tiếp chọn lọc và hợp tác với những đối tác quốc tế có năng lực và uy tín.\nVới những ưu điểm vượt trội như địa thế vàng, pháp lý đầy đủ, tiến độ thi công nhanh chóng, The Filmore Da Nang hội đủ những điều kiện lý tưởng cho một dự án bất động sản cao cấp tại thị trường Đà Nẵng.\n[img]https://file4.batdongsan.com.vn/2021/11/29/20211129100405-08c0.jpg[/img]Phối cảnh dự án The Filmore Da Nang",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}