{
    "id": 5810,
    "tenDuAn": "Dragon Pearl",
    "matDoXayDung": "52 %",
    "dienTich": "48,7 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Tập đoàn Toàn Cầu Xanh",
    "trangThai": "Đang mở bán",
    "viTri": "5 Tl 10, Xã Đức Hòa Đông, Huyện Đức Hòa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Dragon Pearl được quy hoạch tại khu đất bám đường Tỉnh lộ 10, xã Đức Hòa Đông, huyện Đức Hòa, tỉnh Long An, giáp ranh huyện Hóc Môn và Bình Chánh của TP. HCM. \n1,2km đến KCN An Hạ\n5km đến UBND xã Đức Hòa Đông\n8km đến Bệnh viện Đa khoa Tân Tạo\n\n[img]https://file4.batdongsan.com.vn/2021/11/16/20211116161338-7afd.jpg[/img]Vị trí dự án Dragon Pearl (tên cũ: Green Sailing Town)\nVị trí dự án Dragon Pearl gần kề các cụm công nghiệp lớn của huyện Đức Hòa như KCN Đức Hòa, KCN Đức Hòa Đông, KCN An Hạ, KCN Tân Đức, KCN Xuyên Á, cụm CN Hải Sơn – Đức Hòa Đông, Khu liên hợp công nghiệp – đô thị – dịch vụ Tân Đô,… nên phù hợp là nơi sinh sống cho người lao động, chuyên gia làm việc tại khu vực này.\nTừ dự án Dragon Pearl di chuyển vào TP.HCM cũng rất thuận tiện, chỉ mất khoảng 30 phút là đến Aeon Mall Bình Tân, bến xe miền Tây, vòng xoay Phú Lâm, tuyến Metro 3A Bến Thành - Tân Kiên.",
    "tienIch": "Hướng tới trở thành khu đô thị văn minh, hiện đại bậc nhất Long An, dự án Dragon Pearl được chủ đầu tư chú trọng phát triển đầy đủ hệ thống tiện ích cao cấp, đáp ứng các nhu cầu vui chơi, giải trí, mua sắm, chăm sóc sức khỏe của cộng đồng cư dân dự kiến khoảng 6.800 người. Hệ thống tiện ích nội khu Dragon Pearl rất đa dạng, trong đó nổi bật là các hạng mục không gian xanh, chăm sóc sức khỏe, tiêu biểu là:\nHồ sinh thái ven sông 3ha, vườn hoa nhiệt đới, vườn dưỡng sinh\nĐảo Thiên đường, công viên Thế giới Tuổi thơ\nTrung tâm chăm sóc sức khỏe cộng đồng\nPhố đi bộ, quảng trường ánh sáng\nKhu thể dục thể thao đa năng, hồ bơi, sân bóng chuyền, sân tennis\nTrung tâm thương mại, siêu thị, shophouse\nHệ thống trường học từ mầm non đến THPT\n\n[img]https://file4.batdongsan.com.vn/2021/11/16/20211116161253-03af.jpg[/img]Phối cảnh nội khu dự án Dragon Pearl",
    "tinh": 39,
    "quanHuyen": 580,
    "xaPhuong": 27982,
    "images": null,
    "toaDo": "10.803012, 106.488403",
    "polygon": "[[10.802861228700435,106.48842930793764],[10.803904558036251,106.48661613464357],[10.798466559284249,106.48680925369263],[10.798045004881358,106.48870825767519],[10.802861228700435,106.48842930793764]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-duc-hoa-la/dragon-pearl-pj5416",
    "test": null,
    "gioiThieu": "Dự án Dragon Pearl (tên cũ: Green Sailing Town) là khu đô thị có quy mô hơn 48ha tại xã Đức Hòa Đông, huyện Đức Hòa, tỉnh Long An, do Công ty CP Đức Hòa Đông (thành viên Tập đoàn Toàn Cầu Xanh - Green Global Group) làm chủ đầu tư. Khu đô thị Dragon Pearl gồm các dòng sản phẩm đất nền, nhà phố, shophouse, biệt thự và căn hộ chung cư. \n[img]https://file4.batdongsan.com.vn/2021/11/16/20211116161436-4c6d.jpg[/img]Phối cảnh tổng thể dự án Dragon Pearl Long An",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}