{
    "id": 5813,
    "tenDuAn": "An Quý Villa - KĐT Dương Nội",
    "matDoXayDung": "60 %",
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "374 căn biệt thự song lập",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Tập đoàn Nam Cường Hà Nội",
    "trangThai": "Đang mở bán",
    "viTri": "D04 - L15 Dương Nội, Phường Dương Nội, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Biệt thự An Quý Villa được quy hoạch tại vị trí trung tâm KĐT Dương Nội, trên mặt đường Lê Quang Đạo kéo dài. Vị trí cụ thể như sau:\nPhía Tây Bắc tiếp giáp đường Lê Quang Đạo kéo dài\nPhía Tây Nam tiếp giáp khu đất dịch vụ Lê Trọng Tấn Hà Đông\nPhía Đông Bắc tiếp giáp khu E-K An Vượng Villa\nPhía Đông Nam tiếp giáp Khu đô thị An Hưng\n\n[img]https://file4.batdongsan.com.vn/2021/11/14/20211114230513-6f6f.jpg[/img]Vị trí dự án An Quý Villa\n[img]https://file4.batdongsan.com.vn/2021/11/14/20211114230441-3137.jpg[/img]Biệt thự An Quý Villa nằm ở trung tâm khu đô thị Dương Nội",
    "tienIch": "Cư dân sống tại biệt thự An Quý Villa sẽ được thừa hưởng trọn vẹn hệ sinh thái xanh riêng biệt, những tiện ích đa dạng của toàn khu đô thị Dương Nội - khu đô thị được quy hoạch đồng bộ, hiện đại bậc nhất phía Tây Hà Nội. Tất cả nhu cầu sinh hoạt cơ bản, từ mua sắm, vui chơi - giải trí, giáo dục, chăm sóc sức khỏe, thể dục - thể thao,… của cư dân đều được đáp ứng nhanh chóng, tiện lợi với thời gian di chuyển nhanh chóng.\nCác tiện ích tiêu biểu gồm:\nCông viên Thiên văn học và hồ Bách Hợp Thủy\nCông viên nội khu\nHệ thống siêu thị nội khu, trung tâm tiệc cưới\nAeon Mall Hà Đông\nKhu phức hợp thể thao\nTrường THCS Lê Quý Đôn, trường liên cấp Quốc tế - Việt Nam, trường Quốc tế Nhật Bản\n\n[img]https://file4.batdongsan.com.vn/2021/11/14/20211114232548-a018.jpg[/img]Biệt thự An Quý Villa nằm ngay cạnh công viên Thiên văn học - tiện ích nổi bật nhất KĐT Dương Nội\n[img]https://file4.batdongsan.com.vn/2021/11/14/20211114232451-e941.jpg[/img]Aeon Mall Hà Đông",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9886,
    "images": null,
    "toaDo": "20.977643, 105.751548",
    "polygon": "[[20.97959260789814,105.75302124023439],[20.97756903896383,105.75473785400392],[20.97471395698205,105.75097203254701],[20.97661735103044,105.7492232322693],[20.97959260789814,105.75302124023439]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-ha-dong/an-quy-villa-kdt-duong-noi-pj5413",
    "test": null,
    "gioiThieu": "An Quý Villa là khu biệt thự cao cấp nằm trong tổng thể Khu đô thị Dương Nội, Hà Đông, Hà Nội, do Tập đoàn Nam Cường đầu tư phát triển. Dự án biệt thự An Quý Villa gồm 374 căn biệt thự song lập và đơn lập với thiết kế 3 tầng 1 tum.\nBiệt thự An Quý Villa là phân khu thấp tầng tiếp theo được Nam Cường triển khai tại KĐT Dương Nội, sau An Phú, An Vượng và An Khang. Với vị trí trung tâm, gần các tiện ích nổi bật nhất của KĐT Dương Nội, biệt thự An Quý Villa hứa hẹn sẽ là quần thể biệt thự hạng sang sở hữu không gian hoàn mỹ theo tiêu chuẩn resort.\n[img]https://file4.batdongsan.com.vn/2021/11/14/20211114230356-67f3.jpg[/img]Phối cảnh tổng thể dự án biệt thự An Vượng Villa",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}