{
    "id": 5814,
    "tenDuAn": "Mường Khến Heritage",
    "matDoXayDung": null,
    "dienTich": "14,76 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty TNHH Khu đô thị Mường Khến",
    "trangThai": "Đang mở bán",
    "viTri": "Asian Highway 13 Tt. Mường Khến, Thị trấn Mãn Đức, Huyện Tân Lạc, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Mường Khến Heritage được quy hoạch tại Tiểu khu 1, thị trấn Mãn Đức, Tân Lạc, Hòa Bình. Vị trí dự Mường Khến Heritage ngay gần án ngã ba Mãn Đức - giao điểm của Quốc lộ 6 và Quốc lộ 12B. Đây cũng là nút giao trọng điểm của tuyến đường Hà Nội - Sơn La - Thanh Hóa, kết nối dễ dàng với Hà Nội, TP. Hòa Bình và các điểm lịch sinh thái nổi tiếng như Mai Châu, Mộc Châu, vườn quốc gia Cúc Phương. Khu vực lân cận dự án Mường Khến Heritage có lưu lượng phương tiện qua lại lớn, đã hình thành khu dân cư đông đúc, đầy đủ tiện ích như trường học, bệnh viện, các cơ quan hành chính, khu thương mại - dịch vụ,…\n400m đến trường Phổ thông Dân tộc Nội trú\n2km đến Trung tâm Y tế huyện Tân Lạc\n30km đến TP. Hòa Bình\n90km đến vườn quốc gia Cúc Phương\n100km đến Hà Nội\n\n[img]https://file4.batdongsan.com.vn/2021/11/05/20211105090048-f82f.jpg[/img]Vị trí dự án Mường Khến Heritage \n[img]https://file4.batdongsan.com.vn/2021/11/05/20211105090118-23c0.jpg[/img]Ảnh thực tế vị trí khu đất quy hoạch dự án Mường Khến Heritage",
    "tienIch": "Được phát triển với mục tiêu trở thành khu đô thị kiểu mẫu tại Tân Lạc, dự án khu đô thị Mường Khến Heritage Tân Lạc Hòa Bình có hệ thống 25 tiện ích nội khu, dịch vụ cao cấp nhằm đáp ứng các nhu cầu nghỉ dưỡng, giáo dục, thương mại, dịch vụ, giải trí đa dạng của cư dân như: rạp chiếu phim, trường mầm non, đường dạo thổ cẩm, billiard, clubhouse, pub lounge,…\nHệ thống công viên cảnh quan của dự án hứa hẹn mang đến không gian sống xanh mát, trong lành, lý tưởng cho những kỳ nghỉ dưỡng giữa thiên nhiên, đồng thời cũng là địa điểm phù hợp để đầu tư kinh doanh. \n[img]https://file4.batdongsan.com.vn/2021/11/05/20211105090310-99cc.jpg[/img]Phối cảnh công viên trung tâm dự án Mường Khến Heritage Hòa Bình\n[img]https://file4.batdongsan.com.vn/2022/01/19/20220119012630-47b8.jpg[/img]Khuôn viên xanh mát với nhiều tiện ích",
    "tinh": 28,
    "quanHuyen": 120,
    "xaPhuong": 5128,
    "images": null,
    "toaDo": "20.619562, 105.274666",
    "polygon": "[[20.618837123943884,105.27470022439958],[20.619906549278816,105.27414232492448],[20.620544184284686,105.27541637420656],[20.61935175444395,105.27597963809968],[20.618837123943884,105.27470022439958]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-tan-lac-hb/muong-khen-heritage-pj5404",
    "test": null,
    "gioiThieu": "Dự án Mường Khến Heritage (Khu đô thị Mường Khến) là tổ hợp khu nhà ở, trung tâm thương mại - dịch vụ, vui chơi - giải trí và trường học tại trung tâm thị trấn Mường Khến, huyện Tân Lạc, tỉnh Hòa Bình. \nToàn dự án Mường Khến Heritage có quy mô 14,76ha, trong đó khu nhà ở gồm 332 lô liền kề và 14 lô biệt thự. Dự án do Công ty TNHH Khu đô thị Mường Khến làm chủ đầu tư, Hải Phát Land là đơn vị phân phối độc quyền.\n[img]https://file4.batdongsan.com.vn/2021/11/11/20211111224008-cd7e.jpg[/img]Phối cảnh tổng thể dự án Mường Khến Heritage",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}