{
    "id": 5816,
    "tenDuAn": "Centa Riverside",
    "matDoXayDung": null,
    "dienTich": "40 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "CÔNG TY TNHH BẮC NINH VIỆT NHÂN",
    "trangThai": "Đang mở bán",
    "viTri": "8 Đường Hữu Nghị, Phường Phù Chẩn, Thành phố Từ Sơn, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Centa Riverside tọa lạc tại vị trí trung tâm đô thị Centa City (Centa VSIP Bắc Ninh) với quy mô lớn nhất thành phố Từ Sơn (vừa có quyết định thành lập từ tháng 11/2021), Bắc Ninh, ngay trên đường Hữu Nghị. Centa Riverside được giới thiệu là những căn shophouse cuối cùng sở hữu 4 mặt tiền trung tâm của đại đô thị VSIP Bắc Ninh, kế bên dòng sông Tào Khê. \nTừ Centa Riverside, cư dân rất thuận tiện kết nối đến các phân khu công nghiệp, khu công nghệ cao, khu thương mại - dịch vụ và công viên sinh thái rộng tới 7ha.\n[img]https://file4.batdongsan.com.vn/2021/11/11/20211111092308-2099.jpg[/img]Vị trí khu nhà phố ven sông Centa Riverside trong tổng thể dự án Centa City Bắc Ninh\nKhu đô thị Centa City có vị trí đắc đại bậc nhất Từ Sơn - trung tâm Vùng Thủ đô, kết nối 3 khu công nghiệp trọng điểm KCN VSIP, KCN Đại Đồng Hoàn Sơn, KCN Tiên Sơn. Từ dự án di chuyển đi TP. Bắc Ninh, đi các tỉnh miền Bắc hay vào trung tâm Hà Nội đều rất dễ dàng qua các tuyến đường Quốc lộ 1A, cao tốc Hà Nội - Lạng Sơn,…\n6km đến Long Biên\n12km đến Nhà hát Lớn, trung tâm Hà Nội\n36km đến sân bay Nội Bài\n\n[img]https://file4.batdongsan.com.vn/2021/11/11/20211111101821-d768.jpg[/img]Vị trí dự án Centa City",
    "tienIch": "Centa Riverside VSIP Bắc Ninh được định hướng trở thành một khu đô thị văn minh, hiện đại theo là kiểu mẫu Singapore, chủ trọng tính kết nối cộng đồng, giúp cư dân tiếp cận những tiện ích, dịch vụ cao cấp một cách thuận lợi, nhanh chóng. Chủ đầu tư Việt Nhân kỳ vọng Centa Riverside sẽ là quần thể biệt thự, shophouse đẳng cấp hàng đầu Vùng Thủ đô.\nCenta Riverside còn được thừa hưởng toàn bộ các tiện ích nội khu, ngoại khu vượt trội đã hiện hữu hoàn chỉnh tại VSIP Bắc Ninh, đảm bảo phục vụ nhu cầu sinh hoạt, thương mại, vui chơi - giải trí của cộng đồng cư dân,\n3 công viên cây xanh\nĐường dạo bộ\nVườn nướng BBQ\nPhòng Yoga.\nKhu vui chơi trẻ em.\nPhòng sinh hoạt cộng đồng\nVườn dạo, đường eco-path\nSân tennis\n\n[img]https://file4.batdongsan.com.vn/2021/11/11/20211111092958-9fb7.jpg[/img]Quảng trường trung tâm Centa City sầm uất, sôi động\n[img]https://file4.batdongsan.com.vn/2021/11/11/20211111093007-7195.jpg[/img]Hệ thống công viên, cây xanh phủ khắp đại đô thị",
    "tinh": 6,
    "quanHuyen": 190,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.077461, 105.974472",
    "polygon": "[[21.077402434078635,105.97280144691469],[21.07698197030531,105.97589135169983],[21.07459931979437,105.9753441810608],[21.075119902157617,105.97249031066896],[21.077402434078635,105.97280144691469]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-tu-son-bn/centa-riverside-pj5411",
    "test": null,
    "gioiThieu": "Dự án Centa Riverside là khu shophouse, biệt thự nằm trong quần thể khu đô thị Centa City Bắc Ninh do Công ty Cổ phần Việt Nhân Bắc Ninh làm chủ đầu tư. Centa Riverside có quy mô 40ha, gồm 1200 căn shophouse, biệt thự ven sông được thiết kế theo tiêu chuẩn Singapore hiện đại, sang trọng.\n[img]https://file4.batdongsan.com.vn/2023/06/13/20230613110149-c57d_wm.jpg[/img]Phối cảnh tổng thể dự án Centa Riverside",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}