{
    "id": 5819,
    "tenDuAn": "Khu đô thị Phượng Hoàng",
    "matDoXayDung": null,
    "dienTich": "393 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "395 Trần Nhân Tông, Phường Hải Hòa, Thành phố Móng Cái, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Phượng Hoàng được quy hoạch trên trục đường Trần Nhân Tông, thuộc xã Hải Xuân, TP. Móng Cái. Với lợi thế vị trí trên mặt tiền đường lớn, từ dự án KĐT Phượng Hoàng, cư dân có thể nhanh chóng kết nối với trung tâm TP. Móng Cái, khu du lịch Trà Cổ, bãi tắm, sân golf cũng như các tiện ích đáng chú ý khác của khu vực.\nBên cạnh bến xe Móng Cái sắp xây dựng\n500m đến cao tốc Móng Cái – Vân Đồn\n1,5km đến cửa khẩu Bắc Luân 2\n2,5km đến cửa khẩu Bắc Luân 1\n4,5km đến bãi tắm khu du lịch Trà Cổ.\n6km đến khu nghỉ dưỡng cao cấp, sân golf quốc tế Trà Cổ\n7km đến mũi Sa Vĩ\n8km đến cảng nước sâu Vạn Ninh\n\nxung quanh là hàng loạt dự án đã được quy hoạch của các tập đoàn phát triển bđs hàng đầu Việt Nam như: Sun – Vin – T&T – CEO.",
    "tienIch": "Dự án khu đô thị Phượng Hoàng được đầu tư bài bản, hạ tầng kỹ thuật  đồng bộ với hệ thống tiện ích được đánh giá là đa dạng, chất lượng cao hơn so với các dự án lân cận. Chủ đầu tư phát triển dự án trên ý tưởng xây dựng khu đô thị kết hợp công viên cây xanh, hồ điều hòa, kiến tạo một khu dân cư mới thân thiện với môi trường, vừa là không gian sống lý tưởng, vừa là vị trí kinh doanh đắc địa.\nNội khu dự án còn có hệ thống trường học liên cấp, khu dịch vụ thương mại, dịch vụ công cộng hiện đại nhằm đáp ứng hầu hết nhu cầu sinh hoạt, nghỉ ngơi, giải trí của cộng đồng cư dân, mang đến môi trường sống tiện nghi, văn minh cho mọi lứa tuổi. Một số tiện ích nổi bật là:\nNhà điều hành trung tâm\nSiêu thị\nKhu văn phòng - y tế\nBể bơi ngoài trời\nNhà hàng\nVườn trẻ\nSân tennis",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.509174, 107.997108",
    "polygon": "[[21.509316163546796,107.9968446493149],[21.507783970960062,107.99539089202881],[21.507299854636067,107.99607753753662],[21.507793952722977,107.9974615573883],[21.508632418361444,107.99771904945375],[21.509316163546796,107.9968446493149]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-mong-cai-qni/khu-do-thi-phuong-hoang-pj5408",
    "test": null,
    "gioiThieu": "Khu đô thị Phượng Hoàng là dự án khu đô thị tại xã Hải Xuân, TP. Móng Cái, tỉnh Quảng Ninh. Dự án có tổng diện tích đất quy hoạch lên tới 393ha, do Công ty liên doanh Phát triển khu cảng Dân Tiến làm chủ đầu tư. \nDự án khu đô thị Phượng Hoàng được chia thành 2 đợt đầu tư, cụ thể như sau: \nĐợt 1 (năm 2005-2010) quy mô 150 ha, gồm phần đất bám trục đường 18 từ Bưu điện văn hóa xã Hải Xuân đến hồ Mắn Thí. Thời gian thực hiện đợt 1 là 6 năm, chia làm 4 giai đoạn; mỗi giai đoạn thực hiện trong vòng 1,5 năm.\nĐợt 2 (năm 2010 – 2020): triển khai phần còn lại của khu đô thị du lịch 243 ha.\n\n[img]https://file4.batdongsan.com.vn/2021/11/10/20211110100845-0197.jpg[/img]Khu đô thị Phượng Hoàng ở Móng Cái, Quảng Ninh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}