{
    "id": 5820,
    "tenDuAn": "Sandy Residence",
    "matDoXayDung": null,
    "dienTich": "3 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Tổ 19 Đường Nông Thôn, Xã Láng Dài, Huyện Đất Đỏ, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án đất nền Sandy Residence tọa lạc trên mặt tiền đường Long Mỹ – Láng Dài, thuộc địa phận xã Láng Dài, huyện Long Đất, Bà Rịa – Vũng Tàu. Đường Long Mỹ -Láng Dài có lộ giới 36m, là trục đường giao thông huyết mạch, đông đúc nhất khu vực Đất Đỏ. Chính vì vậy, dự án nằm trong khu vực có nhiều lợi thế về phát triển du lịch sinh thái, nghỉ dưỡng và mạng lưới giao thông, liên kết vùng thuận tiện.\n800m đến sân bay Lộc An\n2,5km đến chợ Lộc An\n3,7km đến UBND xã Lộc An\n4km đến biển Hồ Tràm\n4,3km đến trường THCS Lộc An\n5km đến KCN Đất Đỏ\n11,7km đến Wonderland Hồ Tràm\n\n[img]https://file4.batdongsan.com.vn/2021/11/09/20211109114319-d1e3.jpg[/img]Sơ đồ vị trí dự án Sandy Residence",
    "tienIch": "Được định hướng là nơi xây dựng ngôi nhà thứ hai, chuyên dùng để nghỉ dưỡng mỗi dịp cuối tuần, kỳ nghỉ, dự án Sandy Residence được chủ đầu tư trang bị các tiện ích nội khu hướng tới thư giãn, giải trí nhưi clubhouse, hồ bơi, khu dạo bộ, tổ chức tiệc,… \nHạ tầng giao thông nội khu dự án, cáp, điện, đường nước đều được thiết kế ngầm. Hệ thống đèn chiếu sáng, cổng chào, bảo vệ đầy đủ, đảm bảo an ninh.\n[img]https://file4.batdongsan.com.vn/2021/11/09/20211109114348-ac94.jpg[/img]Một góc tiện ích nội khu dự án Sandy Residence\nNgoài ra, dự án Sandy Residence có vị trí khá gần các tiện ích ngoại khu đáng chú ý của khu vực, đặc biệt là các dịch vụ vui chơi, giải trí biến bãi tắm biển, tắm suối nước nóng, tắm bùn khoáng, khu trò chơi giải trí và ẩm thực biển, điểm du lịch tâm linh, sân golf, safari,… Từ dự án cũng có thể nhanh chóng tiếp cận các khĐồng thời kết nối dễ dàng với các khu hành chính, trường học, bệnh viện, khu mua sắm,…",
    "tinh": 2,
    "quanHuyen": 547,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.524952, 107.349403",
    "polygon": "[[10.523920052472471,107.34928965568544],[10.523909510292231,107.35050201416016],[10.525564628177104,107.35116720199585],[10.526123360234605,107.3492467403412],[10.523920052472471,107.34928965568544]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-long-dat-vt/sandy-residence-pj5406",
    "test": null,
    "gioiThieu": "Dự án Sandy Residence là khu đất nền nhà phố vườn do Công ty Cổ phần Đầu tư – Xây dựng – Địa ốc Ngọc Đông Dương Holdings (NDD Holdings) đầu tư phát triển tại huyện Long Đất, Bà Rịa - Vũng Tàu. Sandy Residence được quy hoạch và phát triển dựa trên ý tưởng về ngôi nhà phố vườn ven biển, thích hợp trở thành nơi nghỉ dưỡng giữa thiên nhiên vùng Hồ Tràm dịp cuối tuần.\nDự án Sandy Residence có tổng diện tích quy hoạch là 3ha, chia thành 2 giai đoạn. Trong đó, giai đoạn 1 có diện tích 1,2ha, gồm 63 nền đã hoàn thiện pháp lý (có sổ hồng riêng từng nền), sẵn sàng bàn giao cho người mua tự do xây nhà ở. Giai đoạn 2 cũng đang được chuẩn bị để triển khai.  \n[img]https://file4.batdongsan.com.vn/2021/11/09/20211109114427-d462.jpg[/img]Phối cảnh tổng thể dự án Sandy Residence",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}