{
    "id": 5821,
    "tenDuAn": "Phố Thắng Central Park",
    "matDoXayDung": null,
    "dienTich": "18,8 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Tập đoàn Đầu tư Tây Bắc",
    "trangThai": "Đang mở bán",
    "viTri": "12 Đt 295, Thị trấn Thắng, Huyện Hiệp Hòa, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Phố Thắng Central Park được quy hoạch tại vị trí đắc địa bậc nhất khu vực thị trấn Thắng huyện Hiệp Hòa, tỉnh Bắc Giang. Khu đô thị này tọa lạc ngay cạnh ngã 6 thị trấn Thắng - giao điểm của nhiều tuyến đường “huyết mạch” như Quốc lộ 37, Tỉnh lộ 295, 296, 288, trục liên kết các tỉnh, thành của vùng kinh tế phía Bắc: Hà Nội, Bắc Ninh, Bắc Giang, Thái Nguyên.\n[img]https://file4.batdongsan.com.vn/2021/11/08/20211108173837-da9e.jpg[/img]Vị trí dự án Phố Thắng Central Park\nVới vị trí “vàng” này, cư dân của dự án Phố Thắng Central Park sẽ được thừa hưởng kết nối giao thông nhanh chóng và cuộc sống thuận tiện với nhiều tiện ích xung quanh. Trong bán kính 1km từ dự án có các tiện ích, địa điểm đáng chú ý như:\nTrung tâm hành chính: UBND huyện Hiệp Hòa, UBND thị trấn Thắng, Tòa án, Kho bạc Nhà nước,...\nThương mại: chợ Thắng, siêu thị, cửa hàng tiện lợi\nBệnh viện: Bệnh viện đa khoa huyện Hiệp Hòa, bệnh viện đa khoa Sơn Uyên,Hùng Cường\nTrường học: THCS Đức Thắng, THPT Hiệp Hòa 1, TTGDTX và dạy nghề huyện Hiệp Hòa,…\nNgân hàng: BIDV, ACB, Vietcombank, VPBank",
    "tienIch": "Khu đô thị Phố Thắng Central Park Hiệp Hòa gây ấn tượng với không gian xanh mát, thoáng đãng nhờ quỹ đất dành cho cây xanh, mặt nước lớn. Tiện ích nổi bật của dự án là hồ điều hoà trung tâm dự án. Đây không chỉ trở thành hồ nước lớn nhất thị trấn Thắng mà còn được trang bị hệ thống phun nước kết hợp ánh sáng nghệ thuật ấn tượng, lần đầu tiên xuất hiện tại huyện Hiệp Hòa.\nNgoài ra, hệ thống tiện ích nội khu dự án Phố Thắng Central Park còn có các hạng mục đáng chú ý khác như:\nChuỗi 10 công viên phân bổ rải rác khắp dự án\nKhu vui chơi trẻ em ngoài trời\nKhu tập thể dục thể thao \nKhuôn viên dạo bộ\nKhu vực thương mại, dịch vụ, siêu thị mini\n\n[img]https://file4.batdongsan.com.vn/2021/11/08/20211108173955-5741.jpg[/img]Phối cảnh hồ điều hòa trung tâm dự án Phố Thắng Central Park\n[img]https://file4.batdongsan.com.vn/2021/11/08/20211108174459-265c.jpg[/img]Ảnh thực tế hồ điều hòa Phố Thắng Central Park\n[img]https://file4.batdongsan.com.vn/2021/11/08/20211108174554-072d.jpg[/img]Công viên cây xanh bao quanh hồ điều hòa\n[img]https://file4.batdongsan.com.vn/2021/11/08/20211108174628-b6fc.jpg[/img]Khu vui chơi trẻ em đã hiện hữu tại dự án",
    "tinh": 5,
    "quanHuyen": 167,
    "xaPhuong": 7825,
    "images": null,
    "toaDo": "21.355223, 105.979034",
    "polygon": "[[21.355107841208927,105.97886323928834],[21.357246158413652,105.97682476043703],[21.356017129441064,105.97568750381471],[21.35445834616011,105.97627758979799],[21.355107841208927,105.97886323928834]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-hiep-hoa-bg/pho-thang-central-park-pj5405",
    "test": null,
    "gioiThieu": "Dự án Phố Thắng Central Park (tên khác: Khu đô thị phía Nam thị trấn Thắng) là khu đô thị do chủ đầu tư Tây Bắc Group triển khai tại thị trấn Thắng, Hiệp Hòa, Bắc Giang. Với tổng diện tích đất quy hoạch 18,8 ha, khu đô thị Phố Thắng Central Park gồm 485 lô đất liền kề, 54 lô biệt thự đi kèm khu thương mại dịch vụ, quảng trường trung tâm và 10 công viên lớn, nhỏ rải rác khắp nội khu.\n[img]https://file4.batdongsan.com.vn/2021/11/08/20211108174003-c588.jpg[/img]Phối cảnh dự án Phố Thắng Central Park",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}