{
    "id": 5823,
    "tenDuAn": "Khu đô thị mới Phù Khê",
    "matDoXayDung": null,
    "dienTich": "15 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "Nguyễn Văn Cừ, Phường Phù Khê, Thành phố Từ Sơn, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án KĐT Phù Khê được quy hoạch trên địa phận thôn Thượng, thôn Đông, thôn Tiến Bào, xã Phù Khê, thị xã Từ Sơn, tỉnh Bắc Ninh. Dự án Phù Khê tọa lạc trên đường Nguyễn Văn Cừ - trục đường đôi lộ giới 40m và trục đường chính kết nối Từ Sơn với Thổ Hà – Hà Nội. Khu đất nền Phù Khê nằm ngay cạnh chợ gỗ Phù Khê - trung tâm giao dịch, buôn bán các mặt hàng của làng nghề đồ gỗ mỹ nghệ Phù Khê.\nTrong bán kính 3km từ dự án Phù Khê tập trung các làng nghề truyền thống nổi tiếng của khu vực như Hương Mạc, Vân Môn, Đồng Kỵ, cụm công nghiệp Dốc Sặt và cơ sở 2 của các trường đại học danh tiếng như ĐH Ngoại thương, ĐH Luật,…\n[img]https://file4.batdongsan.com.vn/2021/11/02/20211102162621-ce02.jpg[/img]Vị trí dự án khu đô thị Phù Khê\nDự án Phù Khê gồm 2 khu với ranh giới quy hoạch như sau:\nKhu 01:\nPhía Bắc giáp Khu thương mại dịch vụ làng nghề và khu dân cư mới\nPhía Nam giáp ĐT 277 - Nguyễn Văn Cừ\nPhía Đông giáp Khu dân cư mới thôn Thượng\nPhía Tây giáp địa phận TP. Hà Nội\n\nKhu 02:\nPhía Bắc giáp Khu nhà ở đối ứng BT của Công ty Đại An\nPhía Nam giáp Khu dân cư cũ thôn Nghĩa Lập\nPhía Đông giáp đường bê tông hiện trạng\nPhía Tây giáp: Dự án Khu đô thị, dịch vụ Phù Khê.",
    "tienIch": "Khu đô thị mới Phù Khê được đầu tư hệ thống hạ tầng và tiện ích nội khu cơ bản để đảm bảo phục vụ nhu cầu sinh hoạt, giải trí, mua sắm cho cộng đồng cư dân dự kiến khoảng 1500 người. Một số tiện ích nội khu dự án Phù Khê bao gồm:\nTrung tâm hành chính\nTrường học\nTrung tâm thể thao\nCông viên cây xanh\nTrung tâm thương mại",
    "tinh": 6,
    "quanHuyen": 190,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.141647, 105.931801",
    "polygon": "[[21.142529909428184,105.93021869659425],[21.140748717549293,105.93587279319765],[21.138096903455207,105.9355401992798],[21.13901753863167,105.93287944793703],[21.1398280931284,105.93304038047792],[21.140858791825476,105.92971444129945],[21.142529909428184,105.93021869659425]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-tu-son-bn/khu-do-thi-moi-phu-khe-pj5402",
    "test": null,
    "gioiThieu": "Khu đô thị mới Phù Khê là dự án đất nền được quy hoạch tại xã Phù Khê, thị xã Từ Sơn, tỉnh Bắc Ninh. Dự án có quy mô 15ha, gồm 738 lô đất nền diện tích từ từ 80-110m2 cùng hệ thống tiện ích đồng bộ. \nDự án Khu đô thị mới Phù Khê do Công ty TNHH Đại An làm chủ đầu tư, phân phối độc quyền bởi Công ty Cổ phần Dịch vụ và Đầu tư Tân Trang (Bất động sản Tân Trang). \n[img]https://file4.batdongsan.com.vn/2021/11/02/20211102160133-2bbd.jpg[/img]Phối cảnh tổng thể dự án Khu đô thị mới Phù Khê",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}