{
    "id": 5840,
    "tenDuAn": "The Global City",
    "matDoXayDung": "30 %",
    "dienTich": "117,42 ha",
    "khoiCong": null,
    "loaiHinh": "1.174.221,9 m²",
    "banGiaoDuKien": null,
    "chuDauTu": "Masterise Homes",
    "trangThai": "Đang mở bán",
    "viTri": "Quận 9 Đỗ Xuân Hợp, Phường An Phú, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị The Global City nằm trên mặt tiền đường Đỗ Xuân Hợp, thuộc phường An Phú, Quận 2. Ngoài đường Đỗ Xuân Hợp, dự án cũng tiếp giáp với đường song hành cao tốc TP.HCM – Long Thành – Dầu Giây và đường Liên Phường nối dài. Dự án giáp Khu phức hợp thể dục thể thao Rạch Chiếc – Sài Gòn Sports City ở phía Tây và sông Rạch Chiếc ở phía Bắc.\nLiên kết vùng dự án The Global City Quận 2:\nTrong bán kính 1-3km có hệ thống trường học công lập các cấp, trường quốc tế Sài Gòn Star\n1-2km đến chợ Thạnh Mỹ Lợi, chợ Cát Lái, chợ Cây Xoài\n2,5km đến bệnh viện đa khoa Quận 2\n3km đến UBND Quận 2, siêu thị Vinatex\n6km đến siêu thị Metro, Big C, TTTM Parkson\n7km đến cầu Sài Gòn\n11km đến Bitexco, Vincom Quận 1\n\n[img]https://file4.batdongsan.com.vn/2023/06/06/20230606160400-fd01_wm.jpg[/img]Vị trí dự án The Global City",
    "tienIch": "Khu đô thị The Global City Quận 2 được quy hoạch trên quỹ đất rộng lớn thuộc trung tâm phường An Phú, Quận 2. Đây chính là khu vực đang được chính quyền TP.HCM chú trọng đầu tư hạ tầng - giao thông, có tốc độ phát triển mạnh mẽ bậc nhất khu Đông. \nKhu vực này có nhiều tuyến giao thông trọng điểm, lại tiếp giáp nhánh sông Rạch Chiếc. Với vị trí “đắc địa” này, dự án The Global City được thừa hưởng kết nối giao thông thuận tiện, không gian ven sông thoáng đãng và cơ sở hạ tầng xã hội phát triển hoàn chỉnh của khu vực trung tâm Quận 2.\nTuy nhiên, lưu lượng tham gia giao thông tại khu vực này rất lớn, đặc biệt là tuyến đường Đỗ Xuân Hợp thường xuyên xảy ra tình trạng tắc đường, gây khó khăn cho người dân đi lại. Trong tương lai, tuyến Metro số 1 Bến Thành - Suối Tiên hoàn thành và đi vào hoạt động được kì vọng sẽ góp phần giải tỏa áp lực giao thông cho khu vực.",
    "tinh": 29,
    "quanHuyen": null,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.802119, 106.776993",
    "polygon": "[[10.801438501036749,106.7749857902527],[10.802882306096645,106.77472829818727],[10.80374647806689,106.77807569503786],[10.799667986086906,106.77927732467653],[10.798856496580239,106.77552223205568],[10.801438501036749,106.7749857902527]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-quan-2/the-global-city-pj5378",
    "test": null,
    "gioiThieu": "Dự án The Global City (các tên cũ: Sài Gòn Bình An, Him Lam City) là khu đô thị cao cấp do Masterise Homes (thuộc Masterise Group) đầu tư phát triển tại phường An Phú, TP. Thủ Đức, TP.HCM. Đây là một trong những dự án bất động sản quy mô lớn nhất khu vực Quận 2 cũ, với tổng diện tích 117ha, bao gồm khu nhà ở và khu liên hợp sân golf. Cụ thể:\nKhu nhà ở rộng 22ha, gồm 20 block chung cư và gần 200 căn biệt thự, nhà phố liên kế sân vườn\nKhu liên hợp sân golf rộng 92 ha, gồm CLB sân golf, sân golf 18 lỗ, khu nghỉ dưỡng, spa và khách sạn 400 phòng\n\n[img]https://file4.batdongsan.com.vn/2021/09/14/20210914153927-213f.jpg[/img]Phối cảnh tổng thể dự án khu đô thị The Global City Quận 2",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}