{
    "id": 5843,
    "tenDuAn": "Hoành Sơn Complex",
    "matDoXayDung": "43 %",
    "dienTich": "9.776 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đã bàn giao",
    "viTri": "47 Đường Nguyễn Tuân, Phường Thanh Xuân Trung, Quận Thanh Xuân, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư nhà ở xã hội cán bộ, chiến sỹ (CBCS) Bộ Công an - Hoành Sơn Complex tọa lạc tại ngõ 282 Nguyễn Huy Tưởng, cách ngã tư Nguyễn Trãi - Khuất Duy Tiến chỉ khoảng 400m. Vị trí dự án Hoành Sơn Complex  rất thuận tiện kết nối với các tuyến đường chính như: đường Vành Đai 3, Nguyễn Trãi, Lê Văn Lương, Đại lộ Thăng Long,…\nNằm trong khu vực trung tâm quận Thanh Xuân, dự án nhà ở CBCS Bộ Công an 282 Nguyễn Huy Tưởng được thừa hưởng hạ tầng đồng bộ, hoàn chỉnh với hệ thống trường học uy tín, các bệnh viện lớn, siêu thị, trung tâm thương mại, các dự án khu đô thị, chung cư cao cấp, đầy đủ tiện ích. Tiêu biểu như:\n150m đến ga đường sắt trên cao Nguyễn Trãi\n200m đến Đại học KH Tự nhiên, Đại học KH Xã hội & Nhân văn\n800m đến bệnh viện Xây dựng; 1,6km đến bệnh viện Nội tiết\n900m đến KĐT Trung Hòa - Nhân Chính\n1,2km đến trường THPT Hà Nội - Amsterdam, THPT Lý Thái Tổ\n1,5km đến siêu thị Big C\nGần các chung cư Hapulico Center, Imperia Garden, Royal City, Mandarin Garden,…",
    "tienIch": "Chủ đầu tư dự án nhà ở xã hội Hoành Sơn Complex chú trọng phát triển đồng bộ cơ sở hạ tầng kỹ thuật và các dịch vụ tiện ích công cộng tối ưu nhằm mang đến cuộc sống thoải mái nhất cho cư dân. Hệ thống tiện ích nội khu của dự án có đầy đủ các hạng mục cơ bản, cần thiết như:\nHệ thống trường mầm non ở 2 tầng khối đế, kết nối trực tiếp với vườn cảnh quan và đài phun nước\nKhu vui chơi trẻ em\nBể bơi ngoài trời\nKhu sinh hoạt cộng đồng\nTrung tâm thương mại, siêu thị\nHầm gửi xe, hệ thống an ninh,…\n\n[img]https://file4.batdongsan.com.vn/2021/08/28/20210828001016-dd33.jpg[/img]Ảnh minh họa tiện ích chung cư Hoành Sơn Complex",
    "tinh": 24,
    "quanHuyen": 9,
    "xaPhuong": 355,
    "images": null,
    "toaDo": "20.995985, 105.80217",
    "polygon": "[[20.99445297855945,105.8030551671982],[20.993586539839743,105.80186963081361],[20.996230915100345,105.79986870288849],[20.997503003180228,105.8018857240677],[20.99445297855945,105.8030551671982]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-nha-o-xa-hoi-thanh-xuan/hoanh-son-complex-pj5366",
    "test": null,
    "gioiThieu": "Hoành Sơn Complex là tên thương mại của dự án Chung cư Nhà ở xã hội Chiến sỹ Bộ Công An 282 Nguyễn Huy Tưởng. Đây là dự án nhà ở dành cho cán bộ chiến sỹ, sỹ quan, quân nhân chuyên nghiệp của khối cơ quan, chuyên ngành tại Hà Nội.\nDự án nhà ở xã hội Hoàng Sơn Complex do Tổng cục Hậu cần – Kỹ thuật Bộ Công An (Tổng cục IV) làm chủ quản đầu tư, phối hợp với Công ty Cổ phần Tập đoàn Hoành Sơn và Công ty TNHH MTV Bạch Đằng (Hoành Sơn là đại diện liên danh). Chung cư này cao 21 tầng với tổng cộng 612 căn hộ, trong đó 520 căn là nhà ở xã hội bán cho cán bộ, chiến sỹ, 92 căn còn lại là nhà thương mại.\n[img]https://file4.batdongsan.com.vn/2021/08/12/20210812154226-e59a.jpg[/img]Phối cảnh chung cư Hoành Sơn Complex",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}