{
    "id": 5844,
    "tenDuAn": "Lagi New City",
    "matDoXayDung": "36 %",
    "dienTich": "43,39 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Sắp mở bán",
    "viTri": "219 Đường Lê Lợi, Phường Phước Hội, Thị xã La Gi, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Lagi New City được quy hoạch tại khu vực hữu ngạn sông Dinh, thị xã La Gi. Dự án sở hữu vị trí đẹp về phong thủy, đồng thời thừa hưởng nhiều lợi thế phát triển du lịch, nghỉ dưỡng, lưu trú khi có các mặt tiếp giáp đáng chú ý như:\nPhía Đông giáp cảng cá La Gi - cảng cá lớn nhất tỉnh Bình Thuận cũng như khu vực duyên hải Nam Trung Bộ\nPhía Tây và Nam giáp Biển Đông\nPhía Bắc giáp đường Bến Chương Dương\n\n[img]https://file4.batdongsan.com.vn/2021/08/26/20210826223811-986f.jpg[/img]Vị trí dự án Lagi New City\nXung quanh dự án Lagi New City là khu dân cư đã hiện hữu lâu năm, hình thành đầy đủ các tiện ích, dịch vụ như chợ, siêu thị, trường học các cấp, trung tâm hành chính, bệnh viện, khu du lịch, khu vui chơi - giải trí,…",
    "tienIch": "Được phát triển theo mô hình phức hợp thương mại – dịch vụ với các loại hình lưu trú, vui chơi giải trí để phục vụ cư dân và khách du lịch, dự án Lagi New City có hệ thống tiện ích nội khu cao cấp, nổi bật là các hạng mục:\nTrung tâm thương mại 6 tầng\nQuảng trường biển hơn 7.000m2\nKhu đại nhạc hội, Chill Bar Keysey, Lagi Cafe\nBến du thuyền\nNgọn hải đăng\nHệ thống công viên, cây xanh\nTrường mầm non quốc tế\nTrung tâm hải sản cao cấp\n\n[img]https://file4.batdongsan.com.vn/2021/08/26/20210826231140-f7f2.jpg[/img]Phối cảnh ngọn hải đăng và bến du thuyền\n[img]https://file4.batdongsan.com.vn/2021/08/26/20210826231259-62ba.jpg[/img]Trung tâm thương mại và dãy phố mua sắm",
    "tinh": 11,
    "quanHuyen": 431,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.657154, 107.775436",
    "polygon": "[[10.657070535596112,107.77541756629945],[10.655483692396437,107.77316987514497],[10.654118262559404,107.77371168136598],[10.654982859769467,107.7748864889145],[10.65600561183654,107.77563214302064],[10.656290294790459,107.77578234672548],[10.657070535596112,107.77541756629945]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-la-gi-bth/lagi-new-city-pj5374",
    "test": null,
    "gioiThieu": "Dự án Lagi New City là khu đô thị phức hợp thương mại và dịch vụ do Công ty Vi Nam làm chủ đầu tư, Tập đoàn Danh Khôi phát triển tại trung tâm thị xã La Gi, tỉnh Bình Thuận. Khu đô thị Lagi New City cung cấp cho thị trường 1200 sản phẩm gồm đất nền nhà phố, biệt thự và shophouse. Ngoài ra, dự án còn có phân khu cao tầng sẽ được triển khai sau. \nDự án có tên đầy đủ là Khu phức hợp đô thị thương mại – dịch vụ & du lịch biển Lagi New City, lấy cảm hứng từ những hình tượng đặc trưng của văn hóa làng chài. Concept thiết kế dự án có sự giao hòa giữa phong cách hiện đại và truyền thống, mang đậm dấu ấn bản địa hòa quyện cùng hơi thở đương đại.\n[img]https://file4.batdongsan.com.vn/2021/08/26/20210826222621-c344.jpg[/img]Phối cảnh tổng thể dự án Lagi New City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}