{
    "id": 5846,
    "tenDuAn": "Sailing Club Residences Hạ Long Bay",
    "matDoXayDung": null,
    "dienTich": "2.500 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn BIM (BIM Group)",
    "trangThai": "Đang cập nhật",
    "viTri": "491 Hùng Thắng 1, Phường Hùng Thắng, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu nghỉ dưỡng Sailing Club Residences Hạ Long Bay nằm trên bán đảo 1 của KĐT Hạ Long Marina. Vị trí khu đất được đánh giá là “tựa sơn, hướng hải” - một vị thế đẹp theo quan niệm phong thủy. Sailling Club Hạ Long cũng nằm giữa Tuần Châu và Bãi Cháy - hai trung tâm du lịch - giải trí - nghỉ dưỡng nổi bật của Hạ Long nên rất thuận tiện kết nối với các tiện ích, dịch vụ lân cận.\n[img]https://file4.batdongsan.com.vn/2021/08/24/20210824113832-0215.jpg[/img]Phân khu Sailing Club Residences Hạ Long nằm trên bán đảo 1 - KĐT Hạ Long Marina\nLiên kết vùng từ dự án Sailing Club Residences Hạ Long:\nCách 200m đến khu ẩm thực, rạp chiếu phim thuộc KĐT Hạ Long Marina.\n1km đến bãi biển Marina Bay.\n2km đến tổ hợp thương mại - giải trí Marine Plaza.\n4km đến bến xe Bãi Cháy.\n5km đến công viên Hạ Long.",
    "tienIch": "Được định vị là một khu nghỉ dưỡng cao cấp, Sailing Club Residences Halong Bay được đầu tư hệ thống tiện ích nội khu hoàn chỉnh, mang phong cách riêng của thương hiệu Sailing Club, nhằm mục tiêu biến mỗi kỳ nghỉ thành một trải nghiệm khó quên cho du khách.\nCác tiện ích được bố trí thành từng cụm như sau:\n“Công viên nước thu nhỏ” rộng 2600m2 tại trung tâm dự án, gồm: bể bơi, sông lười, 40 cabana (chòi nghỉ mát), sân nghịch cát cho trẻ em, đường dạo bộ, pool bar,…\nCụm tiện ích tại khu khách sạn và căn hộ nghỉ dưỡng: bể bơi vô cực 4 mùa, kid's club, khu trị liệu spa, phòng gym, rooftop bar,…\nNhà hàng Sandals The Market: thực khách được tự chọn nguyên liệu và chứng kiến quá trình chế biến của đầu bếp\n\n[img]https://file4.batdongsan.com.vn/2021/08/24/20210824145731-8593.jpg[/img]Phối cảnh cụm tiện ích trung tâm dự án \n[img]https://file4.batdongsan.com.vn/2021/08/24/20210824145654-12c4.jpg[/img]Minh họa trải nghiệm ẩm thực tại nhà hàng Sandals The Market",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6679,
    "images": null,
    "toaDo": "20.957045, 106.990952",
    "polygon": "[[20.95588908666291,106.99126839637758],[20.956159604506944,106.99204087257387],[20.957021250675695,106.99198722839357],[20.95729176647248,106.99059247970582],[20.956467693677975,106.99093848466875],[20.95588908666291,106.99126839637758]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-ha-long-qni/sailing-club-residences-ha-long-bay-pj5372",
    "test": null,
    "gioiThieu": "Dự án Sailing Club Residences Hạ Long Bay là tổ hợp biệt thự và căn hộ nghỉ dưỡng thuộc Khu đô thị Hạ Long Marina, TP. Hạ Long, tỉnh Quảng Ninh. Dự án do BIM Land - một thành viên của Tập đoàn BIM Group đầu tư phát triển.\nPhân khu Sailing Club Residences Hạ Long Bay được phát triển theo concept khu nghỉ dưỡng - giải trí ven biển với những biệt thự, căn hộ cao cấp đi kèm các tiện ích, dịch vụ được “may đo” độc đáo, khác biệt. \nSailing Club Residences Hạ Long Bay dự kiến cung ứng cho thị trường 105 căn biệt thự, 48 căn hộ nghỉ dưỡng và 102 phòng khách sạn.\n[img]https://file4.batdongsan.com.vn/2025/02/05/20250205101519-c790_wm.jpg[/img]Phối cảnh phân khu Sailing Club Residences Hạ Long Bay",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}