{
    "id": 5848,
    "tenDuAn": "TNR Stars Bỉm Sơn",
    "matDoXayDung": "29 %",
    "dienTich": "35 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư & Phát triển Bất động sản TNR Holdings Việt Nam",
    "trangThai": "Đang mở bán",
    "viTri": "10 Đường Ngô Văn Sở, Phường Lam Sơn, Thị xã Bỉm Sơn, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án TNR Stars Bỉm Sơn nằm trên mặt đường Trần Phú, thuận tiện kết nối với Quốc lộ 1A để di chuyển trong địa bàn Thanh Hóa cũng như ra các địa phương lân cận như Ninh Bình, Nghệ An, Hà Tĩnh, Quảng Bình,… Khu vực xung quanh dự án đã hình thành khu dân cư với đẩy đủ các tiện ích như:\nLiền kề UBND phường Lam Sơn, trường mầm non Lam Sơn\nCách 2-3km đến siêu thị Lam Sơn, chợ Năm Ba, chợ Năm Tầng\nCách 1-2km đến hệ thống trường học: TH Ba Đình, THCS Lê Quý Đôn, THCS Ba Đình, THPT Lê Hồng Phong, THPT Bỉm Sơn\nCách 2km đến sân vận động Đông Sơn\nCách 2,9km đến ga Bỉm Sơn\n\n[img]https://file4.batdongsan.com.vn/2021/08/18/20210818184405-ae2e.jpg[/img]Vị trí dự án TNR Stars Bỉm Sơn Thanh Hóa",
    "tienIch": "Với định hướng trở thành một khu đô thị hoàn chỉnh, khép kín, dự án TNR Stars Bỉm Sơn được chủ đầu tư phát triển đầy đủ các công trình, dịch vụ tiện ích ngay trong nội khu, tạo môi trường sống tiện nghi, đồng bộ cho cộng đồng cư dân.\nMột số tiện ích đáng chú ý của khu đô thị TNR Stars Bỉm Sơn bao gồm:\nKhu TTTM, chợ truyền thống\nKhu sinh hoạt cộng đồng\nCông viên, hồ điều hòa\nHệ thống trường mầm non\nTrung tâm y tế\nKhách sạn, văn phòng cho thuê\nĐường dạo bộ\n\n[img]https://file4.batdongsan.com.vn/2021/08/18/20210818214433-b4c4.jpg[/img]Phối cảnh tiện ích nội khu TNR Stars Bỉm Sơn \n[img]https://file4.batdongsan.com.vn/2021/08/18/20210818214503-9241.jpg[/img]",
    "tinh": 56,
    "quanHuyen": 268,
    "xaPhuong": null,
    "images": null,
    "toaDo": "20.077106, 105.874535",
    "polygon": "[[20.077167740634742,105.87348461151124],[20.076512352335037,105.87436437606812],[20.077329066565163,105.87489008903505],[20.07784329186045,105.87389230728151],[20.077167740634742,105.87348461151124]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-bim-son-th/tnr-stars-bim-son-pj5369",
    "test": null,
    "gioiThieu": "Dự án TNR Stars Bỉm Sơn là khu đô thị tại thị xã Bỉm Sơn, Thanh Hóa, thuộc chuỗi sản phẩm mang thương hiệu TNR Stars của tập đoàn TNR Holdings Việt Nam. Khu đô thị TNR Stars Bỉm Sơn có quy mô 35ha, gồm 1000 lô biệt thự, liền kề và shophouse.\n[img]https://file4.batdongsan.com.vn/2021/08/18/20210818183755-e559.jpg[/img]Phối cảnh khu đô thị TNR Stars Bỉm Sơn\nChuỗi dự án khu đô thị vệ tinh TNR Stars của TNR Holdings đang được triển khai tại trung tâm các huyện, thành phố trực thuộc các tỉnh, thành đang phát triển trên cả nước. Các dự án được phát triển với triết lý lấy văn hóa bản địa làm gốc, kết hợp các yếu tố hiện đại, thời thượng. TNR Stars Bỉm Sơn là dự án thứ hai thuộc chuỗi sản phẩm này ở Thanh Hóa, sau TNR Stars Lam Sơn, huyện Thọ Xuân.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}