{
    "id": 5850,
    "tenDuAn": "The Holiday Hạ Long",
    "matDoXayDung": "68 %",
    "dienTich": "4.139 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "150 Đường Hạ Long, Phường Bãi Cháy, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The Holiday Hạ Long tọa lạc ngay mặt tiền đường Hạ Long, trung tâm phường Bãi Cháy. Đối diện dự án chính là công viên giải trí Sun World Hạ Long của Sun Group. Từ The Holiday Hạ Long, cư dân có thể đi bộ sang công viên Sun World, quảng trường Sun Carnival, bãi tắm Bãi Cháy,…\n[img]https://file4.batdongsan.com.vn/2021/08/10/20210810184344-4d65.jpg[/img]Vị trí dự án The Holiday Hạ Long\nCó 2 lối tiếp cận dự án The Holiday Ha Long: mặt trước tiếp cận từ đường Hạ Long, mặt sau từ đường Lý Quốc Sư. Mạng lưới giao thông của khu vực xung quanh dự khá phát triển, giúp kết nối dễ dàng đến các khu vui chơi, giải trí, nghỉ dưỡng, bãi tắm, điểm du lịch,…\n1,9km đến cảng tàu khách quốc tế Hạ Long\n2,3km đến cầu Bãi Cháy\n2,7km đến khu nghỉ dưỡng Vinpearl Đảo Rều\n6km đến Vòng quay Mặt trời\n7km đến cảng Cái Lân\n7km đến núi Bài Thơ",
    "tienIch": "Sở hữu quỹ đất khá khiêm tốn, chỉ hơn 4000m2 nhưng The Holiday Hạ Long vẫn được đầu tư hệ thống 40 tiện ích nội khu cao cấp nhằm đáp ứng nhu cầu nghỉ dưỡng, chăm sóc sức khỏe của chủ sở hữu căn hộ và du khách. Các tiện ích nổi bật nhất bao gồm:\nHệ thống bể bơi\nE-Casino\nGolf hub\nVườn treo đa tầng\nPhòng tắm xông hơi\nKhu trị liệu sức khỏe\nSky bar\nCông viên ánh sáng\n\n[img]https://file4.batdongsan.com.vn/2021/08/10/20210810234205-89d1.jpg[/img]Tổ hợp tiện ích bể bơi - sky bar \n[img]https://file4.batdongsan.com.vn/2021/08/10/20210810234318-3ecb.jpg[/img]Khu mua sắm, cafe, spa ở khối đế",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6673,
    "images": null,
    "toaDo": "20.954388, 107.046822",
    "polygon": "[[20.954776952609397,107.0475196838379],[20.95538812640079,107.0470690727234],[20.955057491708885,107.04632878303529],[20.955438222502494,107.04587817192079],[20.95497733773414,107.04448342323305],[20.95417579562489,107.04309940338136],[20.953724926301373,107.04343199729921],[20.953564616881152,107.04378604888917],[20.953564616881152,107.04462289810182],[20.954776952609397,107.0475196838379]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-ha-long-qni/the-holiday-ha-long-pj5365",
    "test": null,
    "gioiThieu": "Dự án The Holiday Hạ Long là tổ hợp khách sạn, dịch vụ và căn hộ nghỉ dưỡng 5 sao tại Bãi Cháy, TP. Hạ Long. Dự án do Công ty Cổ phần Khách sạn Vịnh Hạ Long làm chủ đầu tư. Đơn vị phát triển dự án là Công ty Cổ phần Tư vấn Đầu tư  Tài chính Toàn cầu (Global Invest).\nThe Holiday Hạ Long gồm 1 tòa tháp khách sạn và 1 tòa tháp căn hộ nghỉ dưỡng tiêu chuẩn quốc tế. Theo dự kiến, dự án sẽ cung ứng cho thị trường 504 căn hộ với thiết kế đa dạng.\n[img]https://file4.batdongsan.com.vn/2021/08/10/20210810183528-5bb8.jpg[/img]Phối cảnh tổng thể dự án The Holiday Hạ Long\nGlobal Invest - đơn vị phát triển dự án The Holiday Hạ Long là doanh nghiệp đa ngành với 2 lĩnh vực trọng điểm: bất động sản và dịch vụ.\nỞ lĩnh vực bất động sản, Global Invest là đơn vị phát triển dự án chuyên nghiệp, sở hữu quỹ đất lớn với các dự án tại vị trí đắc địa như: Tòa nhà T Place (30A Lý Thường Kiệt Hà Nội), The Holiday Hạ Long,… Ngoài ra, Global Invest còn sở hữu nhiều bất động sản cho thuê có giá trị khác như chuỗi căn hộ Maycity Lý Thường Kiệt,… Ở lĩnh vực dịch vụ, Global Invest xây dựng hệ sinh thái gồm các công ty thành viên, công ty liên kết khai thác các dịch vụ vận hành nhà hàng, dịch vụ du lịch.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}