{
    "id": 5851,
    "tenDuAn": "Ngôi Sao Hạ Long",
    "matDoXayDung": null,
    "dienTich": "125 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Sắp mở bán",
    "viTri": "200-216 Bãi Cháy, Phường Bãi Cháy, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Ngôi sao Hạ Long nằm trên đồi Bãi Cháy - vị trí cửa ngõ vào TP. Hạ Long, nhìn ra mặt biển. Đây được coi là vị trí “tựa sơn hướng hải”, đẹp về phong thủy. Từ dự án này có thể nhìn bao quát vịnh Hạ Long cũng như loạt dự án nghỉ dưỡng - giải trí của các “ông lớn” Vingroup, Sun Group, BIM Group. \n[img]https://file4.batdongsan.com.vn/2021/08/09/20210809231016-5035.jpg[/img]Vị trí dự án Ngôi Sao Hạ Long\nDự án Ngôi Sao Hạ Long - Hạ Long Star tiếp giáp đài truyền hình, khu nhà vườn Cái Dăm, khu biệt thự cao cấp đồi 368 ở phía Tây; giáp đường Bãi Cháy ở phía Nam. Do nằm giữa các khu dân cư đã hiện hữu lâu năm của Hạ Long, xung quanh dự án có nhiều tiện ích, điểm đến đáng chú ý của thành phố như:\n1km đến bến xe Bãi Cháy\n1,5km đến ga tàu điện\n1km đến bệnh viện Bãi Cháy\n2km đến khu du lịch Carina Hạ Long\n3km đến Công viên sinh thái Đại Dương – cáp treo\n3km đến khu nghỉ dưỡng Vinpearl Đảo Rều\n4km đến đảo Tuần Châu\n5km đến trung tâm hành chính Hạ Long\n5km đến bệnh viện Vinmec\n5km đến sân golf FLC Hạ Long",
    "tienIch": "Nội khu dự án Ngôi Sao Hạ Long gồm hàng loạt tiện ích, dịch vụ cao cấp tiêu chuẩn 5 sao nhằm phục vụ các nhu cầu từ sinh hoạt cơ bản đến giải trí, nghỉ dưỡng của cư dân và du khách. Các tiện ích nội khu nổi bật gồm:\nBể bơi vô cực, bể bơi 4 mùa\nKhu phức hợp thể thao, vui chơi, giải trí\nNhà hàng, khách sạn, sky bar\nKhu văn phòng\nTrường mầm non tiêu chuẩn quốc tế\nKhu sinh hoạt cộng đồng.\nKhu văn phòng\n\n[img]https://file4.batdongsan.com.vn/2021/08/09/20210809234523-3d12.jpg[/img]Phối cảnh khu tiện ích dự án Ngôi Sao Hạ Long",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6673,
    "images": null,
    "toaDo": "20.952095, 107.037056",
    "polygon": "[[20.95166092938611,107.03532099723817],[20.951039720857203,107.03503131866455],[20.950668998409654,107.03531026840211],[20.95000770743916,107.03555703163148],[20.950739135159353,107.03749895095827],[20.9505487639051,107.03816413879395],[20.95077921328728,107.03922629356384],[20.950919486650516,107.03938722610475],[20.951320266963798,107.03938722610475],[20.95153067619856,107.0388400554657],[20.951811221384702,107.038711309433],[20.95186131868402,107.03834652900697],[20.951971532683473,107.03699469566347],[20.952111804929025,107.0368015766144],[20.952041668822684,107.03593254089357],[20.951801201922823,107.03538537025452],[20.95166092938611,107.03532099723817]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-ha-long-qni/ngoi-sao-ha-long-pj5364",
    "test": null,
    "gioiThieu": "Dự án Ngôi Sao Hạ Long (Hạ Long Star) là khu đô thị du lịch do Công ty TNHH Limitless World triển khai tại Bãi Cháy, TP. Hạ Long. Đây là một trong những dự án có quy mô lớn nhất Hạ Long, với diện tích toàn khu lên đến 215ha và danh mục sản phẩm đa dạng.\nTheo quy hoạch, tổng thể dự án Ngôi Sao Hạ Long bao gồm:\n1 khách sạn 5 sao với 250 phòng\n1 khách sạn hạng sang với 100 phòng\n226 biệt thự\n363 nhà liền kề, shophouse\n114 căn hộ\nTrung tâm thương mại\n\n[img]https://file4.batdongsan.com.vn/2021/08/09/20210809223956-b6f3.jpg[/img]Phối cảnh tổng thể dự án Ngôi Sao Hạ Long \nChủ đầu tư dự án Ngôi Sao Hạ Long - Công ty TNHH Limitless World là một thành viên của Tập đoàn Nakheel (Dubai). Tập đoàn này được biết đến với nhiều dự án bất động sản hạng sang trên thế giới, trong đó nổi bật nhất là Palm Jumerah Island (Đảo Cây Cọ) ở Dubai. \nKhu đô thị Ngôi Sao Hạ Long đã được khởi công từ năm 2007 nhưng bị chậm tiến độ nhiều năm do chủ đầu tư gặp khó khăn tài chính. UBND tỉnh Quảng Ninh từng có văn bản nhắc nhở, đốc thúc chủ đầu tư nhanh chóng triển khai dự án, nếu không sẽ bị thu hồi đất. Tháng 5/2019, dự án lại được điều chỉnh tiến độ và cấp Giấy chứng nhận đầu tư thay đổi lần thứ 9.\nTừ cuối năm 2019 đến nay, dự án Ngôi Sao Hạ Long đã được đẩy nhanh tiến độ, sẵn sàng ra mắt phân khu đầu tiên - The Astro Hạ Long, quy mô 12ha.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}