{
    "id": 5852,
    "tenDuAn": "TNR Stars Gành Hào",
    "matDoXayDung": "45 %",
    "dienTich": "9,66 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư & Phát triển Bất động sản TNR Holdings Việt Nam",
    "trangThai": "Đang mở bán",
    "viTri": "94 - 95 Thị Trấn, Thị trấn Gành Hào, Huyện Đông Hải, Tỉnh Bạc Liêu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị TNR Stars Gành Hào được quy hoạch tại góc đường 1/3 và đường 19/5, thuộc thị trấn Gành Hào, huyện Đông Bắc, tỉnh Bạc Liêu. Vị trí dự án TNR Stars Gành Hào nằm ngay trung tâm khu đô thị mới Gành Hào, xung quanh là khu dân cư sầm uất đã hiện hữu. \nDự án cũng được hưởng lợi thế từ vị trí gần sông Gành Hào và cửa biển. Hạ tầng giao thông tại khu vực này khá phát triển, thuận tiện di chuyển về trung tâm TP. Bạc Liêu hay đi TP. Cà Mau.\n[img]https://file4.batdongsan.com.vn/2021/08/06/20210806084407-b4d0.jpg[/img]Vị trí dự án TNR Stars Gành Hào",
    "tienIch": "Giống như các dự án khác trong dòng sản phẩm TNR Stars, khu đô thị TNR Stars Gành Hào cũng được chủ đầu tư TNR Holdings chú trọng phát triển hệ thống tiện ích nội khu đa dạng. Cộng đồng cư dân tương lai sẽ được sử dụng các tiện ích như công viên, khu vui chơi trẻ em, khu hạ tầng kỹ thuật, trung tâm thương mại,…\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805231319-b776.jpg[/img]Công viên trung tâm với hình ảnh la bàn biểu tượng cho dự án\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805231344-3022.jpg[/img]Vườn nướng BBQ\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805231411-5f10.jpg[/img]Khu vui chơi trẻ em\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805231433-cfc1.jpg[/img]Hồ điều hòa\nVề tiện ích ngoại khu, xung quanh dự án TNR Gành Hào là tập trung nhiều trường học, trụ sở hành chính công, các khu dân cư hiện hữu với đầy đủ dịch vụ, tiện ích. Các tiện ích đáng chú ý nhất là:\nCác trường tiểu học Chu Văn An, Gành Hào, Sao Biển, Kim Sơn: trong bán kính 1-3km\nBệnh viện đa khoa huyện Đông Hải, trung tâm y tế thị trấn Gành Hào: 500m\nTrụ sở Công an huyện Đông Hải, Ban chỉ huy Quân sự huyện Đông Hải, Phòng CSGT: 600m\nBưu điện huyện Đông Hải: 220m\nBến xe Gành Hào: 850m\nChợ đêm Gành Hào: 1 km\nXí nghiệp chế biến thủy sản Gành Hào: 1,1km",
    "tinh": 3,
    "quanHuyen": 695,
    "xaPhuong": 31972,
    "images": null,
    "toaDo": "9.034963, 105.428246",
    "polygon": "[[9.033559292463364,105.4275405406952],[9.033951335422566,105.4294127225876],[9.035106270309857,105.42912304401399],[9.035392354526413,105.4295951128006],[9.035683736365328,105.42934834957124],[9.036192329555913,105.4285651445389],[9.035985713658826,105.42822182178499],[9.035296993146135,105.42903184890747],[9.034422845984228,105.42743325233461],[9.033559292463364,105.4275405406952]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-dong-hai-bl/tnr-stars-ganh-hao-pj5363",
    "test": null,
    "gioiThieu": "Dự án TNR Stars Gành Hào là một trong những khu đô thị thuộc chuỗi sản phẩm TNR Stars do Chủ đầu tư TNR Holdings Việt Nam triển khai tại thị trấn Gành Hào, huyện Đông Hải, tỉnh Bạc Liêu. \nKhu đô thị TNR Stars Gành Hào có quy mô 9,66ha, được quy hoạch thành 350 sản phẩm, trong đó bao gồm 196 nền nhà phố liên kế, 132 nền nhà phố thương mại và 22 nền biệt thự. Chủ đầu tư mở bán cả đất nền và nhà xây sẵn (bàn giao hoàn thiện bên ngoài, xây thô bên trong).\nChủ đầu tư TNR Holdings Vietnam lựa chọn hình ảnh chiếc la bàn hướng về phương Nam để phát triển dự án TNR Stars Gành Hào. Dự án được kỳ vọng trở thành một khu đô thị kiểu mẫu, đáng sống bậc nhất Bạc Liêu và khu vực lân cận.\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805185127-9296.jpg[/img]Phối cảnh tổng thể dự án TNR Star Gành Hào\nNhững năm gần đây, tên tuổi TNR Holdings Vietnam gắn liền với chuỗi dự án khu đô thị vệ tinh TNR Stars trải rộng khắp cả nước. Các dự án này đặt ở trung tâm các huyện, thành phố trực thuộc các tỉnh, thành đang phát triển, lấy văn hóa bản địa làm gốc, kết hợp hài hòa với yếu tố hiện đại. Tại thị trường bất động sản phía Nam, ngoài TNR Stars Gành Hào, chủ đầu tư này còn triển khai các dự án như TNR Stars Thoại Sơn (An Giang), TNR Stars Amaluna (Trà Vinh),…",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}