{
    "id": 5853,
    "tenDuAn": "Moonlight Centre Point",
    "matDoXayDung": "40 %",
    "dienTich": "1,95 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": "Đã bán hết hàng CĐT",
    "chuDauTu": "Công ty CP Tập đoàn Hưng Thịnh",
    "trangThai": "Đang mở bán\nĐã bán hết hàng CĐT",
    "viTri": "17 Tên Lửa, Phường An Lạc A, Quận Bình Tân, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Moonlight Centre Point tọa lạc tại số 9 đường Tên Lửa, phường Bình Trị Đông, quận Bình Tân. Cùng với Aio City, Saigon West là dự án căn hộ nằm trong khu y tế, thương mại và giáo dục lớn nhất khu Tây TP.HCM với trọng điểm là Khu y tế kỹ thuật cao Hoa Lâm Shangri-La và trung tâm thương mại Aeon Mall.\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805113230-f4e0.jpg[/img]Vị trí dự án Moonlight Centre Point\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805162114-bd18.jpg[/img]Moonlight Centre Point nằm trong Khu y tế kỹ thuật cao Hoa Lâm Shangri-La, kế bên TTTM Aeon Mall\nVị trí khu phức hợp Moonlight Centre Point cách UBND quận Bình Tân chỉ khoảng 500m. Cách đó không xa là Moonlight Park View và Moonlight Boulevard - hai dự án căn hộ cũng do chủ đầu tư Hưng Thịnh triển khai.\nVới vị trí thuận lợi ngay trên mặt tiền đường Tên Lửa, kết nối dễ dàng với 2 tuyến đường “huyết mạch” của Bình Tân là đường Số 7 và đường Kinh Dương Vương, giao thông đi lại từ dự án Moonlight Centre Point sẽ rất thuận tiện.\nKết nối với đường Quốc lộ 1A tại vòng xoay An Lạc trong vài phút\nKết nối với đường Tân Hòa Đông, Nguyễn Văn Luông, Bà Hom tại vòng xoay Phú Lâm\nKết nối vớ trung tâm thành phố qua trục đường Hồng Bàng – Đường 3/2",
    "tienIch": "Chủ đầu tư Hưng Thịnh khá chú trọng đến hệ thống tiện ích của căn hộ Moonlight Centre Point Bình Tân. Các tiện ích nội khu sẽ đáp ứng đầy đủ nhu cầu sinh hoạt, thư giãn, tập luyện thể dục - thể thao, mua sắm,… của cư dân.\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805165928-fed5.jpg[/img]Sân chơi ngoài trời\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805170036-0345.jpg[/img]Bể bơi\nVề tiện ích ngoại khu, cư dân của Moonlight Centre Point Hưng Thịnh có thể mua sắm, giải trí tại Aeon Mall Bình Tân cách khu căn hộ chỉ vài bước chân. Hệ thống y tế đạt chuẩn quốc tế gồm Bệnh viện quốc tế City, Bệnh viện An Gia 115, Trung tâm tầm soát ung thư; Trung tâm nghiên cứu y tế công nghệ cao,… cũng là tiện ích nổi bật ở ngay kế bên dự án. Ngoài ra còn có các tiện ích khác như:\nUBND quận Bình Tân: 500m\nTrường Tiểu học An Lạc 3: 450m\nTrường Cao đẳng Quốc tế TP.HCM: 550m\nNgân hàng Đông Á – PGD An Lạc: 450m\nBảo hiểm Xã hội quận Bình Tân: 700m\nBến xe Miền Tây: 900m",
    "tinh": 29,
    "quanHuyen": 565,
    "xaPhuong": 27463,
    "images": null,
    "toaDo": "10.740973, 106.614098",
    "polygon": "[[10.74100324873387,106.6143321990967],[10.741266770202817,106.61325931549074],[10.741192984214681,106.61205768585205],[10.740202142056463,106.61177873611452],[10.739126969229204,106.61448240280151],[10.74100324873387,106.6143321990967]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-binh-tan/moonlight-centre-point-pj5362",
    "test": null,
    "gioiThieu": "Dự án Moon Light Centre Point (tên cũ: Saigon West) là tổ hợp nhà phố và căn hộ cao cấp nằm trên đường Tên Lửa, quận Bình Tân, TP.HCM. Dự án do Tập đoàn Hưng Thịnh (Hưng Thịnh Corp.) làm chủ đầu tư. Hưng Thịnh Land và Property X - hai công ty thành viên của tập đoàn - lần lượt là đơn vị phát triển và đơn vị phân phối dự án.\nQuy mô dự án Moonlight Centre Point gồm 4 tháp căn hộ với tổng cộng 1199 căn và khu nhà phố số lượng giới hạn chỉ khoảng 30 căn. Với vị trí mặt tiền đường Tên Lửa, liền kề Aeon Mall Bình Tân, tiếp giáp khu quy hoạch y tế cao cấp và công viên trung tâm, Moonlight Centre Point Bình Tân được xem là một trong những dự án căn hộ đáng chú ý của thị trường khu Tây TP. Hồ Chí Minh năm 2021.\n[img]https://file4.batdongsan.com.vn/2021/08/05/20210805111919-f541.jpg[/img]Phối cảnh dự án Moonlight Centre Point\nHưng Thịnh Corp - chủ đầu tư dự án Moonlight Centre Point - là cái tên quen thuộc, uy tín cao trong ngành bất động sản Việt Nam. Trong hơn 18 năm hình thành và phát triển, Hưng Thịnh đã đầu tư hơn 100 dự án trên tổng quỹ đất 4.500ha, cung ứng ra cho thị trường hơn 50.000 sản phẩm. Các dự án của Hưng Thịnh trải dài khắp cả nước, từ các thị trường trọng điểm như TP.HCM, Hà Nội đến các thị trường giàu tiềm năng như Đồng Nai, Bình Dương, Vũng Tàu, Bình Thuận, Bình Định, Khánh Hòa. \nTrước Saigon West, ngay tại quận Bình Tân, chủ đầu tư Hưng Thịnh cũng đã ghi dấu ấn với hai dự án căn hộ Moonlight Boulevard và Moonlight Park View. Các dự án khác của Hưng Thịnh ở TP.HCM bao gồm: Moonlight Residence (Thủ Đức), Richmond City (Bình Thạnh), Saigon Mia (Bình Chánh), 9 View Apartment (Thủ Đức), Lavita Garden (Thủ Đức),…",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}