{
    "id": 5854,
    "tenDuAn": "The Diamond Point",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Đầu tư Bất động sản Song Lộc",
    "trangThai": "Đang mở bán",
    "viTri": "158 Nguyễn Lam, Phường Phúc Đồng, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The Diamond Point được quy hoạch tại ô đất TT3 – C14 đường Nguyễn Lam, phường Phúc Đồng. Vị trí dự án thuộc khu trung tâm quận Long Biên, cũng là cửa ngõ Đông Bắc Hà Nội, hội tụ các tiêu chí “Nhất cận thị – Nhị cận giang – Tam cận lộ”. Lợi thế vị trí cũng giúp dự án được hưởng lợi từ toàn bộ hệ thống cảnh quan, hạ tầng đã hiện hữu đồng bộ cùng nhiều quy hoạch đáng chú ý trong tương lai gần.\n[img]https://file4.batdongsan.com.vn/2021/08/02/20210802221907-a163.jpg[/img]Vị trí cụ thể lô đất quy hoạch dự án The Diamond Point\nVị trí dự án The Diamond Point có các mặt tiếp giáp như sau:\nPhía Bắc giáp KĐT Việt Hưng\nPhía Nam giáp 2 toà chung cư Hope Riverside, trường Vinschool\nPhía Đông giáp khu đô thị Vinhomes Riverside\nPhía Tây giáp đường 5 đi Hải Phòng",
    "tienIch": "Khu đô thị The Diamond Point Phúc Đồng có đầy đủ các tiện ích, dịch vụ cơ bản, từ y tế, trường học, trung tâm thương mại, bãi đỗ xe đến công viên cây xanh, đường dạo bộ,… Hệ thống đường nội khu được quy hoạch thông thoáng, thiết kế dạng ô bàn cờ giúp giao thông đi lại thuận tiện. \nCư dân của The Diamond Point còn được sở hữu không gian sống xanh nhờ mật độ cây xanh và diện tích mặt nước lớn, bầu không khí trong lành tốt cho sức khoẻ.\n[img]https://file4.batdongsan.com.vn/2021/08/03/20210803120130-3a38.jpg[/img]Phối cảnh tiện ích dự án The Diamond Point\nNgoài ra, bao quanh The Diamond Point Phúc Đồng là hàng loạt chuỗi tiện ích ngoại khu gồm cơ sở giáo dục, y tế, thương mại đã hiện hữu. Cư dân của C14 Phúc Đồng cũng có thể tiếp cận, sử dụng những tiện ích 5 sao của khu đô thị Vinhomes Riverside kế bên. \nCác tiện ích ngoại khu xung quanh khu đô thị The Diamond Point có thể kể đến như:\nTrường Quốc tế BVIS Hà Nội: cách 1km\nTTTM Vincom Center, Vinmart Long Biên: 2km\nSân golf Long Biên, sân vận động, công viên Jura Park: 3km\nTTTM Aeon Mall Long Biên: 3km\nQua cầu Phù Đổng đến huyện Gia Lâm, KCN Ninh Hiệp\nQua cầu Chương Dương, Long Biên, Vĩnh Tuy tới quận Hoàn Kiếm, quận Hai Bà Trưng",
    "tinh": 24,
    "quanHuyen": 4,
    "xaPhuong": 151,
    "images": null,
    "toaDo": "21.043037, 105.901688",
    "polygon": "[[21.042720189941306,105.90237736701967],[21.043078167195205,105.90275019407274],[21.043756569280887,105.90334564447404],[21.04421217337495,105.90284675359727],[21.04351875340336,105.90220570564271],[21.04405446442321,105.90137690305711],[21.04372652940152,105.90098530054094],[21.042720189941306,105.90237736701967]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-long-bien/the-diamond-point-pj5360",
    "test": null,
    "gioiThieu": "Dự án The Diamond Point (C14 Phúc Đồng) là khu đất nền liền kề, biệt thự do Công ty Cổ phần Bất động sản Song Lộc đầu tư phát triển tại khu đất đấu giá C14 Phúc Đồng, phường Phúc Đồng, quận Long Biên, Hà Nội. The Diamond Point có quy mô 128 lô đất, gồm 40 lô liền kề và 88 lô biệt thự song lập. \nKhu đất nền The Diamond Point Phúc Đồng tọa lạc tại vị trí đắc địa thuộc trung tâm quận Long Biên, liền kề khu đô thị Vinhomes Riverside The Harmony. Đây là một trong những dự án đất nền đáng chú ý nhất năm 2021 tại Long Biên, với những lô liền kề, biệt thự được quy hoạch thông minh trên nền tảng hạ tầng đã được đầu tư đồng bộ.\n[img]https://file4.batdongsan.com.vn/2021/08/02/20210802215956-5020.jpg[/img]Phối cảnh dự án The Diamond Point",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}