{
    "id": 5855,
    "tenDuAn": "La Viena Valley",
    "matDoXayDung": null,
    "dienTich": "9,6 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Quản lý Bất động sản Liên Việt Hoàng Gia",
    "trangThai": "Đang mở bán",
    "viTri": "78 Tl 433, Thị trấn Đà Bắc, Huyện Đà Bắc, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án khu đô thị La Viena Valley toạ lạc tại trung tâm thị trấn Đà Bắc, trên trục đường ĐT 443, cạnh cao tốc Hòa Bình – Sơn La sắp triển khai. La Viena Valley cũng nằm trong ranh giới Khu du lịch quốc gia hồ Hòa Bình, cách TP. Hoà Bình chỉ hơn 10 phút di chuyển, cách TP. Hà Nội hơn 1 giờ di chuyển.\n[img]https://file4.batdongsan.com.vn/2021/08/02/20210802144806-ffd5.jpg[/img]Vị trí dự án La Viena Valley\nVề quy hoạch - hạ tầng, trong tương lai gần, khi tuyến đường cao tốc Hòa Bình – Mộc Châu hoàn thành, kết nối giao thông từ khu đô thị Le Viena Valley sẽ rất thuận tiện, rút ngắn khoảng cách di chuyển và hình thành chuỗi du lịch đa kết nối với dự án.",
    "tienIch": "Với mục tiêu mang đến cho cư dân cuộc sống hạnh phúc, hài hòa cùng thiên nhiên, khu đô thị La Viena Valley Hòa Bình được đầu tư hệ thống tiện ích nội khu, gồm khu thương mại dịch vụ, công viên hồ điều hoà ở trung tâm dự án, nhà sinh hoạt cộng đồng, công viên cây xanh tại các phân khu. Xung quanh dự án là cảnh quan thiên nhiên Tây Bắc với núi non xanh biếc, khí hậu vùng cao trong lành, mát mẻ quanh năm.\n[img]https://file4.batdongsan.com.vn/2021/08/02/20210802152125-939b.jpg[/img]Công viên tại mỗi phân khu của dự án La Viena Valley\nBên cạnh đó, với vị trí thuận lợi ngay trung tâm thị trấn Đà Bắc, cư dân sống tại La Viena Valley có thể dễ dàng tiếp cận các tiện ích sẵn có trong khu vực như trường học, bệnh viện, các cơ quan hành chính, trung tâm thương mại,… Cụ thể:\nDự án cách chợ Đà Bắc 100m\nCách siêu thị Điện Máy Xanh 500m\nCách khu trung tâm hành chính huyện Đà Bắc 500m\nCách Bệnh viện Đa khoa Đà Bắc 800m\nHệ thống trường học các cấp trong bán kính 100m xung quanh dự án\n\n[img]https://file4.batdongsan.com.vn/2021/08/02/20210802144827-386d.jpg[/img]Liên kết tiện ích ngoại khu xung quanh dự án La Viena Valley\nCộng đồng cư dân và du khách đến với La Viena Valley Hòa Bình có thể tự do hòa mình vào thiên nhiên, du lịch, khám phá cảnh quan, các khu du lịch và thưởng thức những hoạt động văn hoác bản địa đặc sắc. Các hoạt động du lịch được yêu thích tại đây gồm có:\nDu lịch lòng hồ Hòa Bình: thăm đền Thác Bờ, Thung Nai, đảo Sung, đảo Dừa, trải nghiệm cắm trại bên bãi bồi, tham dự chợ phiên, ngắm thuyền cất lưới,…\nDu lịch cộng đồng, trải nghiệm văn hoá bản địa của người Mường, thưởng thức những món ăn dân gian đặc trưng\nDu lịch khám phá, trải nghiệm: Leo núi, lội suối, bắt cá, chèo thuyền kayak,…",
    "tinh": 28,
    "quanHuyen": 116,
    "xaPhuong": 4831,
    "images": null,
    "toaDo": "20.878582, 105.251221",
    "polygon": "[[20.879067303292732,105.2503001689911],[20.878360586767393,105.25173246860506],[20.87934798411078,105.25172978639604],[20.879470781803725,105.25045305490495],[20.879067303292732,105.2503001689911]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-da-bac-hb/la-viena-valley-pj5359",
    "test": null,
    "gioiThieu": "Dự án La Viena Valley là khu đô thị phân lô bán nền do Công ty Cổ phần Quản lý Bất động sản Liên Việt Hoàng Gia đầu tư xây dựng tại thị trấn Đà Bắc, huyện Đà Bắc, tỉnh Hòa Bình. Khu đô thị La Viena Valley có quy mô 9,6ha, gồm 396 lô đất liền kề, biệt thự đi kèm hạ tầng, tiện ích đồng bộ.\nLa Viena Valley còn có tên khác là dự án Khu đô thị Đà Bắc, gồm 362 lô đất nền liền kề và 34 lô biệt thự. Khu đô thị La Viena Valley Đà Bắc là khu đô thị mới, được phát triển hệ thống hạ tầng kỹ thuật và hạ tầng xã hội hoàn chỉnh, liên kết mật thiết với các khu dân cư hiện hữu xung quanh. \nVới những lợi thế sẵn có về cảnh quan thiên nhiên và văn hóa bản địa, La Viena Valley hứa hẹn trở thành nơi an cư, điểm đến du lịch, nghỉ dưỡng hấp dẫn cũng như cơ hội đầu tư tiềm năng tại Hòa Bình nói riêng, miền Bắc nói chung.\n[img]https://file4.batdongsan.com.vn/2021/08/02/20210802144637-cb14.jpg[/img]Phối cảnh tổng thể dự án Khu đô thị La Viena Valley\nCông ty Cổ phần Quản lý Bất động sản Liên Việt Hoàng Gia được thành lập ngày 23/6/2016, hoạt động trong lĩnh vực thuê, cho thuê và tư vấn cho thuê bất động sản. Công ty chủ yếu tập trung vào phân khúc căn hộ mini, văn phòng cho thuê, hướng tới khách hàng mục tiêu là doanh nghiệp vừa và nhỏ, hộ gia đình thu nhập thấp đến trung bình. Gần đây, Liên Việt Hoàng Gia mở rộng kinh doanh sang phân khúc bất động sản nghỉ dưỡng. La Viena Valley là dự án đầu tiên của chủ đầu tư này tại Hòa Bình.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}