{
    "id": 5856,
    "tenDuAn": "The Nexus",
    "matDoXayDung": "28 %",
    "dienTich": "8.634 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công Ty Cổ phần Phát triển Bất động sản Refico",
    "trangThai": "Đang cập nhật",
    "viTri": "3B Đường Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The Nexus tọa lạc tại số 3A – 3B, đường Tôn Đức Thắng, phường Bến Nghé, Quận 1, TP.HCM. Vị trí dự án The Nexus nằm ven sông Sài Gòn - một trong những điểm nhấn quan trọng trong liên kết vùng, giữ vai trò chủ đạo trong kế hoạch đổi mới khu vực trung tâm của chính quyền TP.HCM.\n[img]https://file4.batdongsan.com.vn/2021/07/29/20210729210228-6b45.jpg[/img]Vị trí dự án The Nexus Quận 1\nTrong bối cảnh quỹ đất trung tâm Quận 1 ngày càng khan hiếm như hiện nay, không khí hiểu khi những dự án tọa lạc ở vị trí “vàng” như The Nexus ngày càng trở nên đắt giá. The Nexus Quận 1 nằm liền kề hàng loạt điểm đến nổi tiếng, mang tính biểu tượng của thành phố như: chợ Bến Thành, Bitexco, dinh Độc Lập, Nhà hát thành phố, phố đi bộ,… Khu vực này cũng quy tụ hàng loạt các thương hiệu nhà hàng, khách sạn và các dịch vụ cao cấp bậc nhất. \nTừ vị trí dự án The Nexus, cư dân có thể dễ dàng di chuyển đến nhiều quận lân cận như Quận 3, Quận 4, 5, 7, 2, 9, Quận Bình Thạnh, Phú Nhuận,… Đặc biệt, khi tuyến Metro đi qua dự án chính thức đi vào hoạt động, thời gian di chuyển từ trung tâm TP.HCM đến các quận huyện khác sẽ được rút ngắn đáng kể. Đồng thời, tuyến Metro được kì vọng sẽ tạo sức bật mạnh mẽ, tăng giá trị các dự án bất động sản lân cận.\nNgoài ra, lô đất xây dựng The Nexus tiếp giáp sông Sài Gòn nên dự án cũng được thuận lợi về giao thông đường thủy. Cư dân sẽ được thừa hưởng trọn vẹn môi trường ven sông trong lành, gần gũi với thiên nhiên.",
    "tienIch": "Được định vị là một dự án thuộc phân khúc cao cấp nên mọi yếu tố của The Nexus đều đạt tiêu chuẩn cao, mở ra một đẳng cấp sống mới tại trung tâm TP.HCM. Chủ đầu tư The Nexus Quận 1 dành tới 70% quỹ đất để phát triển cảnh quan sống xanh cùng hệ thống tiện ích, dịch vụ nhằm đáp ứng nhu cầu của cộng đồng cư dân, khách hàng.\nCác tiện ích nội khu The Nexus gồm có: siêu thị, TTTM, bể bơi, khu vui chơi cho trẻ em, sân chơi, khu thể thao, phòng tập gym, spa,…\n[img]https://file4.batdongsan.com.vn/2021/07/29/20210729211956-d478.jpg[/img]Trung tâm thương mại ở khối đế dự án The Nexus\n[img]https://file4.batdongsan.com.vn/2021/07/29/20210729212044-3b21.jpg[/img]Bể bơi bốn mùa\nTọa lạc ở vị trí trung tâm Quận 1, dự án The Nexus dễ dàng kết nối với hệ thống tiện ích ngoại khu hiện hữu trong khu vực. Trong vòng bán kính vài km quanh dự án là hàng loạt các địa điểm du lịch, di tích lịch sử, khu vui chơi, giải trí nổi bật của TP.HCM.",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": 26740,
    "images": null,
    "toaDo": "10.779049, 106.707291",
    "polygon": "[[10.778866288992244,106.70688718557359],[10.779158761076667,106.70700788497925],[10.77894006576107,106.70737266540529],[10.778215471712397,106.70701056718828],[10.778305057980194,106.70680940151215],[10.778571181736096,106.70691132545473],[10.778307692870023,106.70688182115556],[10.778866288992244,106.70688718557359]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-quan-1/the-nexus-pj5358",
    "test": null,
    "gioiThieu": "Dự án The Nexus là tổ hợp trung tâm thương mại – văn phòng – căn hộ tại số 3A – 3B, đường Tôn Đức Thắng, phường Bến Nghé, Quận 1, TP.HCM. The Nexus Quận 1 do Công ty Cổ phần Phát triển Tài trợ Địa ốc RC (Refico) làm chủ đầu tư.\nTọa lạc trên quỹ đất hơn 8.634,5m2, dự án The Nexus được chia thành 3 khu: 1A, 1B và tòa tháp căn hộ cho thuê cao cấp cao 40 tầng, tổng diện tích sàn xây dựng là 133.834,75m2.\nCụ thể, khu 1A bao gồm 1 khối tháp văn phòng cho thuê và 1 khối tháp các căn hộ cao cấp nằm tiếp giáp đường Tôn Đức Thắng, hướng về sông Sài Gòn, giao với đường Lê Lợi kéo dài. Khu 1B gồm 1 tháp văn phòng cho thuê có vị trí tiếp giáp sông Sài Gòn và đại lộ Lê Lợi kéo dài.\n[img]https://file4.batdongsan.com.vn/2021/07/29/20210729191522-7770.jpg[/img]Phối cảnh tổng thể dự án The Nexus Quận 1\nThành lập năm 2003, Công ty Refico là một trong những doanh nghiệp đầu tư và phát triển bất động sản hàng đầu tại Việt Nam. Refico có thế mạnh được xây dựng trên nền tảng kiến thức vững chắc, nắm rõ các quy trình thực hiện, mối quan hệ đa dạng cùng kinh nghiệm phong phú về đầu tư và phát triển bất động sản trong và ngoài nước. Đội ngũ quản lý của Refico gồm những chuyên gia giàu kinh nghiệm phát triển dự án tại các quốc gia như Việt Nam, Australia, Singapore, Malaysia, UAE,…\nTrước The Nexus, các dự án tiêu biểu mà Refico đã thực hiện có thể kể tới như: City Garden, River City tại TP.HCM hay Watermark Tây Hồ, Cosmo Tây Hồ tại Hà Nội.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}