{
    "id": 5858,
    "tenDuAn": "Phương Đông Green Valley",
    "matDoXayDung": null,
    "dienTich": "9,6 ha",
    "khoiCong": null,
    "loaiHinh": "58 lô biệt thự và 205 lô liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": "Phương Đông Group",
    "trangThai": "Đang cập nhật",
    "viTri": "5 Siu Ngõ 2 Cời, Xã Tân Vinh, Huyện Lương Sơn, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Phương Đông Green Valley tọa lạc tại Đồng Tiến, Tân Vinh, Lương Sơn, Hoà Bình. Từ Phương Đông Green Valley Hòa Bình, cư dân có thể kết nối dễ dàng với trung tâm Hà Nội trong khoảng 1 giờ lái xe nhờ các tuyến giao thông trọng điểm như: Đại lộ Thăng Long, Quốc lộ 21, Quốc lộ 6… \nĐồng thời, vị trí dự án Phương Đông Green Valley khá gần trung tâm thị trấn Lương Sơn, thành phố Hoà Bình cũng như các khu du lịch nổi tiếng như Long Thành Luxury Resort, Sun Village, động Đá Bạc, sân Golf Phượng Hoàng,… Đường sá thuận lợi với thời gian di chuyển ngắn. \nCách 900m đến khu biệt thự Sun Village Hòa Bình\n6,1km đến trung tâm thị trấn Lương Sơn\n10km đến sân golf Phượng Hoàng\n40km đến TP. Hà Nội\n\n[img]https://file4.batdongsan.com.vn/2021/07/23/20210723160351-aae7.jpg[/img]Vị trí dự án Phương Đông Green Valley",
    "tienIch": "Bên cạnh khung cảnh thiên nhiên hoang sơ, bình yên và nền văn hóa bản địa đặc trưng, dự án Phương Đông Green Valley dự kiến sẽ mang đến cho cộng đồng cư dân một cuộc sống chất lượng, một không gian nghỉ dưỡng tuyệt vời với trọn bộ tiện ích và dịch vụ đẳng cấp ngay trong nội khu.\nCác hạng mục tiện ích nội khu nổi bật tại khu đô thị Phương Đông Green Valley bao gồm:\nVườn hoa nhiệt đới\nĐường dạo bộ\nKhu tạo hình check-in\nSân chơi trẻ em\nKhu tập gym ngoài trời\nCây ánh sáng\nVườn nướng BBQ\nQuảng trường hoa\nCây xanh, cảnh quan\nChòi hóng mát\nKhu vui chơi ngoài trời\nHồ điều hòa\nTrung tâm thương mại\nCafe, nhà hàng\nVui chơi giải trí\nBãi đỗ xe ngoài trời\nTrường học\n\n[img]https://file4.batdongsan.com.vn/2021/07/23/20210723161226-e53b.jpg[/img]Hệ thống tiện ích nội khu đa dạng\n[img]https://file4.batdongsan.com.vn/2021/07/23/20210723161300-99b0.jpg[/img]Không gian xanh mát với nhiều khu cây xanh, vườn hoa, cảnh quan\n[img]https://file4.batdongsan.com.vn/2021/07/23/20210723161707-e583.jpg[/img]Trung tâm thương mại sầm uất",
    "tinh": 28,
    "quanHuyen": 117,
    "xaPhuong": 4951,
    "images": null,
    "toaDo": "20.861809, 105.530296",
    "polygon": "[[20.86441603899726,105.53186774253847],[20.862160329181663,105.53295135498048],[20.861097627495603,105.53235054016113],[20.85987450871014,105.530161857605],[20.863002464805433,105.52897095680238],[20.86441603899726,105.53186774253847]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-luong-son-hb/phuong-dong-green-valley-pj5355",
    "test": null,
    "gioiThieu": "Phương Đông Green Valley là quần thể công trình thấp tầng có quy mô 9.6ha do Phương Đông Group đầu tư tại Tân Vinh, Lương Sơn, Hoà Bình. Dự án phát triển theo mô hình khu đô thị, bao gồm 58 lô biệt thự sinh thái và 205 lô liền kề hiện đại cùng hệ thống tiện ích nội khu đồng bộ.\n[img]https://file4.batdongsan.com.vn/2021/07/23/20210723160137-2d3b.jpg[/img]Phối cảnh tổng thể dự án Phương Đông Green Valley\nĐược ví như một thung lũng xanh trong lòng phố huyện Lương Sơn, Phương Đông Green Valley được bao quanh bởi hệ sinh thái tự nhiên bản địa. Tại đây, gia chủ sẽ được tận hưởng cảnh sắc nên thơ nguyên bản của núi rừng Tây Bắc. Ngoài ra, hồ điều hoà tại trung tâm dự án cũng là điểm nhấn cảnh quan đặc sắc, góp phần gia tăng không gian thoáng đãng, trong lành cho toàn khu.\nBên cạnh đó, chủ đầu tư dự án Phương Đông Green Valley Hòa Bình cũng phát triển các công trình phụ trợ phục vụ việc an cư và lưu trú ngay trong khuôn viên khu đô thị như trung tâm thương mại, bãi đỗ xe, đường dạo bộ, quảng trường hoa, công viên cây xanh,…  \n[img]https://file4.batdongsan.com.vn/2021/07/23/20210723160203-ad6a.jpg[/img]Hồ điều hòa tạo điểm nhấn cảnh quan ở trung tâm dự án",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}