{
    "id": 5860,
    "tenDuAn": "Sun Tropical Village",
    "matDoXayDung": "13 %",
    "dienTich": "14 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 400 căn biệt thự gồm biệt thự đơn lập, song lập và tứ lập",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Sun Group",
    "trangThai": "Sắp mở bán",
    "viTri": "Kem Beach Resort Dc D2 - 59 Diamond 2, Phú Quốc, Phường An Thới, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Sun Tropical Village toạ lạc tại Bãi Khem, Phú Quốc, tình Kiên Giang. Dự án nằm trong quần thể nghỉ dưỡng cao cấp tại Nam Phú Quốc do tập đoàn Sun Group làm chủ đầu tư:\nLiền kề khu nghỉ dưỡng 5 sao JW Marriott Phu Quoc Emerald Bay\nPremier Village Phu Quoc Resort - khu biệt thự view 2 mặt biển hiếm có.\nPremier Residence Phú Quốc Emerald Bay – khách sạn nghỉ dưỡng 5 sao quốc tế.\nNew World Resort - khu nghỉ dưỡng phong cách làng chài Phú Quốc\nHệ thống cáp treo vượt biển dài nhất thế giới.\n\nTừ dự án Sun Tropical Village, việc di chuyển đến các tiện ích ngoại khu cũng dễ dàng khi cách thị trấn Dương Đông khoảng 25 km, sân bay Phú Quốc 18 km và cách khu cáp treo Hòn Thơm 4,7 km.\n[img]https://file4.batdongsan.com.vn/2021/07/23/20210723135057-65e1.jpg[/img]Vị trí dự án Sun Tropical Village\nSun Tropical Village Phú Quốc là quỹ đất cuối cùng do thủ tướng chính phủ phê duyệt tại Nam Phú Quốc. Theo quyết định 486 ngày 30/3/2021 thì Bãi Khem được duyệt thêm 15.19ha để phát triển dự án nghỉ dưỡng. Khu đất này sẽ được giao cho Sun Group phát triển, bổ sung vào mảnh ghép cuối cùng của hệ sinh thái nghỉ dưỡng của Sun Group tại khu vực bãi Khem và bãi Ông Đội.\n[img]https://pqr.vn/wp-content/uploads/2021/07/nam-phu-quoc-19-of-38-1024x724.jpg[/img]Tổ hợp dự án nghỉ dưỡng Sun Group tại bờ Đông Nam Phú Quốc",
    "tienIch": "Ngoài những tiện ích sẵn có trong cụm nghỉ dưỡng lớn nhất Nam Đảo của Sun Group thì dự án Sun Tropical Village có hệ thống tiện ích phục vụ chất lượng cho du khách, đặc biệt là hệ thống tiện ích chăm sóc sức khỏe lần đầu có mặt tại Phú Quốc. Tiện ích tại dự án có lối thiết kế tiện ích xanh miền nhiệt đới \"Xanh lối sống – Mạnh thể chất – Lành tinh thần\", kèm với 3 tầng thiên nhiên mát rượi “Vườn trong nhà – Nhà trong rừng – Rừng ven biển”. Đây sẽ là điểm nhấn cho hệ thống tiện ích chỉ có riêng tại Sun Tropical Village Phú Quốc.\nKhông chỉ phục vụ trải nghiệm nghỉ dưỡng và mua sắm, dự án sẽ có những dịch vụ, hoạt động giúp du khách cân bằng sức khỏe theo liệu pháp tự nhiên với các chương trình cân bằng Thân – Tâm – Trí. Một số tiện ích nổi bật tại dự án như:\nKhu tiện ích Spa\nPhòng Gym, yoga\nTrung tâm thương mại\nHồ bơi\nKhu đi bộ, khu vui chơi trẻ em\n\n[img]https://investphuquoc.com/wp-content/uploads/2021/06/z2562230286286-55656666c26d83909a7a0dc5fb818677.jpg[/img]\n[img]https://cdn-cojjb.nitrocdn.com/WjMKbfHgmmxCGjRzHplJrRwMBLEUmgXp/assets/static/optimized/rev-1a72f7c/wp-content/uploads/2021/07/Tropicalvillage10.jpeg[/img]\n[img]https://cdn-cojjb.nitrocdn.com/WjMKbfHgmmxCGjRzHplJrRwMBLEUmgXp/assets/static/optimized/rev-1a72f7c/wp-content/uploads/2021/07/Tropicalvillage3.jpeg[/img]",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.035303, 104.027039",
    "polygon": "[[10.035277624525996,104.02590394020082],[10.035488918293725,104.02591466903688],[10.035414965490714,104.02730941772462],[10.034326800864832,104.02719140052797],[10.034295106694707,104.02631163597108],[10.03479957186758,104.02619093656543],[10.035277624525996,104.02590394020082]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-phu-quoc-kg/sun-tropical-village-pj5353",
    "test": null,
    "gioiThieu": "Sun Tropical Village là tổ hợp biệt thự nghỉ dưỡng tại tại Bãi Khem, Phú Quốc được phát triển bởi tập đoàn Sun Group. Dự án có thiết kế bao quanh 3 tầng thiên nhiên: Vườn trong nhà – Nhà trong rừng – Rừng ven biển. Với sự kết hợp giữa nghỉ dưỡng và chăm sóc sức khỏe, Sun Tropical Village sẽ mang đến cho cư dân du khách những trải nghiệm cùng hàng loạt tiện ích đặc hữu của miền nhiệt đới: “Xanh lối sống – Mạnh thể chất – Lành tinh thần”, tạo nên nơi nghỉ dưỡng khác biệt và đẳng cấp tại đảo ngọc Phú Quốc. \nDự án có tổng diện tích 14 ha và quy mô 400 căn biệt thự với 3 loại hình: biệt thự tứ lập diện tích 150 m2, biệt thự song lập diện tích 180 - 200 m2, biệt thự đơn lập diện tích 250 m2. Các căn biệt thự sẽ được hoàn thiện ngoài và thô bên trong. Chủ đầu tư giới hạn thời gian hoàn thiện nội thất từ 12 - 24 tháng. Dự kiến, dự án Sun Tropical Village sẽ hoàn thành vào năm 2023.\n[img]https://investphuquoc.com/wp-content/uploads/2021/06/biet-thu-sun-tropical-village-phu-quoc-3.jpg[/img]Phối cảnh dự án Sun Tropical Village\nSun Tropical Village là sản phẩm tiếp theo trong hệ sinh thái du lịch, nghỉ dưỡng quy mô do Sun Group phát triển tại Nam Phú Quốc. Bởi vậy, các chủ nhân “ngôi làng nhiệt đới” còn được tận hưởng hệ thống dịch vụ đẳng cấp trong hệ sinh thái như trải nghiệm cáp treo Hòn Thơm dài nhất thế giới, vui chơi giải trí ở Sun World Hon Thom Nature Park với không gian mới lạ, lôi cuốn tại thị trấn Địa Trung Hải. Các cư dân sẽ được ngắm Cầu Hôn, xem show Vortex và thừa hưởng chuỗi dịch vụ sôi động ở khu phố thương mại Boutique Shophouse Melodia, đắm mình trong làn nước trong veo tại Bãi Khem – một trong những bãi biển đẹp nhất thế giới.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}