{
    "id": 5863,
    "tenDuAn": "Fusion Maia Quy Nhơn Resort",
    "matDoXayDung": null,
    "dienTich": "31,45 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn VinaCapital",
    "trangThai": "Đang mở bán",
    "viTri": "25 Đường 3/2, Thị trấn Cát Tiến, Huyện Phù Cát, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu nghỉ dưỡng Fusion Maria Quy Nhơn Resort tọa lạc tại khu du lịch biển Nhơn Lý – Cát Tiến thuộc Khu kinh tế Nhơn Hội, xã Cát Tiến, huyện Phù Cát, tỉnh Bình Định. Đây là khu vực có tiềm năng phát triển du lịch mạnh mẽ, thu hút dòng vốn đầu tư khổng lồ. \nNhững năm gần đây, Quy Nhơn đang nổi lên như một điểm đến hấp dẫn về du lịch, được thiên nhiên ưu ái ban tặng nhiều cảnh quan hiếm có, với những bờ biển và ghềnh đẹp, bãi cát trắng mịn, những danh lam thắng cảnh như Eo Gió, Ghềnh Ráng Tiên Sa, đảo Kỳ Co,… Tỉnh Bình Định đang tập trung đầu tư nhiều nguồn lực, phát triển hạ tầng du lịch để biến Quy Nhơn cũng như ngành du lịch của toàn tỉnh trở thành điểm đến không thể bỏ qua trên con đường di sản và du lịch miền Trung Việt Nam. \nVới vị trí thuận lợi trong khu du lịch biển Nhơn Lý – Cát Tiến, cách trung tâm thành phố Quy Nhơn chỉ 30 phút di chuyển, Fusion Maia Quy Nhơn Resort sẽ mang đến thêm lựa chọn cho du khách đến du lịch, nghỉ dưỡng tại Quy Nhơn.\n[img]https://file4.batdongsan.com.vn/2021/07/21/20210721153029-7497.jpg[/img]Vị trí dự án Fusion Maia Quy Nhơn Resort\nTừ khu nghỉ dưỡng Fusion Maia Quy Nhơn Resort, du khách có thể nhanh chóng tiếp cận các điểm du lịch, tổ hợp giải trí-nghỉ dưỡng khác ở Bình Định như:\nEo Gió, Ghềnh Ráng Tiên Sa, đảo Kỳ Co, cù lao Xanh, bán đảo Phương Mai, tháp đôi Champa, tượng Phật Linh Phong, đầm Thị Nại: 10-15 phút di chuyển\nResort FLC Safari: 8 phút\nSân bay Phù Cát: 15 phút\nTrung tâm TP. Quy Nhơn: 30 phút",
    "tienIch": "Fusion Maia Quy Nhơn Resort nổi tiếng với những tiện ích đẳng cấp mà chủ sở hữu biệt thự cũng như du khách có thể tận hưởng ngay trong khuôn viên khu nghỉ dưỡng, bao gồm:\nHệ thống nhà hàng\nHồ bơi vô cực\nKhu spa chuyên nghiệp - thế mạnh của thương hiệu Fusion, đặc trưng bởi khu phục hồi và chuyên sâu về chăm sóc sức khỏe và thanh lọc cơ thể\nPhòng tập thể dục / Gym Fitness\nCâu lạc bộ vui chơi trẻ em\nKhu vui chơi ngoài trời\nKhuôn viên vui chơi, sinh hoạt cộng đồng\n\n[img]https://file4.batdongsan.com.vn/2021/07/21/20210721171140-35d1.jpg[/img]Hệ thống nhà hàng với phong cách ẩm thực và bài trí rất đặc trưng của Fusion\n[img]https://file4.batdongsan.com.vn/2021/07/21/20210721171224-2273.jpg[/img]Hệ thống hồ bơi đa dạng\n[img]https://file4.batdongsan.com.vn/2021/07/21/20210721171251-3ad6.jpg[/img]Phòng tập gym\n[img]https://file4.batdongsan.com.vn/2021/07/21/20210721171530-467a.jpg[/img]Hệ thống Spa chăm sóc chuyên sâu",
    "tinh": 9,
    "quanHuyen": 401,
    "xaPhuong": 21898,
    "images": null,
    "toaDo": "13.951498, 109.223686",
    "polygon": "[[13.951357526807161,109.22351002693178],[13.951362732978877,109.22406524419786],[13.951984869653664,109.22417789697649],[13.952049946614732,109.22347515821458],[13.951357526807161,109.22351002693178]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-phu-cat-bdd/fusion-maia-quy-nhon-resort-pj5351",
    "test": null,
    "gioiThieu": "Dự án Fusion Maria Quy Nhơn Resort là khu nghỉ dưỡng nằm trong khu du lịch biển Nhơn Lý – Cát Tiến - một trong những địa điểm có bãi biển đẹp nhất Khu kinh tế Nhơn Hội, tỉnh Bình Định. Fusion Maria Quy Nhơn Resort có tổng diện tích 34,15 ha, do VinaLiving - một thành viên của Tập đoàn VinaCapital đầu tư phát triển với tổng số vốn lên tới 1158 tỷ đồng.\nKhu nghỉ dưỡng Fusion Maria Quy Nhơn Resort được triển khai thành 2 giai đoạn. Giai đoạn 1 của dự án đã hoàn thành các biệt thự ở phân khu 1A và bắt đầu khai trương đón khách từ tháng 11/2020. Ở giai đoạn 2, dự án tiếp tục triển khai xây dựng và mở bán biệt thự thuộc các phân khu 1B và phân khu 2. Toàn bộ dự án được dự kiến hoàn thành trong năm 2023.\n[img]https://file4.batdongsan.com.vn/2021/07/21/20210721151601-2d35.jpg[/img]Phối cảnh tổng thể dự án Fusion Maia Quy Nhơn Resort\nVinaLiving là thương hiệu quen thuộc khi nhắc đến phân khúc bất động sản hạng sang và siêu sang tại Việt Nam. VinaLiving là một thành viên trực thuộc Tập đoàn VinaCapital - một trong những tập đoàn đầu tư và quản lý tài sản lớn nhất tại Việt Nam, hiện đang quản lý gần 3,3 tỷ USD tại Việt Nam. \nMột số dự án bất động sản mà VinaLiving đã phát triển thành công có thể kể đến như: The Azura Đà Nẵng, The Ocean Villas Đà Nẵng, The Ocean Suites Đà Nẵng, Fusion Villas & Resort Đà Nẵng, Hoiana Shore Golf Villas Quảng Nam, The Nine South Estates TP. Hồ Chí Minh, Đại Phước Lotus Đồng Nai,…\nFusion Maria Quy Nhơn Resort được quản lý vận hành bởi Tập đoàn Fusion - một trong những đơn vị tiên phong trong lĩnh vực du lịch nghỉ dưỡng, khách sạn, cung cấp dịch vụ chăm sóc sức khỏe chuyên nghiệp, cao cấp. Fusion phát triển, vận hành các khu nghỉ dưỡng và khách sạn hướng biển hoặc tại các trung tâm thành phố với dấu ấn đặc trưng riêng của thương hiệu, với đội ngũ hơn 1.500 nhân viên, trong đó có hơn 300 chuyên viên trị liệu spa chuyên nghiệp.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}