{
    "id": 5864,
    "tenDuAn": "Khu đô thị Đông Bắc Bích Động",
    "matDoXayDung": null,
    "dienTich": "15,35 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "244 Đường Hoàng Hoa Thám, Thị trấn Bích Động, Huyện Việt Yên, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án khu độ thị Đông Bắc Bích Động nằm trên đường Tỉnh lộ 298, giao cắt với đường Hoàng Hoa Thám, thuộc địa phận thị trấn Bích Động, huyện Việt Yên, tỉnh Bắc Giang.\n[img]https://file4.batdongsan.com.vn/2021/07/20/20210720175752-b80c.jpg[/img]Vị trí dự án khu độ thị Đông Bắc Bích Động\n\n• Cách trung tâm thị trấn Bích Động chỉ 500m \n• Cách hồ Bích Động, quảng trường Bích Động chỉ 800m\n• Kế bên trường THCS Thân Nhân Trung, THPT Việt Yên\n• Gần trụ sở CA huyện Việt Yên, ngân hàng Agribank thị trấn Bích Động\n• Cách trung tâm thành phố Bắc Giang 10km\n• Cách KCN Đình Trám, KCN Vân Trung 3-4km\n• Cách cao tốc Hà Nội – Bắc Giang 4km",
    "tienIch": "Dự án khu đô thị Đông Bắc thị trấn Bích Động được đầu tư hệ thống tiện ích cơ bản phục vụ nhu cầu của cộng đồng cư dân như: \n3 công viên cây xanh\n2 hồ điều hòa\nKhu thể dục - thể thao\nBãi đỗ xe\nTrường học\nNhà văn hóa\n\n[img]https://file4.batdongsan.com.vn/2021/07/20/20210720180329-cfca.jpg[/img]Minh họa hệ thống tiện ích tại KĐT Đông Bắc Bích Động",
    "tinh": 5,
    "quanHuyen": 166,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.281139, 106.102130",
    "polygon": "[[21.281770175673994,106.09989523887636],[21.280909900243934,106.10231995582582],[21.280049619782787,106.10183715820312],[21.28016965921892,106.0994553565979],[21.281770175673994,106.09989523887636]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-viet-yen-bg/khu-do-thi-dong-bac-bich-dong-pj5350",
    "test": null,
    "gioiThieu": "Dự án Khu đô thị Đông Bắc Bích Động là khu đô thị mới được quy hoạch tại phía Đông Bắc của thị trấn Bích Động, huyện Việt Yên, tỉnh Bắc Giang. Dự án do Công ty Cổ phần Xây dựng và Dịch vụ Thương mại Tuấn Quỳnh làm chủ đầu tư.\nDự án KĐT mới Đông Bắc Bích Động được UBND huyện Việt Yên phê duyệt đồ án Quy hoạch chi tiết vào tháng 9/2017 với quy mô 15,34 ha. Trong đó, khu đất phân lô có diện tích hơn 55.000m2, gồm các sản phẩm đất nền liền kề, shophouse và biệt thự. Diện tích còn lại là đất dành cho giao thông và hạ tầng kỹ thuật,… Tổng vốn đầu tư cho dự án là hơn 120 tỷ đồng, từ nguồn vốn của Công ty Tuấn Quỳnh. \nKhu đô thị Đông Bắc Bích Động được khởi công xây dựng từ quý IV/2020, dự kiến hoàn thành vào quý II/2022. Khi đi vào hoạt động, dự án được kỳ vọng sẽ đáp ứng nhu cầu an cư và kinh doanh của người dân thị trấn Bích Động và khu vực lân cận.\n[img]https://file4.batdongsan.com.vn/2021/07/20/20210720171012-d8ac.jpg[/img]Phối cảnh dự án Khu đô thị Đông Bắc Bích Động",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}