{
    "id": 5867,
    "tenDuAn": "CIC Luxury",
    "matDoXayDung": "47 %",
    "dienTich": "2,61 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Đầu tư CIC",
    "trangThai": "Đang mở bán",
    "viTri": "245 Đường Hoàng Liên, Phường Cốc Lếu, Thành phố Lào Cai, Tỉnh Lào Cai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án CIC Luxury có địa chỉ chính thức là số 254 Hoàng Liên, phường Cốc Lếu, TP. Lào Cai, tỉnh Lào Cai. Khu nhà phố, liền kề này nằm trên 2 trục đường chính của TP. Lào Cai là Hoàng Liên và Lê Quý Đôn, đóng vai trò trung tâm kết nối hàng loạt các tuyến đường huyết mạch khác của khu vực. Đặc biệt, vị trí dự án CIC Luxury rất gần các tiện ích, địa điểm nổi bật của TP. Lào Cai như:\nChỉ 30m đến công viên Nhạc Sơn\n500m đến trường phổ thông liên cấp\n1km đến Quảng trường thành phố\n1,5km đến bệnh viện đa khoa TP. Lào Cai\n1,7km đến chợ Cốc Lếu\n2km đến bến xe TP. Lào Cai, khu tâm linh đền Mẫu - đền Thượng\n\n[img]https://file4.batdongsan.com.vn/2021/10/17/20211017223452-f98c.jpg[/img]Vị trí và liên kết vùng dự án CIC Luxury Lào Cai",
    "tienIch": "Được phát triển với mục tiêu kiến tạo phong cách sống mới tiện nghi, đẳng cấp, tiệm cận các đô thị lớn như Hà Nội, TP.HCM tại Lào Cai, dự án CIC Luxury được quy hoạch hoàn chỉnh, đồng bộ với đầy đủ tiện ích nhằm đáp ứng những tiêu chuẩn khắt khe về an cư của giới thượng lưu. Cộng đồng cư dân CIC Luxury Lào Cai sẽ được tận hưởng nhịp sống phồn hoa cùng chuỗi tiện ích cao cấp ngay ngưỡng cửa như khu mua sắm, nhà hàng, cafe, hồ bơi, khu vui chơi trẻ em, đường dạo bộ, bãi đỗ xe,…\nBên cạnh đó, chủ đầu tư cũng chú trọng xây dựng các hệ thống an ninh đa lớp nhằm bảo đảm cuộc sống an toàn cho cư dân CIC Luxury.\n[img]https://file4.batdongsan.com.vn/2021/07/16/20210716120703-29ca.jpg[/img]Phối cảnh khu phố thương mại sầm uất, nhà hàng, cafe,… tại CIC Luxury\n[img]https://file4.batdongsan.com.vn/2021/07/16/20210716120840-a7d4.jpg[/img]Đường dạo bộ, khu thể thao ngoài trời\n[img]https://file4.batdongsan.com.vn/2021/07/16/20210716120906-131f.jpg[/img]Khu vui chơi trẻ em\n[img]https://file4.batdongsan.com.vn/2021/10/18/20211018105200-59c8.jpg[/img]Phối cảnh hồ bơi nội khu CIC Luxury",
    "tinh": 36,
    "quanHuyen": 67,
    "xaPhuong": 2644,
    "images": null,
    "toaDo": "22.488844, 103.969322",
    "polygon": "[[22.487930255925733,103.969384431839],[22.48775677802429,103.9680862426758],[22.489303201932632,103.96767854690553],[22.489446939174655,103.96918058395387],[22.487930255925733,103.969384431839]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-lao-cai-lca/cic-luxury-pj5347",
    "test": null,
    "gioiThieu": "Dự án CIC Luxury là khu nhà phố thương mại (shophouse) và liền kề do Công ty Cổ phần Đầu tư CIC phát triển tại phường Cốc Lếu, TP. Lào Cai. Dự án có quy mô 105 căn shophouse, liền kề với diện tích linh hoạt, thiết kế hiện đại.\nKhu shophouse, liền kề CIC Lào Cai được quy hoạch trên quỹ đất hơn 26.000m2 ở trung tâm TP. Lào Cai. Dự án được phát triển theo mô hình “phố trong phố”, hứa hẹn mang đến không gian an cư và kinh doanh “vượng khí, sinh tài” cho các chủ sở hữu. CIC Luxury cũng đặt mục tiêu trở thành biểu tượng thịnh vượng mới tại TP. Lào Cai. \n[img]https://file4.batdongsan.com.vn/2021/07/16/20210716104225-b5bc.jpg[/img]Phối cảnh tổng thể dự án CIC Luxury Lào Cai",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}