{
    "id": 5876,
    "tenDuAn": "Long Thạnh Central Point",
    "matDoXayDung": "53 %",
    "dienTich": "2,16 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "421 1A, Xã Long Thạnh, Huyện Phụng Hiệp, Tỉnh Hậu Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Long Thạnh Central Point có mặt tiền giáp Quốc lộ 1A, thuộc địa phận xã Long Thạnh, huyện Phụng Hiệp, tỉnh Hậu Giang. Vị trí dự án có các mặt tiếp giáp như sau:\nPhía Đông: giáp đất dân\nPhía Tây: giáp đất dân\nPhía Nam: giáp kênh thủy lợi\nPhía Bắc: giáp Quốc lộ 1A\n\n[img]https://file4.batdongsan.com.vn/2021/07/08/20210708095911-9bc5.jpg[/img]Vị trí dự án Long Thạnh Central Point\nDự án Long Thạnh Central Point cách Cần Thơ chưa tới 15 km. Từ đây, cư dân dễ dàng di chuyển sang các huyện, thành phố của tỉnh Hậu Giang và các tỉnh, thành thuộc ĐBSCL.",
    "tienIch": "Về cơ sở hạ tầng, khu dân cư Long Thạnh Central Point có lòng đường rộng 6m, vỉa hè 3m, lộ giới 12m. Hệ thống điện nổi, tuyến trung thế 22kV dọc theo QL1A và tuyến ống cấp nước sạch QL1A từ nhà máy nước Ngã Bảy phục vụ cho nhu cầu sinh hoạt của cư dân. Đặc biệt, trong tương lai, dự án sẽ được vận hành theo tiêu chuẩn khu compound khép kín với hệ thống camera các tuyến đường để đảm bảo an ninh 24/7.\nVề tiện ích, với định hướng trở thành một khu compound khép kín, Long Thạnh Central Point được đầu tư hệ thống tiện ích nội khu khá hoàn chỉnh với đầy đủ các tiện ích từ cơ bản đến cao cấp:\nTòa nhà thương mại 3 tầng tại mặt tiền dự án\nBảo vệ, an ninh 24/7, camera các tuyến đường trong dự án\nTường rào quanh dự án\nDịch vụ khai thác cho thuê, chuyển nhượng\nQuảng trường trung tâm\nĐường chạy bộ và sân chơi nước dành cho trẻ em\nCông viên vui chơi dành cho trẻ em.\nVườn nướng BBQ\n\n[img]https://file4.batdongsan.com.vn/2021/07/08/20210708100303-28f1.jpg[/img]Công viên, vườn hoa trung tâm\n[img]https://file4.batdongsan.com.vn/2021/07/08/20210708100330-b060.jpg[/img]Chuối cafe, nhà hàng, dịch vụ giải trí\n[img]https://file4.batdongsan.com.vn/2021/07/08/20210708103130-2b95.jpg[/img]Khu vui chơi trẻ em\nNgoài ra, xung quanh dự án cũng có nhiều tiện ích, dịch vụ đã hiện hữu như:\nChợ Cái Tắc: cách 2km\nKhu công nghiệp Tân Phú Thạnh: 2km\nTrường học các cấp 1,2,3, nhà trẻ: 1,5-3km\nTrường Đại học Võ Trường Toản: 5km\nBệnh viện Võ Trường Toản: 5km\nBệnh viên số 10: 6km",
    "tinh": 30,
    "quanHuyen": 675,
    "xaPhuong": 31408,
    "images": null,
    "toaDo": "9.888972, 105.762184",
    "polygon": "[[9.89009693887424,105.76093912124634],[9.89043515934421,105.7613629102707],[9.8780264680602,105.76776266098024],[9.878089886752726,105.76280593872072],[9.89009693887424,105.76093912124634]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-phung-hiep-hgi/long-thanh-central-point-pj5333",
    "test": null,
    "gioiThieu": "Dự án Long Thạnh Central Point là khu đô thị - thương mại - dịch vụ tọa lạc tại Quốc lộ 1A, xã Long Thạnh, huyện Phụng Hiệp, tỉnh Hậu Giang. Đây là một trong những dự án tiên phong phát triển loại hình khu dân cư khép kín, nhiều tiện ích vượt trội ở Hậu Giang.\nToàn dự án bao gồm 8 block, ký hiệu từ A1 đến A8, với tổng cộng 145 căn nhà phố thương mại được bàn giao hoàn thiện. Dự án Long Thạnh Central Point có tên khác trên quy hoạch là Khu dân cư Quốc Việt, đã được cơ quan quản lý nhà nước phê duyệt chủ trương đầu tư và quy hoạch chi tiết 1/500.\n[img]https://file4.batdongsan.com.vn/2021/07/08/20210708095752-3845.jpg[/img]Phối cảnh tổng thể dự án Long Thạnh Central Point\nChủ đầu tư dự án Long Thạnh Central Point là Công ty TNHH Sản Xuất TM DV Quốc Việt - một trong những đơn vị dẫn đầu thị trường kinh doanh ô tô nhãn hiệu Hyundai tại khu vực ĐBSCL và phát triển các dự án khu dân cư. Dự án được phát triển bởi Công ty cổ phần đầu tư TP Miền Tây - doanh nghiệp với hơn 10 năm hoạt động trong lĩnh vực đầu tư và phát triển dự án bất động sản tại các tỉnh miền Tây.",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}