{
    "id": 5877,
    "tenDuAn": "Khu phức hợp One Central",
    "matDoXayDung": null,
    "dienTich": "8.600 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư và Phát triển Viva Land",
    "trangThai": "Đang cập nhật",
    "viTri": "1 Phạm Ngũ Lão, Phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án One Central sở hữu vị trí đắc địa bậc nhất ở Quận 1, TP.HCM, với 4 mặt tiền đường Phạm Ngũ Lão – Calmette – Lê Thị Hồng Gấm – Phó Đức Chính. Địa chỉ chính thức của dự án One Central là số 1 Phạm Ngũ Lão, phường Nguyễn Thái Bình, Quận 1, TP.HCM.\nVị trí dự án căn hộ One Central Quận 1 có các mặt tiếp giáp đáng chú ý sau:\nPhía Bắc: chợ Bến Thành\nPhía Nam: Bảo tàng Mỹ thuật\nPhía Tây: Công viên 23-9\nĐược coi là ô “đất vàng” duy nhất còn sót lại ở trung tâm Quận 1\n\nTừ khu căn hộ One Central, cư dân có thể dễ dàng di chuyển đến các khu vực trung tâm, giải trí, văn hóa ngay tại dưới chân dự án, kết nối linh hoạt đến các quận lân cận của TP.HCM. Đây cũng là khu vực đầu mối giao thông chính tại trung tâm Sài Gòn, là nơi kết nối, trung chuyển của các tuyến xe bus và ba tuyến tàu điện ngầm hiện đang trong quá trình triển khai thi công.",
    "tienIch": "Ngoài vị trí đắt giá ngay trung tâm Quận 1, dự án căn hộ cao cấp One Central còn được đánh giá cao nhờ tổ hợp tiện ích, dịch vụ hoàn chỉnh ở cả nội khu lẫn ngoại khu.\nHệ thống tiện ích nội khu dự án Pearl tiêu chuẩn 6 sao với các hạng mục nổi bật như:\nKhu trung tâm thương mại 9 tầng\nKhu khách sạn 6 sao\nHồ bơi tràn bờ Panorama\nCông viên nội khu\nKhu spa & gym cao cấp\n\n[img]https://file4.batdongsan.com.vn/2021/07/07/20210707182226-4584.jpg[/img]Trung tâm thương mại 9 tầng tại khối đế dự án căn hộ One Central Quận 1\n[img]https://file4.batdongsan.com.vn/2021/07/07/20210707182323-e1fe.jpg[/img]Bể bơi ngoài trời\nNgoài ra, cộng đồng cư dân dự án Pearl Quận 1 cũng có thể tiếp cận chuỗi tiện ích đa dạng của khu vực lõi đô thị TP.HCM, với các tiện ích, dịch vụ, điểm du lịch, vui chơi giải trí nổi tiếng như:\nVề công trình, biểu tượng của TP.HCM: chợ Bến Thành, nhà thờ Đức Bà, Dinh Độc Lập, hồ Con Rùa, phố Tây Bùi Viện, phố đi bộ Nguyễn Huệ, bến Nhà Rồng,…\nVề thương mại dịch vụ: Vincom Center, Diamond Plaza, Takashimaya, SaiGon Center, Bitexco,...\nVề y tế: bệnh viện ĐH Y Dược, bệnh viện Vinmec,…\nVề giáo dục: ĐH Kinh tế, ĐH Ngoại thương, ĐH Quốc tế, Kindergarten,…",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": 26746,
    "images": null,
    "toaDo": "10.770575, 106.699074",
    "polygon": "[[10.770402919649044,106.69920802116395],[10.769496492392022,106.69815659523012],[10.770260631829874,106.69760406017305],[10.77081660792664,106.69902831315996],[10.770402919649044,106.69920802116395]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-quan-1/khu-phuc-hop-one-central-pj5332",
    "test": null,
    "gioiThieu": "Dự án One Central (các tên khác: Spirit of Saigon, Pearl) là khu phức hợp căn hộ cao cấp và thương mại - dịch vụ tọa lạc tại 4 mặt tiền đường Lê Thị Hồng Gấm – Calmette – Phạm Ngũ Lão – Phó Đức Chính, đối diện với chợ Bến Thành, Quận 1, TP.HCM. \nQuy mô dự án gồm 2 tòa tháp đôi: tháp Đông cao 218m, 48 tầng; tháp Tây cao 240m, 55 tầng với tổng vốn đầu tư 500 triệu USD.\nTháp Tây bao gồm khu văn phòng cho thuê và khách sạn 6 sao\nTháp Đông gồm các căn hộ, với dịch vụ cung cấp bởi khu khách sạn thông qua kết nối ở khối đế và tầng hầm\nKhối đế có 3 tầng để xe và khu thương mại gồm 2 tầng hầm, 7 tầng nổi\nDiện tích căn hộ: 90m2, 120m2, 200m2, 275m2\n\n[img]https://file4.batdongsan.com.vn/2022/08/18/20220818162441-b2af_wm.jpg[/img]Phối cảnh tổng thể dự án One Central",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}