{
    "id": 5886,
    "tenDuAn": "Hữu Phúc Royal Villas",
    "matDoXayDung": null,
    "dienTich": "20 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Rich Real Holdings",
    "trangThai": "Đang mở bán",
    "viTri": "55 Đt 753, Xã Tân Phước, Huyện Đồng Phú, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Với ngọn đồi xanh và dòng suối Rạt uốn lượn bao quanh, khu dân cư Hữu Phúc Royal Villas được ví như “máy điều hòa tự nhiên” giữa lòng Bình Phước, hứa hẹn mang đến không gian sống xanh mát, trong lành cho cộng đồng dân cư. \nDự án được đầu tư hệ thống tiện ích cao cấp đã hiện hữu và đang trên đà hoàn thiện như: trung tâm thương mại, khu vui chơi, sân bóng, hồ bơi trên cao, hệ thống wifi, khu biệt thự trên đồi hoa,… nhằm tạo cho cư dân cảm giác thanh bình như một khu nghỉ dưỡng mà vẫn tiện nghi, hiện đại như đang ở một trung tâm thành phố lớn.\n[img]https://file4.batdongsan.com.vn/2021/06/15/20210615142742-4222.jpg[/img]Phối cảnh nội khu dự án với công viên cây xanh, đường nội bộ, khu vui chơi trẻ em,… \nNằm trên trục đường chính ĐT753, sát đường tránh, khu dân cư Hữu Phúc Royal Villas có sẵn trường mầm non, gần trường học các cấp, trung tâm y tế, sát trung tâm TP. Đồng Xoài nên hoàn toàn có thể trở thành chốn an cư thuận tiện, lý tưởng cho các gia đình cũng như cơ hội sinh lời tiềm năng cho các nhà đầu tư.",
    "tinh": 10,
    "quanHuyen": 509,
    "xaPhuong": 25372,
    "images": null,
    "toaDo": "11.523711, 106.937096",
    "polygon": "[[11.523763539920813,106.93605780601503],[11.522932550112197,106.9372594356537],[11.523342785894432,106.938214302063],[11.52465764013514,106.93713068962099],[11.523763539920813,106.93605780601503]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-dong-phu-bp/huu-phuc-royal-villas-pj5300",
    "test": null,
    "gioiThieu": "Dự án Hữu Phúc Royal Villas (Khu dân cư Hữu Phúc) được quy hoạch tại đường ĐT753, thuộc xã Tân Phước, huyện Đồng Phú, tỉnh Bình Phước, do Ngọc Tiến Thành Group và Rich Real Holdings đầu tư phát triển. \nDự án có quy mô 20ha, chia thành 6 phân khu, gồm: khu công viên cây xanh, khu phố thương mại, khu nhà ở liên kế, khu biệt thự, khu thương mại, dịch vụ và khu công trình hạ tầng kỹ thuật. Hữu Phúc Royal Villas cung ứng các sản phẩm đất nền, nhà phố, biệt thự, shophouse với diện tích đa dạng, kết cấu xây dựng 3 tầng đối với nhà phố và 5 tầng với công trình dịch vụ. \nDự án khu dân cư Hữu Phúc Royal Villas được triển khai xây dựng tại vị trí đắc địa, sở hữu hệ thống hạ tầng, tiện ích đồng bộ, đa dạng loại hình sản phẩm, hứa hẹn trở thành không gian sống xanh lý tưởng bậc nhất khu vực Đồng Xoài. \n[img]https://file4.batdongsan.com.vn/2021/06/15/20210615142039-acb7.jpg[/img]Phối cảnh tổng thể dự án Hữu Phúc Royal Villas",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}