{
    "id": 5900,
    "tenDuAn": "Minh Quốc Plaza",
    "matDoXayDung": "35 %",
    "dienTich": "5.612 m²",
    "khoiCong": null,
    "loaiHinh": "5612,8",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đã bàn giao",
    "viTri": "1289 Vạn, Phường Phú Mỹ, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Căn hộ Minh Quốc Plaza tọa lạc trên ba mặt tiền đường Mỹ Phước – Tân Vạn, Điện Biên Phủ và ĐX 034 của phường Phú Mỹ, thành phố Thủ Dầu Một, tỉnh Bình Dương. Khu vực này được đánh giá là trung tâm phát triển sôi động bậc nhất Bình Dương.\n[img]https://file4.batdongsan.com.vn/2020/01/31/hmcVYWuR/20200131154231-1127.jpg[/img]Vị trí dự án Minh Quốc Plaza Bình Dương\nChung cư Minh Quốc Plaza nằm ở khu vực có hệ thống giao thông hiện đại, hoàn chỉnh bậc nhất khu vực phía Nam với khả năng kết nối vùng vượt trội đi Dĩ An, Thuận An, TP.HCM, các tỉnh vùng Đông Nam Bộ, Tây Nam Bộ và Tây Nguyên… thông qua các tuyến đường trọng yếu của tỉnh Bình Dương như ĐT743, ĐT742, Quốc lộ 13, Đại lộ Bình Dương, đồng thời dễ dàng tiếp cận những tiện ích hiện đại, mang đến cho cư dân cuộc sống tiện nghi, đẳng cấp. Không chỉ vậy, dự án nằm gần kề các khu công nghiệp trọng điểm của TP Thủ Dầu Một.\nCác trục đường nội đô như Võ Văn Kiệt, Đại Đăng 2, Điện Biên Phủ, Hùng Phương, An Mỹ - Phú Mỹ cho phép cư dân Legend Complex kết nối thuận tiện đến chuỗi tiện ích ngoại khu hiện hữu của khu vực trung tâm TP. Thủ Dầu Một như trung tâm văn hóa thể thao Phú Mỹ, trạm y tế phường Phú Mỹ, chợ Phú Mỹ, công an phường Phú Mỹ, UBND phường Phú Mỹ, KCN Đại Đăng, trường học các cấp, tổ hợp sân golf, bệnh viện 1.500 giường, khách sạn Becamex…",
    "tienIch": "Dự án Minh Quốc Plaza được xây dựng theo mô hình “all in one” mang đến cho cư dân một cuộc sống hiện đại, tiện nghi, đáp ứng mọi nhu cầu trong đời sống từ sinh hoạt, giải trí, vui chơi, nghỉ dưỡng… Cụ thể, xen giữa các khối nhà cao tầng là khu công viên trung tâm kết hợp cùng hồ bơi, trường mẫu giáo, thư viện, trung tâm thể thao và chăm sóc sắc đẹp, hồ bơi vô cực, vườn BBQ, vườn yoga, vườn thiền, nhà hàng, café, trung tâm y tế.\nMinh Quốc Plaza còn tích hợp 2 tầng trung tâm thương mại ở khối đế mang đến không gian mua sắm đẳng cấp, hội tụ những sản phẩm – dịch vụ của các thương hiệu hàng đầu hiện nay.\nĐiểm cộng của dự án chính là hàng rào an ninh 3 lớp gồm camera giám sát 24/7, lực lượng tuần tra bảo vệ, khóa thẻ cao cấp… nhằm đảm bảo an toan cho cư dân khi sinh sống tại đây.",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": 25762,
    "images": null,
    "toaDo": "10.99972, 106.682419",
    "polygon": "[[10.998258487032293,106.68225646018983],[11.000164732929822,106.68278217315675],[11.000364835375402,106.68158054351808],[10.999079964676394,106.68126940727235],[10.998258487032293,106.68225646018983]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thu-dau-mot-bd/minh-quoc-plaza-pj4784",
    "test": null,
    "gioiThieu": "Minh Quốc Plaza (tên khác: Legend Complex) là dự án căn hộ phức hợp tại thành phố Thủ Dầu Một (Bình Dương) của Công ty TNHH Đầu tư phát triển Minh Quốc. Dự án căn hộ Minh Quốc Plaza có quy mô 3,1 ha gồm 414 căn hộ hiện đại với diện tích từ 62-104m2, được hứa hẹn là chốn an cư, nơi tái nạp năng lượng của các chuyên gia, kỹ sư giỏi sau những giờ làm việc căng thẳng, đồng thời kiến tạo không gian lý tưởng cho sự phát triển của con trẻ.\n[img]https://file4.batdongsan.com.vn/2020/03/03/hmcVYWuR/20200303142934-95be.jpg[/img]Phối cảnh tổng thể dự án Minh Quốc Plaza",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}