{
    "id": 5915,
    "tenDuAn": "Radisson Blu resort Cam Ranh",
    "matDoXayDung": null,
    "dienTich": "11,4 ha",
    "khoiCong": null,
    "loaiHinh": "250 phòng khách sạn và 36 căn biệt thự",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đã bàn giao",
    "viTri": "Đường vào Sân Bay Cam Ranh, Xã Cam Hải Đông, Huyện Cam Lâm, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Radisson Blu Resort tọa lạc tại tâm điểm của Bãi Dài - một trong mười bãi biển đẹp nhất thế giới, thuộc địa phận xã Cam Hải Đông, Cam Lâm, tỉnh Khánh Hòa.",
    "tienIch": "Radisson Blu resort Cam Ranh sở hữu phong cách thiết kế ấn tượng với sự tinh tế trong từng đường nét, không chỉ trong không gian nghỉ dưỡng như biệt thự, căn hộ khách sạn mà còn cả trong các hạng mục tiện ích, hướng du khách đến vẻ đẹp sang trọng, đẳng cấp nhưng không kém phần gần gũi:\n- The Blu Wellness – Khu Spa & chăm sóc sức khỏe với thiết kế theo hình dáng của những con sò bin vô cùng ấn tượng, đem đến trải nghiệm thú vị dành cho các dịch vụ: spa, massage, trị liệu,  xông hơi thư giãn, chăm sóc sắc đẹp\n- Các căn biệt thự nghỉ dưỡng được sắp đặt so le và chêch lệch độ cao 3.5m giúp toàn bộ biệt thự tại đây đều được sở hữu tầm nhìn trực diện ra biển\n- Được quản lý và vận hành bởi Radisson Blu - Thương hiệu hàng đầu Thế giới \n- Địa điểm tổ chức hôn lễ lãng mạn tại bờ biển The Light Blu, Trung tâm Hội nghị với sức chứa 600 người, Nhà hàng Việt Nam Blu Lobster, bể bơi, khu nhà ẩm thực...\n[img]https://file4.batdongsan.com.vn/2020/01/06/hmcVYWuR/20200106160247-6350.jpg[/img]\n\nBể bơi\n[img]https://file4.batdongsan.com.vn/2020/01/06/hmcVYWuR/20200106160358-0377.jpg[/img]\n\nNhà hàng sang trọng",
    "tinh": 32,
    "quanHuyen": 416,
    "xaPhuong": 22441,
    "images": null,
    "toaDo": "11.999728, 109.20929",
    "polygon": "[[12.00071852305328,109.20784056186677],[12.00070802242733,109.20889198780061],[11.999310982844536,109.20892953872682],[11.999384487598446,109.2076849937439],[11.999993526217075,109.20850038528444],[12.00071852305328,109.20784056186677]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-cam-lam-kh/radisson-blu-resort-cam-ranh-pj4767",
    "test": null,
    "gioiThieu": "Radisson Blu Resort Cam Ranh là dự án khách sạn nghỉ dưỡng được triển khai trên quỹ đất có diện tích lên đến 11.4ha tại Bãi Dài, Cam Ranh, tỉnh Khánh Hòa. Khu nghỉ dưỡng sẽ gồm 250 phòng khách sạn và 36 căn biệt thự cao cấp đi kèm chuỗi các tiện ích tiêu chuẩn 5 sao quốc tế, sau khi hoàn thiện sẽ được Radisson Blu, thuộc Radisson Hotel Group (một trong những tập đoàn quản lý khách sạn hàng đầu thế giới) quản lý, mang đến cơ hội trải nghiệm dịch vụ nghỉ dưỡng chất lượng cho du khách.\nTọa lạc ngay vị trí đẹp tại Bãi Dài, Radisson Blu Resort Cam Ranh không chỉ mang lại không gian nghỉ dưỡng hoàn hảo, chan hòa với thiên nhiên, biển cả, mà còn mở ra một khu nghỉ dưỡng đẳng cấp quốc tế với kiến trúc độc đáo với cảm hứng làng chài được tô điểm trong từng chi tiết với hình ảnh những con sò biển, ốc biển trong thiết kế của khu Spa “The Blu Wellness” hay các vật dụng quen thuộc như cái lưới, cái vó… trong không gian sang trọng của nhà hàng buffet Sunrise hay Executive Lounge tại tầng cao nhất của tòa khách sạn.\nĐược biết, Radisson Blu Resort do Công ty cổ phần Đầu tư và Du lịch Eurowindow Nha Trang – Công ty thành viên của Eurowindow Holding làm chủ đầu tư, đã được hoàn thiện và đưa vào vận hành từ tháng 12/2019.\n[img]https://file4.batdongsan.com.vn/2020/01/06/hmcVYWuR/20200106152102-de19.jpg[/img]\n\nPhối cảnh tổng thể dự án Radisson Blu resort Cam Ranh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}