{
    "id": 5937,
    "tenDuAn": "Kiến Hưng Luxury",
    "matDoXayDung": "51 %",
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "266 lô nhà phố thương mại và liền kề",
    "banGiaoDuKien": "Bàn giao năm 2020",
    "chuDauTu": "Công ty CP Đầu tư Phát triển Đô thị Kiến Hưng",
    "trangThai": "Đã bàn giao\nBàn giao năm 2020",
    "viTri": "87A/68 Tổ Dân Phố 11, Phường Kiến Hưng, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Kiến Hưng Luxury là tổ hợp dự án bao gồm các Shophouse, Nhà Liền kề, Chung cư tọa lạc ngay ngã ba đường Phúc la- Văn Phú giao Lê Trọng Tấn và tuyến đường từ Thanh Hà đi Xa La- Nguyễn Xiển thuộc phường Kiến Hưng, quận Hà Đông, Hà Nội.\nDự án Kiến Hưng nằm dọc theo đường Phúc La-Văn Phú (Lê Trọng Tấn kéo dài).\nTọa lạc ngay trong khu C- Khu đô Thị Mới Kiến Hưng – Hà Đông. Nằm trên trục đường liên tỉnh hướng đi khu Thanh Hà Cienco5, Kết nối các tỉnh như tỉnh Hà Nam, tỉnh Thái Bình, tỉnh Quảng Ninh, Hải Phòng… Thông qua hàng loạt các cung đường huyết mạch: Đường Xa La- đường Nguyễn Xiển, đường Quang Trung- đường Nguyễn Trãi,…\n+ Trục đường Phía Nam: Lộ gới rộng 60m điểm đầu (Giai đoạn 1) từ đường Nguyễn Xiển tiếp giaps đường Phúc la - Văn Phú đến đường Quốc lộ 1A đoạn phía dưới Cầu Giẽ kết nối Hà Nội với các tỉnh phía Bắc như tỉnh Hà Nam, Ninh Bình… Giai đoạn 2 tuyến đường mở rộng đến cung đường Giải Phóng\n+ Đường Phúc La Văn Phú lộ giới rộng 42m, có điểm khởi đầu từ tuyến Đại lộ Thăng Long, thuận tiện để kết nối các khu hành chính mới của thành phố.\n\nTừ dự án Kiến Hưng Hà Đông di chuyển vào trung tâm thành phố chỉ tầm 10 phút với nhiều tuyến đường: Đường Phúc La – Văn Phú, đường Nguyễn Xiển Xa La, Đường Quốc Lộ 6, Đường Lê Văn Lương kéo dài - đường Tố Hữu, đường cao tốc Láng Hòa Lạc, đường Vành đai 4, và tuyến đường cao tốc trên cao Cát Linh - Hà Đông.\n \n[img]https://file4.batdongsan.com.vn/2019/12/20/hmcVYWuR/20191220161355-572e.jpg[/img]Vị trí dự án Kiến Hưng Luxury",
    "tienIch": "Bất động sản cao cấp Kiến Hưng Luxury nằm trong tổ hợp dự án khu C khu đô thị mới Kiến Hưng. Dự án được thừa hưởng nhiều tiện ích về hệ thống cơ sở hạ tầng kỹ thuật theo tiêu chuẩn đô thị loại I. Hệ thống công trình xã hội đồng bộ gồm có: Hệ thống trường liên cấp, công viên trung tâm, trung tâm thương mại,….\nHệ thống tiện ích thiết yếu phục vụ nhu cầu đi lại của các cư dân như: Hệ thống an ninh luôn 24/24, bãi đỗ xe thông minh,… được chủ đầu tư trang bị đầy đủ. Mang đến sự an toàn và tiện nghi bậc nhất cho các cư dân sinh sống tại Kiến Hưng Luxury trong tương lai.\nNgoài ra, hệ thống nước sạch tại dự án Kiến Hưng Luxury Hà Đông theo tiêu chuẩn đô thị loại I. Nước sạch cho các cư dân này do Nhà máy nước Hà Đông cấp. Còn nguồn điện sẽ được đấu nối với nguồn cung cấp điện của thành phố Hà Nội.\n[img]https://file4.batdongsan.com.vn/2021/08/24/20210824151424-e14a.jpg[/img]",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9565,
    "images": null,
    "toaDo": "20.952806, 105.785004",
    "polygon": "[[20.953023571319846,105.7817852497101],[20.952422407290502,105.78707456588745],[20.947412613124662,105.78583002090456],[20.94817411264619,105.78206419944765],[20.953023571319846,105.7817852497101]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-biet-thu-lien-ke-ha-dong/kien-hung-luxury-pj4739",
    "test": null,
    "gioiThieu": "Kiến Hưng Luxury nằm trong dự án khu đô thị Kiến Hưng, ngay khu trung tâm quận Hà Đông - nơi đây có hệ thống hạ tầng kỹ thuật - xã hội phát triển đồng bộ với chất lượng vượt trội tại khu tây thủ đô Hà Nội.\nDự án gồm có 266 căn nhà liền kề và nhà phố thương mại, với cảm hứng thiết kế theo phong cách Tân cổ điển sang trọng, tinh tế, các căn có diện tích đa dạng từ 61-130m2, với mặt tiền rộng thoáng, thuận tiện cho kinh doanh cũng như an cư của các gia chủ. \n[img]https://file4.batdongsan.com.vn/2019/12/20/hmcVYWuR/20191220150213-04be.jpg[/img]Phối cảnh tổng thể dự án Kiến Hưng Luxury",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}