{
    "id": 6029,
    "tenDuAn": "Hà Đô Riverside",
    "matDoXayDung": null,
    "dienTich": "3.772,5 m²",
    "khoiCong": null,
    "loaiHinh": "15 tầng với 2 tầng thương mại và 13 tầng căn hộ",
    "banGiaoDuKien": "Đã bàn giao",
    "chuDauTu": "Tập đoàn Hà Đô",
    "trangThai": "Đã bàn giao\nĐã bàn giao",
    "viTri": "359 Lê Thị Riêng, Phường Thới An, Quận 12, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Hado Riverside nằm trên trục đường Lê Thị Riêng, phường Thới An, quận 12 – tuyến đường “đắt giá” quy tụ các cơ quan hành chính cao cấp: UBND Quận 12, Bảo hiểm xã hội Quận 12, Kho bạc Quận 12, … cùng hệ thống ảnh giáo dục từ cấp mầm non tới đại học dày đặt xung quanh.\nCó thể nói đây là một khu vực có an ninh khá cao khi sở hữu nhiều tuyến đường được lắp đặt hệ thống camera quan sát hỗ trợ phòng chống những tệ nạn cướp giật hay các tai nạn xảy ra khi tham gia giao thông.\nDự án hado Riverside nằm gần quốc lộ 1A và quốc lộ 22 dẫn ra các khu vực tỉnh thành lân cận như Tây Ninh Đồng Nai Bình Dương, … hơn nữa dự án cầu thuận tiện đi vào trung tâm Thành phố thông qua các tuyến điểm quan trọng như Cầu vượt Quang Trung, cây cầu bắt ngang qua sông Vàm thuật (dự kiến thực hiện), Hầm chui An Sương, ngã 6 Gò Vấp, …\nHệ thống giao thông đường thủy cũng có thể được vào khai thác sử dụng nhờ vị trí căn hộ Hado Riverside Quận 12 nằm gần con sông Vàm Thuật. Đặc biệt tuyến metro số 3 và số 4 tọa lạc gần đó càng làm gia tăng lợi thế cạnh tranh cho dự án.\n[img]https://file4.batdongsan.com.vn/2019/10/29/hmcVYWuR/20191029152717-a3fd.jpg[/img]Vị trí dự án Hà Đô Riverside\nLiên kết vùng tại Hado Riverside cực kỳ thuận tiện\nCư dân Hà Đô Riverside được thừa hưởng hoàn toàn những lợi ích mà hệ thống đường sá khu vực mang lại bằng cách di chuyển trên những nút giao thông của khu vực: ngã tư An Sương, quốc lộ 1A, quốc lộ 22, …\nCách Metro Hiệp Thành khoảng vài trăm mét\n4 phút để kết nối với UBND quận 12\n5 phút di chuyển tới khu công nghệ hàng đầu – khu công viên phần mềm Quang Trung\n7 phút di chuyển tới Hầm chui An Sương và Ngã 6 Gò Vấp\n15 phút nữa đến Vincom, Lotte Mart Gò Vấp, công viên Làng Hoa\nMất 25 phút để đi vào trung tâm Quận Nhất.",
    "tienIch": "Hado Riverside là dự án căn hộ chung cư do Tập đoàn Hà Đô làm chủ đầu tư tại Tọa lạc tại khu Đô thị Hà Đô Thới An, Đường Lê Thị Riêng, Phường Thới An, Quận 12, Tp.HCM. Căn hộ Hà Đô Riverside được bao bọc bởi 124 căn biệt thự, nhà phố liền kề, trường học, khu vui chơi trẻ em, và khu công viên ven sông Vàm Thuật.\n[img]https://file4.batdongsan.com.vn/2022/12/14/20221214170806-40cc_wm.jpg[/img]Hình thực tế Hà Đô Riverside",
    "tinh": 29,
    "quanHuyen": 551,
    "xaPhuong": 26773,
    "images": null,
    "toaDo": "10.876283, 106.6548",
    "polygon": "[[10.876349097622242,106.65467262268068],[10.876027746075854,106.65377140045167],[10.876891706824342,106.65362119674683],[10.877076088367286,106.65463507175447],[10.876349097622242,106.65467262268068]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quan-12/ha-do-riverside-pj4626",
    "test": null,
    "gioiThieu": "Hado Riverside là dự án căn hộ chung cư do Tập đoàn Hà Đô làm chủ đầu tư tại Tọa lạc tại khu Đô thị Hà Đô Thới An, Đường Lê Thị Riêng, Phường Thới An, Quận 12, Tp.HCM. Căn hộ Hà Đô Riverside được bao bọc bởi 124 căn biệt thự, nhà phố liền kề, trường học, khu vui chơi trẻ em, và khu công viên ven sông Vàm Thuật.\n[img]https://file4.batdongsan.com.vn/2022/12/14/20221214170806-40cc_wm.jpg[/img]Hình thực tế Hà Đô Riverside",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}