{
    "id": 6060,
    "tenDuAn": "Felicia City Bình Phước",
    "matDoXayDung": null,
    "dienTich": "49 ha",
    "khoiCong": null,
    "loaiHinh": "1499 nền",
    "banGiaoDuKien": "Đang mở bán phân khu Glorious, đã bán hết 2 phân khu Rica và Vela Felix",
    "chuDauTu": null,
    "trangThai": "Đang mở bán\nĐang mở bán phân khu Glorious, đã bán hết 2 phân khu Rica và Vela Felix",
    "viTri": "Thôn 8 Đt 741, Xã Long Hưng, Huyện Phú Riềng, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Felicia City Bình Phước nằm trên đường DT741, thuộc xã Long Hưng, huyện Phú Riềng, tỉnh Bình Phước. Dự án có phía Bắc giáp với mặt tiền đường DT741 (đường Đồng Xoài – Phước Long), phía Đông giáp với khu biệt thự, hướng hồ thủy điện Thác Mơ; phía Nam và phía Tây giáp KDC hiện hữu.\n[img]https://file4.batdongsan.com.vn/2021/06/24/akCJKkFO/20210624085143-4561.jpg[/img]Vị trí dự án KĐT Felicia City Bình Phước\nVị trí dự án Felicia City Bình Phước nằm trong khu vực được quy hoạch là trung tâm hành chính – chính trị, kinh tế, văn hóa, kỹ thuật của Phú Riềng, đồng thời là trung tâm dịch vụ, thương mại, đô thị của tỉnh Bình Phước. Với vị trí trung tâm đón đầu hạ tầng, cư dân Felicia City không mất nhiều thời gian để đến khu du lịch sinh thái Mỹ Lệ, chợ Bù Nho, các khu công nghiệp cùng các cơ sở sản xuất lớn trong khu vực.\nDự án Felicia City còn nằm sát khu du lịch sinh thái rất nổi tiếng vùng Đông Nam bộ. Khu du lịch có diện tích hơn 70 ha, với hệ sinh thái nước ngọt đa dạng về tài nguyên thiên nhiên. Khu du lịch này trải rộng qua 2 bờ suối, được phủ xanh bởi cánh đồng chè, cây ăn trái và nhiều loại cây rừng, tạo không khí trong lành, mát mẻ. Với vị trí đẹp trong vùng sinh thái này, Felicia City được kỳ vọng sẽ là “lá phổi xanh” của tỉnh Bình Phước.",
    "tienIch": "Với vị trí liền kề đại đô thị trung tâm hành chính mới Phú Riềng của tỉnh Bình Phước, dự án Felicia City Bình Phước thừa hưởng lợi thế lớn nhờ quy hoạch những công trình hạ tầng giao thông – xã hội, đơn vị hành chính sự nghiệp, hệ thống tiện ích cùng hàng loạt dự án lớn. \nSở hữu quỹ đất rộng, Khu đô thị Felicia City Bình Phước sẽ dành nhiều diện tích để phát triển các hạng mục tiện ích nội khu nhằm nâng cao chất lượng đời sống cư dân. Các tiện ích nổi bật có thể kể đến như: \nBảo tàng điều đầu tiên tại Việt Nam\nKhu nông nghiệp xanh công nghệ cao\nTrung tâm thương mại sầm uất bậc nhất Bình Phước\nPhố đi bộ mua sắm - ẩm thực\nTrường học liên cấp, phòng khám y khoa chuẩn quốc tế\nCông viên trung tâm hơn 10ha\n\n[img]https://file4.batdongsan.com.vn/2021/06/22/akCJKkFO/20210622082958-e256.jpg[/img]Felicia City Bình Phước sở hữu chuỗi tiện ích nội khu đa dạng\nTiện ích ngoại khu\nTrong bán kính 5km có đầy đủ tiện ích như chợ, bệnh viện, cơ quan hành chính\n4,5km đến TX. Phước Long\n8km đến TX. Phước Long\n30 phút đến TP. Đồng Xoài\n130km đến TP.HCM",
    "tinh": 10,
    "quanHuyen": 512,
    "xaPhuong": 25246,
    "images": null,
    "toaDo": "11.765992, 106.890091",
    "polygon": "[[11.765202991036428,106.8873918056488],[11.767293167310893,106.89238071441652],[11.76629534644758,106.89390420913698],[11.760056258146882,106.88929080963136],[11.760591942997062,106.88886165618898],[11.765202991036428,106.8873918056488]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-phu-rieng-bp/felicia-city-binh-phuoc-pj4593",
    "test": null,
    "gioiThieu": "Dự án Felicia City Bình Phước là khu đô thị sinh thái toàn diện có pháp lý minh bạch, được quy hoạch bài bản với định hướng trở thành khu giao thương kinh tế, giao lưu văn hoá, du lịch xanh, điểm hội tụ cả tỉnh Bình Phước. Với quy mô 100ha tại mặt tiền đường ĐT 741, huyện Phú Riềng, tỉnh Bình Phước, dự án bao gồm khu du lịch sinh thái hơn 51ha, khu đô thị sinh thái 46ha cùng hệ thống tiện ích toàn diện.\nFelicia City Bình Phước là dự án được phân phối chính thức bởi tập đoàn bất động sản Thiên An Holdings, do công ty Mỹ Lệ TNHH làm chủ đầu tư.\n[img]https://file4.batdongsan.com.vn/2021/06/22/akCJKkFO/20210622082956-734c.jpg[/img]Phối cảnh dự án Felicia City Bình Phước",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}