{
    "id": 6179,
    "tenDuAn": "Amber Riverside",
    "matDoXayDung": null,
    "dienTich": "6.361,56 m²",
    "khoiCong": null,
    "loaiHinh": "Chung cư cao 23 tầng và 3 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Kỹ nghệ và Hạ tầng Talin",
    "trangThai": "Đã bàn giao",
    "viTri": "11m Ngõ 622 Phố Minh Khai, Phường Vĩnh Tuy, Quận Hai Bà Trưng, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Căn hộ Amber Riverside sở hữu vị trí đắc địa, nằm ở ngõ 622 Minh Khai, phường Vĩnh Tuy, quận Hai Bà Trưng, Hà Nội, sát cạnh Times City, cửa ngõ Đông Nam của Thủ đô. Từ đây, cư dân có thể di chuyển nhanh chóng, thuận tiện đến các địa điểm xung quanh.\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419163504-4526.jpg[/img]Vị trí dự án Amber Riverside",
    "tienIch": "Tiện ích nội khu\nCăn hộ Amber Riverside được trang bị đầy đủ những tiện ích cần thiết phục vụ nhu cầu sinh hoạt hằng ngày của cư dân với 2 tầng trung tâm thương mại, sảnh lourge, cafe, vườn nướng BBQ...\nCác cư dân tại đây sẽ được tận hưởng bầu không khí xanh, trong lành khi đi dạo qua những vườn cảnh quan độc đáo, an ninh chuyên nghiệp 24/7, hệ thống dịch vụ quản lý, trẻ em có khu vui chơi riêng an toàn, hệ thống thang máy chở người và hàng hóa riêng biệt, hầm để xe rộng rãi, máy phát điện dự phòng khởi động sau 15 giây khi sự cố xảy ra...\nTất cả các căn hộ được thiết kế rất ưu việt, đón không khí tự nhiên nhằm đáp ứng nhu cầu nghỉ ngơi của các chủ nhân tương lai. Đặc biệt, hệ thống bếp được thiết kế sát lô gia tạo sự thông thoáng cho không gian bếp và toàn bộ căn hộ.\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419163240-a818.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419163253-da73.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419163301-df44.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419163309-f6fb.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419163316-504c.jpg[/img]\n\nCác tiện ích tại chung cư Amber Riverside\nTiện ích ngoại khu\nCư dân Amber Riverside được thừa hưởng những tiện ích đẳng cấp của Khu đô thị Vinhomes Times City, chung cư Sunshine Palace, Hòa Bình Green City.. với đầy đủ tiện nghi như sky bar, bể bơi, yoga, gym...\nDự án cách Khu đô thị Time City chỉ 50m; cách bệnh viện Vinmec 80m; cách cầu Vĩnh Tuy 100m; cách khu sinh thái Vĩnh Hưng 500m; cách bệnh viện Thanh Nhàn, Bạch Mai 2km; cách trường tiểu học, THCS Vinschool 70m; cách Đại học Xây dựng, Bách Khoa, Kinh tế Quốc dân 2km; cách hồ Hoàn Kiếm 4km.\n[img]https://file4.batdongsan.com.vn/2018/04/20/0I4XNtd4/20180420085519-4581.jpg[/img]\n\nLiên kết vùng tại dự án Amber Riverside",
    "tinh": 24,
    "quanHuyen": 7,
    "xaPhuong": 283,
    "images": null,
    "toaDo": "20.998211, 105.870995",
    "polygon": "[[20.998688081158488,105.87006211280824],[20.997665802823928,105.86998701095582],[20.997816138312203,105.87111353874208],[20.998698103460438,105.87078094482423],[20.998688081158488,105.87006211280824]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-hai-ba-trung/amber-riverside-pj3462",
    "test": null,
    "gioiThieu": "Amber Riverside là tổ hợp căn hộ và trung tâm thương mại, do Telin Group làm chủ đầu tư. Dự án sở hữu vị trí đắc địa, ngay ngõ 622 Minh Khai, quận Hai Bà Trưng, Hà Nội, cửa ngõ phía Đông Thủ đô, view sông Hồng tuyệt đẹp. Chung cư Amber Riverside hứa hẹn sẽ đem đến môi trường sống lý tưởng, nơi an cư hoàn hảo cho người dân Thủ đô Hà Nội.\n- Nhà đầu tư: Công ty CP Kỹ nghệ và Hạ tầng Telin\n- Đơn vị thi công: Công ty CP Vimeco - Vinaconex\n- Đơn vị giám sát: Công ty CP Tư vấn DT & Thiết kế Xây dựng Việt Nam CDC\n- Khu đất rộng: 6.361,56m2\n- Tổng diện tích xây dựng: 2.065m2\n- Quy mô: Chung cư cao 23 tầng và 3 tầng hầm\n- Tỷ lệ xây dựng: 32,5%\n- Giấy phép xây dựng số 153 GPXD, cấp ngày 10/11/2017\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419162941-e68a.jpg[/img]Phối cảnh tổng thể chung cư Amber Riverside",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}