{
    "id": 6181,
    "tenDuAn": "Vinhomes Star City",
    "matDoXayDung": "21 %",
    "dienTich": "118,5 ha",
    "khoiCong": null,
    "loaiHinh": "Dự án gồm 5 tiểu khu",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Vingroup",
    "trangThai": "Đang mở bán",
    "viTri": "7 Đại Lộ Lê Lợi, Phường Đông Hương, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Vinhomes Star City tọa lạc ở vị trí đẹp \"cận thị - cận giang - cận lộ\" với 3 mặt tiếp giáp với các tuyến đường huyến mạch đại lộ Hùng Vương, đại lộ Nam Sông Mã, đại lộ Lê Lợi, nằm gần sông Mã và núi Hàm Rồng lịch sử.\nKhu vực này hiện đang được quy hoạch phát triển thành trung tâm chính trị, hành chính mới của TP. Thanh Hóa với những công trình cơ sở hạ tầng, dân trí, nâng cao diện mạo đô thị.\nPhía Nam giáp đại lộ Lê Lợi\nPhía Đông giáp đại lộ Sông Mã\nPhía Bắc giáp khu dân cư hiện hữu\nPhía Tây Bắc giáp đường Hùng Vương\n\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419091019-83a0.jpg[/img]Vị trí dự án Vinhomes Star City",
    "tienIch": "Vinhomes Star City được tích hợp các dịch vụ và tiện ích 5 sao đa dạng do Vinhomes cung cấp. Dự án như một châu Âu thu nhỏ, mang tinh hoa kiến trúc cùng những biểu tượng tự hào của châu Âu tới Thanh Hóa:\nQuảng trường ánh sáng sống động và rực rỡ bao gồm nhà hàng thủy tạ sang trọng, hồ lớn, vườn nướng BBQ, khu vực thảm cỏ ngoài trời... chắc chắn sẽ trở thành điểm đến đầy hấp dẫn và mới mẻ của TP. Thanh Hóa.\nTrục đường huyết mạch giữa khu đô thị - Đại lộ Châu Âu được xây dựng với con đường hoa hồng và hàng tượng điêu khắc cùng những dãy shophouse (nhà phố thương mại) thời thượng đem tới cho các chủ nhân tương lai cảm giác như đang dạo bước giữa châu Âu.\nCụm tiện ích I\nSân chơi trẻ em, vịnh ngắm cảnh, đường dạo, picnic, BBQ\nHồ lớn\nNhà ven hồ\nQuảng trường ánh sáng\n\nCụm tiện ích II\nSân vườn cảnh quan ven sông\nBãi đỗ xe\n\nCụm tiện ích III\nSân vườn cảnh quan\nSân bóng rổ, Tennis\n\nCụm tiện ích IV\nĐường dạo\nBóng rổ, outdoor gym\nSân chơi trẻ em\n\nCụm tiện ích V\nSân chơi trẻ em và sân cầu lông\nOutdoor gym\nGhế nghỉ, dàn hoa, đường dạo\n\nCụm tiện ích VI\n- Bãi đỗ xe\n- Tiểu cảnh sân vườn\n- Bể bơi nhà kính 800m2\nVinhomes Star City hội tụ tinh hoa của chuẩn mực sống hiện đại, hứa hẹn sẽ trở thành chốn an cư đẳng cấp của giới thượng lưu Thanh Hóa, nơi trải nghiệm phong cách sống văn minh và ưu Việt của Vinhomes.\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419090916-d6d7.jpg[/img]Các tiện ích tại Vinhomes Star City",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14794,
    "images": null,
    "toaDo": "19.805855, 105.791336",
    "polygon": "[[19.8058334227877,105.7916182279587],[19.805929317520636,105.79091012477876],[19.80539937222099,105.7908618450165],[19.805157110924657,105.7915484905243],[19.8058334227877,105.7916182279587]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-thanh-hoa-th/vinhomes-star-city-pj3459",
    "test": null,
    "gioiThieu": "Khu đô thị Vinhomes Star City được thiết kế theo phong cách châu Âu đẳng cấp, sang trọng. Đây là khu đô thị đầu tiên tại Thanh Hóa do Tập đoàn Vingroup đầu tư xây dựng. Dự án gồm các phân khu biệt thự Tân Cổ điển tinh tế, hài hòa.\nKhu đô thị được xây dựng theo mô hình sinh thái trên khu đất rộng tới 118 ha, thuộc trung tâm hành chính mới của tỉnh Thanh Hóa. Sở hữu hệ thống hạ tầng đồng bộ, tiện ích đẳng cấp với khu hồ là điểm nhấn, Vinhomes Star City chắc chắn sẽ trở thành điểm nhấn, biểu tượng mới của TP. Thanh Hóa đang phát triển và khu đô thị đáng sống, nơi hội tụ cộng đồng dân cư đẳng cấp bậc nhất xứ Thanh.\n[img]https://file4.batdongsan.com.vn/2018/04/19/0I4XNtd4/20180419085607-f77b.jpg[/img]Phối cảnh dự án Vinhomes Star City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}