{
    "id": 6285,
    "tenDuAn": "Gwin Garden",
    "matDoXayDung": "34 %",
    "dienTich": "18,5 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 565 lô đất liền kề và 6 lô đất biệt thự",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Gwin",
    "trangThai": "Đang cập nhật",
    "viTri": "6 Ngách 3, Đào Sư Tích, Thị trấn Nham Biền, Huyện Yên Dũng, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Gwin Garden Yên Dũng tọa lạc ngay trung tâm thị trấn Neo, nằm sát Tỉnh lộ 398, gần UBND huyện Yên Dũng và chợ truyền thống. Từ dự án, cư dân có thể di chuyển thuận lợi đến các vùng lân cận.\n[img]https://file4.batdongsan.com.vn/2018/01/15/0I4XNtd4/20180115101156-c097.jpg[/img]Vị trí dự án Gwin Garden",
    "tienIch": "Tiện ích nội khu\nKhu đô thị Gwin Garden Bắc Giang sở hữu hệ thống hạ tầng hoàn thiện, đồng bộ như hệ thống cấp thoát nước hiện đại, đường xá, cây xanh và chuỗi những tiện ích vượt trội.\nĐặc biệt, trung tâm văn hóa huyện được quy hoạch theo hướng đồng bộ, hiện đại theo kiến trúc chung của dự án và cảnh quan xung quanh. Nhà văn hóa trung tâm có tổng diện tích 2 ha bao gồm hệ thống nhà văn hóa thoáng mát, cao ráo để phục vụ những hoạt động văn hóa - xã hội của cư dân. Đây hứa hẹn là điểm nhấn quan trọng của huyện Yên Dũng nói chung và thị trấn Neo nói riêng. Bên cạnh đó, nhà văn hóa còn là nơi tổ chức hội họp, sự kiện, hội chợ, triển lãm.\nKhu thể thao có diện tích 2,079 ha, bao gồm hệ thống khán đài che mưa, che nắng được thiết kế theo tiêu chuẩn, sân vận động 11 người và sân 7 người, có thể tổ chức các giải thể dục - thể thao, bóng đá của thị trấn, của huyện hay có thể tổ chức những hoạt động thể thao cấp tỉnh.\nBên cạnh đó, dự án còn bao gồm những tiện ích như hồ điều hòa, bãi đỗ xe rộng, khu vui chơi miễn phí cho trẻ em, đài phun nước. Đây sẽ là nơi giải trí, vui chơi thoáng mát, lành mạnh cho cư dân.\n[img]https://file4.batdongsan.com.vn/2018/01/15/0I4XNtd4/20180115101300-5e7f.jpg[/img]Nhà văn hóa trung tâm\n[img]https://file4.batdongsan.com.vn/2018/01/15/0I4XNtd4/20180115101309-69e5.jpg[/img]Sân bóng\nTiện ích ngoại khu\nKhu đô thị mới Gwin Garden Yên Dũng được thừa hưởng nhiều tiện ích xã hội xung quanh như:\n- Trung tâm bưu điện\n- Công an huyện Yên Dũng\n- Ngân hàng\n- Bệnh viện đa khoa huyện\n- Khu hành chính của huyện\n- Trường mầm non\n- Trường THCS huyện Yên Dũng\n- Trường PTTH Yên Dũng",
    "tinh": 5,
    "quanHuyen": 165,
    "xaPhuong": null,
    "images": null,
    "toaDo": "21.204031, 106.243385",
    "polygon": "[[21.202837621422727,106.24043226242065],[21.204037923391816,106.24597907066345],[21.202887634199534,106.24621510505678],[21.20164731233687,106.24104380607606],[21.202837621422727,106.24043226242065]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-yen-dung-bg/gwin-garden-pj3329",
    "test": null,
    "gioiThieu": "Gwin Garden tọa lạc ở trung tâm thị trấn Neo, Yên Dũng, Bắc Giang, được phát triển theo hình thức B-T (Xây dựng, Chuyển giao). Đây là công trình được quy hoạch hiện đại và đồng bộ đầu tiên trên địa bàn huyện.\nDự án sẽ trở thành điểm nhấn quan trọng về kinh tế, văn hóa, xã hội, giải trí, hành chính... mang đến nền tảng vững chắc cho cuộc sống gia đình và ngày càng gia tăng giá trị.\n- Tên dự án: Gwin Garden\n- Chủ đầu tư: Công ty CP Gwin\n- Đơn vị thi công: Tổng công ty xây dựng Thành An, Binh đoàn 11, Bộ Quốc Phòng\n- Đơn vị tư vấn Marketing/truyền thông và bán hàng: Diamond Invest Holdings\n- Tổng diện tích: 18.5 ha\n- Diện tích đất nhà văn hóa: 2 ha\n- Diện tích đất vỉa hè/hạ tầng: 66.5 ha\n- Diện tích đất thương mại: 63 ha\n- Tỷ lệ sử dụng đất: 34%\n- Tổng số lô đất: 571 lô, gồm 6 lô đất biệt thự và 565 lô đất liền kề\n- Trung bình mỗi lô đất diện tích: 110m2\n- Thời gian thực hiện dự án: Dự kiến từ tháng 5/2016 tới tháng 5/2018\n[img]https://file4.batdongsan.com.vn/2018/01/15/0I4XNtd4/20180115101046-1f84.jpg[/img]Phối cảnh tổng thể Gwin Garden",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}