{
    "id": 6333,
    "tenDuAn": "SAM Towers",
    "matDoXayDung": "48 %",
    "dienTich": "4.900 m²",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang mở bán",
    "viTri": "167 Như Nguyệt, Phường Thuận Phước, Quận Hải Châu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "SAM Towers Đà Nẵng tọa lạc tại khu vực trung tâm hành chính của Đà Nẵng, nơi có hạ tầng giao thông hiện đại, đồng bộ, giúp cư dân di chuyển dễ dàng tới các khu du lịch, tiện ích nổi bật tại trung tâm thành phố biển. Tòa nhà SAm Towers có các mặt tiếp giáp như sau:\nPhía Bắc giáp đường Như Nguyệt, tầm nhìn kéo dài đến cầu Thuận Phước.\nPhía Nam giáp đường Đỗ Xuân Cát, tiếp giáp khu dân cư truyền thống, tầm nhìn hướng trung tâm Cầu Rồng.\nPhía Đông giáp đường Như Nguyệt, bên bờ sông Hàn và tầm nhìn hướng ra biển Đông.\nPhía Tây gần kề đường Xuân Diệu, tiếp giáp khu dân cư truyền thống và hướng tầm nhìn về phía Vịnh Đà Nẵng.\n\nBốn mặt của tòa nhà đều được bao quanh bởi những tuyến đường lớn, tách biệt khu dân cư truyền thống và tạo vị thế nổi bật.  \nKhi quỹ đất vàng tại Đà Nẵng ngày càng khan hiếm, việc sở hữu sản phẩm bất động sản tại một trong những vị trí tinh hoa còn sót lại sẽ là tài sản quý hiếm giúp gia tăng giá trị bền vững theo thời gian.",
    "tienIch": "Dự án SAM Towers hội tụ đầy đủ các tiện ích đẳng cấp 5 sao, đồng bộ, hoàn thiện, hứa hẹn sẽ mang đến cuộc sống tiện nghi, hiện đại và khẳng định sự khác biệt cho cư dân. Các căn hộ tại dự án đều có view tuyệt đẹp hướng sông vịnh biển, đồng thời thừa hưởng hệ thống tiện ích ngoại khu đa dạng ở lân cận dự án.",
    "tinh": 15,
    "quanHuyen": 357,
    "xaPhuong": 20230,
    "images": null,
    "toaDo": "16.087999, 108.220932",
    "polygon": "[[16.088042220148818,108.22071254253389],[16.087776771905535,108.2200849056244],[16.0902611474142,108.21889132261278],[16.090503398135215,108.21945190429688],[16.088042220148818,108.22071254253389]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-hai-chau-ddn/sam-towers-pj3268",
    "test": null,
    "gioiThieu": "Dự án SAM Towers (hay P.A Tower) là tổ hợp khách sạn, căn hộ cao cấp, condotel nằm ngay bên sông Hàn, sở hữu tầm nhìn toàn cảnh thành phố Đà Nẵng. Công trình gồm 2 tòa tháp cao 29 tầng, hội tụ các dịch vụ tiện ích cao cấp, hứa hẹn sẽ là nơi an cư và đầu tư lý tưởng.\nMột số thông tin tổng quan dự án SAM Towers:\nChủ đầu tư: Công ty Cổ phần PAVNC\nTên dự án (pháp lý): Tổ hợp khách sạn và căn hộ P.A Tower\nTên thương mại dự án: SAM Towers\nQuy mô: 1 tòa căn hộ, 1 tòa khách sạn & condotel\nSố lượng sản phẩm: 300 căn hộ ở\n\n[img]https://file4.batdongsan.com.vn/2024/07/12/20240712135511-8995_wm.jpg[/img]Dự án SAM Towers Đà Nẵng",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}