{
    "id": 6349,
    "tenDuAn": "Thăng Long City",
    "matDoXayDung": null,
    "dienTich": "5 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm các căn hộ, nhà liền kề, biệt thự",
    "banGiaoDuKien": "Đã bàn giao 3 tòa",
    "chuDauTu": "Công ty TNHH Thăng Long",
    "trangThai": "Đang mở bán\nĐã bàn giao 3 tòa",
    "viTri": "21 Ngách 74/54 Hữu Hưng, Phường Đại Mỗ, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Thăng Long City tọa lạc ngay trên đường 70, phường Đại Mỗ, Nam Từ Liêm, Hà Nội, đối diện với FLC Garden City Đại Mỗ, giáp với các địa điểm quan trọng của vùng.\n- Phía Nam giáp FLC Garden City\n- Phía Bắc giáp UBND phường Đại Mỗ\n- Phía Đông giáp Ngân hàng TMCP Xăng Dầu\n- Phía Tây giáp Học viện Y dược Cổ truyền Việt Nam\n[img]https://file4.batdongsan.com.vn/2017/11/29/0I4XNtd4/20171129085025-6e2d.jpg[/img]Vị trí Thăng Long City",
    "tienIch": "Tiện ích nội khu\nThăng Long City được đầu tư hệ thống tiện ích, hạ tầng hoàn thiện, đồng bộ bao gồm:\n- An ninh khu vực được bảo đảm với camera giám sát 24/24 mang đến môi trường sống an toàn\n- TTTM với hệ thống dịch vụ đa dạng từ ăn uống tới mua sắm đồ dùng thiết yếu phục vụ nhu cầu sinh hoạt của cư dân\n- Khu vui chơi đem lại cho các gia đình những khoảng khắc đáng quý, nhất là những gia đình có trẻ nhỏ\n- Spa, thể dục thể thao, y tế chăm sóc sức khỏe toàn diện cho các cư dân\n- Hệ thống trường mẫu giáo, nhà trẻ thuận lợi cho việc gửi con của mỗi gia đình\n- Đáng chú ý là dự án đầu tư tới 60% diện tích cho cây xanh cảnh quan đem đến không gian thoáng đãng, trong lành\n[img]https://file4.batdongsan.com.vn/2017/11/29/0I4XNtd4/20171129084817-3129.jpg[/img]\n\nCác tiện ích tại Thăng Long City\nTiện ích ngoại khu\nDự án B32 Đại Mỗ có thể tiếp cận những tuyến đường quan trọng để đi đến các khu vực trọng yếu của Thủ đô và những vùng lân cận như Đại lộ Thăng Long, Nguyễn Trãi, Vành đai 3, Vành đai 2,5...\n- Các khu đô thị lớn: Gần Khu đô thị An Khánh, Vinhome Thăng Long, Park City, Dương Nội\n- Khu giải trí: Cách Aeon Mall Hà Đông chỉ 100m, Công viên nước hoa Hà Đông 2km, Thiên đường Bảo Sơn 2,5km\n- Khu hành chính: Cách Trung tâm Hội nghị Quốc gia 4km, khu liên hợp thể thao quốc gia và sân vận động Mỹ Đình 2,5km\n- Trung tâm thương mại: Cách Big C Thăng Long 3km, Kaengnam 7km\n- Bến xe: Cách bến xe Mỹ Đình chỉ 3,5km, bến xe Yên Nghĩa 5km\n- Hệ thống y tế: Liên kết y tế với đầy đủ các khoa, đây là đặc điểm hiếm có; cách Bệnh viện Đa khoa Hà Đông 2km; cách Bệnh viện 198, Bệnh viện Quân Y, Bệnh viện Bỏng 3km\n- Hệ thống giáo dục: Cách các trường phổ thông như THCS Đại Mỗ 1km, THPT Chuyên Nguyễn Huệ 2km; cách các trường đại học: Đại học Công Nghiệp 2km, Đại học Thương Mại 3km, Đại học Quốc gia 3,5km, Bưu chính viễn thông cách 3,5km, Học viện An Ninh cách 5km, Đại học Hà Nội cách 5km.\n[img]https://file4.batdongsan.com.vn/2017/11/29/0I4XNtd4/20171129084941-afdb.jpg[/img]Liên kết vùng tại Thăng Long City",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 634,
    "images": null,
    "toaDo": "20.991639, 105.757212",
    "polygon": "[[20.991022252435855,105.7567870616913],[20.991047294517962,105.75754612684251],[20.99172843754044,105.75749784708024],[20.991708403966463,105.756730735302],[20.991022252435855,105.7567870616913]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-nha-o-xa-hoi-nam-tu-liem/thang-long-city-pj3249",
    "test": null,
    "gioiThieu": "Thăng Long City (còn có tên gọi khác là B32 Đại Mỗ) là dự án nhà ở xã hội gồm căn hộ, nhà liền kề, biệt thự do Công ty TNHH Thăng Long làm chủ đầu tư. Dự án được triển khai trên khu đất rộng 19.459m2, tiến hành khởi công vào tháng 6/2016 với quy mô 600 căn hộ cao cấp, 156 lô liền kề, 22 lô biệt thự, 4 tầng trung tâm dịch vụ và thương mại.\n[img]https://file4.batdongsan.com.vn/2017/11/29/0I4XNtd4/20171129084628-b9f7.jpg[/img]Phối cảnh tổng thể dự án Thăng Long City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}