{
    "id": 6436,
    "tenDuAn": "King Palace",
    "matDoXayDung": "45 %",
    "dienTich": "6.973 m²",
    "khoiCong": null,
    "loaiHinh": "2 block 36 tầng và 29 tầng, 3 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Hoa Anh Đào",
    "trangThai": "Đã bàn giao",
    "viTri": "72 Đường Nguyễn Trãi, Phường Thượng Đình, Quận Thanh Xuân, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án King Palace nằm trên mặt đường 108 Nguyễn Trãi, ngay cạnh ngã tư sở, đồng thời được trải nghiệm các tiện ích của Vinhomes Royal City, được thiết kế với phong cách hiện đại, tối ưu công năng sử dụng, tiện ích đa dạng, đồng bộ, hứa hẹn làm hài lòng mọi khách hàng.\n+ Phía Bắc giáp khu dân cư phường Thượng Đình\n+ Phía Đông giáp Khu đô thị mới Royal City\n+ Phía Nam giáp đường Nguyễn Trãi\n+ Phía Tây giáp đường Cự Lộc\nVị trí đắc địa ở cửa ngõ chính phía Tây Nam Thủ đô Hà Nội với tiện ích đồng bộ và thuận tiện kết nối giao thông ra khu vực trung tâm Đống Đa, Hai Bà Trưng, khu vực phía Tây và Nam Hà Nội. Dự án có kết nối hạ tầng đồng bộ với đầy đủ các tiện ích trường học, bệnh viện, trung tâm thương mại và công viên.\nDự án có chiều dài đến hơn 100m chạy dọc theo trục đường Nguyễn Trãi, trục đường tiếp giáp với rất nhiều những con đường huyết mạch quan trọng như đường vành đai 2, đường vành đai 3, đường Láng, đường Lê Văn Lương, Khuất Duy Tiến, Nguyễn Xiển, Phạm Hùng…. Với vị trí này, cư dân trong tương lai sẽ dễ dàng di chuyển tới nhiều địa điểm trong và ngoài thành phố một cách dễ dàng.\n[img]https://file4.batdongsan.com.vn/2019/06/06/zk7ggeWN/20190606092209-6dc8.jpg[/img]Vị trí dự án King Palace",
    "tienIch": "King Palace được phát triển hệ thống tiện ích - dịch vụ chất lượng, xứng tầm với phân khúc khách hàng mà dự án hướng đến: \n- 3 tầng hầm diện tích 7.716m2 làm bãi đỗ xe hiện đại được quản lý an ninh bằng công nghệ quốc tế\n- 4 tầng thương mại - nơi hội tụ đầy đủ các dịch vụ thương mại, văn phòng, nhà hàng\n- Bể bơi ngoài trời, phòng tập gym, khu giải trí\n- Trường mầm non quốc tế Maple Bear Canadian Kindergarten\n- Tầng sinh hoạt cộng đồng, chăm sóc sức khỏe\n- Khu thể thao ngoài trời, đường dạo bộ\n- Hệ thống phòng cháy chữa cháy tuân thủ theo các tiêu chuẩn của Hoa Kỳ được trang bị đến từng căn hộ\n- Hệ thống quản lý, điều kiển, tối ưu năng lượng thông minh BMS\n[img]https://file4.batdongsan.com.vn/2018/09/26/hmcVYWuR/20180926163233-6ad9.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/09/26/hmcVYWuR/20180926163245-5406.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/09/26/hmcVYWuR/20180926163257-b145.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/09/26/hmcVYWuR/20180926163428-aee2.jpg[/img]\n\nHệ thống tiện ích nội khu vượt trội tại King Palace\nBên cạnh những dịch vụ đẳng cấp phục vụ cư dân ngay trong lòng dự án, King Palace còn sở hữu liên kết tiện ích vùng vô cùng tiện lợi giúp cư dân có những trải nghiệm sống phong phú và đa dạng hơn:\n- Rạp chiếu Phim, khu vui chơi, phòng Gym, siêu thị, nhà hàng, hệ thống trường học, bệnh viện, trung tâm thương mại sầm uất tại Royal City nằm kế bên\n- Xung quanh là nhiều dự án văn phòng, chung cư cao cấp như Royal City, Hapulico Complex, VG Building,...\n- Gần nhiều trường ĐH lớn như ĐH KHXH&NV, ĐH KHTN, Đại học Kiến Trúc, HV Công nghệ Bưu chính viễn thông, HV An Ninh, ĐH Hà Nội...\n- Trong vòng bán kính vài km là hệ thống trường học các cấp từ mầm non đến THPT\n[img]https://file4.batdongsan.com.vn/2018/09/26/hmcVYWuR/20180926163450-95b9.jpg[/img]Liên kết tiện ích của dự án",
    "tinh": 24,
    "quanHuyen": 9,
    "xaPhuong": 346,
    "images": null,
    "toaDo": "21.000292, 105.81601",
    "polygon": "[[21.000965382908724,105.81644475460054],[21.00054494992401,105.8157715201378],[21.000807720678235,105.81557840108873],[21.001325753095873,105.81633210182191],[21.000965382908724,105.81644475460054]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thanh-xuan/king-palace-pj3823",
    "test": null,
    "gioiThieu": "King Palace cao 36 tầng do Công ty CP Bất động sản Hoa Anh Đào làm chủ đầu tư. Tọa lạc trên khu đất quy hoạch rộng 6.973m2 ngay khu trung tâm sầm uất bậc nhất quận Thanh Xuân, King Palace mang đến một điểm nhấn mới cho không gian đô thị với thiết kế tinh tế, thể hiện đẳng cấp sống vượt trội của các khách hàng thượng lưu. \n- Tên dự án: King Palace \n- Vị trí: 108 Nguyễn Trãi, Thượng Đình, Thanh Xuân, Hà Nội\n- Chủ đầu tư: Công ty CP Bất động sản Hoa Anh Đào\n- Đơn vị tư vấn thiết kế: Công ty CP Tư vấn thiết kế Salvador Perez Arroyo và Cộng sự\n- Nhà thầu thi công: Delta\n- Diện tích khu đất: 6.973m2\n- Diện tích xây dựng: 3.137m2\n- Tổng diện tích sàn xây dựng: 93.590m2\n- Mật độ xây dựng: 45%\n- Hệ số sử dụng đất: 13,68 lần\n- Quy mô: 2 toà tháp đôi chung đế cao 29 tầng và 36 tầng chung nhau khối đế\n+ Khối khách sạn căn hộ: 29 tầng (200 căn condotel)\n+ Khối nhà ở (khối A): 36 tầng (410 căn hộ)\n- Khối trung tâm thương mại: 4 tầng\n- Số tầng hầm: 3 tầng hầm\n- Diện tích căn hộ: 81m2 - 259m2\n- Thiết kế: 2 phòng ngủ - 6 phòng ngủ\n[img]https://file4.batdongsan.com.vn/2018/09/26/hmcVYWuR/20180926155652-49e4.jpg[/img]Phối cảnh tổng thể dự án King Palace",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}