{
    "id": 6454,
    "tenDuAn": "Hateco Green City",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "58 lô biệt thự, liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Hạ tầng và Công trình Kiến trúc Hà Nội",
    "trangThai": "Đã bàn giao",
    "viTri": "96 Phương Canh, Phường Phương Canh, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Hateco Green City nằm gần đường Trần Hữu Dực kéo dài, Phường Xuân Phương, Quận Nam Từ Liêm, Hà Nội. Với vị trí đắc địa ngay cửa ngõ phía Tây Hà Nội của dự án, cư dân Hateco Green City sẽ chỉ mất 5 phút để đến trung tâm hội nghị quốc gia và bến xe Mỹ Đình, rất thuận lợi cho việc kết nối về các tỉnh thành lân cận.\n+ Phía Đông: giáp KDC Xuân Phương\n+ Phía Bắc: giáp đường Trần Hữu Dực đi đường 70 và Lê Đức Thọ\n+ Phía Nam: giáp KĐT Tasco Xuân Phương 2\n+ Phía Tây: giáp khu dự án quy hoạch mới\n[img]https://file4.batdongsan.com.vn/2018/09/20/hmcVYWuR/20180920140048-a0ab.jpg[/img]Vị trí dự án Hateco Green City",
    "tienIch": "Không chỉ chú trọng trong việc kiến tạo không gian sống, chủ đầu tư dự án Hateco Green City còn phát triển các tiện ích nội khu với chất lượng tốt nhằm mang đến cho cư dân cuộc sống tiện nghi, hiện đại nhất:\n- Quảng trường rộng năm ngay trung tâm là nơi diễn ra các hoạt động chung của cư dân\n- Đài phun nước tình yêu được thiết kế với dàn cột cổ điển tạo điểm nhấn cho dự án\n- Các không gian mở được tối đa hóa diện tích làm không gian sinh hoạt chung, nơi luyện tập thể thao, đi dạo, nghỉ ngơi cho người dân\n- Cây xanh tạo cảnh quan, bóng mát được lựa chọn kỹ lưỡng và chăm sóc thường xuyên\n- Hệ thống an ninh 24/7 với đội ngũ bảo vệ được đào tạo chuyên nghiệp, camera được gắn tại các vị trí trọng yếu\n- Phòng tập gym, spa, nhà hàng, dịch vụ ăn uống\n[img]https://file4.batdongsan.com.vn/2018/09/20/hmcVYWuR/20180920135720-13d0.jpg[/img]\n\nCảnh quan tại dự án\nTiện ích ngoại khu\nTọa lạc gần trục đường lớn Trần Hữu Dực kéo dài - tuyến đường lớn có kết nối thuận tiện với nhiều tuyến đường giao thông như Đại Lộ Thăng Long, Xuân Thuỷ - Cầu Giấy, đường vành đai 3, cao tốc Nội Bài… Hateco Green City nghiễm nhiên ở hữu những ưu thế vượt trội về mặt liên kết giao thông và hạ tầng.\n- Được bao quanh bởi vô vàn tiện ích như công viên cây xanh, trường học, các trung tâm văn hoá và giải trí\n- Gần tuyến đường sắt trên cao Ga Hà Nội - Nhổn sắp đi vào hoạt động nên sẽ chỉ cần 10 phút là có thể di chuyển đến khu vực trung tâm thành phố\n- UBND quận Nam Từ Liêm, Quận ủy Nam Từ Liêm\n- Đại học Thương Mại, Đại học Công nghiệp\n- Trường tiểu học Nam Từ Liêm, Trường THCS Nam Từ Liêm…",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 623,
    "images": null,
    "toaDo": "21.035555, 105.749374",
    "polygon": "[[21.035408824411274,105.75021028518678],[21.035448856338526,105.74890136718751],[21.03654973012257,105.74900865554811],[21.03563900784607,105.75031757354738],[21.035408824411274,105.75021028518678]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-nam-tu-liem/hateco-green-city-pj3805",
    "test": null,
    "gioiThieu": "Hateco Green City được Công ty cổ phần đầu tư hạ tầng và công trình kiến trúc Hà Nội đầu tư theo mô hình khu nhà ở thấp tầng mang phong cách tân cổ điển giữa không gian xanh thanh bình.\nLựa chọn trở thành cư dân Hateco Green City, bạn và gia đình sẽ được trải nghiệm những giây phút nghỉ ngơi, thư giãn tuyệt vời trong một không gian sống  sang trọng mà không kém phần thoáng đãng, gần gũi với thiên nhiên.\n\nChủ đầu tư dự án là Công ty cổ phần đầu tư hạ tầng và công trình kiến trúc Hà Nội\nQuy mô: chung cư và 58 căn biệt thự, liền kề\nBiệt thự: 1 tầng hầm, 3 tầng nổi, 1 tầng lửng, 1 tầng áp mái\nLiền kề: 3 tầng nổi, 1 tầng lửng, 1 tầng tum\n\n[img]https://file4.batdongsan.com.vn/2018/09/20/hmcVYWuR/20180920110313-d673.jpg[/img]Phối cảnh tổng thể dự án Hateco Green City",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}