{
    "id": 6523,
    "tenDuAn": "Cienco 4 Tower",
    "matDoXayDung": null,
    "dienTich": "1 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "198 Nguyễn Trường Tộ, Phường Đông Vĩnh, Thành phố Vinh, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư Cienco 4 Tower nằm trên đường Nguyễn Trường Tộ, phường Đông Vinh, TP. Vinh, tỉnh Nghệ An. Nằm ngay trung tâm TP. Vinh, dự án sở hữu hệ thống giao thông hoàn thiện, đồng bộ khi tiếp giáp đường Nguyễn Trường Tộ 24m, đường Trường Trinh, đường 72m, đường Trần Nguyên Hãn 18m - (QH 36m), đường nội bộ dự án 9m.\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816090814-c7a6.jpg[/img]Vị trí dự án Cienco 4 Tower",
    "tienIch": "Tiện ích nội khu\nChung cư Cienco 4 Tower tọa lạc trong khuôn viên rộng rãi với rất nhiều tiện ích sang trọng như trung tâm thương mại, siêu thị, nhà hàng, spa, công viên cây xanh, phòng tập thể dục, ngân hàng, khu cộng đồng, trạm y tế...\n- Hệ thống internet - wifi: Lắp đặt cho tất cả các căn hộ với các thiết bị truyền thông thế hệ mới ứng dụng cho dịch vụ internet tiên tiến để gia đình bạn có thể lướt web nhanh chóng và thoải mái\n- Hệ thống truyền hình cáp: Lắp đặt tại các căn hộ cho phép cư dân thỏa sức xem phim, giải trí, thể thao và những chương trình hấp dấn khác\n- Hệ thống phòng cháy chữa cháy: Đang được các cơ quan chức năng thẩm định, giám sát thi công kỹ càng\n- Hệ thống thang máy, thang bộ hiện đại: Gồm 3 thang máy chất lượng cao cùng 2 thang bộ phục vụ cho việc đi lại của cư dân, đáp ứng nhu cầu giao thông thuận tiện và nhanh chóng. Các vị trí thang bộ được thiết kế khoa học và hợp lý, trường hợp xảy ra sự có thể thoát người nhanh chóng, thuận lợi.\n- Hệ thống an ninh tối tân được bảo đảm 24/24: Hệ thống camera, đội ngũ bảo vệ chuyên nghiệp, bão đậu xe rộng rãi ngay tại tầm hầm đáp ứng nhu cầu về một cuộc sống chất lượng của cư dân\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105125-6cb3.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105143-04d1.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105153-56b1.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105203-282f.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105217-db1f.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105227-f97b.jpg[/img]Các tiện ích tại chung cư Cienco 4 Tower\nTiện ích ngoại khu\nCienco 4 Tower được thừa hưởng hệ thống tiện ích hiện hữu của hạ tầng kinh tế, xã hội ổn định trong khu vực. Dự án nằm cạnh UBND phường Đông Vĩnh, chợ Đông Vĩnh, ga Vinh, Bệnh viện Giao Thông, Bệnh viện Quốc tế Thành An, các trường mầm non, tiểu học, trung học Đông Vĩnh, Đại học Công Nghiệp. Cư dân chỉ mất khoảng 5 phút di chuyển bằng xe máy là đến ngay trung tâm thành phố, siêu thị Maximax, chợ Vinh, siêu thị Big C thuận tiện, nhanh chóng.\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105243-6859.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105254-1a53.jpg[/img]Các tiện ích xung quanh dự án Cienco 4 Tower",
    "tinh": 41,
    "quanHuyen": 294,
    "xaPhuong": 16663,
    "images": null,
    "toaDo": "18.689138, 105.657387",
    "polygon": "[[18.689110600676745,105.6573334336281],[18.689013885709695,105.65708667039874],[18.688716788357887,105.65723687410356],[18.68882597804347,105.65752655267717],[18.689110600676745,105.6573334336281]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-vinh-na/cienco-4-tower-pj3723",
    "test": null,
    "gioiThieu": "Cienco 4 Tower là khu phức hợp dân cư thương mại do Cienco4 Land đầu tư tại TP. Vinh, tỉnh Nghệ An. Quy mô dự án gồm 1 tòa chung cư và một số dãy đất nền liền kề. Dự án hứa hẹn sẽ trở thành nơi an cư lý tưởng cho những gia đình trẻ năng động, cùng nhau tạo lập một cuộc sống bền vững hạnh phúc và chia sẻ những giá trị sống nhân văn.\nMỗi tầng của chung cư gồm 9 căn hộ từ 2-3 phòng ngủ, 1 logia, 1 ban công, 2 nhà vệ sinh. Được thiết kế hiện đại, thông minh, không gian mở rộng thoáng, phong thủy tốt, các căn hộ có thể đón ánh sáng và gió tự nhiên, tạo không khí thoáng mát, trong lành, thân thiện với thiên nhiên.\n- Tên dự án: Cienco 4 Tower\n- Chủ đầu tư: Công ty CP Đầu tư Cienco4 Land\n- Đơn vị phân phối: Công ty CP BĐS Miền Trung Land\n- Đơn vị thi công: Công ty CP Đầu tư Cienco4 Land\n- Vị trí: Số 61 Nguyễn Trường Tộ, phường Đông Vĩnh, TP. Vinh, Nghệ An\n- Tổng diện tích: 10.000m2\n- Diện tích xây dựng: 2819,14m2\n- Tổng số căn hộ: 160\n- Các loại diện tích: 63m2 - 66m2 - 67m2 - 69m2 - 73m2 - 86m2\n- Khởi công: 10/08/2018\n[img]https://file4.batdongsan.com.vn/2018/08/16/0I4XNtd4/20180816105057-7141.jpg[/img]Phối cảnh tổng thể Cienco 4 Tower",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}