{
    "id": 6544,
    "tenDuAn": "Ecopark Grand - The Island",
    "matDoXayDung": "18 %",
    "dienTich": "60,4 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Tập đoàn Ecopark",
    "trangThai": "Đang cập nhật",
    "viTri": "11 Vịnh Đảo, Xã Phụng Công, Huyện Văn Giang, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Ecopark Grand nằm tại trung tâm Khu đô thị Ecopark, thuộc địa phận xã Xuân Quang, huyện Văn Giang, tỉnh Hưng Yên. Phía Đông dự án giáp khu thương mại Đảo Rồng và khu vực trung tâm CBD của Ecopark, phía Bắc giáp khu Wetland và Park River.\nThe Island có quy hoạch đặc biệt, tổng diện tích 60,4ha với 50% (30ha) diện tích mặt nước bao phủ toàn bộ dự án. Số lượng biệt thự The Island chỉ bằng 10-20% các dự án tương đương, mật độ xây dựng siêu thấp chuẩn resort.\nThe Island là dự án duy nhất trên thị trường có 100% các biệt thự đều tiếp xúc mặt nước tuần hoàn tự nhiên. The Island nằm cạnh khu Đảo Rồng (Thành phố Venice, TTTM sầm uất), đối diện khu CBD và Sân golf 18 lỗ cùng hàng loạt các dịch vụ, tiện ích cao cấp.\n[img]https://file4.batdongsan.com.vn/2018/08/07/hmcVYWuR/20180807150716-58e8.jpg[/img]",
    "tienIch": "Ecopark Grand - The Island cung ứng không gian sinh hoạt đẳng cấp cho giới thượng lưu với các biệt thự lớn từ 4 phòng ngủ trở lên, khu đậu xe rộng rãi vừa đủ 2 xe/biệt thự, bến thuyền riêng và khu sân vườn vươn ra sát mặt nước hồ.\nAn cư tại Ecopark Grand, bạn không chỉ được trải nghiệm một không gian sống đẳng cấp giữa lòng thiên nhiên mà còn có thể sở hữu những đặc quyền thượng lưu riêng biệt mà hiếm dự án nào có được:\nKhu vực clubhouse rộng hơn 7.000m2 gồm đầy đủ các tiện ích hạng sang\nBến du thuyền, lầu vọng thủy\nBể bơi vô cực ngoài trời 4 mùa, spa, sauna, phòng gym\nPhòng thử rượu, cigar và bussiness lounge thượng hạng\nKhu công viên thể thao rộng gần 3.000m2\nHệ thống nhà hàng, café mặt hồ\nHệ thống giáo dục vượt trội\nKhu BBQ, khu tổ chức sự kiện\nHệ thống an ninh 3 lớp với bảo mật cao\nSân chơi thể thao, khu vui chơi dành cho trẻ em…\n\n[img]https://file4.batdongsan.com.vn/2018/08/07/hmcVYWuR/20180807143534-c399.jpg[/img]\n\nBể bơi vô cực\n \n[img]https://file4.batdongsan.com.vn/2018/08/07/hmcVYWuR/20180807143701-a26e.jpg[/img]Hệ thống an ninh 3 lớp",
    "tinh": 31,
    "quanHuyen": 227,
    "xaPhuong": 12028,
    "images": null,
    "toaDo": "20.962055, 105.931801",
    "polygon": "[[20.96697991710187,105.92987537384035],[20.96656916027155,105.92710733413698],[20.963222952836244,105.92793345451356],[20.95976646235013,105.92875957489014],[20.955508357016683,105.93335151672365],[20.957201594594565,105.93621611595155],[20.96191049774027,105.9320104122162],[20.964505340583067,105.93033671379091],[20.96697991710187,105.92987537384035]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-van-giang-hy/ecopark-grand-the-island-pj3698",
    "test": null,
    "gioiThieu": "Ecopark Grand – The Island là sản phẩm biệt thự đảo thượng lưu duy nhất hiện nay với 100% các căn biệt thự kiêu hãnh vươn mình ra mặt nước tại vị trí đắc địa trung tâm khu đô thị xanh Ecopark. Ecopark Grand – The Island thiết lập tiêu chuẩn sống thượng lưu với những đặc quyền dành riêng cho cộng đồng tinh hoa.\nQuần thể biệt thự đảo Ecopark Grand - The Island nằm vươn mình ra mặt nước trong khuôn viên quy hoạch rộng 60,4ha ngay trung tâm khu đô thị xanh Ecopark. Được lấy cảm hứng từ Đảo Cọ Palm Island tại Dubai, các căn biệt thự Ecopark Grand đều sở hữu các mặt thoáng tiếp xúc với thiên nhiên khi được xây dựng giữa không gian xanh mát, giữa bốn bề là vịnh hồ, mang tới cho các chủ nhân một cuộc sống hưởng thụ thiên nhiên đích thực.\n[img]https://file4.batdongsan.com.vn/2018/08/07/hmcVYWuR/20180807135754-6a84.jpg[/img]Phối cảnh tổng thể dự án Ecopark Grand",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}