{
    "id": 6636,
    "tenDuAn": "Dự án Thuận An",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": "Bàn giao năm 2019",
    "chuDauTu": "Công ty CP Đầu tư Hải Phát",
    "trangThai": "Đã bàn giao\nBàn giao năm 2019",
    "viTri": "22A Tổ Dân Phố Nông Lâm, Thị Trấn Trâu Quỳ, Thị trấn Trâu Quỳ, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Thuận An sở hữu vị trí đắc địa tại huyện Gia Lâm, thuộc thị trấn Trâu Quỳ. Dự án tọa lạc trên trục đường chính kết nối huyện đến trung tâm thành phố. Cư dân có thể di chuyển bằng các trục đường chính khác nhau đến các quận lân cận, các tỉnh xung quanh, đến sân bay Nội Bài thông qua tuyến đường 5A, Quốc lộ 5B, đường Vành đai 3… Thuận An nằm trong quần thể khu dân trí cao với nhiều các khu đô thị vệ tinh như Vincity, Ecopark, Gamuda, City Garden, các trụ sở bộ ngành, bệnh viện lớn.\nPhía Bắc: Giáp đường quy hoạch và ruộng canh tác.\nPhía Nam: Giáp khu dân cư hiện hữu của thị trấn Trâu Quỳ.\nPhía Đông: Giáp khu quy hoạch công viên cây xanh, hồ điều hòa.\nPhía Tây: Giáp khu dân cư thị trấn Trâu Quỳ, khu dân cư của Viện chính sách chiến lược và phát triển nông thôn và khu dân cư Học viện nông nghiệp Việt Nam.\n\nCác đại siêu thị, trung tâm thương mại, khu vui chơi hiện hữu tại khu Đông có thể kể đến như: Aeon Mall, Savico Mall, Vincom Long Biên,… Cùng với đó còn có sân Golf Him Lam, sân Golf Vân Trì, Bệnh viện Vinmec, trường học liên cấp Vinschool - Vincom Long Biên, Trường quốc tế Pháp Alexander Yersin, Trường quốc tế WELL SPRING,… Hệ thống dịch vụ, tiện ích khu vực cũng ngày càng đa dạng, hoàn thiện hơn.\n[img]https://file4.batdongsan.com.vn/2024/05/30/20240530111447-f1b0_wm.jpg[/img]Vị trí dự án Thuận An Gia Lâm",
    "tienIch": "Dự án Thuận An được trang bị hệ thống tiện tích đồng bộ phục vụ nhu cầu vui chơi giải trí và các không gian sinh hoạt cộng đồng. Các tiện ích được bố trí khoa học, thuận tiện cho việc di chuyển của cư dân.\n- Mặt tiền mỗi lô 6m\n- Đường trước nhà rộng rãi: 30m - 13,5m - 11,5m - 10,5m có vỉa hè trồng cây xanh hai bên\n- Cạnh hồ điều hòa 9ha \n- Đường xá hoàn thiện, thuận tiện cho việc đi lại\nDự án thuận tiện kết nối các tiện ích ngoại khu phục vụ nhu cầu vui chơi, giải trí của cư dân:\nBệnh viện Đa khoa Gia Lâm, bệnh viện Đa khoa Đức Giang...\nHọc viện Nông Nghiệp, trường liên cấp Đoàn Thị Điểm...\nSân Gold Long Biên, Nhà thi đấu Gia Lâm…\nSiêu thị Big C Long Biên, Aeon Long Biên, Vincom Long Biên…\nBến xe Gia Lâm, đường trên cao Vành đai 3, quốc lộ 5A, 5B...\n\n[img]https://file4.batdongsan.com.vn/2024/05/30/20240530111816-d968_wm.jpg[/img]Liên kết tiện ích ngoại khu dự án Thuận An Gia Lâm",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 565,
    "images": null,
    "toaDo": "21.007839, 105.937675",
    "polygon": "[[21.007758732955207,105.93697786331178],[21.00761859513827,105.93773961067201],[21.00801898855173,105.93790590763093],[21.008279243694272,105.93726217746736],[21.007758732955207,105.93697786331178]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-gia-lam/du-an-thuan-an-pj3584",
    "test": null,
    "gioiThieu": "Dự án Thuận An nằm trong tổng thể khu đô thị Trâu Quỳ có quy mô 31 ha tại thị trấn Trâu Quỳ và xã Đặng Xá, huyện Gia Lâm, TP. Hà Nội. Tọa lạc tại khu vực Đông Hà Nội - nơi có núi và sông nên không dễ bị ngập lụt xét về mặt phong thủy thì nơi này sẽ có lợi thế phát triển mạnh hơn khu vực phía Tây, chính vì vậy, dự án Thuận An được kỳ vọng sẽ là nơi an cư lý tưởng với vị trí đẹp, giá trị đầu tư sinh lời tốt.\n- Tên dự án: Dự án Thuận An\n- Vị trí: Khu đô thị Trâu Quỳ, thị trấn Trâu Quỳ, Gia Lâm, Hà Nội\n- Chủ đầu tư: Công ty CP Đầu tư Hải Phát\n- Bàn giao: Nhà xây thô hoàn thiện mặt ngoài\n- Thiết kế: phù hợp vừa ở vừa kinh doanh hoặc cho thuê làm mặt bằng kinh doanh\n[img]https://file4.batdongsan.com.vn/2018/06/20/hmcVYWuR/20180620133555-1008.jpg[/img]Phối cảnh dự án Thuận An Trâu Quỳ",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}