{
    "id": 6771,
    "tenDuAn": "Sun Grand City Quảng An Residence",
    "matDoXayDung": null,
    "dienTich": "36 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Sun Group",
    "trangThai": "Đang cập nhật",
    "viTri": "24 Phố Quảng Bá, Phường Quảng An, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Được đánh giá là dự án có vị trí đắc địa nhất, Sun Grand City Quảng An Residence hứa hẹn sôi động bậc nhất cho thị trường bất động sản Thủ đô Hà Nội giai đoạn 2017-2018. Dự án tọa lạc tại số 58 đường Tây Hồ, phường Quảng An, Tây Hồ, Hà Nội.\nNơi đây được đánh giá là khu đất vàng trung tâm TP. Hà Nội và đặc biệt hơn, Sun Grand City Tây Hồ còn sở hữu 3 mặt View Hồ Tây mang lại giá trị tuyệt đối cho dự án.",
    "tienIch": "Chung cư Sun Grand City Quảng An Residence là một dự án có hệ thống tiện ích đẳng cấp bậc nhất tại trung tâm Thủ đô nhờ tọa lạc ở vị trí đắc địa ngay khu vực phát triển và văn minh, tri thức, nơi hội tụ của tầng lớp trung lưu, thượng lưu thực sự.\nTiện ích nội khu \nDự án được tích hợp sẵn dịch vụ tiện ích cao cấp ngay bên trong tòa căn hộ với các dịch vụ như Shophouse, nhà hàng ẩm thực cao cấp, trung tâm thương mại 2 tầng, tầng giải trí, tầng văn phòng thương mại, bể bơi bốn mùa dành cho gia đình.…\n[img]http://file4.batdongsan.com.vn/2017/03/21/hmcVYWuR/20170321111030-970b.jpg[/img]Hệ thống tiện ích nội khu đẳng cấp \nTiện ích ngoại khu \nHệ thống tiện ích bao gồm: trường học, bệnh viện, siêu thị, đơn vị hành chính, công viên Quảng Bá, tổ chức quốc tế, công viên 6000m2...\n- Chỉ 1 phút là tới Hồ Tây nơi có sẵn hàng loạt các tiện ích dành cho toàn bộ dân cư tại Thủ đô\n- Mất thêm 2-3 Phút để di chuyển đến bệnh viện và các trường học lân cận\n- Chỉ 2 phút tới Phủ Tây Hồ\n- Bán kính 1km là quý khách có đẩy đủ các tiện ích phục vụ cho một cuộc sống hiện đại",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 100,
    "images": null,
    "toaDo": "21.063648, 105.820483",
    "polygon": "[[21.0632792171575,105.82010865211488],[21.06422090233875,105.82243680953981],[21.065212670712267,105.82194328308107],[21.06417081285156,105.81994771957399],[21.0632792171575,105.82010865211488]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-tay-ho/sun-grand-city-quang-an-residence-pj2845",
    "test": null,
    "gioiThieu": "Sun Grand City Quảng An Residence sẽ là một thành viên tiếp theo thuộc dòng thương hiệu chung cư Sun Grand City đến từ Tập đoàn Sun Group. Sun Grand City 58 Tây Hồ được đánh giá là dự án chung cư cao cấp bậc nhất so với tất cả dòng sản phẩm Sun Grand City trước đó: Sun Grand City Ancora Lương Yên, Sun Grand City Thụy Khuê, Sun Grand City Láng Hạ.\n- Tên dự án: Sun Grand City Quảng An Residence\n- Tên thương mại: Sun Grand City Tây Hồ Residence\n- Vị trí: Số 58 đường Tây Hồ, phường Quảng An, quận Tây Hồ, Hà Nội\n- Chủ đầu tư: Tập đoàn Sun Group\n- Diện tích mặt bằng: 36 ha\n- Quy mô: Gần 2000 căn hộ view hồ Tây:\n+ 1800 căn hộ\n+ 8 Super villas\n+ Dự án thiết kế 3 cốt: Cốt 1 để xe, cốt 2 shopping, cốt 3 vườn hoa\n+ Shop house view hồ tây và cạnh nhà hát opera con sò - nhà hát lớn nhất Châu Á với sức chứa hơn 2000 người\n+ 2 tòa khách sạn 5 sao, 6 tòa thương mại và căn hộ\n+ Đê Nhật Tân mở rộng ra, đường Xuân Diệu mở rộng\n+ Đường Đặng Thai Mai sẽ được mở rộng và có hầm ở phía dưới\n- Loại hình: Căn hộ 5 sao và Biệt thự cao cấp\n- Diện tích: 80-200m2\n- Hình thức sở hữu: Sổ hồng vĩnh viễn\n- Giao thông: Vị trí trắc địa kết nối giao thông rất thuận tiện\n- Thời gian bàn giao: Quý IV/2018\n[img]http://file4.batdongsan.com.vn/2017/03/21/hmcVYWuR/20170321114030-442a.jpg[/img]Phối cảnh tổng thể Sun Grand City Quảng An Residence",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}