{
    "id": 6795,
    "tenDuAn": "Khu đô thị Suối Son",
    "matDoXayDung": null,
    "dienTich": "117,09 ha",
    "khoiCong": null,
    "loaiHinh": "39 block nhà phố liên kế",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Đất Xanh",
    "trangThai": "Đang cập nhật",
    "viTri": "23 Quảng Phát, Xã Giang Điền, Huyện Trảng Bom, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Suối Son thuộc xã Giang Điền, huyện Trảng Bom, tỉnh Đồng Nai và có ranh giới địa lý như sau:\n- Phía Bắc: giáp Thiền viện Viên Giác, có cảnh quan đẹp, không gian yên bình.\n- Phía Nam: giáp khu Công nghiệp Giang Điền rộng trên 500 ha, đang xây dựng cơ sở hạ tầng để di dời khu công nghiệp Biên Hòa 1 về đây; do đó cả khu vực sẽ sớm đi vào sản xuất kinh doanh theo tiến độ rất khẩn trương của khu Công nghiệp Giang Điền.\n- Phía Đông: giáp khu dân cư Dịch vụ Giang Điền B rộng trên 100 ha do Công ty Sonadezi làm chủ đầu tư, tuy có tiến độ chậm hơn nhưng về lâu dài của sẽ kết nối hạ tầng hoàn chỉnh với Khu Đô thị Suối Son.\n- Phía Tây: giáp khu dân cư Tam Phước, Thành phố Biên Hòa.\nVị trí kinh tế\n- Khu đô thị Suối Son cách Tp.HCM 50km và cách Thành phố Biên Hòa 15km, cách sân bay Long Thành 15km.\n- Khu Đô thị Suối Son nằm giữa quần thể các khu đô thị mới  đang trên đà phát triển mạnh (Nhơn Trạch, Tam Phước, Trảng Bom…) và trong phạm vi bán kính mở rộng của TP Biên Hòa và trung tâm hành chính mới tỉnh Đồng Nai; đồng thời nằm kế cận khu công nghiệp có quy mô hàng đầu của tỉnh Đồng Nai đang được khẩn trương xây dựng và di dời các cơ sở từ Khu Công nghiệp Biên Hòa 1. Do đó khả năng lấp đầy và phát triển sẽ rất sớm.\n- Khu đô thị Suối Son nằm trên tuyến đường vành đai từ thành phố Biên Hòa đi qua khu hành chính mới và nằm giữa các tuyến đường quan trọng như: QL.1A, đường Vành đai 3 Tp.HCM, đường thành phố Biên Hòa - sân bay Long Thành, QL.51, đường cao tốc Tp.HCM - Long Thành - Dầu Giây.\n- Khu đô thị Dịch vụ - Thương mại – Du lịch Suối Son còn nằm gần các khu công nghiệp (Bàu Xéo, An Phước, Tam Phước…) và đặc biệt là nằm kế bên Khu du lịch Sinh Thái thác Giang Điền và Khu đô thị sinh thái Giang Điền.\nVới vị trí trên, Khu Đô thị Dịch vụ - Thương mại – Du lịch Suối Son có những lợi thế sau:\n- Cảnh quan đa dạng với sông suối và mảng xanh, vị trí tuy nằm sát trung tâm đô thị thành phố Biên Hòa và khu hành chính mới nhưng vẫn đảm bảo không gian xanh tươi mát và cảnh quan phong phú.\n- Có đầy đủ các điều kiện để nhanh chóng phát triển và tăng giá trị đất đai đô thị như: gần các trung tâm phát triển quan trọng trong tương lai, nhiều tuyến đường trục đi qua hoặc đi kế bên địa bàn; các khu công nghiệp - đặc biệt là khu công nghiệp Giang Điền- đang được khẩn trương xây dựng và chắc chắn sẽ sớm lấp đầy do đây là khu công nghiệp để di dời từ khu công nghiệp Biên Hòa 1.\n- Trên cơ sở đó, khu Đô thị Suối Son với thiết kế có phân khúc thị trường đa dạng, thích hợp cho mọi tầng lớp nhà đầu tư.",
    "tienIch": null,
    "tinh": 19,
    "quanHuyen": 536,
    "xaPhuong": 26293,
    "images": null,
    "toaDo": "10.912027, 106.986038",
    "polygon": "[[10.911695651372312,106.98435902595521],[10.911811534806397,106.98865056037904],[10.913634059234996,106.98859691619873],[10.913454967734335,106.98421955108644],[10.911695651372312,106.98435902595521]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-trang-bom-dna/khu-do-thi-suoi-son-pj780",
    "test": null,
    "gioiThieu": "",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}