{
    "id": 6899,
    "tenDuAn": "New Era City",
    "matDoXayDung": null,
    "dienTich": "20 ha",
    "khoiCong": null,
    "loaiHinh": "100 lô đất nền",
    "banGiaoDuKien": null,
    "chuDauTu": "Tổng công ty Đầu tư và Phát triển công nghiệp - TNHH Một thành viên",
    "trangThai": "Đang cập nhật",
    "viTri": "295 Kp 4 Phường Thới Hoà Tx Bến Cát, Phường Thới Hòa, Thị xã Bến Cát, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "New Era City tọa lạc tại vị trí tuyệt đẹp của Khu Liên hợp đô thị dịch vụ công nghiệp Mỹ Phước thuộc phường Thới Hòa, Bến Cát. Dự án sở hữu mạng lưới giao thông liên vùng thông suốt đầy giá trị với trục lưu thông liên tỉnh là đường vành đai 4 và cao tốc Mỹ Phước - Tân Vạn.\n\n\n\nTừ New Era City, bạn chỉ mất khoảng 10 phút để di chuyển đến khu trung tâm TP mới Bình Dương và dễ dàng di chuyển đến các trục đường chính yếu như Quốc lộ 13 nối liền Bình Dương - Tp.HCM - Bình Phước cùng các tỉnh Tây Nguyên.\n\n\n\nNgoài ra, với con đường huyết mạch vành đai 4 rộng 62m, New Era City dễ dàng kết nối các đô thị vệ tinh Bình Dương, sân bay quốc tế Long Thành Đồng Nai và Bà Rịa, Vũng Tàu - Long An và Tp.HCM.\n\n\n\nTrong khi đó, đường cao tốc Mỹ Phước - Tân Vạn gần dự án là mạch giao thông chiến lược của tỉnh, xuyên suốt các KCN mới với cảng biển (Thị Vải, Cái Mép), cảng container (cảng Đồng Nai, Bình Dương, quận 9 - Tp.HCM) và sân bay quốc tế mới (Long Thành). Dự kiến quý I/2015 sẽ hoàn thành và đưa vào sử dụng, góp phần giảm 25% thời gian vận chuyển và 30% chi phí vận chuyển.\n\n\n\nViệc triển khai khởi công xây dựng hàng loạt dự án công trình giao thông trọng điểm như Quốc lộ 13 trên cao, đường sắt Sài Gòn - Lộc Ninh… đã giúp cho điểm nút giao thông tại New Era City với các đô thị vệ tinh trở nên đắt giá hơn bao giờ hết và dự kiến kéo theo giá trị bất động sản sẽ gia tăng vượt xa mong đợi.\n\n[img]http://file1.batdongsan.com.vn/file.462180.jpg[/img]\n\nVị trí dự án New Era City\n\n\n SALES \n VIDEOS \n IMAGES",
    "tienIch": null,
    "tinh": 8,
    "quanHuyen": 525,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.103434, 106.620232",
    "polygon": "[[11.103340800699765,106.6194659471512],[11.104003675622888,106.61936938762666],[11.104061545584422,106.62016332149507],[11.103430236293098,106.62019014358522],[11.103340800699765,106.6194659471512]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-ben-cat-bd/new-era-city-pj1970",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}