{
    "id": 7036,
    "tenDuAn": "Khu đô thị Orchid City",
    "matDoXayDung": null,
    "dienTich": "47,3 ha",
    "khoiCong": null,
    "loaiHinh": "36 tòa nhà 18 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": null,
    "trangThai": "Đang cập nhật",
    "viTri": "Đường D6, Xã Phước An, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Orchid City có vị trí chiến lược nằm ở ngã tư hai trục đường chính của Thành phố theo quy hoạch chung đô thị mới Nhơn Trạch.\n\n- Tuyến thứ nhất từ trung tâm thành phố (trung tâm huyện Nhơn Trạch hiện nay) đi qua khu đô thị mới Orchid City ra cảng Phước An (hiện nay được tập đoàn dầu khí lập khu quy hoạch cảng và khu đô thị vệ tinh với quy mô 800ha).\n\n- Tuyến thứ hai từ khu công nghiệp đi qua khu đô thị mới Orchid City xuống đường cao tốc vành đai.\n\nĐây là hai tuyến đường quan trọng trong khu vực nội thị kết nối các trung tâm dịch vụ và các khu dân cư của đô thị Nhơn Trạch như bệnh viện, trường học, chợ… Đồng thời đây là hai hướng nối với các trục giao thông đối ngoại của vùng là đường cao tốc phía nam Nhơn Trạch nối với đường cao tốc Long Thành – Dầu Giây bắt nguồn từ Quận 9 Tp. HCM qua cầu nối Tp. HCM và Nhơn Trạch, đường ra cảng Phước An.\n\nTheo quy hoạch, khu dân cư Phước An rộng 47,3 ha nằm tại vị trí như sau\n\n- Phía Đông giáp tuyến đường quy hoạch nối từ hương lộ 19 đến đường vành đai, lộ giới quy hoạch 47m.\n\n- Phía Nam  dự án giáp tuyến đường quy hoạch cấp thành phố, lộ giới quy hoạch 61 m.\n\n- Phía Tây dự án giáp tuyến đường quy hoạch cấp khu vực, lộ giới quy hoạch 35m.\n\n- Phía Bắc dự án giáp phần còn lại của khu dân cư Phước An mở rộng qua tuyến đường quy hoạch, lộ giới 26m.\n\n[img]http://file1.batdongsan.com.vn/file.417881.jpg[/img]\n\nVị trí dự án\n\n\n SALES",
    "tienIch": null,
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26503,
    "images": null,
    "toaDo": "10.672213, 106.922432",
    "polygon": "[[10.672014501557033,106.92203521728517],[10.67282585585206,106.92226052284242],[10.672362225091454,106.92361235618593],[10.671582480854227,106.92327976226808],[10.672014501557033,106.92203521728517]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nhon-trach-dna/khu-do-thi-orchid-city-pj1805",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}