{
    "id": 7062,
    "tenDuAn": "KDC Phú Xuân Vạn Phát Hưng",
    "matDoXayDung": "29 %",
    "dienTich": "3,94 ha",
    "khoiCong": null,
    "loaiHinh": "454 nhà liên kế, 126 biệt thự đơn lập, 181 biệt thự song lập",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Vạn Phát Hưng",
    "trangThai": "Đã bàn giao",
    "viTri": "Đường số 21, Xã Phú Xuân, Huyện Nhà Bè, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu dân cư Phú Xuân Vạn Phát Hưng nằm trên mặt tiền đường Huỳnh Tấn Phát - Xã Phú Xuân - Nhà Bè - TP. Hồ Chí Minh. Với vị trí này, dự án được đánh giá là nằm trong cửa ngõ quan trọng phía Nam Sài Gòn. Thông qua tuyến đường Nguyễn Lương Bằng, có thể kết nối trực tiếp với Khu Đô thị Phú Mỹ Hưng.\nPhía Đông: Giáp đường Huỳnh Tấn Phát.\nPhía Tây: Giáp KDC Vạn Phát Hưng và rạch nhánh sông Mương Chuối.\nPhía Nam: Giáp KDC Cảng Sài Gòn và KDC Vạn Phát Hưng.\nPhía Bắc: Giáp hàng loạt KDC hiện hữu.\n\nTừ Phú Xuân Vạn Phát Hưng, cư dân có thể dễ dàng di chuyển đến nhiều khu vực, địa điểm trọng điểm như:\nQuận 7 - KĐT Phú Mỹ Hưng: 3km.\nCần Giờ - Bến phà Bình Khánh: 8km.\nQuận 1 - Trung tâm thành phố: 10km.\n\n[img]https://file4.batdongsan.com.vn/2021/10/16/20211016162646-f03c.jpg[/img]Phú Xuân Vạn Phát Hưng tọa lạc tại vị trí quan trọng cửa ngõ phía Nam Sài Gòn với hạ tầng giao thông đồng bộ",
    "tienIch": "Đường sá sạch đẹp, điện âm.\nThiết kế tập trung ưu ái cho cảnh quan thiên nhiên.\nĐiểm nhấn là những hàng cây xanh mướt và con rạch tự nhiên chạy xuyên suốt dự án.\nKhu công viên dọc bờ rạch, khu công viên nội khu (tiếp giáp con rạch nhánh của sông Mương Chuối), công viên nhỏ phân bổ trong các cụm nhà.\nKhu giáo dục có trường học quy mô 1,5 ha.\n\n[img]https://file4.batdongsan.com.vn/2021/10/16/20211016162839-b71c.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2016/04/28/0I4XNtd4/20160428152759-d449.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2016/04/28/0I4XNtd4/20160428152809-21c5.jpg[/img]Dự án Phú Xuân Vạn Phát Hưng tập trung vào mảng xanh với điểm nhấn là những hàng cây xanh mướt mát",
    "tinh": 29,
    "quanHuyen": 570,
    "xaPhuong": 27655,
    "images": null,
    "toaDo": "10.685427, 106.738251",
    "polygon": "[[10.684677315040409,106.7376494407654],[10.686004929246934,106.73715591430665],[10.68702697749906,106.73998832702638],[10.685646684715417,106.74048185348511],[10.684677315040409,106.7376494407654]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nha-be/kdc-phu-xuan-van-phat-hung-pj1775",
    "test": null,
    "gioiThieu": "Khu dân cư Phú Xuân là khu đô thị mới được phát triển bởi Công ty Cổ phần Vạn Phát Hưng. Dự án tạo được điểm nhấn trên thị trường với vị trí tọa lạc đẹp, ngay trung tâm Nhà Bè. Tại đây, cư dân có thể được thụ hưởng nhiều tiện ích vùng nổi bật. \nDự án có quy mô rộng lớn, hơn 39 ha, mật độ xây dựng chỉ 29,24%, “ưu ái” cho mảng xanh. Khi hoàn thiện, Phú Xuân Vạn Phát Hưng cung cấp cho thị trường 454 căn nhà liên kế, 126 căn biệt thự đơn lập, 181 căn biệt thự song lập.\n[img]https://file4.batdongsan.com.vn/2021/10/16/20211016162105-8a01.jpg[/img]Khu dân cư Phú Xuân Vạn Phát Hưng có quy mô hơn rộng (39 ha) với mật độ xây dựng thấp (29,24%)",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}