{
    "id": 7177,
    "tenDuAn": "Chung cư Mùa Xuân",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Thương mại An Dân",
    "trangThai": "Đã bàn giao",
    "viTri": "237 Đường Phạm Văn Đồng, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư Mùa Xuân tọa lạc tại đường Phạm Văn Đồng, phường Xuân Đỉnh, quận Bắc Từ Liêm, Hà Nội.",
    "tienIch": "Chung cư Mùa Xuân thiết kế tận dụng tối đa ánh sáng và thông gió tự nhiên trong các căn hộ cũng như sảnh các tầng của tòa nhà và khu ngoại cảnh tươi xanh, lãng mạn. Khu dân cư có quy hoạch hoàn chỉnh, đồng bộ với đầy đủ các tiện ích công cộng như giáo dục mầm non, trường học, văn hóa thể thao, khu vui chơi giải trí và bạn cũng không còn phải lo lắng về nơi đỗ xe bởi tòa nhà được thiết kế khu tâng hầm để xe rộng, thoáng có diện tích hơn 2000m2 đảm bảo nhu cầu để ôtô, xe máy cho các hộ dân... Tất cả đã trở nên không thể thiếu đối với cuộc sống của bạn.",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 610,
    "images": null,
    "toaDo": "21.073538, 105.785789",
    "polygon": "[[21.073807894649413,105.78594803810121],[21.073805393299015,105.78630477190019],[21.07418309673148,105.78637450933459],[21.074310665223692,105.78600168228151],[21.073807894649413,105.78594803810121]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/chung-cu-mua-xuan-pj657",
    "test": null,
    "gioiThieu": "Chung cư Mùa Xuân tọa lạc tại góc đường Phạm Văn Đồng lối vào khu đô thị. Với lợi thế đó, các kiến trúc sư đã thiết kế ngoại cảnh khu nhà bằng khu vườn trang nhã, sảnh vào rộng rãi tạo cho khu chung cư một không gian thoáng đãng, góc nhìn đẹp, kiến trúc sang trọng và hiện đại.\nGiao thông khu vực này hoàn chỉnh và hiện đại bậc nhất thành phố. Từ đây, ta có thể đi đến các địa điểm khác của thành phố và khu vực lân cận hết sức thuận lợi. Để đến được cảng hàng không quốc tế Nội Bài chỉ mất 20 phút đi ô tô; sau 10 phút ta đã có thể có mặt tại Khu thể thao Mỹ Đình, Trung tâm Hội nghị Quốc gia...\nTrong tương lai không xa, Khu đô thị Tây Hồ Tây được triển khai xây dựng, các tuyến đường của khu đô thị này sẽ tăng thêm giá trị cho khu chung cư Mùa Xuân và từ đây ta có thể đi bộ đến công viên nước - trung tâm vui chơi giải trí Hồ Tây. Với vị trí như vậy, dự án có rất nhiều lợi thế cho sinh hoạt của người dân.\nÁp dụng tiêu chuẩn cao về thiết kế, xây dựng với hệ thống kỹ thuật và nội thất hiện đại, Tòa nhà 8 tầng có tên gọi là chung cư Mùa xuân, tổng diện tích sàn 7.000m2, 2 tầng dịch vụ, thương mại.\n[img]http://data.batdongsan.com.vn//Projects/110127/CKE/images/muaxuan.jpg[/img]Phối cảnh chung cư Mùa Xuân",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}