{
    "id": 7196,
    "tenDuAn": "Khu du lịch Cúc Phương",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "C.T Group",
    "trangThai": "Đang cập nhật",
    "viTri": "Ancient Tree Trail, Xã Cúc Phương, Huyện Nho Quan, Tỉnh Ninh Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "1. Từ phía Bắc đi vào:\n\n\n\n- Đi theo Quốc lộ 1 đến ngã ba Gián Khẩu rẽ phải, đến thị trấn Nho Quan rẽ trái theo hướng đi về phía vườn quốc gia Cúc Phương. Khoảng cách từ ngã ba Gián Khẩu vào khu du lịch nghỉ dưỡng là 26km.\n\n- Đi theo đường Hồ Chí Minh đến địa phận huyện Yên Thủy tỉnh Hòa Bình rẽ trái theo hướng đi thị trấn Nho Quan, tỉnh Ninh Bình, sau đó rẽ phải theo hướng đi về phía vườn Quốc gia Cúc Phương. Khoảng cách từ đường Hồ Chí Minh vào khu du lịch nghỉ dưỡng là 30km\n\n- Đi theo đường cao tốc Hà Nội - Ninh Bình (đang hoàn thiện), từ thành phố Ninh Bình đi theo tuyến Tràng An - Bái Đính. Khoảng cách từ thành phố Ninh Bình vào khu du lịch nghỉ dưỡng là 30 km.\n\n\n\n2. Từ phía Nam đi ra:\n\n\n\n- Lối rẽ trước thị trấn Bỉm Sơn: Cách thị trấn Bỉm Sơn, tỉnh Thanh Hóa 1km rẽ trái đi theo hướng vào Vườn Quốc gia Cúc Phương, tỉnh Ninh Bình. Khoảng cách từ quốc lộ 1 vào khu du lịch nghỉ dưỡng là 30km\n\n- Lối rẽ tại thị trấn Tam Điệp, tỉnh Nình Bình: Rẽ trái đi theo hướng vào Vườn Quốc gia Cúc Phương, tỉnh Ninh Bình. Khoảng cách từ quốc lộ 1 vào khu du lịch nghỉ dưỡng là 25km\n\n- Lối rẽ tại TP. Ninh Bình, tỉnh Nình Bình: Rẽ trái đi theo đường du lịch hướng đi vào chùa Bái Đính, rẽ theo lối chỉ dẫn đi vào Vườn Quốc gia Cúc Phương, tỉnh Ninh Bình. Khoảng cách từ quốc lộ 1 vào khu du lịch nghỉ dưỡng là 30km\n\n- Khu du lịch nghỉ dưỡng được thiết kế theo tiêu chuẩn quốc tế bởi kiến trúc sư ERIC DUBOCS (Công ty Architectes Dubosc & Landowsky của Pháp). Trên cơ sở xác định mặt nước - đường đồng mức - đá lộ đầu là ba yếu tố quan trọng quyết định thành công và làm tăng giá trị của dự án, nhà thiết kế đã đưa ra một Masterplan độc đáo, phù hợp với cảnh quan thiên nhiên, kết hợp những giá trị truyền thống và hiện đại.\n\n\n SALES \n VIDEOS \n IMAGES",
    "tienIch": null,
    "tinh": 42,
    "quanHuyen": 261,
    "xaPhuong": 14404,
    "images": null,
    "toaDo": "20.29678, 105.650414",
    "polygon": "[[20.297770307958118,105.6485652923584],[20.29799155526054,105.65211653709413],[20.29631128286202,105.65237402915955],[20.295255315529662,105.65065741539001],[20.29499383679275,105.64841508865358],[20.297770307958118,105.6485652923584]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-nho-quan-nb/khu-du-lich-cuc-phuong-pj633",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}