{
    "id": 7221,
    "tenDuAn": "Ngọc Lan Apartment",
    "matDoXayDung": null,
    "dienTich": "5.442 m²",
    "khoiCong": null,
    "loaiHinh": "18 tầng, 275 căn hộ",
    "banGiaoDuKien": "Bàn giao năm 2011",
    "chuDauTu": "Công ty CP Hợp tác Kinh tế - XNK Savimex",
    "trangThai": "Đã bàn giao\nBàn giao năm 2011",
    "viTri": "35 Đường Phú Thuận, Phường Phú Thuận, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Ngọc Lan tọa lạc mặt tiền đường Phú Thuận (30m) - con đường huyết mạch kết nối KĐT Phú Mỹ Hưng với công viên Mũi Đền Đỏ (100ha) là lá phổi xanh của khu vực quận 7. Dự án nằm trong khu dân cư đông đúc và sầm uất đã hình thành giúp cho không gian sống nơi đây càng thêm nhộn nhịp.\n- Phía Nam: giáp đường Phú Thuận\n- Phía Bắc: giáp đường nội bộ 12m\n- Phía Đông: giáp đường nội bộ 14m\n- Phía Tây: giáp Rạch Bà Bườm\n[img]http://data.batdongsan.com.vn/Projects/101229/CKE/images/quyhoachngoclan.jpg[/img]Vị trí của Ngọc Lan Apartment",
    "tienIch": "Khi an cư tại dự án Ngọc Lan Quý, bạn hoàn toàn có thể an tâm tuyệt đối về chất lượng công trình. Dự án được xây dựng bởi các nhà thầu có uy tín lớn trên thị trường, có hệ hệ báo cháy và PCCC tự động, hệ thống gas trung tâm bảo đảm an toàn, hệ thống 05 thang máy tốc độ cao và 03 thang bộ thoát hiểm thuận tiện khi di chuyển. Ngoài ra, khách hàng sẽ không phải tốn nhiều chi phí để trang trí lại căn hộ vì dự án Ngọc Lan được giao nhà hoàn thiện với thiết kế tiện nghi, ấm cúng và sang trọng.\nCư dân tại đây sẽ không phải mất nhiều thời gian để đi mua sắm vì có trung tâm thương mại đủ các dịch vụ ngay bên dưới căn hộ; có hồ bơi rộng để cư dân nơi đây có thể thả mình trên dòng nước trong xanh, mát mẻ thư giãn sau mỗi ngày làm việc căng thẳng; có trường học, bệnh viện, bưu điện, ngân hàng… xung quanh trong vòng bán kính 500m. \nNgoài ra, khách hàng còn có thể sử dụng các dịch vụ cao cấp tại KĐT Phú Mỹ Hưng mà chỉ mất khoảng 05 phút đi xe như: trung tâm thương mại Paragon, siêu thị Coop-Mart, trường học Nam Sài Gòn, trường đại học RMIT, trường đại học Marketing, sân golf Nam Sài Gòn, bệnh viện Pháp Việt, bệnh viện Tim Tâm Đức… Môi trường sống tại dự án Ngọc Lan rất trong lành, mát mẻ giúp cuộc sống của cư dân luôn chan hòa với thiên nhiên vì nằm gần ngay lá phổi xanh của khu vực quận 7 là công viên Mũi Đèn Đỏ rộng 100ha và nằm liền kề sông Rạch Bà Bườm.",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27484,
    "images": null,
    "toaDo": "10.732104, 106.737511",
    "polygon": "[[10.732021949072054,106.73716127872467],[10.732432813691373,106.73715323209764],[10.732422278708118,106.73738658428194],[10.732295858880317,106.73764407634737],[10.731753111872136,106.73764407634737],[10.731658296796372,106.73774331808093],[10.731492370342213,106.73765480518342],[10.73162932551729,106.73735439777376],[10.731908503182002,106.73740535974504],[10.732021949072054,106.73716127872467]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quan-7/ngoc-lan-apartment-pj598",
    "test": null,
    "gioiThieu": "Ngọc Lan Apartment được xây dựng trên khuôn viên rộng 5.442m2. Dự án được hiện thiết kế hiện đại với hình dáng uốn lượn tạo nên những đường cong duyên dáng phá đi nét thô ráp của những khu căn hộ có hình khối vuông vức.\nDự án Ngọc Lan được thiết kế cao 18 tầng cung cấp cho thị trường 275 căn hộ có diện tích từ 53-204m2. Điểm đặc biệt trong thiết kế của dự án là có 02 tầng gửi xe trên không (tầng 2,3) độc đáo. Bên cạnh đó, các căn hộ đều có không gian cửa kính và ban công riêng tiếp xúc trực tiếp với môi trường thiên nhiên bên ngoài làm cho cuộc sống của các cư dân tại đây càng thêm thư thái và sảng khoái.\nDự án được xây dựng trên khu đất có diện tích 5.442.8m2. Trong đó:\n- Diện tích xây dựng: 2.167m2\n- Diện tích sân bãi, cây xanh: 3.275,8m2\nDự án cao 18 tầng. Trong đó:\n- Tầng 1 được thiết kế làm Trung tâm thương mại\n- Tầng 2, 3 làm nhà để xe\n- Từ tầng 4 đến tầng 18 được bố trí làm 275 căn hộ có diện tích từ 53m2 đến 205m2.\n[img]http://data.batdongsan.com.vn/Projects/101229/CKE/images/ngoclan.jpg[/img]\n[img]http://data.batdongsan.com.vn/Projects/101229/CKE/images/HINH_2_550%20nl.jpg[/img]Phối cảnh dự án Ngọc Lan Apartment",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}