{
    "id": 7231,
    "tenDuAn": "Khu du lịch sinh thái Tuần Châu Hà Nội",
    "matDoXayDung": null,
    "dienTich": "250 ha",
    "khoiCong": null,
    "loaiHinh": "Phòng nghỉ lưu trú, khu dịch vụ vui chơi giải trí công viên biển, khu biểu diễn cá heo, nhà hàng, khu biểu diễn thực cảnh",
    "banGiaoDuKien": "Đã bàn giao",
    "chuDauTu": "Công ty CP Tuần Châu Hà Nội",
    "trangThai": "Đã bàn giao\nĐã bàn giao",
    "viTri": "Đường tỉnh 421B, Xã Sài Sơn, Huyện Quốc Oai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu Du lịch sinh thái và Vui chơi giải trí Tuần Châu Hà Tây được thực hiện trên địa bàn xã Sài Sơn huyện Quốc Oai, tỉnh Hà Tây bên cạnh Di tích Núi Thầy và Chùa Thầy, cách trung tâm Hà Nội hơn 10km.\nDự án tiếp giáp với hai con đường lớn và hiện đại nhất Việt Nam - Đại lộ Thăng Long và trục giao thông Hồ Tây - Ba Vì. Theo quy hoạch chung của thủ đô Hà Nội mở rộng vừa được Thủ tướng chính phủ phê duyệt, Tuần Châu Ecopark sẽ trở thành trung tâm của Thủ đô Hà Nội và là đô thị sinh thái nằm trong khu đô thị sinh thái Quốc Oai - nơi có vai trò như vành đai xanh của Hà Nội.\nTừ Khu Du lịch sinh thái và Vui chơi giải trí Tuần Châu có thể đến trung tâm thành phố Hà Nội bằng nhiều phương tiện giao thông thuận tiện.\n[img]http://file4.batdongsan.com.vn/2017/01/04/Nl3mS01v/20170104100812-32e5.jpg[/img]Vị trí dự án Tuần Châu Ecopark",
    "tienIch": "An ninh khu vực 24/24.\nTrường học, Nhà trẻ, Mẫu giáo.\nTrung tâm Y tế theo tiêu chuẩn Quốc tế.\nDịch vụ tài chính Ngân hàng, Bưu chính viễn thông hiện đại.\nCùng rất nhiều công trình công cộng khác: Nhà Văn hóa, hội trường, câu lạc bộ, sân chơi thể dục thể thao, v.v.\nKhu vui chơi giải trí Quốc tế đa năng.\nTrung tâm thương mại.\nKhách sạn Quốc tế 5 Sao.",
    "tinh": 24,
    "quanHuyen": 23,
    "xaPhuong": 9898,
    "images": null,
    "toaDo": "21.032455, 105.647118",
    "polygon": "[[21.032575188099408,105.64769625663759],[21.031403505153076,105.64637660980226],[21.033224995918122,105.64568996429445],[21.03398561184502,105.64875841140748],[21.033655344880028,105.6487798690796],[21.032575188099408,105.64769625663759]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-quoc-oai/khu-du-lich-sinh-thai-tuan-chau-ha-noi-pj585",
    "test": null,
    "gioiThieu": "Khu du lịch sinh thái Tuần Châu Hà Nội (Tuần Châu Ecopark) được thực hiện trên địa bàn xã Sài Sơn, huyện Quốc Oai, tỉnh Hà Tây cũ nay là Hà Nội bên cạnh Di tích Núi Thầy và Chùa Thầy do Công ty CP Tuần Châu Hà Nội làm chủ đầu tư.\nDự án Tuần Châu Hà Nội đã được UBND TP. Hà Nội giao cho Công ty CP Tuần Châu Hà Nội làm chủ đầu tư bao gồm ba dự án thành phần: Khu du lịch sinh thái và vui chơi giải trí Tuần Châu Hà Nội, Khu căn hộ cao cấp sân golf, Khu Nhà ở cao cấp Tuần Châu Hà Nội với tổng diện tích khoảng 250 ha và tổng mức đầu tư trên 5 nghìn tỷ đồng.\nDự án Tuần Châu Hà Nội mong muốn đáp ứng được nhu cầu phát triển của cuộc sống ngày càng cao của người dân Việt Nam; tạo việc làm, nâng cao đời sống cũng như mang đến cho người dân địa phương một hơi thở mới, nhịp sống mới.\n[img]https://file4.batdongsan.com.vn/2023/02/28/20230228103546-96ae_wm.jpg[/img]Hình ảnh tại Khu du lịch sinh thái Tuần Châu Hà Nội",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}