{
    "id": 7240,
    "tenDuAn": "Đại Phước Lotus",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "gồm 332 căn biệt thự đơn lập và song lập",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn VinaCapital",
    "trangThai": "Đang mở bán",
    "viTri": "Q21 Đường A10, Xã Đại Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "- Nằm ngay trên Cù Lao Ông Cồn, 4 mặt tiếp giáp với sông, giao thông thuận tiện cả đường  bộ lẫn đường thủy.\n\n- Tọa lạc tại xã Đại Phước (cù lao Ông Cồn - đã có cầu Đại Phước bắt ngang), Huyện Nhơn Trạch, tỉnh Đồng Nai. Môi trường sống sinh thái.\n\n- Ngay liền kề sông Đồng Nai-phía đối diện phà Cát Lái, quận 2.\n\n- Cách trung tâm TP HCM khoảng 16 km.\n\n- Cách sân bay quốc tế Long Thành (sắp khởi công) 16 km.\n\nCó 3 lối chính dẫn đến khu đảo:\n\nLựa chọn 1: đi từ Phà Cát Lái dẫn sang đường liên tỉnh lộ 25B đến vòng xoay trung tâm thành phố Nhơn Trạch, quẹo trái rôi đi thẳng đến Cầu Đại phước. ( Để đến phà cát lái, Quý Khách từ quận trung tâm có thể đi qua Cầu Thủ Thiêm đến cầu Giồng ông Tố, đường Nguyễn Thị Định hoặc cầu Sài Gòn đến ngã ba Cát Lái, đường Nguyễn Thị Định; Quý Khách từ Quận phía Nam thành phố có thể đến đường Nguyễn Thị Định từ Cầu Phú Mỹ.) Từ cầu Đại Phước, Quý Khách sẽ thấy khu đảo Đại Phước và lối dẫn vào khu Biệt thự Sen Phương Nam.\n\nLựa chọn 2: đi từ Ngã Ba Vũng Tàu\n\nLựa chọn 3: Đi tàu xuất phát cảng Bến Nghé, quận 1 cập bến tại khu đảo (Lối đi đường sông là kế hoạch nằm trong quy hoạch của chủ đầu tư, như một phương tiện phục vụ cho cư dân tương lai của Đảo Đại Phước Lotus). Thời gian di chuyển dự kiến: 30 – 45 phút.\n\nĐại Phước Lotus sẽ phát triển một dịch vụ vận chuyển bằng tàu để phục vụ cho việc đi lại của cư dân trên đảo vào trung tâm thành phố HCM. Dự kiến sẽ có 3 chiếc tàu ferry có khả năng vận chuyển 25- 30 khách mỗi chiếc. Dịch vụ này sẽ chính thức khai trương vào Quý 3/2010.\n\nHoa Sen Đại Phước tọa lạc tại khu đô thị mới Nhơn Trạch, có diện tích 200 ha, tổng vốn đầu tư trên 400 triệu USD. Dự án nằm trong tổng thể khu đô thị du lịch sinh thái Đại Phước, thuộc phần đất nam Cù lao ông Cồn, xã Đại Phước, cách trung tâm đô thị mới Thủ Thiêm, Quận 2 khoảng 10 km.\n\nNhận diện trên bản đồ: hình ngọc giọt nước, ba mặt bao bọc bởi sông Đồng Nai, bên kia sông là thành phố Nhơn Trạch tương lai, và Quận 2 và Quận 9, được tiếp nối với thành phố Nhơn Trạch bởi cầu Đại Phước.\n\n[img]http://file1.batdongsan.com.vn/file.317500.jpg[/img]\n\nVị trí dự án Đại Phước Lotus\n\n\n SALES \n VIDEOS",
    "tienIch": null,
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26476,
    "images": null,
    "toaDo": "10.733075, 106.832306",
    "polygon": "[[10.732828046843075,106.83166086673738],[10.732063985626425,106.83286249637605],[10.733075343544195,106.83282494544984],[10.733707440524478,106.83174669742584],[10.732828046843075,106.83166086673738]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nhon-trach-dna/dai-phuoc-lotus-pj571",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}