{
    "id": 7258,
    "tenDuAn": "Căn hộ cao cấp New Horizon",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": "Bàn giao năm 2011",
    "chuDauTu": "Tổng công ty CP Đầu tư và Phát triển Công nghiệp (Becamex IDC Corp)",
    "trangThai": "Đã bàn giao\nBàn giao năm 2011",
    "viTri": "269-261 Bùi Quốc Khánh, Phường Chánh Nghĩa, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Căn hộ cao cấp New Horizon tọa lạc tại phường Chánh Nghĩa, Thủ Dầu Một, Bình Dương. Dự án nằm ngay mặt tiền Đại lộ Bình Dương, gần chợ Thủ Dầu Một, kế cận bến xe Bình Dương, cách siêu thị Co.op Mart khoảng 1 km, cách Trường THPT Võ Minh Đức khoảng 500m, cách ngã tư Bùi Quốc Khánh và ngã tư Nguyễn Tri Phương khoảng 200m.\n[img]https://file4.batdongsan.com.vn/2024/05/17/20240517153802-f487_wm.jpg[/img]Vị trí dự án căn hộ cao cấp New Horizon trên Google Map",
    "tienIch": "New Horizon cung cấp đầy đủ các dịch vụ viễn thông quốc tế hiện đại nhất (Internet tốc độ cao - ADSL, điện thoại, kết nối không dây, truyền hình cáp...)\nDịch vụ an ninh chuyên nghiệp bảo vệ 24/24 giờ, hệ thống camera quan sát và videophone, hệ thống cung cấp gas trung tâm được kiểm soát chặt chẽ, hệ thống nước nóng - lạnh điều hòa sử dụng năng lượng mặt trời.\nHệ thống điện dự phòng đảm bảo cung cấp điện 24/24 giờ và dịch vụ quản lý toà nhà theo phong cách chuyên nghiệp và đạt tiêu chuẩn quốc tế. Những tiện nghi này đều được thiết kế theo tiêu chuẩn hiện đại với các yêu cầu cao nhất về sự an toàn và tiện lợi.\nCông tác PCCC cũng được đặc biệt chú trọng, với lực lượng chuyên nghiệp được trang bị các thiết bị hiện đại và chuyên dụng như: xe cứu hộ và chữa cháy cho các tòa nhà cao tầng.\nTại New Horizon, cư dân còn được hưởng đầy đủ các tiện ích ngoại khu cao cấp phục vụ cho cộng đồng dân cư toàn khu Becamex City Center như: Trường mầm non Quốc tế, hồ bơi ngoài trời, khu thể thao, nhà hàng, làng ẩm thực, rạp chiếu phim, siêu thị, trung tâm thương mại, khách sạn 5 sao, khu vực công viên với cảnh quan thiên nhiên trong lành.",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": 25756,
    "images": null,
    "toaDo": "10.967465, 106.657928",
    "polygon": "[[10.967406321696277,106.65799051523211],[10.967474745274638,106.65804952383043],[10.967311581330852,106.65853768587114],[10.96695104132932,106.6583499312401],[10.967406321696277,106.65799051523211]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-thu-dau-mot-bd/can-ho-cao-cap-new-horizon-pj550",
    "test": null,
    "gioiThieu": "Căn hộ cao cấp New Horizon do Công ty Đầu Tư Phát Triển Công Nghiệp - Becamex IDC Corp làm chủ đầu tư. New Horizon được bố trí mỗi tầng chỉ có từ 3 đến 5 căn hộ, với mỗi căn hộ có ít nhất 2 mặt tiếp giáp với thiên nhiên. Bên trong mỗi căn hộ, các trang thiết bị nội thất và vật tư đều phải đáp ứng các tiêu chuẩn cao nhất về chất lượng, được cung cấp bởi những nhãn hiệu hàng đầu thế giới.\nCư ngụ tại New Horizon, các cư dân còn được hưởng đầy đủ các tiện nghi cao cấp phục vụ cho cộng đồng dân cư toàn khu Becamex City Center như: trường mầm non quốc tế, hồ bơi ngoài trời, khu thể thao, nhà hàng, làng ẩm thực, rạp chiếu phim, siêu thị, trung tâm thương mại, khách sạn 5 sao, khu vực công viên với cảnh quan thiên nhiên trong lành. Cư dân sinh sống tại đây vừa được tận hưởng một môi trường sống như tại các biệt thự sang trọng vừa được hưởng những tiện ích như tại những nơi phố chợ sầm uất.\nNew Horizon chắc chắn sẽ đem lại một không gian sống tốt vào loại bậc nhất tại Bình Dương, khẳng định một đẳng cấp sống mới của các cư dân.\n[img]http://data.batdongsan.com.vn/Projects/101104/CKE/images/New Horizon.jpg[/img]Phối cảnh dự án Căn hộ cao cấp New Horizon",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}