{
    "id": 7283,
    "tenDuAn": "Khu công nghiệp Bắc Phú Cát - Hà Nội",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Tổng công ty CP Xuất nhập khẩu và Xây dựng Việt Nam",
    "trangThai": "Đang cập nhật",
    "viTri": "T6 Phú Cát, Xã Phú Cát, Huyện Quốc Oai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu công nghiệp Bắc Phú Cát là một phân khu chức năng lớn của đô thị Hòa Lạc trong quy hoạch chung của chuỗi đô thị Miếu Môn - Hòa Lạc - Sơn Tây - Xuân Mai cùng với đường cao tốc Láng Hòa Lạc, đường Hồ Chí Minh và các dự án trọng điểm Quốc gia, thuộc địa bàn xã Phú Cát, huyện Quốc Oai, Hà Nội.\nHạ tầng - Quy hoạch\nTiện ích nội khu\nKhu công nghiệp Bắc Phú Cát là một phân khu chức năng lớn của đô thị Hòa Lạc trong quy hoạch chung của chuỗi đô thị Miếu Môn - Hòa Lạc - Sơn Tây - Xuân Mai cùng với đường cao tốc Láng Hòa Lạc, đường Hồ Chí Minh và các dự án trọng điểm Quốc gia gồm khu công nghệ cao Hòa Lạc, Làng Văn hóa các dân tộc Việt Nam, Đại học Quốc gia Hà Nội.\nKhu công nghiệp Bắc Phú Cát có vị trí giao thông thuận lợi, có thể dễ dàng liên kết với các trung tâm kinh tế lớn Hà Nội, Hải Phòng, Quảng Ninh và khai thác thị trường tiềm năng tây Bắc. Dân cư khu này hiện tại thưa, cơ sở vật chất chưa có giá trị lớn hoa mầu với giá trị không lớn, thuận lợi cho việc giải phóng mặt bằng và đền bù. Đây là vùng đồi gò đất lúa ít và năng suất ruộng đất thấp, cây trồng toàn cây sắn và một số cây ăn quả khác. Việc chuyển mục đích sử dụng đất ruộng và đất gò, đồi sang đất công nghiệp là hiệu quả nhất, công tác xây dựng sẽ đỡ tốn kém và có điều kiện cải tạo bộ mặt nông thôn của vùng này. Nhà điều hành của khu công nghiệp đã được khởi công xây dựng nhằm đáp ứng nhu cầu phục vụ cho công tác quản lý chung của toàn khu.\nTheo Quy hoạch chi tiết, Bắc Phú Cát là khu công nghiệp sạch với các ngành công nghiệp công nghệ cao, không gây độc hại cho khu vực lân cận như: điện tử, sản xuất hàng tiêu dùng, cơ khí chính xác, vật liệu xây dựng.\nTiện ích ngoại khu\nKhu công nghiệp rất thuận lợi về đường giao thông:\n- Về đường bộ: Hiện tại khu công nghiệp đang được nối liền với thủ đô Hà Nội, Sơn Tây, Phú Thọ, Hoà Bình, Vĩnh Yên, bằng các tuyến đường 21A, đường 32, đường 6 và tuyến cao tốc Láng - Hoà Lạc. Hiện tại và trong tương lai tuyến đường 21A và tuyến đường cao tốc Láng - Hoà Lạc sẽ là hai tuyến đường đối ngoại chính của khu công nghiệp. Trong tương lai, nếu cải tạo hai sân bay Hoà Lạc và Miếu Môn để phục vụ dân sinh kinh tế, thì khu công nghiệp thuận lợi cả về đường hàng không.\n\n- Đường sắt: KCN này chỉ cách tuyến đường sắt Bắc - Nam hơn 20km theo đường cao tốc Láng - Hoà Lạc. Các tuyến đường giao thông trong khu tuy chỉ là đường đất và đường thấm nhập nhựa, nền đường tốt và đã được san ủi nên hiện tại các loại ô tô con vẫn đi lại thuận tiện. Việc cải tạo và xây dựng mới các tuyến đường trong khu sẽ đỡ tốn kém nhiều so với các nơi khác.Tuyến đường 21, đường cao tốc láng - Hoà Lạc cùng với tuyến đường số 2, 13 và tuyến số 3 tạo nên một cánh cung Tây Bắc và Bắc Hà Nội này, sẽ là khu vực bố trí công nghiệp, các trung tâm đào tạo - nghiên cứu khoa học và du lịch, nghỉ dưỡng để dãn bớt sự tập trung quá mức cho thủ đô Hà Nội.",
    "tienIch": "Khu công nghiệp Bắc Phú Cát nằm trong tổng thể chuỗi công nghiệp, đô thị ven đường 21 và đường cao tốc Láng - Hoà Lạc, là một trong bốn phân khu của đô thị Hoà Lạc. Theo Quy hoạch chi tiết, Bắc Phú Cát là khu công nghiệp sạch với các ngành công nghiệp công nghệ cao, không gây độc hại cho khu vực lân cận như: điện tử, sản xuất hàng tiêu dùng, cơ khí chính xác, vật liệu xây dựng. Tổng mức đầu tư của dự án lên đến 312 tỷ đồng.\nKhu công nghiệp này trước mắt sẽ gắn bó chặt chẽ với các khu công nghệ cao, khu Đại học Quốc gia, khu Làng Văn hoá các dân tộc Việt Nam và khu dân cư của đô thị Hoà Lạc, đặc biệt là gắn bó với khu công nghệ cao và đại học quốc gia. Hai khu trên đã làm xong phương án khả thi và khu Công nghệ cao đang khởi công thi công hạ tầng. Lâu dài khu này còn gắn bó với đô thị Xuân Mai, Miếu Môn và Sơn Tây.\n[img]http://data.batdongsan.com.vn/Projects/100930/CKE/images/bac phu cat.png[/img]Phối cảnh dự án Khu công nghiệp Bắc Phú Cát",
    "tinh": 24,
    "quanHuyen": 23,
    "xaPhuong": 9922,
    "images": null,
    "toaDo": "20.971621, 105.553299",
    "polygon": "[[20.97140229078323,105.55276215076447],[20.971257112703427,105.55358290672304],[20.97209814238059,105.55400669574739],[20.97239850897565,105.55322885513307],[20.97140229078323,105.55276215076447]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-cong-nghiep-quoc-oai/khu-cong-nghiep-bac-phu-cat-ha-noi-pj516",
    "test": null,
    "gioiThieu": "Khu công nghiệp Bắc Phú Cát nằm trong tổng thể chuỗi công nghiệp, đô thị ven đường 21 và đường cao tốc Láng - Hoà Lạc, là một trong bốn phân khu của đô thị Hoà Lạc. Theo Quy hoạch chi tiết, Bắc Phú Cát là khu công nghiệp sạch với các ngành công nghiệp công nghệ cao, không gây độc hại cho khu vực lân cận như: điện tử, sản xuất hàng tiêu dùng, cơ khí chính xác, vật liệu xây dựng. Tổng mức đầu tư của dự án lên đến 312 tỷ đồng.\nKhu công nghiệp này trước mắt sẽ gắn bó chặt chẽ với các khu công nghệ cao, khu Đại học Quốc gia, khu Làng Văn hoá các dân tộc Việt Nam và khu dân cư của đô thị Hoà Lạc, đặc biệt là gắn bó với khu công nghệ cao và đại học quốc gia. Hai khu trên đã làm xong phương án khả thi và khu Công nghệ cao đang khởi công thi công hạ tầng. Lâu dài khu này còn gắn bó với đô thị Xuân Mai, Miếu Môn và Sơn Tây.\n[img]http://data.batdongsan.com.vn/Projects/100930/CKE/images/bac phu cat.png[/img]Phối cảnh dự án Khu công nghiệp Bắc Phú Cát",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}