{
    "id": 7288,
    "tenDuAn": "Eurowindow Multi Complex",
    "matDoXayDung": null,
    "dienTich": "3.290 m²",
    "khoiCong": null,
    "loaiHinh": "25 tầng nổi, 3 tầng hầm và 2 tầng kỹ thuật",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư xây dựng và phát triển Công nghệ cao - Decotech",
    "trangThai": "Đã bàn giao",
    "viTri": "114 Đường Trần Duy Hưng, Phường Trung Hòa, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Eurowindow Multi Complex nằm ở quận Cầu Giấy, một trong những quận mới phát triển với diện tích đất rộng, dân cư đông và có nhiều công trình trọng điểm của Việt Nam và Hà Nội như Trung tâm Hội nghị Quốc Gia, sân vận động Quốc Gia, Dự án Tháp cao nhất Việt Nam - Keangnam, Khu đô thị mới Trung Hòa Nhân Chính...\n[img]http://file4.batdongsan.com.vn/2017/05/22/0I4XNtd4/20170522152414-1315.jpg[/img]\n\nVị trí Eurowindow Multi Complex",
    "tienIch": "Eurowindow Multi Complex tạo nên một tổ hợp công trình kiến trúc bề thế, là điểm nhấn kiến trúc quan trọng trên tuyến đường Trần Duy Hưng, tuyến đường huyết mạch cửa ngõ phía Tây của thành phố.\nĐầu tư hệ thống cơ sở hạ tầng đồng bộ, bao gồm đường nội bộ, hệ thống cấp điện, hệ thống cấp và thoát nước, hệ thống thông tin liên lạc, PCCC..., đảm bảo theo các tiêu chuẩn kỹ thuật hiện hành.\nĐầu tư lại khu chợ Trung Hoà với phong cách tiêu dùng quen thuộc của người dân lâu nay nhưng được đặt trong một môi trường được quản lý chặt chẽ, văn minh hơn, được cung cấp các điều kiện về vệ sinh môi trường, an toàn thực phẩm...\nĐầu tư các căn hộ để ở (các tầng trên của khối tháp nằm trên phần đất của nhà đầu tư) được thiết kế và xây dựng đồng bộ đảm bảo mỹ quan đồng thời đáp ứng được nhu cầu về một nơi ở tiện nghi và đẹp.\nĐầu tư hệ thống văn phòng làm việc đạt tiêu chuẩn cao để cho thuê, đáp ứng nhu cầu về văn phòng trong môi trường làm việc năng động và hiện đại. Đầu tư trung tâm thương mại với hệ thống dịch vụ cao cấp, hiện đại, cung cấp và đáp ứng hiệu quả nhu cầu về kinh doanh, mua bán và tiêu thụ sản phẩm, dịch vụ của các doanh nghiệp và người dân trong khu vực lân cận.\n[img]http://file4.batdongsan.com.vn/2017/05/22/0I4XNtd4/20170522152903-fbc0.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2017/05/22/0I4XNtd4/20170522152915-8ecd.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2017/05/22/0I4XNtd4/20170522152929-0ae8.jpg[/img]Các tiện ích tại dự án\nKhu thể thao - Spa\nTầng thượng của tòa nhà là Fitness Center, nơi bạn có thể tập thể thao và chăm sóc sức khỏe. Ngoài những phòng tập, tại đây còn có các dịch vụ sauna, massage giúp bạn nghỉ ngơi và thư giãn sau những giờ làm việc.\nThoải mái mua sắm ngay trong tòa nhà\nTrung tâm thương mại nằm ở 5 tầng khối đế với gần 10.000m2 diện tích mặt sàn. Đây là nơi mà bạn có thể mua sắm từ nhu yếu phẩm hàng ngày đến những vật dụng cần thiết trong gia đình. Nếu bạn là người yêu thích shopping, thì bạn dễ dàng có thêm sự lựa chọn để thỏa mãn nhu cầu mua sắm của mình vì xung quanh tòa nhà có rất nhiều siêu thị và Trung tâm thương mại lớn.\n\nBên cạnh đó, tại khu trung tâm thương mại còn có những nhà hàng với thực đơn phong phú để có thể đáp ứng nhu cầu ẩm thực của bạn.\nKhông gian gần gũi thiên nhiên và ngập tràn ánh sáng\n\nVới đặc điểm toàn bộ vách kính bao quanh tòa nhà, nên mỗi phòng ngủ tại Eurowindow Multicomplex đều có một mặt là kính tiếp xúc trực tiếp với khoảng không gian bên ngoài. Mỗi sớm mai khi thức dậy, chỉ cần kéo rèm cửa sổ, cả không gian bao la sẽ hiện ra ngay trước mắt bạn với ánh sáng ngập tràn để đón chào một ngày mới.\nBạn cũng không phải lo lắng căn phòng sẽ nóng vào mùa hè và lạnh vào mùa đông hay bị ồn khi ngủ vì vách kính có khả năng chống ồn và cản nhiệt tốt, hơn nữa, nó còn có tác dụng giảm cường độ ánh sáng đi qua nên ánh sáng trong phòng sẽ rất dịu.\nBản sắc riêng của từng căn hộ\nMỗi căn hộ tại Eurowindow Multi Complex sẽ là nơi bạn thể hiện bản sắc riêng của mình. Chúng tôi dành cho bạn quyền quyết định từng thiết bị nội thất cho căn hộ. Bạn có thể tự tay lựa chọn từng thứ cho mình từ kiểu dáng, màu sắc cho tới giá cả, phù hợp với thẩm mỹ, phong thủy, nhu cầu sử dụng và trên cơ sở điều kiện kỹ thuật cho phép. Theo quan niệm của người Á Đông, phong thủy là yếu tố quan trọng đối với ngôi nhà, từ hướng giường ngủ, hướng bàn thờ cho đến hướng bếp. Chính vì vậy mà mỗi chủ nhân sẽ phù hợp với một kiểu bài trí riêng tùy theo tuổi và phong thủy của mình. Điều này cũng tránh được sự lãng phí khi phải phá bỏ những bức tường, thiết bị vệ sinh hay trang thiết bị nội thất do chủ đầu tư đã lắp đặt sẵn nhưng không phù hợp với mục đích sử dụng riêng, tuổi hay quan niệm về phong thủy của mỗi gia chủ.\n\nHệ thống thang máy tốc độ cao\nThang máy chậm có thể ngốn của bạn không ít thời gian chờ đợi. Nó sẽ khiến cho bạn chán nản, thậm chí khó chịu nhất là vào thời điểm buổi sáng đi làm, những lúc bạn đang rất vội hoặc bạn có cuộc họp quan trọng…\nTại Eurowindow Multi Complex, hệ thống thang máy tốc độ cao từ 3m/s trở lên được bố trí hợp lý giúp bạn có thể đi lại nhanh chóng, thuận tiện. Hệ thống điện dự phòng luôn sẵn sàng khi gặp sự cố mất điện, đảm bảo việc di chuyển trong tòa nhà không bị gián đoạn tại bất kỳ thời điểm nào.\nTiện ích ngoại khu\nVới vị trí trung tâm của khu vực đầu tư năng động nhất Hà Nội trong, cư dân Eurowindow Multicomplex không chỉ thuận tiện trong việc giao thông mà còn tận hưởng những tiện ích đô thị đã được đầu tư về thương mại: Trung tâm thương mại Grand Plaza, siêu thị Big C, chợ Trung kính… về giáo dục trường THPT Amsterdam, trường dân lập Marie Curie, trường dân lập Nguyễn Siêu, Trường quốc tế Global… về giải trí Công viên Yên Hòa, Trung tâm hội nghị Quốc Gia, Bảo Tàng Hà Nội…\nEurowindow Multicomplex như một gạch nối giữa khu phố cổ kính với trung tâm hành chính mới hiện đại của Thủ đô, tại đây bạn có thể dễ dàng tìm thấy các dịch vụ ngân hàng, tài chính phát triển, môi trường dân trí cao… trong một cảnh quan thiên nhiên hài hòa. Đây cũng là nơi có cơ sở hạ tầng giao thông đồng bộ rất thuận lợi cho việc lưu thông tới các tuyến đường khác và hệ thống trường học từ nhà trẻ, mẫu giáo, trường tiểu học đến trường trung học cùng với các siêu thị và trung tâm thương mại lớn.\nMột số hình ảnh tòa tòa Eurowindow Multi Complex:\n[img]https://file4.batdongsan.com.vn/2022/11/30/20221130133032-e944_wm.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2022/11/30/20221130133043-1b24_wm.jpg[/img]",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 175,
    "images": null,
    "toaDo": "21.011089, 105.799904",
    "polygon": "[[21.011069280414972,105.79978018999101],[21.011234439008092,105.79995453357698],[21.01139209022184,105.7999223470688],[21.011364563831435,105.79969435930253],[21.011069280414972,105.79978018999101]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-cau-giay/eurowindow-multi-complex-pj510",
    "test": null,
    "gioiThieu": "Eurowindow MultiComplex là tổ hợp đa chức năng gồm trung tâm thương mại, căn hộ cao cấp do Công ty CP Đầu tư Xây dựng và Phát triển Công nghệ Cao (Decotech) thuộc Eurowindow Holding làm chủ đầu tư.\nDự án gồm 25 tầng nổi, 3 tầng hầm và 2 tầng kỹ thuật được xây dựng tại số 27, đường Trần Duy Hưng, phường Trung Hòa, quận Cầu Giấy, Hà Nội trên tổng diện tích khu đất 3.962m2. Tổng diện tích mặt sàn là 60.804m2 và 10.674 m2 tầng hầm. \n[img]https://file4.batdongsan.com.vn/2022/11/30/20221130132711-e32e_wm.jpg[/img]Tòa nhà Eurowindow Multi Complex",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}