{
    "id": 7390,
    "tenDuAn": "Richland City",
    "matDoXayDung": null,
    "dienTich": "21,5 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 714 nền và 2 block",
    "banGiaoDuKien": null,
    "chuDauTu": "Tổng công ty CP Đầu tư Phát triển Xây dựng (Dic Corp)",
    "trangThai": "Sắp mở bán",
    "viTri": "461 Đường Hùng Vương, Thị trấn Hiệp Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Richland City nằm ngay cửa ngõ phía Đông của Tp.HCM, Nhơn Trạch có một vị thế vô cùng thuận lợi, là trung tâm của vùng tam giác phát triển kinh tế Tp.HCM - Đồng Nai - Bà Rịa Vũng Tàu. Đây là khu vực đang có tốc độ phát triển kinh tế nhanh nhất cả nước với hệ thống giao thông kết nối liên vùng được xây dựng hiện đại, gồm đường bộ, đường thủy, đường sắt và đường hàng không. Điều này cộng với vị trí là điểm trung chuyển giữa sân bay quốc tế Long Thành với trung tâm Tp.HCM, sẽ biến Nhơn Trạch trở thành vùng đất vàng khai thác thương mại - dịch vụ trong tương lai. Đó là chưa kể Nhà nước cũng đã quy hoạch xây dựng nhà ga tuyến đường sắt cao tốc tại quận 9 (Tp.HCM) và chợ nổi trên sông Đồng Nai, những vị trí liên kết trực tiếp với Nhơn Trạch.\n\nMặt khác, động lực phát triển Nhơn Trạch nhờ vào sự phát triển mạnh mẽ của các khu công nghiệp. Hiện tại, nơi đây đã hình thành 9 khu công nghiệp với tổng diện tích hơn 3.600 ha, tỷ lệ lấp đầy đạt hơn 80%, thu hút hàng chục ngàn lao động, doanh nhân, chuyên gia đến làm việc và sinh sống. Đây chính động lực giúp cho Nhơn Trạch gia tăng tốc độ đô thị hoá, chuyển đổi cơ cấu theo hướng ưu tiên cho công nghiệp và thương mại, dịch vụ. Như vậy, giá trị bất động sản chắc chắn cũng sẽ tăng lên rất nhiều.\n\n[img]http://file4.batdongsan.com.vn/2016/08/08/0I4XNtd4/20160808090259-7c0d.jpg[/img]\n\nVị trí dự án Richland City\n\n\n SALES",
    "tienIch": null,
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26479,
    "images": null,
    "toaDo": "10.736977, 106.945244",
    "polygon": "[[10.737065784323223,106.94509953260423],[10.7370736854393,106.94537043571474],[10.736789245130101,106.94539725780488],[10.736762908050883,106.94513976573944],[10.737065784323223,106.94509953260423]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nhon-trach-dna/richland-city-pj2594",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}