{
    "id": 7440,
    "tenDuAn": "Han River Village (Nam Hòa Xuân)",
    "matDoXayDung": "22 %",
    "dienTich": "508 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 1900 lô đất biệt thự, 7000 lô đất nhà liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Sun Group",
    "trangThai": "Đang mở bán",
    "viTri": "Lô 91B2. 54 Nhx Đồng Nò, Ngũ Hành Sơn, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị sinh thái Han River Village - Nam Hòa Xuân nằm gữa trung tâm TP. Đà Nẵng, được bao bọc xung quanh 4 mặt sông nước với những đầm sen tuyệt đẹp. Cổng vào dự án là đường Nguyễn Phước Lan ngay sau lưng siêu thị Metro nối dài qua cầu Trung Lương xuyên thẳng cầu số 2 đến đường Mai Đăng Chơn, cầu số 2 thẳng ra bãi tắm biển công cộng (ngay cạnh Resort Hyatt). Khu đô thị sinh thái ôm trọn xung quanh dự án là 5 ngọn núi Ngũ hành với phong cảnh sơn thủy hữu tình.\n1km đến khu du lịch Ngũ Hành Sơn, bãi tắm\n1,5km đến sân golf\n4km đến sân bay\n4km đến trung tâm TP. Đà Nẵng\n15km đến Phố cổ Hội An\n30km đến Bà Nà Hills\n\n[img]https://file4.batdongsan.com.vn/2022/06/15/20220615102019-bc45.jpg[/img]",
    "tienIch": "Dự án khu đô thị sinh thái ven sông Nam Hòa Xuân Sun Group (Han River Village) sở hữu hàng loạt tiện ích cao cấp, cơ sở hạ tầng hiện đại với mật độ xây dựng thấp, kết hợp cùng hệ thống không gian xanh đa dạng từ khu công viên, khu vui chơi giải trí, đến tuyến phố cây xanh, vườn hoa,… tạo nên khung cảnh đô thị hiện đại, thông minh và đồng bộ. Các tiện ích nổi bật gồm:\nPhố đi bộ\nKhu công viên ven sông\nHồ điều hòa\nVườn hoa, cây xanh\nHệ thống trường học từ mầm non, tiểu học, tới THCS\nHệ thống trung tâm y tế chăm sóc sức khỏe\nKhu tập gym & Yoga\nPhòng sinh hoạt cộng đồng\n\n[img]https://file4.batdongsan.com.vn/2022/06/15/20220615102921-11a5.jpg[/img]Hệ thống công viên ven sông\n[img]https://file4.batdongsan.com.vn/2022/06/15/20220615103027-2899.jpg[/img]Khu cafe, ẩm thực\nNgoài ra, khu vực lân cận dự án tập trung nhiều điểm du lịch - giải trí nổi tiếng ở Đà Nẵng, Quảng Nam,…\n[img]http://file4.batdongsan.com.vn/2016/11/07/0I4XNtd4/20161107104804-7b0f.jpg[/img]Các tiện ích nổi bật ở khu vực lân cận dự án Nam Hòa Xuân Sun Group",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20284,
    "images": null,
    "toaDo": "15.982958, 108.233421",
    "polygon": "[[15.98304101461456,108.23330014944078],[15.982916067249091,108.23366895318033],[15.982514052727048,108.23353350162506],[15.982785928021093,108.23316201567653],[15.98304101461456,108.23330014944078]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-ngu-hanh-son-ddn/han-river-village-nam-hoa-xuan-pj2530",
    "test": null,
    "gioiThieu": "Dự án Han River Village (Nam Hòa Xuân) là khu đô thị sinh thái tại Đà Nẵng của chủ đầu tư Sun Group, với địa thế độc đáo 4 mặt giáp sông, chỉ cách biển 1km. Dự án nằm ngay tại phường Hòa Quý, quận Ngũ Hành Sơn, thuộc khu trung tâm của chiến lược phát triển TP. Đà Nẵng về phía Nam.\nKhu đô thị sinh thái chỉ cách sân bay 4km, đây là điểm kết nối với những khu du lịch, giải trí, vui chơi hấp dẫn tại Đà Nẵng như khu du lịch Ngũ Hành Sơn, làng Đại học, làng thể thao,... Han River Village cũng là khu đô thị biệt thự sinh thái, quần thể du lịch sông nước và công viên văn hóa đầu tiên của \"thành phố đáng sống nhất Việt Nam\".\n[img]https://file4.batdongsan.com.vn/2022/06/15/20220615102317-71de.jpg[/img]Phối cảnh tổng thể khu đô thị sinh thái Han River Village (Nam Hòa Xuân)",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}