{
    "id": 7451,
    "tenDuAn": "Empire City Thủ Thiêm",
    "matDoXayDung": "50 %",
    "dienTich": "14,5 ha",
    "khoiCong": null,
    "loaiHinh": "14,5 ha với các khu dân cư, khu phức hợp thương mại",
    "banGiaoDuKien": "Đã bàn giao phân khu Linden, Tilia, Cove",
    "chuDauTu": "Công ty TNHH Keppel Land Việt Nam",
    "trangThai": "Đang mở bán\nĐã bàn giao phân khu Linden, Tilia, Cove",
    "viTri": "383 Đường Nguyễn Duy Trinh, Phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Empire City Thủ Thiêm tọa lạc tại trung tâm Khu đô thị Thủ Thiêm, nằm dọc trục đường Mai Chí Thọ (Đại lộ Đông Tây) chạy ven theo sông Sài Gòn. Dự án kết nối linh hoạt và rất thuận lợi đến chợ Bến Thành, khu vực trung tâm quận 1 và những khu chức năng quan trọng của TP.HCM. \nPhía Đông: Giáp đại lộ Mai Chí Thọ.\nPhía Nam: Tuyến đường ven sông Sài Gòn.\nPhía Bắc: Đại lộ vòng cung và đường ven hồ trung tâm nối dài\nPhía Tây: Đường ven sông Sài Gòn và khu dự trữ sinh quyển của Thành Phố.\n\n[img]https://file4.batdongsan.com.vn/2021/07/28/20210728181927-4f53.jpg[/img]Vị trí Empire City Thủ Thiêm\nEmpire City nằm ở phía Nam của khu lõi trung tâm thuộc khu chức năng số 2 trong khu đô thị mới Thủ Thiêm là tổ hợp gồm khu trung tâm thương mại cao cấp, khách sạn 5 sao, văn phòng…Và đặc biệt là tòa tháp đa năng cao 88 tầng, điểm nhấn cao nhất khu đô thị mới Thủ Thiêm và cũng là tòa nhà cao nhất Việt Nam trong tương lai.",
    "tienIch": "Khu đô thị Empire City được phát triển như một thành phố trong lòng thành phố. Dự án sở hữu tổ hợp tiện ích dịch vụ hiện đại, tiêu chuẩn quốc tế 5 sao, hứa hẹn sẽ mang đến cho cư dân một môi trường sống, làm việc và giải trí tốt nhất. Các tiện ích vượt trội của dự án bao gồm:\nHồ bơi tràn bờ.\nĐường chạy bộ, sân vườn, khu vực tiếp khách.\nSân chơi trẻ em trong nhà & ngoài trời.\nKhu nướng BBQ, sân tập thể dục ngoài trời, sân Tennis,…\nQuảng trường trung tâm, phòng đa năng.\nPhòng tập Gym, yoga, đọc sách,..\nPhòng giải trí đặc biệt.\n\n[img]https://file4.batdongsan.com.vn/2021/07/28/20210728182742-c881.jpg[/img]Khu vườn mang phong cách nhiệt đới tại Empire City\n[img]https://file4.batdongsan.com.vn/2021/07/28/20210728182833-e8ea.jpg[/img]Quảng trường trung tâm\n[img]https://file4.batdongsan.com.vn/2021/07/28/20210728182920-3ef1.jpg[/img]Công viên nội khu dự án Empire City\n[img]http://file4.batdongsan.com.vn/2016/04/21/0I4XNtd4/20160421155349-6e54.jpg[/img]Hồ bơi tại dự án Empire City\n[img]http://file4.batdongsan.com.vn/2016/04/21/0I4XNtd4/20160421155402-fb25.jpg[/img]Sân tenis đạt chuẩn quốc tế",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.769826, 106.716209",
    "polygon": "[[10.770145938641537,106.71419620513917],[10.770619953260095,106.71681404113771],[10.76969186615723,106.7170286178589],[10.768491023974873,106.71521544456483],[10.770145938641537,106.71419620513917]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-quan-2/empire-city-thu-thiem-pj2517",
    "test": null,
    "gioiThieu": "Khu đô thi Empire City Thủ Thiêm là dự án căn hộ chung cư hạng sang tại khu vực trung tâm Thủ Thiêm của thành phố mới Thủ Đức. Dự án là tổ hợp gồm khách sạn 5 sao, khu trung tâm thương mại cao cấp, văn phòng và tòa tháp đa năng cao 86 tầng. Đặc biệt, tòa tháp này là điểm nhấn cao nhất của Khu đô thị mới Thủ Thiêm, Sài Gòn cũng là tòa tháp cao nhất Việt Nam.\nCác khu dân cư của dự án bao gồm:\nLinden Residences\nTilia Residences\nCove Residences\nNara Residences\n\nCuối tháng 6/2015, UBND Tp.HCM đã chính thức trao Giấy Chứng nhận đầu tư cho Công ty TNHH Liên doanh Thành phố Đế Vương triển khai Dự án Khu phức hợp Tháp quan sát Empire City Thủ Thiêm trong Khu lõi trung tâm của Khu đô thị mới Thủ Thiêm.\n[img]https://file4.batdongsan.com.vn/2021/07/28/20210728181645-055c.jpg[/img]Phối cảnh Khu đô thị Empire City Thủ Thiêm",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}