{
    "id": 7453,
    "tenDuAn": "Đại Phước Center City",
    "matDoXayDung": null,
    "dienTich": "7,17 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 302 nền nhà phố và biệt thự",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Bái Tử Long",
    "trangThai": "Sắp mở bán",
    "viTri": "2625 Lý Thái Tổ, Xã Đại Phước, Xã Đại Phước, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Đại Phước Center City sở hữu vị trí đắc địa bậc nhất khi tọa lạc ngay mặt tiền đường Lý Thái Tổ - Lý Thường Kiệt kết nối trực tiếp với quốc lộ 51 và đường dẫn vào cao tốc Tp.HCM - Long Thành - Dầu Giây để đến sân bay quốc tế Long Thành, thành phố mới Nhơn Trạch, đô thị Long Thành chỉ trong vòng 20-25 phút. Một lợi thế hàng đầu của Đại Phước Center City là nằm tiếp giáp với quận 2 và quận 9 của Tp.HCM, cách trung tâm thành phố chỉ 15 phút nếu đi qua phà Cát Lái.\n\nNằm ngay sát cảng quốc tế Cát Lái và trên đường trung chuyển hàng hoá giữa Tp.HCM với cảng quốc tế Cái Mép - Thị Vải, Đại Phước Center City được bao quanh bởi hàng loạt công trình giao thông trọng điểm như đường vành đai 3 Tp.HCM, đường cao tốc Bến Lức - Long Thành, sắp tới còn có thêm tuyến cao tốc Biên Hòa - Vũng Tàu, tuyến đường sắt cao tốc Bắc - Nam, đường liên cảng nối với cảng quốc tế Cái Mép - Thị Vải, đường Mỹ Phước (Bình Dương) - Tân Vạn (Tp.HCM) - Nhơn Trạch (Đồng Nai)…\n\nKhi tất cả các tuyến đường huyết mạch này được đưa vào sử dụng, Đại Phước Center City sẽ trở thành tâm điểm trung chuyển giữa Tp.HCM và các trung tâm kinh tế phát triển của Đông Nam Bộ, đồng thời là vị trí cửa ngõ trung chuyển vào sân bay quốc tế Long Thành. Điều này không chỉ là động lực tạo nên sự bứt phá ngoạn mục cho toàn khu vực thành phố Nhơn Trạch nói chung, mà còn làm cho bất động sản tại Đại Phước Center City nói riêng sẽ gia tăng giá trị mạnh mẽ theo thời gian.\n\n[img]http://file4.batdongsan.com.vn/2016/04/20/0I4XNtd4/20160420085027-cd8c.jpg[/img]\n\nSơ đồ vị trí dự án\n\n\n SALES",
    "tienIch": null,
    "tinh": 19,
    "quanHuyen": 541,
    "xaPhuong": 26476,
    "images": null,
    "toaDo": "10.735989, 106.816101",
    "polygon": "[[10.735761633901012,106.81585460901262],[10.736154057443873,106.81596457958223],[10.735977598598396,106.81621402502063],[10.735653651494445,106.81609869003297],[10.735761633901012,106.81585460901262]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-nhon-trach-dna/dai-phuoc-center-city-pj2515",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}