{
    "id": 7484,
    "tenDuAn": "Đức Long Golden Land",
    "matDoXayDung": null,
    "dienTich": "1,16 ha",
    "khoiCong": null,
    "loaiHinh": "Block cao 27 tầng, 1 tầng hầm với 900 căn hộ ( Có Shophouse và Officeel )",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Tập đoàn Đức Long Gia Lai",
    "trangThai": "Đang cập nhật",
    "viTri": "Nguyễn Thị Xíếu, Phường Tân Thuận Tây, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư Đức Long Golden Land nằm trên đường Huỳnh Tấn Pháp, phường Tân Thuận Tây, quận 7, Tp.HCM. Dự án tọa lạc gần cầu Tân Thuận 2, tuyến đường huyết mạch nối liền từ quận 1, quận 2, quận 4 tới quận 7 về Nhà Bè, Phú Mỹ Hưng,...\nNhờ sở hữu một ví trí đắc địa, từ dự án Đức Long Golden Land đi tới trung tâm Tp.HCM và khu đô thị sang trọng bậc nhất Sài Gòn, cư dân sẽ chỉ mất vài phút di chuyển mà không lo lắng bị tắc đường.\n[img]http://file4.batdongsan.com.vn/2016/03/21/0I4XNtd4/20160321111156-74de.jpg[/img]\n\nVị trí dự án Đức Long Golden Land\n*Phân loại căn hộ tại dự án:\nLoại A (có 2 phòng ngủ, dự án có diện tích dao động 70 – 80 m2)\nLoại B (có 3 phòng ngủ, diện tích dao động 95 – 100 m2)\nLoại Shop house (tầng trệt và lửng)\nLoại Penthouse (khoảng 6-8 căn trong dự án)\n\n*Thiết kế kiến trúc:\nHiện đại - đẹp – với mức chi phí xây dựng hợp lý\nƯu tiên sự thông thoáng và mặt bằng căn hộ tiện nghi\nGiá bán căn hộ Đức Long Golden Land vào khoảng 25-27 triệu/m2  \nHệ số sàn sử dụng tối thiểu đạt 80% tính theo tim tường\nHệ số sàn đạt tối thiểu 75% tính lọt lòng\nKhai thác triệt để vị trí đẹp, nên các căn hộ đều có góc view nhìn về Quận 1, Thủ Thiêm – khu đô thị Phú Mỹ Hưng.\n\n[img]http://file4.batdongsan.com.vn/2016/03/21/0I4XNtd4/20160321110735-cdfb.jpg[/img]\nVỊ TRÍ\nDự án Căn Hộ Đức Long Golden Land có vị trí tọa lạc trên khu đất rộng, với diện tích lên tới 11.623 m2 thuộc đường Huỳnh Tấn Pháp, trực thuộc phường Tân Thuận Tây, Quận 7, Thành phố Hồ Chí Minh.\nDự án nằm gần cầu Tân Thuận 2, gần tuyến đường huyết mạch nối liền các quận 1, quận 2, quận 4 đến quận 7 về khu đô thị Phú Mỹ Hưng, Nhà Bè...\nĐức Long Golden Land nhờ vào việc sở hữu một ví trí đắc địa, nên đi đến trung tâm thành phố và các khu đô thị sang trọng bậc nhất Sài Gòn chỉ trong vài phút mà không phải lo lắng bị kẹt xe.\n[img]http://file4.batdongsan.com.vn/2016/03/21/0I4XNtd4/20160321111156-74de.jpg[/img]\nTIỆN ÍCH DỰ ÁN\nĐức Long Golden land được đánh giá là một ngôi nhà trong mơ của chủ nhân bởi sự hòa quyện hoàn hảo từ không gian sống từ thiên nhiên vào cảnh quan tươi xanh, cùng với những tiện ích vượt trội và đẳng cấp. Đem đến cho cư dân căn hộ một cảm giác an nhiên, thanh bình, thoải mái, thư thái nhất, nơi mặt tiền Huỳnh Tấn Phát.\n- Mât độ chiếm đất không lớn - có rất nhiều khoảng xanh ngay trên tầng trệt.\n- Vị trí tốt, dễ tiếp cận, và không xa trung tâm.\n- Tỷ lệ diện tích bán được (tính phủ bì căn hộ) cao, chiếm đến 85%.\n- Tất cả các hướng nhìn đều mở thoáng, và không hề bị che lấp bởi chướng ngại vật.\n- Mặt bằng căn hộ gọn và cực kỳ thông thoáng. Tối đa có 1WC phải có lỗ thông gió nhân tạo, các căn hộ được chuẩn hóa thiết kế nên khi triển khai thi công rất dễ quản lý.\n- Các căn Penthouse có cho khai thác vườn mái (không bán – mà chỉ cho sử dụng) là điểm thu hút chính của dự án.\n- Phân khúc thị trường rất phù hợp với tầm với của tầng lớp thuộc giới trung lưu.\n- Đáp ứng đầy đủ các tiêu chuẩn chính cho việc phòng cháy chữa cháy, những tiêu chuẩn về thiết kế nhà ở, cao tầng từ quy định bởi Bộ Xây Dựng đặt ra, nên quá trình xét duyệt về độ an toàn quá trình xây dựng - thi công sẽ ít gặp trở ngại. Nhờ đó, tiến độ xây dựng sẽ đạt chuẩn đề ra.\n- Hồ bơi căn hộ Đức Long Golden Land\n- Phòng tập GYM & Fitness\n- Trung tâm thương mại\n- Spa cao cấp tại dự án căn hộ Đức Long Golden Land.\nSở hữu vị trí đắc địa, thiết kế độc đáo, tiện ích vượt trội như: Trung tâm thương mại, hồ bơi, đài phun nước, công viên trẻ em, công viên thể dục thể thao, spa, gym, tòa nhà văn phòng, khu vực dành riêng cho người lớn tuổi, thiết kế hợp phong thủy… đã hoàn toàn khiến dự án căn hộ Đức Long Golden land trở thành lựa chọn hoàn hảo của nhiều nhà đầu tư, nhiều chủ nhân tương lai.",
    "tienIch": "Chung cư Đức Long Golden Land nằm trên trên khu đất có diện tích 11.623m2, đường Huỳnh Tấn Phát, phường Tân Thuận Tây, quận 7, Tp.HCM. Dự án tọa lạc trong đặc khu kinh tế Phía Nam của thành phố, giáp ranh sông Sài Gòn thoáng mát với những view nhìn về trung tâm quận 1, khu Phú Mỹ Hưng hay khu hành chính mới Thủ Thiêm. Nhờ đó, công trình sở hữu những tiện tích của khu Phú Mỹ Hưng và khu trung tâm.\nVới vị trí đắc địa, công trình hứa hẹn sẽ trở thành điểm sáng của thị trường địa ốc phía Nam Tp.HCM nói riêng và toàn thành phố nói chung. Chủ đầu tư dự án là Tập đoàn Đức Long Group.\nChung cư Đức Long Golden Land có tổng diện tích 11.477,8m2, cao 27 tầng, bao gồm 1 tầng hầm, 1 tầng trệt, 3 tầng thương mại và 2 Block cao 22 tầng sử dụng để ở. Tổng cộng số căn hộ để ở là 886 căn, bao gồm các căn officetel, penthouse, shophouse,... Các căn hộ được thiết kế theo 2 dạng là căn 2 phòng ngủ (70-80m2) và căn 3 phòng ngủ (95-100m2).\n[img]http://file4.batdongsan.com.vn/2016/03/21/0I4XNtd4/20160321110735-cdfb.jpg[/img]\n\nPhối cảnh chung cư Đức Long Golden Land",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27469,
    "images": null,
    "toaDo": "10.753331, 106.723305",
    "polygon": "[[10.753509824483015,106.72301262617114],[10.754019130404963,106.72343373298646],[10.75365043212826,106.7236912250519],[10.753125095575728,106.72356247901918],[10.753509824483015,106.72301262617114]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-quan-7/duc-long-golden-land-pj2472",
    "test": null,
    "gioiThieu": "Chung cư Đức Long Golden Land nằm trên trên khu đất có diện tích 11.623m2, đường Huỳnh Tấn Phát, phường Tân Thuận Tây, quận 7, Tp.HCM. Dự án tọa lạc trong đặc khu kinh tế Phía Nam của thành phố, giáp ranh sông Sài Gòn thoáng mát với những view nhìn về trung tâm quận 1, khu Phú Mỹ Hưng hay khu hành chính mới Thủ Thiêm. Nhờ đó, công trình sở hữu những tiện tích của khu Phú Mỹ Hưng và khu trung tâm.\nVới vị trí đắc địa, công trình hứa hẹn sẽ trở thành điểm sáng của thị trường địa ốc phía Nam Tp.HCM nói riêng và toàn thành phố nói chung. Chủ đầu tư dự án là Tập đoàn Đức Long Group.\nChung cư Đức Long Golden Land có tổng diện tích 11.477,8m2, cao 27 tầng, bao gồm 1 tầng hầm, 1 tầng trệt, 3 tầng thương mại và 2 Block cao 22 tầng sử dụng để ở. Tổng cộng số căn hộ để ở là 886 căn, bao gồm các căn officetel, penthouse, shophouse,... Các căn hộ được thiết kế theo 2 dạng là căn 2 phòng ngủ (70-80m2) và căn 3 phòng ngủ (95-100m2).\n[img]http://file4.batdongsan.com.vn/2016/03/21/0I4XNtd4/20160321110735-cdfb.jpg[/img]\n\nPhối cảnh chung cư Đức Long Golden Land",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}