{
    "id": 7486,
    "tenDuAn": "HPC Landmark 105",
    "matDoXayDung": "39 %",
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "1 tòa 35 tầng và 1 tòa 50 tầng, mỗi tòa có 2 tầng hầm và 50 tầng nổi",
    "banGiaoDuKien": "Đã bàn giao",
    "chuDauTu": "Công ty CP Đầu tư Hải Phát",
    "trangThai": "Đã bàn giao\nĐã bàn giao",
    "viTri": "275 Đường Nguyễn Trãi, Phường La Khê, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Căn hộ HPC Landmark 105 tọa lạc ngay trên tuyến đường Lê Văn Lương kéo dài, liền kề Khu đô thị La Khê, Hà Đông, Hà Nội. Đây là một vị trí đắc địa, giao điểm của những tuyến đường huyết mạch phía Tây của Thủ đô với các trục đường như Lê Trọng Tấn, Lê Văn Lương, Vành đai 3, Vành đai 4...\n[img]https://file4.batdongsan.com.vn/2023/07/11/20230711161926-8852_wm.jpg[/img]Vị trí dự án HPC landmark 105\nPhía Bắc: Giáp với đường Tố Hữu có chiều dài 5,7km, rộng 40m; kéo dài từ Khuất Duy Tiến chạy qua Trung Văn, Vạn Phúc, Văn Khê, An Hưng\nPhía Nam: Giáp Khu nhà ở Văn Khê, bao gồm 6 khu chung cư cao tầng, liền kề và biệt thự; hiện mật độ dân cư sinh sống đã tương đối ổn định chiếm gần 95% của cả khu\nPhía Tây: Giáp khu đất dịch vụ xã Văn khê, xa hơn là 4 tòa nhà thuộc khu TMDV và CHCC The Pride do Công ty CPĐT Hải Phát làm chủ đầu tư với nhiều dịch vụ hỗn hợp: nhà ở, văn phòng làm việc, siêu thị, bể bơi, GYM\nPhía Đông: Giáp các tòa 101, 102, 103 trong khối cao tầng dự án Usilk City, hiện cũng đang được triển khai tích cực để kết nối cùng HPC Landmark 105 tạo nên một khu đô thị đồng bộ.\n\nLiên kết của dự án tới các địa điểm quan trọng\nGa tàu điện trên cao.\nTrung tâm hành chính quận Hà Đông: 1.2km\nChợ Hà Đông : 1.2km\nSiêu thị Metro: 1.5 km\nSiêu thị AEON MALL: 1.5km\nHọc viện An Ninh: 2km\nĐại học Công Nghiệp: 2.5km\nĐối diện Trường quốc tế Nhật Bản JIS",
    "tienIch": "[img]https://file4.batdongsan.com.vn/2023/07/11/20230711162445-07e6_wm.jpg[/img]Trung tâm thương mại tại HPC Landmark 105\n[img]https://file4.batdongsan.com.vn/2023/07/11/20230711162542-e2f4_wm.jpg[/img]Bể bơi 4 mùa\n[img]https://file4.batdongsan.com.vn/2023/07/11/20230711162608-fe67_wm.jpg[/img]Phòng tập Gym \nBên cạnh đó, chung cư HPC Landmark 105 còn được chủ đầu tư trang bị đầy đủ hệ thống thông tin liên lạc như cáp quang, điện thoại, truyền thanh, truyền hình kỹ thuật số,… để đáp ứng tốt nhất tất cả những nhu cầu sử dụng của các cư dân sinh sống trong toàn bộ các khu vực trong dự án.\n[img]http://file4.batdongsan.com.vn/2016/03/19/0I4XNtd4/20160319095045-f385.jpg[/img]",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9551,
    "images": null,
    "toaDo": "20.975949, 105.762281",
    "polygon": "[[20.975896663251728,105.76167136430742],[20.976635919015457,105.76256722211839],[20.976154776696593,105.76313316822053],[20.97519054542063,105.76242774724962],[20.975896663251728,105.76167136430742]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-ha-dong/hpc-landmark-105-pj2470",
    "test": null,
    "gioiThieu": "Dự án HPC Landmark 105 tọa lạc trong tổ hợp dự án Usilk City thuộc Khu đô thị Văn Khê nằm trên đường Lê Văn Lương kéo dài với quy mô khu đất 9,2 ha trải dài khoảng 1km. Dự án gồm 2 khối nhà cao 33 và 50 tầng, các tầng mầm thông với tất cả dự án.\nKhu vực 2 tầng hầm dự án: Khu để xe thương mại, nhà ở\nKhu vực 4 tầng đế dự án: Trung tâm thương mại, bể bơi, dịch vụ cộng đồng,...\nTừ tầng 5 trở lên: Khu căn hộ cao cấp\n\n[img]https://file4.batdongsan.com.vn/2023/07/11/20230711162702-fa3f_wm.jpg[/img]HPC Landmark 105",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}