{
    "id": 7507,
    "tenDuAn": "N02-T3 Ngoại Giao Đoàn",
    "matDoXayDung": null,
    "dienTich": "1.059 m²",
    "khoiCong": null,
    "loaiHinh": "25 tầng nổi + 2 tầng kỹ thuật + 2 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Bất động sản Quang Minh",
    "trangThai": "Đã bàn giao",
    "viTri": "6 Tòa Nhà N03 - T3, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư N02-T3 Ngoại Giao Đoàn thuộc Lô N02 trong quy Khu đô thị Ngoại Giao Đoàn - Tây Hồ Tây, quận Bắc Từ Liêm, TP. Hà Nội. Dự án có phía Bắc giáp lô đất N02-T1 và N02-T2; phía Tây giáp đường Nguyễn Văn Huyên kéo dài; phía Đông giáp đường nội bộ và phía Nam giáp đường 60m.\n[img]http://file4.batdongsan.com.vn/2016/03/07/0I4XNtd4/20160307112651-670b.jpg[/img]Vị trí chung cư N02-T3 Ngoại Giao Đoàn\nChung cư N02-T3 Ngoại Giao Đoàn liền kề với nhiều khu đô thị mới như Khu đô thị mới Cổ Nhuế, khu đại sứ quán; gần với nhiều công viên lớn như công viên Ngoại Giao Đoàn, công viên Hòa Bình... Giúp điều hòa khí hậu, đem tới một không gian trong lành. Chung cư cũng gần các trung tâm thương mại và siêu thị lớn. Ngoài, từ khu Ngoại Giao Đoàn, cư dân có thể dễ dàng tới một số bệnh viện lớn như bệnh viện E Hà Nội, bệnh viện Nam Thăng Long.",
    "tienIch": "Cư dân sinh sống tại dự án N02-T3 được thừa hướng đầy đủ các tiện ích cao cấp của toàn khu bao gồm:\n- Hệ thống giáo dục từ mầm non tới trung học đạt tiêu chuẩn, chất lượng cao\n- Bể bơi 4 mùa ngoài trời sẽ mang đến cho gia đình bạn những phút giây vận động thư giãn và rèn luyện sức khỏe\n- Nhiều công trình cây xanh đem lại không gian sống trong lành\n- Hệ thống trung tâm thương mại, siêu thị với các nhãn hiệu hàng đầu thế giới phục vụ cho nhu cầu mua sắm của cư dân tại dự án\n- Nhà thuốc, rạp chiếu phim, khu vui chơi trong nhà và ngoài trời cho bé\n- Hệ thống nhà hàng ẩm thực, cafe\n- Sân thể thao, Tennis, bóng đá hiện đại, phòng tập Gym, dịch vụ Spa - Massage\n[img]http://file4.batdongsan.com.vn/2016/03/07/0I4XNtd4/20160307102626-786e.jpg[/img]\n\nTiện ích tại chung cư N02-T3 Ngoại Giao Đoàn",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.066111, 105.798058",
    "polygon": "[[21.06609379974976,105.79799652099611],[21.066048773100793,105.79867780208589],[21.06731451703919,105.79865097999574],[21.067344534551253,105.79801797866823],[21.06609379974976,105.79799652099611]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/n02-t3-ngoai-giao-doan-pj2446",
    "test": null,
    "gioiThieu": "Chung cư N02-T3 Ngoại Giao Đoàn cao 25 tầng, đây là tòa cao nhất trong cụm 3 tòa nhà cao tầng thuộc khu Ngoại Giao Đoàn - Khu đô thị sang trọng và hiện đại chuẩn quốc tế được triển khai xây dựng để phục vụ công tác đối ngoại của TP. Hà Nội.\nKhu đô thị Ngoại Giao Đoàn là quần thể phức hợp bao gồm những khu nhà ở công vụ cho nhân viên các đại sứ quán, biệt thự, nhà cao tầng, nhà vườn cùng hệ thống tiện ích đồng bộ bao gồm hồ điều hòa, công viên, trường học, trung tâm dịch vụ, thương mại... Tòa nhà N02-T3 xứng đáng là công trình điểm nhấn của không gian toàn khu với vị trí đẹp nhất đối diện công viên, có tầm nhìn thoáng đãng ra sông Hồng, cầu Nhật Tân và hồ Tây.\n- Tên chính thức: Chung cư N02-T3 Ngoại Giao Đoàn\n- Chủ đầu tư: Công ty CP Đầu tư Bất động sản Quang Minh\n- Đơn vị thiết kế: Tổng công ty Tư vấn Xây dựng Việt Nam (VNCC)\n- Thiết kế bản vẽ thi công: Công ty CP Tư vấn Thiết kế và Đầu tư DTH\n- Tư vấn giám sát: Công ty TNHH Apave châu Á - Thái Bình Dương\n- Liên danh nhà thiết kế phương án kiến trúc: Dp Architects Pte Ltd\n- Số tầng: 25 tầng nổi + 2 tầng kỹ thuật + 2 tầng hầm\n- Quy mô xây dựng: 1.059m2\n- Tổng diện tích sàn xây dựng: 26.474m2\n- Tổng diện tích căn hộ: 17.473m2\n- Diện tích sàn tầng hầm: 6.246m2\n- Diện tích khối đế: 3.177m2\n- Tổng số căn hộ: 168 căn\n[img]http://file4.batdongsan.com.vn/2016/03/07/0I4XNtd4/20160307102257-9919.jpg[/img]Phối cảnh dự án N02-T3 Ngoại Giao Đoàn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}