{
    "id": 7508,
    "tenDuAn": "N02-T2 Ngoại Giao Đoàn",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "Gồm 21 tầng nổi và 2 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty TNHH Thương mại - Dịch vụ - Đầu tư Công đoàn Ngân hàng Công thương Việt Nam",
    "trangThai": "Đã bàn giao",
    "viTri": "N03T8 Khu Ngoại Giao Đoàn, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư N02-T2 Ngoại Giao Đoàn tọa lạc trên đường Nguyễn Văn Huyên kéo dài, đây là một vị trí thuận tiện giao thông và kết nối với trục đường nối từ đường Võ Chí Công và Phạm Văn Đồng, phía Tây hướng ra công viên hồ điều hòa và khu đại sứ quán, phía Bắc nhìn về dãy biệt thự liền kề và cầu Nhật Tân, phía Nam và phía Đông nhìn khuôn viên khu dự án.\n- Phía Bắc giáp với Khu đô thị Ciputra\n- Phía Nam giáp Khu đô thị Tây Hồ Tây\n- Phía Đông giáp Hồ Tây\n- Phía Tây giáp công viên Hòa Bình\n[img]http://file4.batdongsan.com.vn/2016/11/17/0I4XNtd4/20161117110852-d891.jpg[/img]Vị trí tòa nhà N02-T2 Ngoại Giao Đoàn",
    "tienIch": "Dự án N01-T2 Ngoại Giao Đoàn sở hữu những tiện ích vượt trội. Các tòa nhà có lỗi kiến trúc hiện đại, được bố trí xen kẽ nhau, chung cư N02-T2 có đến 4 mặt thoáng, tận dụng tối đa gió và ánh sánh tự nhiên. Đặc biệt, hệ thống hồ điều hòa, cây xanh đem đến cho cư dân một cuộc sống tiện nghi, trong lành, gần gũi với thiên nhiên.\nVới hệ thống trường học, nhà trẻ đạt tiêu chuẩn quốc tế, cư dân sẽ thuận tiện đưa đón con đi học. Bên cạnh đó, dự án còn có khuôn viên vui chơi rộng lớn cho trẻ em và khu dạo bộ lý tưởng cho các bà, các mẹ. Trung tâm thương mại, siêu thị và văn phòng được thiết kế hợp lý ở tầng thấp của chung cư phục vụ nhu cầu thiết yếu cho cư dân, có đến 2 tầng hầm thoải mái cho cư dân để xe.\n[img]http://file4.batdongsan.com.vn/2016/03/07/0I4XNtd4/20160307090632-898a.jpg[/img]Các tiện ích tại dự án",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.06665, 105.798035",
    "polygon": "[[21.066562271196272,105.7980877161026],[21.06654976383455,105.79858392477038],[21.06736023870089,105.79852759838106],[21.06736274015969,105.79817354679109],[21.06727018615604,105.79810649156573],[21.066562271196272,105.7980877161026]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/n02-t2-ngoai-giao-doan-pj2445",
    "test": null,
    "gioiThieu": "Tòa nhà N02-T2 nằm trong Khu đô thị Ngoại Giao Đoàn, sát mặt đường Nguyễn Văn Huyên, giao thông rất thuận lợi. Các cư dân tại dự án này sẽ được hưởng tất cả các tiện ích bên trong dự án và những khu đô thị liền kề.\n- Tên chính thức: Chung cư N02-T2 Ngoại Giao Đoàn\n- Chủ đầu tư: Công ty TNHH TM-DV-ĐT Công đoàn Ngân hàng Công thương Việt Nam\n- Quy mô: 1.166m2\n- Tổng diện tích sàn: 30.866,5m2\n- Tổng số tầng: 21 tầng (17 tầng căn hộ, 4 tầng đế)\n- Các căn hộ tại tòa N02-T2 được thiết kế gồm 8 căn/sàn\n- Diện tích phong phú 85-124m2, từ 2-4 phòng ngủ, thiết kế hiện đại theo chuẩn quốc tế\n- Số tầng hầm: 2 tầng\n- Tổng số căn hộ: 132 căn\n[img]http://file4.batdongsan.com.vn/2016/03/07/0I4XNtd4/20160307090131-5f32.jpg[/img]Phối cảnh chung cư N02-T2 Ngoại Giao Đoàn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}