{
    "id": 7510,
    "tenDuAn": "N02-T1 Ngoại Giao Đoàn",
    "matDoXayDung": null,
    "dienTich": "1.063 m²",
    "khoiCong": null,
    "loaiHinh": "Gồm 22 tầng và 2 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Đầu tư Bất động sản An Bình",
    "trangThai": "Đã bàn giao",
    "viTri": "6 Tòa Nhà N03 - T3, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án N02-T1 Ngoại Giao Đoàn tọa lạc trong tổ hợp căn hộ N02 thuộc Khu đô thị Ngoại Giao Đoàn, chạy dọc khu đô thị với 4 mặt thoáng, vị trí thuận tiện di chuyển tới trung tâm TP. Hà Nội và những vùng lân cận.\n- Phía Bắc có view cầu Nhật Tân\n- Phía Nam nhìn về trung tâm khu đô thị\n- Phía Đông view Hồ Tây\n- Phía Tây hướng ra hồ điều hòa\n[img]http://file4.batdongsan.com.vn/2016/03/05/0I4XNtd4/20160305105126-e9fd.jpg[/img]Vị trí chung cư N02-T1 Ngoại Giao Đoàn",
    "tienIch": "Dự án N02-T1 Ngoại Giao Đoàn sở hữu những tiện ích hiện đại và có sức hấp dẫn lớn. Các tòa nhà có lối thiết kế hiện đại, được bố trí xen kẽ nhau, chung cư N02-T1 có đến 4 mặt thoáng tận sự tối đa gió và ánh sáng tự nhiên... Cùng hệ thống hồ điều hòa, cây xanh đem tới cho cư dân tại đây môi trường sống gần gũi với thiên nhiên, trong lành nhưng vẫn vô cùng tiện nghi.\nNhờ trường học, nhà trẻ theo tiêu chuẩn quốc tế, bạn sẽ không phải lo lắng việc phải dạy sớm mỗi sáng và tan làm trước để đưa, đón con đi học. Đặc biệt, dự án có khuôn viên vui chơi rộng rãi cho trẻ em, khu dạo bộ lý tưởng cho người lớn.\nBên cạnh đó, hệ thống trung tâm thương mại, siêu thị và văn phòng được thiết kế hợp lý ở tầng thấp của chung cư phục vụ nhu cầu thiết yếu của cư dân, dự án có đến 2 tầng hầm đáp ứng nhu cầu để 2 xe máy + 1 ô tô mỗi gia đình với phí dịch vụ hợp lý.\n[img]http://file4.batdongsan.com.vn/2016/05/06/0I4XNtd4/20160506142834-80cc.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2016/05/06/0I4XNtd4/20160506142844-eb29.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2016/05/06/0I4XNtd4/20160506142854-ea76.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2016/03/05/0I4XNtd4/20160305105227-8a19.jpg[/img]\n\nCác tiện ích tại dự án",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.066166, 105.798119",
    "polygon": "[[21.066138176377095,105.79813599586488],[21.06613442415799,105.79849138855936],[21.066531986490673,105.7985356450081],[21.066516977653404,105.798157453537],[21.066138176377095,105.79813599586488]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/n02-t1-ngoai-giao-doan-pj2443",
    "test": null,
    "gioiThieu": "N02-T1 Ngoại Giao Đoàn là dự án chung cư thuộc khu Ngoại Giao Đoàn, hiện đã xây dựng xong phần thô. Tòa nhà được thiết kế theo phương pháp mới nhất của ngành xây dựng, sử dụng tường trụ thay cột trụ, giúp cho phần khối đế của tòa nhà vững chắc hơn, các căn hộ bên trong trở nên rất hợp lý và vuông vắn.\nTòa chung cư bao gồm nhiều căn hộ được thiết kế đa dạng với 2-4 phòng ngủ, phong cách thiết kế hiện đại đạt chuẩn quốc tế phù hợp với phong cách và nhu cầu sử dụng của nhiều gia đình có nhu cầu mua để ở và các nhà đầu tư.\n- Tên chính thức: Chung cư N02-T1 Ngoại Giao Đoàn\n- Chủ đầu tư: Công ty CP Đầu tư Bất động sản An Bình\n- Quy mô: 1063m2\n- Diện tích xây dựng: 1150m2\n- Diện tích sử dụng: 867.36m2\n- Số tầng: 2 tầng hầm + 22 tầng nổi\n- Tổng số căn hộ: 136 căn\n- Từ tầng 1-4 là tầng thương mại\n- Từ tầng 5-22 được bố trí các căn hộ cao cấp với các loại diện tích đa dạng từ  90-124m2\n[img]http://file4.batdongsan.com.vn/2016/03/05/0I4XNtd4/20160305104928-cab1.jpg[/img]Phối cảnh chung cư N02-T1 Ngoại Giao Đoàn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}