{
    "id": 7513,
    "tenDuAn": "N01-T5 Ngoại Giao Đoàn",
    "matDoXayDung": null,
    "dienTich": "1.828 m²",
    "khoiCong": null,
    "loaiHinh": "Gồm 35 tầng nổi và 3 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Lạc Hồng",
    "trangThai": "Đã bàn giao",
    "viTri": "Chung Cư Lạc Hồng Lotus 2 Toà N01T1, Khu Ngoại Giao Đoàn, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư cao cấp Lạc Hồng Lotus thuộc trong tổ hợp chung cư Khu Ngoại Giao Đoàn, phường Xuân Tảo, quận Bắc Từ Liêm, Hà Nội. Dự án có vị trí giao thông thuận tiện trên trục phát triển chính trị - kinh tế của ngõ Tây Bắc Thủ đô. \nTừ dự án, cư dân có thể dễ dàng kết nối vào trung tâm TP. Hà Nội, trung tâm chính trị Ba Đình thông qua các trục đường Nguyễn Văn Huyên, Phạm Văn Đồng,... đi sân bay Nội Bài qua cầu Nhật Tân hoặc cầu Thăng Long,…\n[img]https://file4.batdongsan.com.vn/2021/07/30/20210730001711-2fd8.jpg[/img]Vị trí chung cư Lạc Hồng Lotus trong khu Ngoài Giao Đoàn",
    "tienIch": "Chung cư Lạc Hồng Lotus có hệ thống tiện ích cao cấp như khu tập thể hình, chăm sóc sắc đẹp, khu vui chơi giải trí và phòng sinh hoạt cộng đồng,… được bố trí với diện tích rộng rãi từ tầng 1 đến tầng 5. Hơn thế nữa, các cư dân của Lạc Hồng Lotus còn được hưởng hệ thống tiện ích xã hội chung của khu Ngoại Giao Đoàn như: trường mẫu giáo, trung tâm mua sắm, khu thể thao,…\n[img]http://file4.batdongsan.com.vn/2016/03/04/0I4XNtd4/20160304161652-bb43.jpg[/img]Các tiện ích tại dự án\nChung cư N01-T5 Ngoại Giao Đoàn nằm trong Khu Ngoại Giao Đoàn - nơi tập trung văn phòng Đại sứ quán các quốc gia, các tổ chức phi chính phủ... nên được đặc biệt quan tâm tới vấn đề an ninh toàn khu. Đồng thời, khu vực này sở hữu lợi thế lớn là những tiện ích sẵn có như các trường đại học, trường học quốc tế, bệnh viện, công viên Hữu Nghị, Hòa Bình, nhà hát Thăng Long, Bảo tàng lịch sử, khu vui chơi giải trí,...",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.063036, 105.795975",
    "polygon": "[[21.062830032106866,105.7958883047104],[21.062805016754726,105.7963925600052],[21.06342539624618,105.79638719558717],[21.06344540844478,105.79594731330873],[21.062830032106866,105.7958883047104]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/n01-t5-ngoai-giao-doan-pj2440",
    "test": null,
    "gioiThieu": "Tòa nhà N01-T5 Ngoại Giao Đoàn (Lạc Hồng Lotus) thuộc tổ hợp chung cư cao cấp N01 Khu đô thị Ngoại Giao Đoàn, do Công ty CP Đầu tư Lạc Hồng phát triển. Dự án tọa lạc trên tuyến đường đôi của dự án giao cắt với trục đường Nguyễn Văn Huyên kéo dài từ đường Hoàng Quốc Việt lên tới Khu đô thị Ciputra. Chung cư tọa lạc giữa tòa N01-T4 và N01-T6, phía Bắc nhìn ra hồ điều hòa dự án, phía Nam là Khu đô thị Tây Hồ Tây, khu đất đại sứ quán và khu biệt thự.\nChung cư Lạc Hồng Lotus được xây dựng trên quỹ đất 1.828m2, quy mô gồm 35 tầng nổi và 3 tầng hầm, cung cấp tổng cộng 287 căn hộ cao cấp cho thị trường Hà Nội.\n[img]http://file4.batdongsan.com.vn/2016/03/04/0I4XNtd4/20160304161507-4c47.jpg[/img]Phối cảnh chung cư N01-T5 Ngoại Giao Đoàn (Lạc Hồng Lotus)",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}