{
    "id": 7516,
    "tenDuAn": "N01-T4 Ngoại Giao Đoàn",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "Gồm trung tâm thương mại, văn phòng cho thuê và khối căn hộ cao cấp",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Bất động sản Phú Mỹ",
    "trangThai": "Đã bàn giao",
    "viTri": "4th Floor, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án N01-T4 tọa lạc tại trung tâm khu Đoàn Ngoại Giao, vị trí đắc địa và đẹp nhất khu đô thị này. Trước mặt dự án là trục đường chính 60m, mặt phía sau là công viên và hồ Đại Sứ, đây là khu vực Ngoại giao và hành chính mới của Việt Nam.\nNhờ những trục giao thông mới rộng và kết nối linh hoạt như đường sắt đô thị, Nguyễn Văn Huyên và vành đai 2, từ dự án tới các khu vực trung tâm, sân bay và những khu vực quan trọng khác của Hà Nội đều rất thuận lợi.\n[img]http://file4.batdongsan.com.vn/2016/03/04/0I4XNtd4/20160304134539-0e1e.jpg[/img]Vị trí dự án N01-T4 Ngoại Giao Đoàn",
    "tienIch": "Chung cư N01-T4 Ngoại Giao Đoàn đem tới một cuộc sống cấp vượt trội và hoàn hảo cho cư dân, bao gồm khu vực phòng sinh hoạt cộng đồng, đại siêu thị rộng và đẹp tại tầng 1. Đặc biệt, dự án còn dành toàn bộ một tầng với quy mô 1633m2, chiều cao 7,2m để làm tầng dịch vụ cao cấp theo đúng tiêu chuẩn 5 sao hoàn hảo, bao gồm trung tâm Yoga, phòng tập Gym, nhà hàng cao cấp, cafe sân vườn ngoài trời và nhất là khu vực bể bơi 4 mùa rất rộng dành cho trẻ nhỏ và người lớn.\n- Tất cả các căn hộ đều có ít nhất là 2 mặt thoáng, trong đó 4/10 căn có tới 3 mặt thoáng\n- Tất cả các phòng khách, phòng ngủ, phòng bếp đều lấy gió và ánh sáng tự nhiên, hơn 80% các phòng vệ sinh cũng được tiếp xúc với gió và ánh sáng tự nhiên, bảo đảm sự đối lưu không khí.\n- Tất cả các căn hộ đều có ít nhất là 2 ban công/logia riêng\n- Các căn hộ đều được thiết kế theo không gian mở, phân chia thành các không gian chức năng riêng biệt song vẫn kết nối linh hoạt với nhau\n- Hầu như tất cả các căn hộ đều view được hồ Đại Sứ Quán và Hồ Tây\n- Khu chung cư được trang bị 6 thang máy tốc độ cao, sảnh chờ của tất cả các tầng được ốp đá tự nhiên cao cấp\n- Dự án được trang bị thiết bị giám sát an ninh cao cấp và đội ngũ nhân viên giàu kinh nghiệm, chu đáo và nhiệt tình\n[img]http://file4.batdongsan.com.vn/2016/03/04/0I4XNtd4/20160304134407-931f.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2016/03/04/0I4XNtd4/20160304134437-910a.jpg[/img]\n\nCác tiện ích tại dự án",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.063036, 105.795418",
    "polygon": "[[21.06288010975097,105.79531967639923],[21.062840085199028,105.79577565193178],[21.063400427946465,105.795818567276],[21.063400427946465,105.79538941383363],[21.06288010975097,105.79531967639923]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/n01-t4-ngoai-giao-doan-pj2437",
    "test": null,
    "gioiThieu": "Dự án N01-T4 Ngoại Giao Đoàn (Phú Mỹ Complex) thuộc tổ hợp căn hộ cao cấp N01 khu Ngoại Giao Tòa. Chung cư tọa lạc trên đường đôi của dự án giao cắt với trục đường Nguyễn Văn Huyên kéo dài từ đường Hoàng Quốc Việt lên đến Khu đô thị Ciputra, phía Nam là Khu đô thị Tây Hồ Tây, phía Bắc nhìn ra khu biệt thự, hồ điều hòa dự án và khu đất đại sứ quán.\n- Tên chính thức: Chung cư N01-T4 Ngoại Giao Đoàn\n- Tên thương mại: Chung cư cao cấp Phú Mỹ Complex\n- Chủ đầu tư: Công ty CP Đầu tư Bất động sản Phú Mỹ\n- Đơn vị thi công: Công ty CP Đầu tư Lạc Hồng\n- Đơn vị tư vấn: Liên danh Cubic - Group8Asia (Thụy Sỹ)\n- Kết cấu HBS/M&E: CEBI (Pháp)\n- Quy mô xây dựng: 1.828m2\n- Số tầng xây dựng: 35 tầng nổi và 3 tầng hầm (chưa kể tầng mái và tầng kỹ thuật)\n- Tổng diện tích sàn: 50.925m2\n- Tổng diện tích sàn căn hộ: 30.195m2\n- Tổng số căn hộ: 287 căn\n- Diện tích căn hộ: Từ 87-190m2, căn hộ Penthouse diện tích 210m2\n[img]http://file4.batdongsan.com.vn/2016/03/04/0I4XNtd4/20160304114544-2b24.jpg[/img]Phối cảnh chung cư N01-T4 Ngoại Giao Đoàn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}