{
    "id": 7518,
    "tenDuAn": "N01-T2 Ngoại Giao Đoàn",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Xây dựng Bảo tàng Hồ Chí Minh",
    "trangThai": "Đã bàn giao",
    "viTri": "3 Rd Floor Office Area, N01T01 Building, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tòa nhà N01-T2 Ngoại Giao Đoàn nằm ở ngã ba tuyến đường nội bộ, có phía Bắc view trọn vẹn hồ điều hòa; phía Nam view khu biệt thự, nhà liền kề Tây Hồ Tây; phía Đông là tòa N01-T3; phía tây view công viên Hòa Bình.\n[img]http://file4.batdongsan.com.vn/2016/03/02/0I4XNtd4/20160302100435-b16c.jpg[/img]Vị trí chung cư N01-T2 Ngoại Giao Đoàn\nChung cư N01-T2 tọa lạc ở phía Tây dự án, giáp với khu dành cho quốc tế. Các căn hộ ở đây có view công viên Hòa Bình, hồ điều hòa. Bạn chỉ cần mất vài phút là tới được công viên nội bộ mà không cần phải đi qua đường đôi Nguyễn Văn Huyên (rộng 30m) và không phải lo ngại về vấn đề bụi bặm, tiếng ồn, giao thông.",
    "tienIch": "Chung cư N01-T2 được sở hữu tiện ích nội khu cực kỳ hấp dẫn như đường chạy bộ nội khu, hồ bơi sang trọng. Ngoài ra còn có cả phòng tập Gym, sân Tennis, phòng tập Golf, Spa, khu vui chơi, siêu thị, khu mua sắm cao cấp... Tại đây, một chuỗi các tiện ích hoàn hảo đều được tích hợp hoàn hảo.\nQuanh chung cư N01-T2 là hàng loạt những dự án cao cấp như Khu dân cư Xuân La, Xuân Đỉnh, dự án Thành phố Giao Lưu, Tây Hồ Tây... Các dự án xung quanh là đòn bẩy cho chung cu này phát triển đồng bộ, nhanh chóng hơn nữa và là cơ sở mang tới cư dân một cộng đồng đẳng cấp, văn minh.\n[img]http://file4.batdongsan.com.vn/2016/03/02/0I4XNtd4/20160302100534-c69e.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2016/03/02/0I4XNtd4/20160302100548-1d70.jpg[/img]\n\nCác tiện ích tại dự án",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.06349, 105.79493",
    "polygon": "[[21.06342851982242,105.79409927129748],[21.063393498469143,105.79502731561662],[21.063781234420713,105.7950782775879],[21.063818757201112,105.79417437314989],[21.06342851982242,105.79409927129748]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/n01-t2-ngoai-giao-doan-pj2434",
    "test": null,
    "gioiThieu": "Tòa chung cư N01-T2 tọa lạc trên khu đất xây dựng tổ hợp chung cư N01 thuộc Khu Ngoại Giao Đoàn. Những tòa nhà nằm trong tổ hợp trải sàn song song với trục đường đôi từ công viên Hòa Bình thẳng vào trung tâm của dự án.\nChung cư nằm cạnh khu đất dành xây dựng văn phòng các tổ chức phi chính phủ và cơ quan tổ chức quốc tế. Khu đất này có vị trí đẹp nhất nhì Khu đô thị Ngoại Giao Đoàn khi cạnh trục đường lớn, gần như bao trọn gần một nửa hồ điều hòa công viên và trong tương lai bên kia đường sẽ là các tòa nhà chọc trời nằm trong dự án Khu đô thị Tây Hồ Tây.\n- Chủ đầu tư: Công ty CP Xây dựng Bảo tàng Hồ Chí Minh\n- Đơn vị thi công: Xí nghiệp Xây dựng số 17 - Công ty CP Xây dựng Bảo tàng Hồ Chí Minh\n- Đơn vị thiết kế: Công ty CP Tư vấn và Đầu tư Xây dựng Đông Dương\n- Tư vấn giám sát: Công ty CP tư vấn - Thiết kế - Xây dựng kinh doanh nhà CDH\n- Số tầng: 2 tầng hầm và 27 tầng nổi\n- Diện tích xây dựng: 1.573m2\n- Diện tích sàn điển hình: 1.380m2\n- Tổng diện tích sàn xây dựng: 36.245m2 (không bao gồm tầng kỹ thuật và tầng hầm)\n- Từ tầng 1-5: Dùng làm trung tâm thương mại văn phòng\n- Từ tầng 6-27: Bố trí 176 căn hộ\n- Các loại diện tích căn hộ: 96m2, 111m2, 129m2, 131m2 và 141m2\n[img]http://file4.batdongsan.com.vn/2016/03/02/0I4XNtd4/20160302100305-d4b4.jpg[/img]Phối cảnh chung cư N01-T2 Ngoại Giao Đoàn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}