{
    "id": 7519,
    "tenDuAn": "N01-T1 Ngoại Giao Đoàn",
    "matDoXayDung": null,
    "dienTich": "3,46 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 27 tầng nổi, 3 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Lạc Hồng",
    "trangThai": "Đã bàn giao",
    "viTri": "Căn Tm 01 Tòa N03 - T1, Khu Đô Thị, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án N01-T1 Ngoại Giao Đoàn nằm ở ngã ba tuyến đường nội bộ. Chung cư có phía Bắc view trọn vẹn hồ điều hòa; phía Nam view khu nhà liền kề, biệt thự Tây Hồ Tây; phía Đông là tòa N01-T3 và phía Tây view công viên Hòa Bình.\nChung cư N01-T1 tọa lạc ở phía Tây khu Ngoại Giao Đoàn, giáp với khu dành cho quốc tế, mặc dù không gần Hồ Tây song dự án lại được khá nhiều khách hàng lựa chọn. Bởi vì, khi sống trong các căn hộ ở đây, bạn có thể view công viên Hòa Bình, view được hồ điều hòa. Ra công viên nội bộ, bạn chỉ cần mất vài phút mà không cần băng qua tuyến đường đôi Nguyễn Văn Huyên rộng 30m và hàng loạt lo ngại về vấn đề bụi bặm, tiếng ồn, giao thông.\n[img]http://file4.batdongsan.com.vn/2016/05/07/0I4XNtd4/20160507081119-0186.jpg[/img]Vị trí chung cư N01-T1 Ngoại Giao Đoàn",
    "tienIch": "Chung cư N01-T1 Ngoại Giao Đoàn sở hữu tiện ích nội khu cực kỳ hấp dẫn như đường chạy bộ nội khu, hồ bơi sang trọng. Đặc biệt, dự án có cả phòng tập Gym hiện đại và sang trọng bậc nhất, sân Tennis, phòng tập Golf, khu mua sắm cao cấp, siêu thị, khu trò chơi, Spa... Một chuối các tiện ích hoàn hảo đều được tích hợp tại đây.\nDự án được bao bọc bởi hàng loạt những dự án cao cấp như Thành phố Giao lưu, dự án Tây Hồ, khu dân cư Xuân La, Xuân Đỉnh... Chính sự nhộn nhịp của các dự án xung quanh là đòn bẩy cho dự án N01-T1 phát triển đồng bộ và nhanh chóng hơn nữa. Đó cũng là cơ sở để mang đến cho cư dân một cộng đồng đẳng cấp, văn minh.\n[img]http://file4.batdongsan.com.vn/2016/05/07/0I4XNtd4/20160507081018-22c8.jpg[/img]Liên kết vùng tại dự án",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": null,
    "toaDo": "21.06575, 105.79821",
    "polygon": "[[21.065661210257787,105.79808503389361],[21.06520980037389,105.79803675413133],[21.065198543646048,105.79837739467622],[21.065277340723192,105.798429697752],[21.06566507176462,105.79842567443849],[21.065661210257787,105.79808503389361]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/n01-t1-ngoai-giao-doan-pj2433",
    "test": null,
    "gioiThieu": "Tòa nhà N01-T1 Ngoại Giao Đoàn thuộc tổ hợp chung cư N01 Khu đô thị Ngoại Giao Đoàn. Dự án tọa lạc ở vị trí đắc địa, nằm ngay mặt đường trục chính giữa hai dự án Tây Hồ Tây và Ngoại Giao Đoàn, giao thông thuận lợi và nhiều tiện ích chung của chung cư.\nĐặc biệt, chung cư N01-T1 Ngoại Giao Đoàn được thiết kế với 3 tầng hầm và 27 tầng nổi, 5 tầng dịch vụ, thương mại, từ tầng 6 đến tầng 27 là 176 căn hộ bao gồm nhiều loại diện tích từ 2-3 phòng ngủ.\n- Tên chính thức: Chung cư N01-T1 Ngoại Giao Đoàn\n- Chủ đầu tư: Công ty CP Đầu tư Lạc Hồng\n- Khuôn viên: 34.590m2\n- Quy mô: 3 tầng hầm, 27 tầng nổi\n- Tổng diện tích: 2430m2\n- Số căn hộ: 350 căn hộ, diện tích 80-170m2\n[img]http://file4.batdongsan.com.vn/2016/03/02/0I4XNtd4/20160302080152-f6d9.jpg[/img]Phối cảnh chung cư N01-T1 Ngoại Giao Đoàn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}