{
    "id": 7545,
    "tenDuAn": "FLC Quy Nhơn",
    "matDoXayDung": null,
    "dienTich": "300 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Tập đoàn FLC",
    "trangThai": "Đã bàn giao",
    "viTri": "144 Hoàng Văn Thụ, Xã Nhơn Hội, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "FLC Quy Nhơn tọa lạc tại xã Nhơn Lý, TP. Quy Nhơn, tỉnh Bình Định. Vị trí này khiến cho việc di chuyển của khách du lịch trở nên thêm thuận lợi bởi dự án chỉ cách sân bay Phù Cát 35km và TP. Quy Nhơn 19km.\nVới chiều dài đường biển lớn, nằm ngay cạnh Eo Gió – nơi ngắm hoàng hôn đẹp nhất Việt Nam, những căn hộ nơi đây đều nhìn trọn mặt biển, tạo nên một quần thể du lịch, nghỉ dưỡng đẳng cấp hàng đầu.\nFLC Quy Nhơn gần như thụ hưởng trọn vẹn tất cả những tinh túy mà thiên nhiên đã dành riêng cho vùng đất Bình Định thơ mộng này. Dự án ôm trọn vòng cung Eo Gió, một địa danh nổi tiếng với hoàng hôn đẹp nhất nước ta. Tại FLC Quy Nhơn, du khách sẽ mãn nhãn với các tuyệt tác thiên nhiên từ đại dương, khung trời, cho tới cảnh sắc rực rỡ hoàng hôn tuyệt đẹp, các vách đá độc lạ được gọt giũa từ bàn tay khéo léo của gió biển miền Trung.\n[img]http://file4.batdongsan.com.vn/2016/01/21/0I4XNtd4/20160121102231-a533.jpg[/img]Vị trí dự án FLC Quy Nhơn",
    "tienIch": "Hệ thống bể bơi lên tới 5000m2.\nTrung tâm hội nghị với sức chứa lên tới hơn 5000 người.\nSau dãy biệt thự đẳng cấp là sân Golf hàng đầu châu Á. Hiện tại đã hoàn thành, khai trương và bắt đầu mở cửa đón khách du lịch.\nKhu vui chơi trong nhà, ngoài trời\nHệ thống quán Bar, nhà hàng, hồ bơi, bể bơi bốn mùa hiện đại\nTrung tâm mua sắm, giải trí phục vụ nhu cầu cao của mọi khách du lịch.\n\n[img]http://file4.batdongsan.com.vn/resize/745x510/2016/04/28/20160428153440-22c4.jpg[/img]",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21601,
    "images": null,
    "toaDo": "13.859125, 109.263664",
    "polygon": "[[13.864407046720515,109.25457000732423],[13.86553134031078,109.2623805999756],[13.852580813986448,109.26467657089235],[13.85118577852276,109.25669431686403],[13.864407046720515,109.25457000732423]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-quy-nhon-bdd/flc-quy-nhon-pj2395",
    "test": null,
    "gioiThieu": "Quần thể dự án FLC Quy Nhơn là sự kết hợp hoàn hảo giữ kiến trúc hiện đại và thiên nhiên tuyệt đẹp. Dự án là nơi lý tưởng để bạn tận hưởng trọn vẹn những khoảnh khắc tĩnh lặng, êm đềm của biển xanh cát trắng, tạm bỏ lại sau lưng những phiền muộn thường ngày.\n- Tổng diện tích: 300 ha\n- Quy hoạch: Khu khách sạn 5* với 800 phòng và biệt thự nghỉ dưỡng ven biển đạt tiêu chuẩn 7*\n- Tổng vốn đầu tư: 3500 tỷ đồng\n[img]http://file4.batdongsan.com.vn/2016/01/21/0I4XNtd4/20160121102124-b6eb.jpg[/img]Phối cảnh dự án FLC Quy Nhơn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}