{
    "id": 7591,
    "tenDuAn": "Charmington Dragonic",
    "matDoXayDung": "53 %",
    "dienTich": "5.077 m²",
    "khoiCong": null,
    "loaiHinh": "3 tháp cao 29-35 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Địa ốc Sài Gòn Thương Tín (TTC Land)",
    "trangThai": "Đang cập nhật",
    "viTri": "762-756 Hàm Tử, Phường 10, Quận 5, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tổ căn hộ cao cấp Charmington Dragonic Quận 5 sở hữu vị trí rất đẹp khi nằm ngay tại giao lộ Tản Đà -Hàm Tử - Hải Thượng Lãn Ông. Khu đất thực hiện dự án rộng 5.0077m2 được bao bọc bởi 3 tuyến đường lớn, đó là: phía Đông giáp Tản Đà (lộ giới 20m), phía Tây giáp Hải Thượng Lãn Ông (lộ giới 36m) và phía Nam giáp Hàm Tử (lộ giới 40m)\nTừ đây, cư dân có thể dễ dàng di chuyển ra khu vực các quận trung tâm TP theo Đại lộ Đông Tây, đường Trần Hưng Đạo, Nguyễn Văn Cừ, An Dương Vương, Nguyễn Trãi, và kết nối thuận tiện với nhiều quận nội thành khác trong bán kính 3km như Quận 1, 4, 6, 8, 10 và 11.\nĐây là khu vực được đánh giá có tiềm năng trong tương lai gần, không những vậy còn là nơi an cư lý tưởng và có thể trở thành nơi kinh doanh buôn bán vô cùng thuận lợi.\n[img]https://file4.batdongsan.com.vn/2022/08/29/20220829165406-2f25_wm.jpg[/img]Sơ đồ vị trí dự án Charmington Dragonic",
    "tienIch": "Tiện ích dự án Charmington quận 5:\nDự án được thừa hưởng hàng loạt tiện ích sẵn có trong khu vực như:\nHệ thống chợ đầu mối\nCác trung tâm giáo dục Đại học của TP (Đại học Y dược, Đại học Sư phạm, Đại học Kinh tế, Đại học Sài Gòn, Đại học khoa học tự nhiên,…)\nHệ thống bệnh viên lớn: bệnh viện Chợ Rẫy, bệnh viện Đại học Y dược, Nguyễn Tri Phương, Nguyễn Trãi, Hùng Vương, Chấn thương chỉnh hình, Phạm Ngọc Thạch,….\n\nBên cạnh đó còn phải kể đến những tiện ích nội khu hiện đại mà cư dân của Charmington sẽ được tận hưởng đó là khu trung tâm mua sắm cao cấp, khu vui chơi giải trí, nhà hàng sang trọng, hồ bơi…\nHơn nữa, các tiện ích nội khu Căn hộ Charmington quận 5 còn được thiết kế quy hoạch đạt chuẩn của một khu dân cư cao cấp:\nHệ thống bảo vệ chuyên nghiệp, an ninh luôn được đảm bảo 24/24, mang đến sự an toàn tuyệt đối cho cư dân dự án.\nDự án được bố trí đường nội bộ là mảng xanh, công viên cây xanh giúp cư dân có thể tận hưởng  cuộc sống thư thái gần gũi với thiên nhiên và không khí trong lành.\nNhằm đáp ứng tốt nhu cầu chăm sóc sức khỏe cho cư dân, Charmington còn được trang bị các khu Massage, Spa với các trang thiết bị hiện đại, khu vui chơi giải trí, quán cafe, trung tâm thương mại…\n\n[img]http://file4.batdongsan.com.vn/2015/12/02/hmcVYWuR/20151202135241-3bb5.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2015/12/02/hmcVYWuR/20151202135241-30fd.jpg[/img]\n[img]http://file4.batdongsan.com.vn/2015/12/02/hmcVYWuR/20151202135242-d9b8.jpg[/img]",
    "tinh": 29,
    "quanHuyen": 562,
    "xaPhuong": null,
    "images": null,
    "toaDo": "10.75074, 106.664436",
    "polygon": "[[10.750637105920033,106.66442245244983],[10.750710846347866,106.66458070278168],[10.750882029414438,106.66456192731859],[10.750889930169027,106.66436076164247],[10.750637105920033,106.66442245244983]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quan-5/charmington-dragonic-pj2329",
    "test": null,
    "gioiThieu": "Charmington Dragonic là dự án căn hộ cao cấp tọa lạc tại trung tâm Quận 5, do chủ đầu tư TTC Land triển khai với cảm hứng từ The Peak - ngọn núi cao nhất Hong Kong, nơi những người giàu có nhất sinh sống. Sự xuất hiện của căn hộ đẳng cấp thương gia Charmington Dragonic hứa hẹn sẽ mang đến phong cách sống mới, những giá trị mới cho khu vực Quận 5 - Chợ Lớn.\n[img]https://file4.batdongsan.com.vn/2022/08/29/20220829165637-bf6e_wm.jpg[/img]Phối cảnh dự án Charmington Dragonic",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}