{
    "id": 7677,
    "tenDuAn": "The Park Avenue",
    "matDoXayDung": null,
    "dienTich": "8.937 m²",
    "khoiCong": null,
    "loaiHinh": "Gồm 2 tháp cao 32 tầng",
    "banGiaoDuKien": "1/10: Nhận booking mở bán 169 căn. Giá 140 triệu/m2",
    "chuDauTu": "Novaland Group",
    "trangThai": "Đang cập nhật\n1/10: Nhận booking mở bán 169 căn. Giá 140 triệu/m2",
    "viTri": "586 Đường 3 Tháng 2, Phường 14, Quận 10, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án The Park Avenue tọa lạc trên con đường 3 tháng 2 huyết mạch, liên kết thuận lợi với những quận trung tâm như Quận 3, Quận 5, Quận 6, Quận 10, Quận 11... Căn hộ The Park Avenue nằm ở trung tâm thành phố, nơi bạn có thể tận hưởng nhiều tiên ích ngoại khu, thuận tiên di chuyển tới những quận xung quanh.\n[img]http://file4.batdongsan.com.vn/2015/08/07/0I4XNtd4/20150807102152-675e.jpg[/img]Vị trí dự án The Park Avenue trên bản đồ",
    "tienIch": "Tiện ích nội khu\nĐến với chung cư The Park Avenue, bạn sẽ được tận hưởng một cuộc sống đầy đủ và tiện nghi: trung tâm thương mại, khu vui chơi trẻ em, cafe, hồ bơi cao cấp... \n[img]http://file4.batdongsan.com.vn/2015/08/07/0I4XNtd4/20150807103035-ef16.jpg[/img]Tiện ích nội khu căn hộ The Park Avenue\nTiện ích ngoại khu\nVì được thừa hưởng những yếu tố thuận lợi của vị trí “vàng” và mạng lưới giao thông thuận tiện nên The Park Avenue cũng sở những tiện ích ngoại khu tương đối đặc biệt với hệ thống công viên (khu du lịch Đầm Sen, Tao Đàn, Lê Thị Riêng, 23/9...), bệnh viện (Da Liễu, Chợ Rẫy, bệnh viện Quận 11...), trường học (ĐH Văn Hiến, THPT Nguyễn Hiền, ĐH Bách Khoa...), nhà hàng (Lotteria Lotte Mart LĐH, Lẩu Dê Lâm Ký, Lotteria Parkson Lê Đại Hành...), sân vận động Thống Nhất, trường đua Phú Thọ, cảng hàng không quốc tế Tân Sơn Nhất...\nGiao thông thuận lợi cũng chính là một yếu tố cần thiết để có thể giao lưu phát triển với những quận lân cận, nhất là với trung tâm như quận 1, 5, 3, 10 (các đô thị sầm uất nhất Sài Gòn). Cũng nhờ giao thông thuận tiện đã mang đến cho dự án The Park Avenue một hệ thống tiện ích ngoại khu tương đối đầy đủ. Từ dự án tới sân vận động Thống Nhất, bệnh viện Chợ Rẫy, trường đại học Bách Khoa Tp.HCM, khu du lịch Đầm Sen cũng chưa đầy 3 phút hoặc đến công viên Gia Định, Nhà Rồng, Thảo Cẩm Viên, cảng hàng không quốc tế Tân Sơn Nhất cũng chỉ mất khoảng 10 phút. Đây là điều kiện khá thuận lợi nếu bạn là một người yêu thích khám phá và du lịch.\n[img]http://file4.batdongsan.com.vn/2015/08/07/0I4XNtd4/20150807103052-aa0f.jpg[/img]Tiện ích ngoại khu căn hộ The Park Avenue",
    "tinh": 29,
    "quanHuyen": 559,
    "xaPhuong": 27169,
    "images": null,
    "toaDo": "10.76605, 106.663589",
    "polygon": "[[10.765746389180778,106.66310012340547],[10.766104538858347,106.66386723518373],[10.76726325548688,106.66322350502016],[10.766894573406606,106.66248857975006],[10.765746389180778,106.66310012340547]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-quan-11/the-park-avenue-pj2217",
    "test": null,
    "gioiThieu": "The Park Avenue là dự án nơi có vị trí “vàng” khi tọa lạc ngay đường Lê Đại Hành, phường 15, quận 11, Tp.HCM. Dù nằm gần khu dân cư nhưng dự án lại được bao bọc bởi hệ thống công viên bao quanh như Công viên Tao Đàn, 23/9, khu du lịch đầm sen, công viên Lê Thị Riêng nên bầu không khí tại The Park Avenue rất trong lành và thanh khiết.\nDự án gần ngay rìa Đông của Quận 11, đây cũng được coi là giáp ranh trung tâm của TP.HCM. Hơn nữa, Quận 11 là một trong các quận khá phát triển của Sài Gòn với nhiều dự án đồ sộ chuẩn bị được xây dựng. Do đó, nơi đây dự kiến có thể trở thành một khu dân cư, trung tâm thương mại dịch vụ và mua sắm lớn nhất nhì thành phố.\n[img]http://file4.batdongsan.com.vn/2015/08/07/0I4XNtd4/20150807103615-df16.jpg[/img]Phối cảnh dự án căn hộ The Park Avenue",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}