{
    "id": 7708,
    "tenDuAn": "New Central Park",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Phát triển Hạ Tầng Kỹ thuật",
    "trangThai": "Đang cập nhật",
    "viTri": "Đường Db 5B Tổ 7, Kp 4, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Dự án New Central Park có một ưu thế về giao thông khi tọa lạc tại mặt tiền đường Vành đai 4 - tuyến giao thông huyết mạch của tỉnh Bình Dương, theo quy hoạch phát triển với 8 làn xe chạy rộng tới 62m. Vị trí dự án được đánh giá là vô cùng đắc địa và đầy tiềm năng do nằm đối diện cổng khu công nghiệp VSIP2, rất thuận tiện để làm văn phòng đại diện bán hàng hay sản sản xuất. Đặc biệt, khu công nghiệp VSIP 2 với không gian làm việc thoáng đãng, sạch sẽ nên không sợ bị ô nhiễm và rất thuận tiện cho các chuyên gia đến lưu trú dài hạn.\n\nDự án New Central Park có ưu thế về giao thông khi lạc tại mặt tiền đường Vành đai 4 - 62m, tuyến giao thông huyết mạch của tỉnh Bình Dương, theo quy hoạch phát triển với 8 làn xe chạy và chỉ cách Tp.HCM 25km. Tuyến đường này giúp Bình Dương trở thành cửa ngõ huyết mạch cho việc vận chuyển hàng hóa từ khu vực Tây nguyên, các tỉnh miền Đông Nam bộ đến sân bay, cảng biển quốc tế…\n\n\n\nVà từ đây, cư dân có thể bước ra các khu vực bên ngoài một cách thuận tiện, dễ dàng như trở lòng bàn tay với hệ thống giao thông công cộng Tokyu bus kề bên vừa được khai trương ngày 18.12.2014. Lộ trình xe buýt này dài hơn 22 km, đi từ quốc lộ 13 (tòa nhà Becamex) thành phố Thủ Dầu Một đến Trung tâm hành chính tập trung tỉnh Bình Dương (thành phố mới Bình Dương).\n\n\n SALES \n VIDEOS \n IMAGES",
    "tienIch": null,
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": null,
    "toaDo": "11.123951, 106.705513",
    "polygon": "[[11.123785515374282,106.70510888099672],[11.123832860314248,106.70567214488985],[11.124106408705638,106.7056828737259],[11.124164274678602,106.70515179634096],[11.123785515374282,106.70510888099672]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khac-tan-uyen_1-bd/new-central-park-pj2178",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}