{
    "id": 7729,
    "tenDuAn": "Lạc Hồng Westlake",
    "matDoXayDung": "39 %",
    "dienTich": "5.018 m²",
    "khoiCong": null,
    "loaiHinh": "Gồm 2 tòa nhà A và B, tòa A cao 31 tầng, tòa B cao 29 tầng",
    "banGiaoDuKien": "Bàn giao năm 2017",
    "chuDauTu": "Công ty CP Đầu tư Lạc Hồng",
    "trangThai": "Đã bàn giao\nBàn giao năm 2017",
    "viTri": "R1107 Lạc Hồng, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư Lạc Hồng Westlake nằm ở lô đất CT03B - Khu đô thị Nam Thăng Long giai đoạn 3. Dự án nằm trên mặt đường đôi đi vào dự án Nam Thăng Long - Ciputra, ngay cạnh vòng xuyến đường dẫn lên cầu Nhật Tân.\n[img]http://file4.batdongsan.com.vn/2016/05/18/0I4XNtd4/20160518163352-0156.jpg[/img]Vị trí chung cư Lạc Hồng Westlake",
    "tienIch": "Lạc Hồng Westlake thuộc quần thể khu đô thị Nam Thăng Long giai đoạn 3 với rất nhiều khu vui chơi giải trí như bể bơi, công viên, sân tennis, sân bóng đá,… xung quanh. Dự án chắc chắn sẽ là một không gian sống cực kỳ lý tưởng cho cư dân.\nChung cư được thiết kế phù hợp với quy hoạch, quy mô đầu tư, mỹ thuật, công năng sử dụng, đồng thời tuân thủ những tiêu chuẩn thiết kế ban hành. Dự án đã góp phần không nhỏ vào cảnh quan của Khu đô thị mới Nam Thăng Long nói riêng và cảnh quan chung của toàn khu vực nói chung.\nDự án cách Hồ Tây chỉ 1.5km, 15 phút lái xe vào trung tâm TP. Hà Nội, 20 phút lái xe ra sân bay Nội Bài. Chung cư kết nối dễ dàng với những khu đô thị lớn: Khu đô thị Ciputra, Khu đô thị Xuân La, Khu đô thị Tây Hồ Tây,…\n \n \n[img]http://file4.batdongsan.com.vn/2016/05/18/0I4XNtd4/20160518163440-bfca.jpg[/img]Liên kết vùng tại dự án",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": null,
    "toaDo": "21.083349, 105.81073",
    "polygon": "[[21.083548294945476,105.81001281738283],[21.083188123657024,105.80996990203859],[21.082988028119573,105.8112519979477],[21.08343324032322,105.8112680912018],[21.083548294945476,105.81001281738283]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-tay-ho/lac-hong-westlake-pj2150",
    "test": null,
    "gioiThieu": "Lạc Hồng Westlake là dự án nhà ở chung cư phục vụ cho cán bộ, công chức quận Tây Hồ, thuộc quỹ đất 20% Khu đô thị mới Nam Thăng Long - Giai đoạn 3. Chung cư có độ cao 31 tầng và 29 tầng, xây dựng trên quy mô 5.018m2 do Công ty CP Đầu tư Lạc Hồng xây dựng để góp phần tạo lập cuộc sống chất lượng cao và thực hiện theo định hướng phát triển của TP. Hà Nội tới năm 2020.\n[img]http://file4.batdongsan.com.vn/2016/05/18/0I4XNtd4/20160518163147-33a2.jpg[/img]Phối cảnh chung cư Lạc Hồng Westlake",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}