{
    "id": 7747,
    "tenDuAn": "Golden Mansion",
    "matDoXayDung": "40 %",
    "dienTich": "1,5 ha",
    "khoiCong": null,
    "loaiHinh": "33 căn nhà phố và 3 tháp căn hộ cao 22 tầng + 2 tầng hầm.",
    "banGiaoDuKien": null,
    "chuDauTu": "Novaland Group",
    "trangThai": "Đã bàn giao",
    "viTri": "119 Đường Phổ Quang, Phường 9, Quận Phú Nhuận, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Golden Mansion nằm ở giữa trục đường Phổ Quang, cách nút giao thông vòng xoay Phạm Văn Đồng 1km và công viên Gia Định 500m. Từ vị trí này, cư dân di chuyển thuận tiện đến các tiện ích xung quanh như:\n1,4 km đến sân bay Tân Sơn Nhất\n1,6 km đến Bệnh viện Phụ Sản MêKông\n2,1 km đến Bệnh viện quận Phú Nhuận\n1,1 km đến siêu thị Co.opmart Nguyễn Kiệm\n2,6 km đến Lotte Mart Quận Tân Bình\n350 m đến trường tiểu học Hồ Văn Huê\n1,2 km đến Trường THCS & THPT Đức Trí\n\n[img]https://batdongsanexpress.vn/upload/2020/02/vi-tri-golden-mansion.jpg[/img]Vị trí Golden Mansion",
    "tienIch": "TIỆN ÍCH NỘI KHU\nGolden Mansion Phổ Quang cũng giống như những dự án được triển khai trước đây của Novaland đều đã được triển khai đầy đủ các tiện ích dịch vụ đạt chuẩn cho một khu phức hợp hiện đại bao gồm: hồ bơi tràn bờ; phòng tập Gym hiện đại; khu vực thương mại; công viên cây xanh; siêu thị; nhà hàng ẩm thực; khu vui chơi cho trẻ em; khu chăm sóc sắc đẹp; sauna;…\nNgoài ra, Golden Mansion còn mang lại sự trải nghiệm thú vị cho cư dân của mình với bầu không khí trong lành của công viên cây xanh ngay nội khu. Điểm nhấn đặc biệt của hồ bơi tràn bờ là có khuôn viên rộng tới hơn 300m2.\nBên cạnh hồ bơi rộng lớn đã được bao phủ bởi công viên nội khu, đường đi bộ giúp mang lại sự thư giãn cho cư dân.\n[img]https://ledinhphong.vn/wp-content/uploads/2020/12/tien-ich-noi-khu-golden-mansion.jpg[/img]Hồ bơi Golden Mansion\n[img]https://ledinhphong.vn/wp-content/uploads/2020/12/sanh-le-tan-can-ho-golden-mansion.jpg[/img]Sảnh tiếp tân\n[img]https://chung-cu.vn/wp-content/uploads/tien-ich-kingston-residence-2.jpg[/img]Phòng gym đầy đủ thiết bị tại tầng 2\n[img]https://chung-cu.vn/wp-content/uploads/tien-ich-golden-mansion-2-1024x681.jpg[/img]Khuôn viên Golden Mansion\nTIỆN ÍCH NGOẠI KHU\nDự án Golden Mansion quận Phú Nhuận có vị trí nằm trong khu dân cư hiện hữu lâu đời, tập trung nhiều khu văn phòng hiện hữu; các ngân hàng; bệnh viện… tất cả tạo nên môi trường sống thuận lợi cho mọi cư dân. \nTrong vòng bán kính dưới 2 km là hàng loạt các tiện ích dịch vụ ngoại khu đẳng cấp như: trung tâm thương mại CT Plaza; Co.op Mart; Lotte Mart; Công viên Gia Định; sân bay Tân Sơn Nhất; trường đại học; hệ thống các trường cấp 1,2,3; sân vận động Quân khu 7; bệnh viện 175…",
    "tinh": 29,
    "quanHuyen": 556,
    "xaPhuong": 27049,
    "images": null,
    "toaDo": "10.809017, 106.671089",
    "polygon": "[[10.808886371080492,106.67073100805285],[10.808812644906606,106.6715168952942],[10.809120714870092,106.6717529296875],[10.809305030081637,106.6717690229416],[10.809886938792337,106.67155981063844],[10.809876406517999,106.67104214429858],[10.809573603472941,106.67074441909791],[10.808886371080492,106.67073100805285]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-phu-nhuan/golden-mansion-pj2122",
    "test": null,
    "gioiThieu": "Golden Mansion là khu phức hợp với đa dạng các loại hình sản phẩm bao gồm: căn hộ, nhà phố, thương mại – dịch vụ. Dự án do chủ đầu tư Novaland xây dựng tại trung tâm quận Phú Nhuận, TP.HCM.\nGolden Mansion tọa lạc liền kề các công viên Gia Định, Hoàng Văn Thụ - \"lá phổi xanh\" của Thành phố. Từ đây, cư dân chỉ mất 5 phút để di chuyển đến sân bay Tân Sơn Nhất. Bên cạnh những tiện ích nội khu hiện đại và sang trọng, cư dân Golden Mansion còn được tận hưởng đa dạng các tiện ích ngoại khu sẵn có như siêu thị lớn, bệnh viện 175, sân vận động Quân khu 7, 02 công viên lớn Gia Định – Hoàng Văn Thụ, trường học,... \n[img]https://canhoquanphunhuan.com/wp-content/uploads/2019/04/00112.jpg[/img]Phối cảnh dự án Golden Mansion",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}