{
    "id": 7797,
    "tenDuAn": "Mường Thanh Khánh Hòa",
    "matDoXayDung": null,
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "Gồm 47 tầng, 2 tầng hầm",
    "banGiaoDuKien": null,
    "chuDauTu": "Doanh nghiệp tư nhân xây dựng số 1 tỉnh Điện Biên",
    "trangThai": "Đã bàn giao",
    "viTri": "10B Bến Chợ, Chợ Đầm, Phường Vạn Thạnh, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Mường Thanh Khánh Hòa tọa lạc tại số Số 4 Trần Phú, Phường Xương Huân, TP. Nha Trang, Khánh Hòa.\n- Phía Tây Bắc: giáp mặt đường bờ kè, nằm sát ngay cửa sông Cái – khu vực giao thương tấp nập, bến đỗ du thuyền. Ở vị trí này bạn có thể ngắm nhìn Núi Sạn, tháp bà Ponagar, Hòn Chồng, khu vực biển phía Bắc thành phố.\n- Phía Tây Nam: giáp mặt đường quy hoạch, đối diện khu trung tâm thương mại. Với lợi thế tòa nhà cao nhất thành phố Nha Trang, từ căn hộ của mình bạn có thể ngắm nhìn toàn cảnh trung tâm thành phố, chợ Đầm, khu vực bờ biển phía Nam.\n- Phía Đông Nam: giáp mặt đường Trần Phú, nằm ở vị trí đầu cầu Trần Phú. Từ chung cư Mường Thanh Nha Trang Khánh Hòa, bạn có thể di chuyển thuận tiện đến các khu vực khác của thành phố biển: qua cầu Trần Phú là đường Phạm Văn Đồng, chạy dọc đường bờ kè 1km là đường 2 tháng 4 – hai con đường này là một trong những cung đường huyết mạch của Nha Trang. Đường Trần Phú chạy dọc bờ biển là điểm giao cắt với nhiều tuyến đường khác, nối với cảng Cầu Đá - nơi bạn có thể di chuyển bằng tàu thủy đến các địa điểm du lịch nổi tiếng: Hòn Tằm, Hòn Miễu, Vinpearl.",
    "tienIch": null,
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22348,
    "images": null,
    "toaDo": "12.255508, 109.190231",
    "polygon": "[[12.255364605323615,109.18995290994646],[12.255437952665856,109.19036597013475],[12.255739200464658,109.1903015971184],[12.255699907293023,109.18982416391374],[12.255364605323615,109.18995290994646]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-nha-trang-kh/muong-thanh-khanh-hoa-pj2056",
    "test": null,
    "gioiThieu": "",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}