{
    "id": 7799,
    "tenDuAn": "The Golden An Khánh",
    "matDoXayDung": "48 %",
    "dienTich": "2,39 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": "Bàn giao năm 2016",
    "chuDauTu": "Công ty CP Sông Đà - Hoàng Long",
    "trangThai": "Đã bàn giao\nBàn giao năm 2016",
    "viTri": "Lô A11 - Nv 5 Ô38 Khu Đô Thị Geleximco, Khu Đô Thị Nam, Xã An Khánh, Huyện Hoài Đức, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư The Golden An Khánh nằm trong một phần thuộc khu đất rộng 33 ha có chức năng hỗn hợp chung cư cao tầng và văn phòng, thương mại dịch vụ trong quần thể 288,8 ha của khu đô thị mới Nam An Khánh.\nPhía Đông tiếp giáp với hệ thống đường giao thông khu đô thị và các lô đất quy hoạch ký hiệu HH2B, HH2C\nPhía Tây tiếp giáp với hệ thống đường giao thông khu đô thị và lô đất quy hoạch ký hiệu HH4\nCác phía còn lại tiếp giáp với đường giao thông khu đô thị\n\n[img]https://file4.batdongsan.com.vn/2022/07/28/20220728144119-5ba9_wm.jpg[/img]Vị trí dự án The Golden An Khánh",
    "tienIch": "The Golden An Khánh là một phần thuộc khu đất 33 ha có chức năng hỗn hợp chung cư cao tầng và văn phòng, và thương mại dịch vụ trong quần thể 288,8 ha của khu đô thị mới Nam An Khánh.\nDự án nằm sát các khu đô thị mới đã xây dựng như Khu đô thị Splendora, Khu đô thị Geleximco, Khu vui chơi giải trí Thiên Đường Bảo Sơn, Khu đô thị Vân Canh, Khu đô thị Dương Nội… Đây là những khu đô thị mới có hạ tầng xã hội đồng bộ, hiện đại và phát triển nhất của Hà Nội những năm gần đây.\nDự án The Golden An Khánh được thừa hưởng tất cả các lợi thế của KĐT mới Nam An Khánh như mật độ xây dựng thấp, hệ thống hạ tầng đồng bộ, hiện đại, với tất cả các dịch vụ công cộng thiết yếu, thiết kế không gian mở và kiến trúc cảnh quan hiện đại có hệ thống hồ điều hòa các tổ hợp khu biệt thự, khu liền kề, khu chung cư, khu văn phòng, khu TTTM, siêu thị, khu vui chơi giải trí, hệ thống trường học được bố trí hợp lý, hài hòa, thuận lợi hội tụ đầy đủ các yếu tố để tạo lên một môi trường sinh sống, làm việc và vui chơi trong một cộng đồng được hoạch định để định cư lâu dài.\nHệ thống hạ tầng đã ổn định, sẵn có như trường tiểu học An Khánh, trường THCS An Khánh, trường THPT Hoài Đức B, trường mẫu giáo An Khánh, các chợ dân sinh...\n[img]https://file4.batdongsan.com.vn/2018/05/11/0I4XNtd4/20180511101636-5a34.jpg[/img]\n[img]https://file4.batdongsan.com.vn/2018/05/11/0I4XNtd4/20180511101708-a313.jpg[/img]Các tiện ích tại dự án The Golden An Khánh",
    "tinh": 24,
    "quanHuyen": 22,
    "xaPhuong": 9877,
    "images": null,
    "toaDo": "20.999472, 105.720451",
    "polygon": "[[20.999334560530404,105.71503043174745],[20.99912434188922,105.71690797805788],[20.99953476848484,105.7183885574341],[21.002047355479498,105.72073817253114],[21.001026309292648,105.71461200714113],[20.999334560530404,105.71503043174745]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-hoai-duc/the-golden-an-khanh-pj2054",
    "test": null,
    "gioiThieu": "The Golden An Khánh là tổ hợp gồm chung cư cao tầng, thương mại dịch vụ, văn phòng nằm trong quần thể Khu đô thị Nam An Khánh. Dự án được thiết kế hiện đại, hạ tầng đồng bộ, hệ thống tiện ích kết nối giao thông thuận tiện. Chung cư là lựa chọn lý tưởng của các hộ gia đình trẻ mới lập nghiệp, các hộ gia đình làm việc, sinh sống khu vực quận Hà Đông và xung quanh.\n[img]https://file4.batdongsan.com.vn/2022/07/28/20220728143926-a789_wm.jpg[/img]Phối cảnh chung cư The Golden An Khánh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}