{
    "id": 7811,
    "tenDuAn": "City Mall",
    "matDoXayDung": null,
    "dienTich": "30,2 ha",
    "khoiCong": null,
    "loaiHinh": "150 nền",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Xây dựng Thương mại Phú Mỹ Lợi",
    "trangThai": "Đang cập nhật",
    "viTri": "15 Đường Nguyễn Văn Linh, Xã An Phú Tây, Huyện Bình Chánh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "City Mall tọa lạc ngay mặt tiền đại lộ Nguyễn Văn Linh – trục đường huyết mạch nối liền miền Đông và miền Tây Nam bộ. Từ dự án City Mall vào trung tâm quận 1 chỉ mất 10-15 phút thông qua các tuyến đường như quốc lộ 50, Phạm Hùng – Nguyễn Tri Phương, Nguyễn Văn Cừ... Đặc biệt, cầu Phú Định và đường Vành đai 2 nối đại lộ Nguyễn Văn Linh với đại lộ Võ Văn Kiệt sắp được khởi công, giúp việc lưu thông từ City Mall đến với trung tâm quận 5, 6 trở nên rất dễ dàng.\n\n[img]http://file1.batdongsan.com.vn/file.481532.jpg[/img]\n\nSơ đồ vị trí dự án City Mall\n\nDự án City Mall nằm sát với cổng vào trung tâm thương mại và chợ đầu mối Bình Điền – khu vực đang kinh doanh buôn bán sầm uất trong vai trò là nơi tập kết và phân phối hàng hóa từ khắp nơi đổ về cho người dân TPHCM. Ngoài ra, City Mall còn nằm kề trung tâm lưu chuyển hàng hóa Phú Mỹ Hưng quy mô lên đến 200 ha. Đây là một đầu mối lớn về tàng trữ và phân phối hàng hóa, khu bến cảng để khai thác tối đa vị trí lý tưởng của khu vực kết với khu vực nông nghiệp phía Nam khi được quy hoạch các tiểu khu như Khu thương mại Quốc tế, Khu thương mại đại lộ Nguyễn Văn Linh, Khu kho bãi công nghiệp, Khu cảng và trung chuyển hàng hóa, Khu dân cư hỗn hợp nhờ vị trí rất thuận lợi trong việc lưu thông từ mọi hướng bằng đường thủy và đường bộ.\n\n[img]http://file1.batdongsan.com.vn/file.481534.jpg[/img]\n\nĐại lộ Nguyễn Văn Linh\n\nDự án City Mall  còn được bao bọc bởi hệ thống sông Chợ Đệm – sông Cần Giuộc tạo nên mạng lưới giao thương bằng đường thủy với các tỉnh miền Tây vô cùng thuận lợi và nhanh chóng. Ngoài ra, dự án City Mall còn nằm gần trường một loạt trường đại học như RMIT, Kinh tế Tài chính, Văn Hiến, trường Quốc tế Canada, Trung tâm Thể dục Thể thao Lá Phong, sân vận động Thành Long cùng với các cơ sở thương mại và y tế như siêu thị BigC, Metro Bình Phú, Bệnh viện Chợ Rẫy 2, Bệnh viện Nhi đồng mới...\n\n[img]http://file1.batdongsan.com.vn/file.481533.jpg[/img]\n\nTrung tâm thương mại Bình Điền\n\nTất cả các yếu tố nói trên biến dự án City Mall thành một khu đô thị có lợi thế khai thác hàng đầu khu Nam Sài Gòn, nhiều khả năng bùng nổ về giao thương trong tương lai không xa\n\n\n SALES \n VIDEOS \n IMAGES",
    "tienIch": null,
    "tinh": 29,
    "quanHuyen": 569,
    "xaPhuong": 27625,
    "images": null,
    "toaDo": "10.697509, 106.618301",
    "polygon": "[[10.697485760112851,106.616188287735],[10.697792205684594,106.61841452121736],[10.696938050307292,106.6186022758484],[10.69631641280443,106.61633849143983],[10.697485760112851,106.616188287735]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-trung-tam-thuong-mai-quan-8/city-mall-pj2036",
    "test": null,
    "gioiThieu": "OVERVIEW",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}