{
    "id": 7882,
    "tenDuAn": "The Morning City",
    "matDoXayDung": null,
    "dienTich": "64,3 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty Cổ phần Kinh doanh và Phát triển Bình Dương - TDC",
    "trangThai": "Đang cập nhật",
    "viTri": "2 Đại Đăng 2, Phường Phú Tân, Thành phố Thủ Dầu Một, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tọa lạc ngay thành phố Thủ Dầu Một, tiếp giáp với trung tâm thành phố mới Bình Dương – trung tâm mua bán sầm uất, đầu mối giao thương hàng hóa mang tầm quốc tế tại Việt Nam, The Morning City sẽ mang đến nhiều cơ hội kinh doanh đa ngành hấp dẫn cho cư dân sinh sống tại đây.\nVới lợi thế đó, The Morning City là tâm điểm kết nối trung tâm thành phố mới Bình Dương với nhiều khu đô thị lớn: Nam Tân Uyên, khu đô thị VSIP Bình Dương,… và dễ dàng kết nối thông suốt với các vùng kinh tế trọng điểm phía Nam: TP.HCM, Đồng Nai, Bà Rịa Vũng Tàu,… cùng các tỉnh Tây Nguyên thông qua các tuyến đường huyết mạch như: QL 13, Mỹ Phước – Tân Vạn, DT741, Đại lộ Hùng Vương, Nguyễn Văn Linh, Võ Văn Kiệt.\n\nTrong đó, nổi bật là đường Mỹ Phước – Tân Vạn. Đây là con đường được kỳ vọng sẽ đem lại những thay đổi tích cực cho Bình Dương. Hiện nay, đã có xe lưu thông từ đầu đường DT741 đến vòng xoay An Phú và khi toàn tuyến được đưa vào sử dụng, sẽ rút ngắn thời gian di chuyển từ TP.HCM đến Bình Dương chỉ còn 30 phút và giảm chi phí vận chuyển hàng hóa tới 30% so với các tuyến đường hiện hữu.\n\nĐặc biệt, Bình Dương đang xúc tiến đầu tư tuyến metro nối trung tâm thành phố mới Bình Dương với tuyến metro Bến Thành – Suối Tiên, đồng thời xây dựng 7 tuyến đường sắt đô thị cùng mạng lưới xe buýt kết nối nhanh trung tâm thành phố mới Bình Dương – TP.Thủ Dầu Một – Thuận An – Dĩ An. Chắc chắn đây sẽ chất “xúc tác” mới làm gia tăng giá trị cho The Morning City trong thời gian tới.",
    "tienIch": null,
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": 25763,
    "images": null,
    "toaDo": "11.014234, 106.693146",
    "polygon": "[[11.013706825903895,106.69623613357545],[11.014759329387596,106.69181585311891],[11.01682222529868,106.69254541397096],[11.015874978971523,106.69729828834535],[11.013706825903895,106.69623613357545]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-thu-dau-mot-bd/the-morning-city-pj1318",
    "test": null,
    "gioiThieu": "",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}