{
    "id": 7936,
    "tenDuAn": "Megastar Dominium C2 Xuân Đỉnh",
    "matDoXayDung": "52 %",
    "dienTich": null,
    "khoiCong": null,
    "loaiHinh": "Tòa nhà cao 25 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Bất động sản Megastar",
    "trangThai": "Đã bàn giao",
    "viTri": "138 Xuân Đỉnh, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư Megastar Tây Hồ tọa lạc tại lô C2, Xuân Đỉnh, Từ Liêm, Hà Nội, một địa điểm đắc địa gần kề Khu dự án Ngoại Giao Đoàn, gần cảnh quan thiên nhiên đẹp nhất Hà Nội là Hồ Tây.\nDự án nằm trong quy hoạch tổng thể khu đô thị Tây Hồ Tây với di chuyển giao thông thuận tiện đi các đường Xuân La - Xuân Đỉnh, Phạm Văn Đồng, siêu thị Metro và đường cao tốc Thăng Long - Nội Bài.\n\nChung cư có phía Đông Nam hướng ra Hồ Tây, phía Tây Nam nhìn về phía Khu đô thị Tây Hồ Tây, Sông Hồng ở hướng Bắc và cảnh quan các dãy núi ở phía Tây. Mặt tiền theo hướng Tây Nam, tầm nhìn trải rộng toàn cảnh hồ điều hoà và Hồ Tây theo thế “tựa sơn đạp thuỷ”.",
    "tienIch": "Tiện ích nội khu\n- Khu vườn hoa thoáng mát\n- Khu quản lý và hội trường rộng\n- Dịch vụ nhà hàng và cà phê giải khát\n- Trung tâm mua sắm, siêu thị\n- Dịch vụ trông trẻ\n- Số lượng thang máy: 4\n- Bảo vệ và quản lý khép kín 24 giờ có hệ thống camera\n- Hệ thống phát điện 100% back up (125 KVA)\n- Hệ thống thu gom rác thải\n- Hệ thống PCCC hiện đại\n- Hệ thống bơm nước và trữ nước lớn\n- Hệ thống thông gió tầng hầm\n- Hệ thống bơm nước tầng hầm\n- Hệ thống mạng internet\n- Hệ thống tryền hình cáp\n- Hệ thống điện thoại\n- Hệ thống phơi quần áo\n- Hệ thống kỹ thuật cấp thoát nước riêng biệt\nTiện ích ngoại khu\nVới vị trí, giao thông thuận lợi và trang thiết bị kỹ thuật hiện đại, tòa nhà Megastar Dominium C2 Xuân Đỉnh luôn đáp ứng được mọi nhu cầu sử dụng của cư dân.",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 610,
    "images": null,
    "toaDo": "21.073971, 105.790871",
    "polygon": "[[21.073672698493574,105.79068481922151],[21.074328051442063,105.79168796539308],[21.07511847329269,105.79101204872133],[21.07475828157809,105.79023420810701],[21.073672698493574,105.79068481922151]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/megastar-dominium-c2-xuan-dinh-pj292",
    "test": null,
    "gioiThieu": "Megastar Dominium C2 Xuân Đỉnh được định vị tại lô C2, Xuân Đỉnh, Từ Liêm, Hà Nội, một địa điểm đắc địa gần kề Khu dự án Ngoại Giao Đoàn, gần cảnh quan thiên nhiên đẹp nhất Hà Nội là Hồ Tây. Dự án có tổng diện tích 2.578m2, xây dựng 1.400m2 (34.160m2 sàn, chưa tính tầng hầm và tầng kỹ thuật).\nCảnh quan thiên nhiên sinh động của công viên và hồ điều hòa Xuân Đỉnh, sân chơi của trẻ ngay chân công trình. Tòa nhà cao 25 tầng (chưa bao gồm tầng hầm và tầng kỹ thuật) được thiết kế theo kiến trúc đối xứng với biểu tượng cánh chim bay trên không gian cảnh quan của Hồ Tây.\nHai tầng hầm với sức chứa 100 ô tô và 800 xe máy (bãi đậu xe ngoài trời dành cho khách), 336 căn hộ sang trọng với 3 loại căn hộ được thiết kế đa dạng, tầm nhìn trải rộng cảnh quan thiên nhiên Hồ Tây và sự phát triển của Hà Nội.\n[img]http://data.batdongsan.com.vn/Projects/100714/CKE/images/Megastar Tây Ho Tay.jpg[/img]Phối cảnh Megastar Dominium C2 Xuân Đỉnh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}