{
    "id": 7938,
    "tenDuAn": "Richland Southern",
    "matDoXayDung": "41 %",
    "dienTich": "6.670 m²",
    "khoiCong": null,
    "loaiHinh": "19 tầng nổi, 2 tầng hầm",
    "banGiaoDuKien": "Bàn giao năm 2011",
    "chuDauTu": "Công ty CP Thương mại Minh Vĩnh Khang",
    "trangThai": "Đã bàn giao\nBàn giao năm 2011",
    "viTri": "9 Đường Xuân Thủy, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tọa lạc tại khu vực Cầu Giấy - khu vực sẽ trở thành tâm điểm của thị trường căn hộ cao cấp Hà Nội từ năm 2009, Richland Southern nằm rất gần các tuyến giao thông quan trọng của thành phố:\n- Phía Bắc - đường Xuân Thuỷ về trung tâm thành phố\n- Phía Tây - tuyến đường Phạm Văn Đồng - Phạm Hùng đến sân bay Nội Bài và nối liền với khu đô thị mới Mỹ Đình\n- Ngõ 233 nơi dự án toạ lạc có lộ giới mở rộng 17,5m liên kết với đường Xuân Thuỷ phía Bắc và khu đô thị mới Dịch Vọng phía Nam",
    "tienIch": "Khu cao tầng có diện tích khu đất 2.049m2. Tổng diện tích sàn sử dụng (không bao gồm tầng hầm và tầng kỹ thuật) là 24.210m2. Tòa nhà cao 19 tầng và 2 tầng hầm. Hai tầng hầm là bãi đậu xe diện tích đến gần 4.000m2 đáp ứng hoàn toàn nhu cầu của dân cư tòa nhà cao tầng, khu nhà liên kế thấp tầng cũng như khách mua sắm. Tầng 1 là sảnh chờ của tòa nhà, các cửa hàng bán lẻ, bộ phận bảo vệ, phòng đặt tủ thư, báo của các căn hộ, phòng sinh hoạt cộng đồng. Tầng 2-19 là căn hộ cao cấp và Penthouse. Tầng mái dùng làm phòng đa năng, các phòng dịch vụ, phòng tập, bể bơi.\n[img]http://file4.batdongsan.com.vn/2016/12/30/hmcVYWuR/20161230100428-4b49.jpg[/img]\n\nCác tiện ích xung quanh Richland Southern\nKhu liên kế thấp tầng có diện tích khu đất 1.475m2. Khu nhà ở bao gồm 19 căn nhà liên kế 4 tầng. Tổng diện tích sàn xây dựng 6.670m2. Khu liên kế thấp tầng có tổng thể hài hoà với các lô đất từ 72-80m2. Mỗi ngôi nhà là một không gian cực kì riêng tư cho phép sử dụng tối đa diện tích nhưng không kém phần thông thoáng, hiện đại.\nDự án không cho phép kinh doanh thương mại, hoạt động văn phòng và sản xuất trong khuôn viên. Nên không gian sống tại đây rất yên tĩnh và hết sức an toàn. Ngoài ra, Richland Southern còn có không gian mở cho gia đình với các tiện ích như hồ bơi, phòng tập, sân chơi, hố cát và thiết bị leo núi cho trẻ em trên tầng mái được miễn phí cho cư dân tòa nhà.\n[img]http://file4.batdongsan.com.vn/2016/12/30/hmcVYWuR/20161230100453-f568.jpg[/img]\n\nDự án có kết nối hạ tầng thuận lợi",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 167,
    "images": null,
    "toaDo": "21.036184, 105.789047",
    "polygon": "[[21.036310761021333,105.78853368759157],[21.03623069761928,105.78922033309937],[21.035825375986086,105.78930079936983],[21.035960483319677,105.78851759433748],[21.036310761021333,105.78853368759157]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-cau-giay/richland-southern-pj290",
    "test": null,
    "gioiThieu": "Richland Southern được xây dựng trên khu đất có diện tích 6.100m2 bao gồm 2 khu chính: Khu nhà ở liên kế bao gồm 19 căn hộ và khu cao ốc căn hộ cao 19 tầng, phía Bắc khu đất tiếp giáp với đường Xuân Thủy chạy vào nội đô, trong khi phía Tây nằm gần kề tuyến đường lớn Phạm Hùng - Phạm Văn Đồng,… Bên cạnh đó, dự án còn nằm trong khu dân cư phát triển đầy triển vọng, môi trường giáo dục chất lượng và thuận tiện, các dự án lớn đang được phát triển sôi động Indochina PlazaHanoi, Keangnam.\nTạo nên diện mạo lộng lẫy của Richland Southern, toà nhà cao tầng gợi nhớ đến một New York mới mẻ và sống động những năm 30, đầy cảm hứng chinh phục và khám phá. Nét kiêu hãnh không che giấu trong từng đường nét mang đến sức sống lạ lùng cho công trình đầy tinh tế và quyến rũ này. Sự tao nhã và thanh bình của khu liên kế thấp tầng, ngược lại, mang lại không gian hết mực thư giãn. Cuộc sống nơi đây gắn liền với một góc phố yên tĩnh, ngập tràn bóng mát và gần gũi, quen mà lạ bởi rất khó tìm giữa đô thị náo nhiệt của Hà Nội ngày nay.\nSự tinh tế trong từng đường nét thiết kế, cảnh quan hài hòa, lịch lãm, không gian thông thoáng và cây xanh mát của toàn khu, tiện nghi phục vụ hoàn hảo cho phép các vị chủ nhân tận hưởng phong cách sống hiện đại nhưng không kém phần thư giãn giữa lòng đô thị.\n[img]http://file4.batdongsan.com.vn/2016/12/30/hmcVYWuR/20161230095524-6d62.jpg[/img]Phối cảnh chung cư Richland Southern",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}