{
    "id": 7970,
    "tenDuAn": "Tòa nhà Intracom 2",
    "matDoXayDung": null,
    "dienTich": "3,4 ha",
    "khoiCong": null,
    "loaiHinh": "2 block 25 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Xây dựng Hạ tầng và Giao Thông",
    "trangThai": "Đã bàn giao",
    "viTri": "17 Đường Văn Tiến Dũng, Phường Phúc Diễn, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tòa nhà Intracom 2 nằm trên đường Cầu Diễn, xã Phú Diễn, quận Bắc Từ Liêm, TP. Hà Nội.",
    "tienIch": "Tòa nhà Intracom 2 có tổng số căn hộ là 154 căn, diện tích mỗi căn từ 80-140m2. Các căn hộ được thiết kế để tận dụng tối đa không khí và ánh sáng tự nhiên, giảm thiểu việc sử dụng máy điều hòa nhiệt độ cũng như hệ thống chiếu sáng. Các căn hộ trong tòa nhà 23 tầng đề được bố trí không gian khép kín, độc lập, tiện nghi và hiện đại cho sinh hoạt gia đình.\nMỗi căn hộ được bố trí dây truyền gồm sảnh căn hộ, phòng khách, sinh hoạt chung, phòng ngủ, bếp, vệ sinh - các phòng có công năng sử dụng riêng biệt được liên kết thông qua phòng khách - nơi sinh hoạt chung và nơi sinh hoạt riêng cho từng thành viên cũng được sắp xếp phù hợp, hài hòa.\nKhối văn phòng cao cấp với ví trí nổi bật, dễ tiếp cận rất thuận lợi cho việc giao dịch sẽ mang đến cho khách hàng những không gian làm việc hiệu quả cao. Đặc biệt khu văn phòng này sẽ đáp ứng được nhu cầu thuê văn phòng ngày càng cao tại Phú Diễn - khu vực đang nằm trong ưu tiên phát triển của Thủ đô.\nNgoài ra, tổng diện tích sàn 34.000m2 với 2 tầng hầm để xe rộng 4.860m2, sẽ giải quyết được tình trạng thiếu bãi đỗ xe tại đô thị lớn như Hà Nội.\nChủ đầu tư dự kiến áp dụng công nghệ đỗ xe tự động. Đây là công nghệ mới khắc phục được những bất tiện của bãi đỗ xe tự lái như dễ bị mất cắp phụ tùng xe nếu vị trí đỗ xe không lắp camera an ninh, người lái xe không có kinh nghiệm phải mất nhiều thời gian để đưa xe vào vị trí, khó kiểm soát khí thải và tiếng ồn khi xe di chuyển trong khu vực đỗ xe…\nKhu Trung tâm mua sắm, siêu thị tại tầng 1 của tòa nhà sẽ là khu thương mại phức hợp bao gồm các gian hàng, khu vui chơi giải trí ăn uống... với không gian đa dạng, hiện đại cũng sẽ là điểm điểm nhấn cho dự án này.\nHệ thống cây xanh như bằng lăng, mai cẩm tú và những tiểu cảnh như thảm cỏ, vườn hoa nhỏ... được trồng xung quanh khu đất tạo nơi thư giãn nghỉ ngơi cho dân cư, khiến con người và thiên nhiên hòa nhập.",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 620,
    "images": null,
    "toaDo": "21.041986, 105.759041",
    "polygon": "[[21.04195838606964,105.75871288776399],[21.041743223736958,105.75922250747682],[21.042153533032803,105.75943708419801],[21.04236869477272,105.75886845588686],[21.04195838606964,105.75871288776399]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-bac-tu-liem/toa-nha-intracom-2-pj244",
    "test": null,
    "gioiThieu": "Tòa nha fIntracom 2 là công trình hỗn hợp gồm các chức năng dịch vụ công cộng, văn phòng cho thuê kết hợp nhà ở tại xã Phú Diễn, huyện Từ Liêm, TP. Hà Nội, do Công ty CP Đầu tư Xây dựng Hạ tầng và Giao thông (Intracom) làm chủ đầu tư.\nDự án có tổng vốn đầu tư 320 tỷ đồng, nằm trên khu đất rộng 3.743m2. Diện tích sàn công trình 34.000m2, gồm 2 đơn nguyên cao 23 (khu nhà ở) và 25 tầng (khu văn phòng). Tầng 1 có được sử dụng làm khu dịch vụ công cộng. Tổng số căn hộ là 154 căn với diện tích mỗi căn từ 80-140m2. Bên cạnh đó, tòa nhà còn có 2 tầng hầm để xe bán tự động rộng 4.860m2.\nDự kiến công trình được thi công từ 2009 đến cuối năm 2011. Sau khi hoàn thành dự án sẽ góp thêm cho TP. Hà Nội một môi trường sống hiện đại, đáp ứng một phần nhu cầu về nhà ở của người dân.\n[img]http://data.batdongsan.com.vn/Projects/100709/CKE/images/Intracom2_phudien.jpg[/img]Phối cảnh tổng thể Intracom 2 Cầu Diễn",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}