{
    "id": 8012,
    "tenDuAn": "Indochina Plaza Hanoi",
    "matDoXayDung": "42 %",
    "dienTich": "1,66 ha",
    "khoiCong": null,
    "loaiHinh": "gồm 3 tòa",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty TNHH Indochina Land",
    "trangThai": "Đã bàn giao",
    "viTri": "241 Đường Xuân Thủy, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Chung cư Indochina Plaza Hà Nội tọa lạc nằm tại số 239 Xuân Thủy, Cầu Giấy – Cửa ngõ phía Tây Hà Nội – Vị trí giao thông kết nối phía Đông và phía Tây thành phố Hà Nội (trên đường Xuân Thủy giao với đường Phạm Hùng) thuận tiện cho cư dân giao thương và đi lại.\n[img]https://file4.batdongsan.com.vn/2021/11/15/20211115141931-7512.jpg[/img]\nKết nối khu vực xung quanh\nDự án ga tàu Metro đối diện với chung cư Indochina Plaza Hanoi (IPH)\nCó vị trí giao thông huyết mạch, nối phía Đông và phía Tây Hà Nội\nKhu vực thu hút nhiều sự đầu tư, với sự xuất hiện của các trung tâm thương mại lớn: BigC và toà tháp 72 tầng Keangnam\nNằm trong trung tâm văn hoá Thủ đô: Trung tâm Hội Nghị Quốc gia, Sân vận động Quốc gia Mỹ Đình và Bảo tàng Hà Nội chỉ khoảng 10 phút lái xe\nTừ dự án IPH – Indochina Plaza Hà Nội chỉ mất 20 phút là đến sân bay quốc tế Nội Bài\nMất khoảng 15 phút đến Khu trung tâm thủ đô Hà Nội",
    "tienIch": "+ Khu trung tâm thương mại, bể bơi, rạp chiếu phim, Spa, nhà hàng ẩm thực… phục vụ nhu cầu vui chơi, giải trí, …\n+ Các thương hiệu cafe lớn: Starbucks, Highlands Coffee, Phúc Long, Tous les jours.\n+ Toà nhà có hệ thống an ninh và bảo vệ bằng hệ thống giám sát CCTV đảm bảo 24/7\n+ Tổ hợp tòa nhà được đầu tư và quản lý bởi Indochina Land – một đơn vị uy tín hàng đầu trong việc đẩu tư các dự án BĐS. Chính vì thế, việc quản lý và nâng cao chất lượng tòa nhà luôn là vấn đề quan tâm hàng đầu. \n+ Tòa nhà đi vào hoạt động từ quý II/2012, nên trang thiết bị còn rất mới, giá trị sử dụng cao, áp dụng công nghệ xây dựng tiên tiến, mang lại môi trường sinh sống và làm việc hiện đại nhất.\n+ Toàn bộ diện tích 02 tầng hầm và tầng lửng làm bãi đỗ xe với sức chứa khoảng 100 ô tô và 1.600 xe máy, đáp ứng 100% nhu cầu trông giữ xe của nhân viên làm việc tại đây và khách hàng tới giao dịch.\n \n[img]https://file4.batdongsan.com.vn/2021/11/15/20211115141543-3bb0.jpg[/img]\nBể bơi ngoài trời\nHai bể bơi ngoài trời được bố trí trên tầng 5, với tầm nhìn toàn cảnh của tòa IPH và quang cảnh Thành phố Hà Nội. Bể bơi cũng được thiết kế để thích nghi với khí hậu của miền bắc và phong cách sống người Hà Nội, với mái che lượn sóng bao trùm toàn bộ DT 25m2 của bể, tạo điểm nhấn trang nhã lại có bóng mát quanh năm.\n[img]https://file4.batdongsan.com.vn/2021/11/15/20211115141603-ddb1.jpg[/img]\nTrường mầm non\nSunrise Kidz tại Indochina Plaza Hanoi là trường mẫu giáo đầu tiên tại Việt Nam áp dụng phương pháp Montessori đã được công nhận trên toàn cầu, kết hợp giữa giá trị văn hóa truyền thống của Việt Nam cùng chế độ chăm sóc dinh dưỡng hàng đầu. Chi nhánh thứ 05 của IMSK đặt tại tầng 3 của tòa nhà IPH, với môi trường khuyến khích trẻ em khám phá, thông qua các lớp năng khiếu như Khoa học, âm nhạc, Khiêu vũ, Vẽ, Phòng Montessori…\nCLB Cộng đồng\nCư dân của khu phức hợp Indochina Plaza Hanoi được sử dụng câu lạc bộ cộng đồng với DT 400 m² và khu tổ chức sự kiện ngay tại tầng năm. Đây là nơi lý tưởng cho dịp gặp gỡ đặc biệt của các gia đình, nơi diễn ra các sự kiện lớn, nhỏ và những buổi tiệc giao lưu vô cùng ấm cúng. \nCác dịch vụ khác: Dịch vụ hỗ trợ cho cư dân sinh sống trong tòa nhà; Bảo vệ trong và ngoài khu căn hộ bằng hệ thống CCTV suốt 24 giờ; 02 tầng hầm gửi xe luôn luôn có bảo vệ; thang máy tốc độ cao phân bổ đều cho mỗi tháp...",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 167,
    "images": null,
    "toaDo": "21.036001, 105.782463",
    "polygon": "[[21.036511776239163,105.78179597854616],[21.035580491866146,105.78187108039856],[21.035580491866146,105.78294396400453],[21.036521790018,105.78304052352907],[21.036511776239163,105.78179597854616]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-cau-giay/indochina-plaza-hanoi-pj186",
    "test": null,
    "gioiThieu": "Indochina Plaza Hà Nội tọa lạc tại số 239 Xuân Thủy, Cầu Giấy, Hà Nội. Dự án nằm trên trục đường nối các quận trung tâm Hà Nội với khu đô thị mới Mỹ Đình và tuyến đường chính dẫn đến sân bay Nội Bài.\nIndochina Plaza Hà Nội có tổng diện tích 16.619 m2,diện tích xây dựng là 6.980 m2 chiếm 42%. Dự án này bao gồm một tòa tháp văn phòng 16 tầng, 02 tòa tháp căn hộ cao cấp 32 và 36 tầng, được kết nối bởi TTTM hiện đại từ tầng 1 tới tầng 5 tầng. Tầng hầm được thiết kế liên kết 03 toà nhà, 02 tầng hầm tại đây có tổng diện tích 31.214 m2.\nTổng giá trị đầu tư cho toàn dự án Indochina Plaza Hà Nội khoảng 150 triệu USD. Sau khi hoàn thành, Indochina Plaza Hà Nội trở thành biểu tượng mới của Hà Nội và là một trong những hình ảnh tiêu biểu cho sự phát triển mạnh mẽ của thủ đô Hà Nội cũng như của Việt Nam.\n[img]https://file4.batdongsan.com.vn/2021/11/15/20211115135108-b3b8.jpg[/img]Tòa nhà Indochina Plaza Hà Nội",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}