{
    "id": 8038,
    "tenDuAn": "V-Star",
    "matDoXayDung": "35 %",
    "dienTich": "5.500 m²",
    "khoiCong": null,
    "loaiHinh": "2 block 15 tầng",
    "banGiaoDuKien": "Bàn giao năm 2009",
    "chuDauTu": "Công ty TNHH Vcon Tấn Trường",
    "trangThai": "Đã bàn giao\nBàn giao năm 2009",
    "viTri": "28 Phú Thuận, Phường Phú Thuận, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Tọa lạc tại Đường Gò Ô Môi, Phường Phú Thuận, Quận 7, một trong những khu cư dân được ưa thích nhất của Tp.HCM, V-Star thực sự là nơi lý tưởng cho gia đình bạn.\n[img]http://data.batdongsan.com.vn/Projects/100529/CKE/images/V-Star12.jpg[/img]Vị trí dự án căn hộ V-Star",
    "tienIch": "Ở V-Star, bạn có thể ngắm nhìn sông Sài Gòn và tận hưởng cuộc sống hoàn hảo giữa môi trường trong lành, an ninh đảm bảo. Dự án được trang bị các dịch vụ hoàn hảo đảm bảo đáp ứng tốt mọi nhu cầu của cư dân như máy phát điện tự động, hệ thống ăn ten parapol vệ tinh, truyền hình cáp, Dịch vụ Internet ADSL, nhiều cửa hàng mua sắm, trung tâm chăm sóc sức khỏe, bể bơi, sân tennis...\nTrung tâm giao thông\n+ Đường vành đai Tp. Hồ Chí Minh đang được xây dựng\n​+ Đi qua cầu Phú Mỹ, khoảng 5 phút có thể tới được trung tâm thành phố tương lai (Thủ Thiêm)\n+ Cách trung tâm thương mại Phú Mỹ Hưng khoảng 3 phút\n+ Cách khu chế xuất quy mô lớn (KCX Tân Thuận) 5 phút\nMôi trường giáo dục đỉnh cao\n+ Cách trường quốc tế (Hàn Quốc, Đài Loan, Nhật Bản) 3 phút\n+ Cách trường Quốc tế Nam Sài Gòn (SSIS) và trường Quốc tế của Úc (RMIT) khoảng 10 phút\n+ Gần trường cấp II, cấp III nổi tiếng\nTiện nghi cuộc sống\n+ Cách siêu thị và trung tâm thương mại (dự tính) ở Phú Mỹ Hưng khoảng 3 phút\n+ Cách bệnh viện quốc tế Pháp Việt khoảng 5 phút\n+ Cách sân golf (9 lỗ) và sân tập golf khoảng 5 phút\n+ Có thể tới chợ Bến Thành trong khoảng 15 phút\n+ Gần khu chế xuất Tân Thuận\n[img]http://data.batdongsan.com.vn/Projects/100529/CKE/images/V-Star4.jpg[/img]\n     \n[img]http://data.batdongsan.com.vn/Projects/100529/CKE/images/V-Star1.jpg[/img]\n        \n[img]http://data.batdongsan.com.vn//Projects/100529/CKE/images/V-Star2.jpg[/img]",
    "tinh": 29,
    "quanHuyen": 566,
    "xaPhuong": 27484,
    "images": null,
    "toaDo": "10.732625, 106.739006",
    "polygon": "[[10.732696934227423,106.73878937959672],[10.73308695664133,106.73875451087952],[10.733065874361557,106.73912197351457],[10.732322723059964,106.73920780420305],[10.732161970233106,106.73920243978502],[10.732111899663028,106.73890203237535],[10.732696934227423,106.73878937959672]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-quan-7/v-star-pj144",
    "test": null,
    "gioiThieu": "Khu căn hộ V-Star nằm trong quần thể khu biệt thự Tấn Trường tại Nam Sài Gòn, gần đô thị mới Phú Mỹ Hưng và liền kề với một loạt dự án nhà ở cao cấp khác tại quận 7, Tp.HCM.\nHai tòa nhà V-Star được xây dựng trên diện tích đất hơn 5.500m2 với diện tích sàn xây dựng gần 32.200 m2. Do tỷ lệ xây dựng thấp, chỉ chiếm 35% diện tích đất nên nơi đây có rất nhiều các khu bổ trợ và môi trường trong lành, vô cùng lý tưởng để lựa chọn làm nơi an cư dài hạn.\nDự án gồm 2 khối nhà, mỗi khối cao 15 tầng (không kể tầng hầm) có tổng số 224 căn hộ. Các căn hộ được chia làm hai loại gồm 2 và 3 phòng ngủ, diện tích 85, 97, 118 và 119m2. Bãi để xe dự án có sức chứa 38 ôtô và 465 xe máy.\nV-Star là thương hiệu căn hộ của Công ty xây dựng Hàn Quốc V-Con Invest liên kết với Công ty TNHH Tấn Trường của Việt Nam. Dự án được xây dựng bằng nguồn vốn và kỹ thuật của Hàn Quốc, do Công ty Galim chuyên về thiết kế căn hộ của Hàn Quốc đảm nhiệm khâu thiết kế.\n[img]https://file4.batdongsan.com.vn/2017/11/08/hmcVYWuR/20171108144325-a0c0.jpg[/img]Phối cảnh tổng thể dự án căn hộ V-Star",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}