{
    "id": 8077,
    "tenDuAn": "SME Hoàng Gia",
    "matDoXayDung": null,
    "dienTich": "2.227 m²",
    "khoiCong": null,
    "loaiHinh": "Chung cư cao 39 tầng với 2 tầng hầm và 1 tầng kỹ thuật",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP SME Hoàng Gia",
    "trangThai": "Đã bàn giao",
    "viTri": "21/8 Bế Văn Đàn, Phường Quang Trung, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "SME Hoàng Gia tọa lạc tại đường Tô Hiệu (quận Hà Đông - Hà Nội), nằm đối diện với khu quân ủy Hà Đông và liền kề với các khu đô thị như Văn Phú.\n[img]http://file4.batdongsan.com.vn/2017/05/20/0I4XNtd4/20170520101154-260a.jpg[/img]Vị trí SME Hoàng Gia",
    "tienIch": "Tòa nhà có tổng diện tích đất quy hoạch hơn 2.000m2, xây dựng 1.200m2 gồm 39 tầng với 2 tầng hầm và 1 tầng kỹ thuật. Từ tầng 1 đến tầng 5 là hệ thống siêu thị, văn phòng cho thuê. Từ tầng 6 trở lên là 270 căn hộ chung cư cao cấp.\nHiện đây là tòa nhà duy nhất tại khu vực quận Hà Đông được Bộ Quốc phòng cấp phép cho đỗ máy bay trực thăng tại nóc tòa nhà. Khách hàng mua căn hộ tại tòa nhà cao cấp SME Hoàng Gia sẽ được Ngân hàng Đầu tư và Phát triển Việt Nam và Ngân hàng TMCP Hàng Hải cho vay tới 70% giá trị căn hộ trong 10 năm. Dự án cũng hợp tác với các đơn vị viễn thông, cung cấp điện, nước, nhiên liệu gas...",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9538,
    "images": null,
    "toaDo": "20.966749, 105.769844",
    "polygon": "[[20.966984926324557,105.76960265636446],[20.96720032274076,105.76989233493806],[20.966944852538468,105.77005863189699],[20.966749492677476,105.76983332633974],[20.966984926324557,105.76960265636446]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-can-ho-chung-cu-ha-dong/sme-hoang-gia-pj79",
    "test": null,
    "gioiThieu": "Tòa nhà SME Hoàng Gia do Công ty CP SME Hoàng Gia là chủ đầu tư dự án. Đơn vị tư vấn thiết kế là Công ty Vinaconex R&D. Đơn vị tư vấn giám sát Công ty THIKECO. Nhà thầu thi công xây lắp là Công ty xây dựng dân dụng và Công nghiệp Delta. Công ty xây dựng Trường Giang, Long Giang cung cấp vật liệu, thiết bị công ty.\nHiện tại, đây là tòa nhà duy nhất tại khu vực quận Hà Đông được Bộ Quốc phòng cấp phép cho đỗ máy bay trực thăng tại nóc tòa nhà. Khách hàng mua căn hộ tại tòa nhà cao cấp SME Hoàng Gia sẽ được Ngân hàng Đầu tư và Phát triển Việt Nam và Ngân hàng TMCP Hàng Hải cho vay tới 70% giá trị căn hộ trong 10 năm. Dự án cũng hợp tác với các đơn vị viễn thông, cung cấp điện, nước, nhiên liệu gas...\nChủ đầu tư: Công ty CP Tập đoàn BĐS Hoàng Gia\nVốn đầu tư: 420 tỷ đồng\nNgày khởi công: Quý III/2009\nNgày hoàn thành: Quý II/2013\n\n[img]http://data.batdongsan.com.vn/Projects/100529/CKE/images/sme.jpg[/img]Phối cảnh dự án SME Hoàng Gia",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}