{
    "id": 8118,
    "tenDuAn": "Khu đô thị mới Dịch Vọng",
    "matDoXayDung": null,
    "dienTich": "22,5 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm nhà chung cư, biệt thự, liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Phát triển Đô thị Từ Liêm - LIDECO, JSC",
    "trangThai": "Đã bàn giao",
    "viTri": "166 Trung Kính, Phường Dịch Vọng, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị mới Dịch Vọng nằm trong địa giới hành chính của hai phường Dịch Vọng và Yên Hòa, quận Cầu Giấy, Hà Nội. Nơi đây tập trung các đường phố lớn của quận Cầu Giấy như: Đường Nguyễn Văn Huyên, Mễ Trì, Dương Đình Nghệ, Phạm Hùng... thuận tiện cho giao thông đi lại của cư dân. \n[img]http://file4.batdongsan.com.vn/2017/05/31/0I4XNtd4/20170531113537-a4dc.jpg[/img]Vị trí KĐTM Dịch Vọng trên Google Maps.\nTừ khu đô thị, các cư dân có thể dễ dàng di chuyển tới các cơ sở hạ tầng xung quanh như: Công viên Cầu Giấy, trường Đại học Quốc gia, Đại học Sư phạm, FPT...\nPhía Bắc dự án giáp với thôn KDC thôn Trung, phường Dịch Vọng\nPhía Đông dự án giấp với ruộng canh tác và KDC các phường Dịch Vọng, Yên Hòa\nPhía Nam dự án giáp ruộng canh tác Yên Hòa\nPhía Tây dự án giấp ruộng canh tác phường Dịch",
    "tienIch": "Khu đô thị Dịch Vọng là dự án có hạ tầng hiện đại, được quy hoạch bài bản, đồng bộ, gồm đầy đủ các tiện ích phục vụ đời sống sinh hoạt cư dân như trường học, siêu thị, bể bơi, hệ thống điện, hệ thống cấp thoát nước, xử lý rác thải đạt tiêu chuẩn cao.\n[img]https://file4.batdongsan.com.vn/2023/03/30/20230330213100-f085_wm.jpg[/img]Khu đô thị Dịch Vọng quy hoạch tiện ích bài bản, đồng bộ",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 166,
    "images": null,
    "toaDo": "21.029238, 105.793854",
    "polygon": "[[21.02932090227275,105.79313635826112],[21.02960113698672,105.79325437545778],[21.02930088548731,105.79402685165407],[21.029045671237192,105.79388737678529],[21.02932090227275,105.79313635826112]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-cau-giay/khu-do-thi-moi-dich-vong-pj23",
    "test": null,
    "gioiThieu": "Chung cư khu đô thị mới Dịch Vọng là dự án khu đô thị mới được xây dựng trên vị trí đắc địa Phường Dịch Vọng, Quận Cầu Giấy. Dự án bao gồm các tòa nhà như: Chung cư Hà Đô Park View, chung cư N04B2, chung cư N06, chung cư N07B1, chung cư N07B2, chung cư N07B3, chung Cư N09B1, chung cư N09B2, chung cư CC1...\nCăn hộ Cầu Giấy Khu đô thị Dịch Vọng là dự án tổ hợp khu căn hộ cao cấp, biệt thự liền kề và mặt bằng bán lẻ hiện đại. Dự án khu đô thị có hạ tầng hiện đại, quy hoạch đồng bộ bao gồm đầy đủ các công trình công cộng phục vụ dân sinh như: Siêu thị, trường học, bể bơi… Ngoài ra, khu đô thị còn có kiến trúc, hệ thống điện, hệ thống cấp thoát nước, hệ thống xử lý rác thải hoàn chỉnh, đạt tiêu chuẩn cao.\n[img]http://data.batdongsan.com.vn/Projects/100529/CKE/images/dichvong.JPG[/img]Phối cảnh khu đô thị mới Dịch Vọng Cầu Giấy",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}