{
    "id": 8130,
    "tenDuAn": "NovaWorld Phan Thiết",
    "matDoXayDung": null,
    "dienTich": "1.000 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": "5/2023: Tái khởi động dự án",
    "chuDauTu": "Novaland Group",
    "trangThai": "Đang mở bán\n5/2023: Tái khởi động dự án",
    "viTri": "Đường Lạc Long Quân, Xã Tiến Thành, Phan Thiết, Bình Thuận.",
    "congTyThietKe": null,
    "viTriDesc": "Novaworld Phan Thiết nằm ngay trên mặt tiền đường Lạc Long Quân, xã Tiến Thành, Phan Thiết, Bình Thuận. Dự án tọa lạc tại eo biển Tiến Thành - một trong những bãi biển đẹp nhất khu vực Đông Nam Á. Từ dự án Nova Phan Thiết, bạn có thể kết nối nhanh chóng đến:\nĐường cao tốc Phan Thiết – Dầu Giây: 10 phút.\nSân bay quốc tế Phan Thiết: 10 phút.\nGa đường sắt 5 Sao TP. HCM – Phan Thiết: 15 phút.\nTrung tâm thành phố Phan Thiết: 10 phút.\n\nNovaWorld Liền kề các điểm du lịch nổi tiếng: đồi cát bay Mũi Né, Đảo Phú Quý, Cảng Phan Thiết, Lầu Ông Hoàng, Đồi Cát Vàng, Ngọn Hải Đăng, Bàu Cát Trắng, Hòn Rơm, Làng Chài Mũi Né, Bãi Đá Ông Địa,…\n[img]https://file4.batdongsan.com.vn/2019/05/04/zk7ggeWN/20190504094717-1582.jpg[/img]Vị trí dự án NovaWorld Phan Thiết\nCác dự án hạ tầng trọng điểm giúp du lịch Phan Thiết phát triển và thúc đẩy cho bất động sản nghỉ dưỡng Phan Thiết nói chung và dự án Novaworld Phan Thiết nói riêng tăng trưởng nhanh hơn trước:\nCao tốc Dầu Giây- Phan Thiết (đã thông xe ngày 29/4/2023, rút ngắn thời gian di chuyển từ TP.HCM đến Phan Thiết chỉ còn 2 giờ).\nSân Bay Phan Thiết (khởi công 05/04/2021 – hoạt động trước 2025)\nĐường Hàm Kiệm Tiến Thành (2.4km+7.7 km) kết nối trực tiếp từ NovaWorld đến Cao tốc.\nMở rộng đường ven biển 719 & 719B từ Mũi Kê Gà – TP Phan Thiết (1600 tỷ đồng)",
    "tienIch": "Đại đô thị nghỉ dưỡng giải trí Novaworld Phan Thiết có quy mô 1000 ha, sở hữu địa thế eo biển tuyệt đẹp và bãi biển trong xanh bất tận với khí hậu quanh năm ánh nắng chan hòa. Novaworld Phan Thiết quy tụ hơn 1000 tiện ích thể thao giải trí nghỉ dưỡng tích hợp. Những hạng mục nổi bật tại dự án như: \nGiải trí nghệ thuật: Trường Đấu La Mã, Vòng quay Khổng lồ, Cầu thang nghệ thuật, Thác nước nhân tạo, Vườn mê cung…\nTrò chơi: Beach club, Khu vui chơi giải trí, Khu trò chơi dưới nước, Vườn thú Petting Zoo…\nẨm thực: Nhà hàng cướp biển, Nhà hàng hang động, Quán cafe trà, Pub, Lounge…\nVận động: Sân vận động Trung Tâm Thể dục Thể thao, Học viên thể thao, phòng gym, sân tennis, các môn thể thao trên biển như lái mô tô nước, chèo thuyền kayak…\nCông viên cảnh quan: Khu công viên biển 16 ha, Cụm công viên chủ đề, Công viên nước…\nTrải nghiệm cao cấp: Bến du thuyền trên tuyến đường ven biển dài 7km, 2 Sân Golf Beach 18 lỗ (do Greg Norman thiết kế & quản lý thi công)…\n\n[img]https://file4.batdongsan.com.vn/2022/08/16/20220816090128-9a17_wm.jpg[/img]Công viên giải trí biển Ocean Kingdom\n[img]https://file4.batdongsan.com.vn/2022/08/16/20220816090232-03de_wm.jpg[/img]Clubhouse có sân golf\n[img]https://file4.batdongsan.com.vn/2022/08/16/20220816090254-4d62_wm.jpg[/img]Bikini Beach\n[img]https://file4.batdongsan.com.vn/2022/08/16/20220816090310-09c8_wm.jpg[/img]Khu cafe đồi Santa Monica",
    "tinh": 11,
    "quanHuyen": null,
    "xaPhuong": 2200,
    "images": null,
    "toaDo": "10.835329, 108.037987",
    "polygon": "[[10.831893938099075,108.03767323493959],[10.832631574661407,108.03568840026857],[10.835223825879893,108.03640723228456],[10.835835003791546,108.03611755371095],[10.836456717973064,108.03668618202211],[10.836583168157032,108.03783416748048],[10.836562093130082,108.0385208129883],[10.836245967547736,108.03948640823366],[10.831893938099075,108.03767323493959]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-nghi-duong-sinh-thai-phan-thiet-bth/novaworld-phan-thiet-pj4260",
    "test": null,
    "gioiThieu": "Dự án NovaWorld Phan Thiết là đại đô thị du lịch, nghỉ dưỡng và giải trí, được phát triển bởi Tập đoàn Novaland. Novaworld có đa dạng các sản phẩm để đầu tư như nhà phố, biệt thự nghỉ dưỡng, nhà phố thương mại, căn hộ condotel với tầm nhìn hướng ra khung cảnh biển.\nDự án NovaWorld Phan Thiết có quy mô gần 1000ha được Novaland xây dựng với mong muốn mang lại một sự trải nghiệm mới. Mỗi ngày nghỉ dưỡng tại NovaWorld Phan Thiết là mỗi sự thú vị khác nhau. Novaworld Phan Thiết không chỉ là một ngôi nhà, nơi đây sẽ tái hiện lại một phần những công trình biểu tượng đẳng cấp quốc tế như: đấu trường La Mã, những ngôi làng; Ý, Hà Lan, Pháp, Mỹ….\n[img]https://file4.batdongsan.com.vn/2022/09/13/20220913141802-6e7b_wm.jpg[/img]Phối cảnh dự án NovaWorld Phan Thiết",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}