{
    "id": 8152,
    "tenDuAn": "Vinhomes Central Park",
    "matDoXayDung": "16 %",
    "dienTich": "43,91 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 18 Block và gần 80 căn biệt thự đơn lập và song lập",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Vingroup",
    "trangThai": "Đã bàn giao",
    "viTri": "Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh.",
    "congTyThietKe": null,
    "viTriDesc": "Dự án Vinhomes Central Park nằm tại địa chỉ số 208 Nguyễn Hữu Cảnh, phường 22, quận Bình Thạnh, TP.HCM. Đây là một trong những vị trí đẹp tại thành phố Hồ Chí Minh, khi vừa ôm trọn hơn 1 km mặt sông Sài Gòn, thừa hưởng trọn vẹn khí hậu trong lành từ mặt nước, vừa nằm tiếp giáp với các tuyến đường lớn Nguyễn Hữu Cảnh, Điện Biên Phủ, Ung Văn Khiêm, dễ dàng kết nối trung tâm và nhiều khu vực trọng điểm của thành phố. \nHiện tại, khu đô thị Vinhomes Central Park đang có tất cả 3 cổng vào, trong đó có 2 cổng vào từ đường Nguyễn Hữu Cảnh và 1 cổng vào từ đường ven sông Sài Gòn nối giữa đường Trần Trọng Kim & Ung Văn Khiêm.\n[img]https://vinhomesland.vn/wp-content/uploads/2019/06/vi-tri-vinhomes-central-park.jpg[/img]Vị trí dự án Vinhomes Central Park",
    "tienIch": "Cư dân khi sinh sống tại dự án Vinhomes Tân Cảng sẽ sở hữu đặc quyền sử dụng hàng loạt tiện ích dịch vụ đẳng cấp hiện hữu trong phạm vi vài km cũng như chuỗi tiện ích đạt tiêu chuẩn đẳng cấp 5 sao như: bệnh viện Vinmec; trường học liên cấp Vinschool; TTTM Vincom;… Cùng với đó là các dịch vụ dành riêng cho cư dân như:\n+ Dịch vụ dọn dẹp; vệ sinh nhà cửa; chăm sóc không gian sống xanh vườn nhà\n+ Dịch vụ sửa chữa nhà cửa, bảo trì ngay tại nhà\n+ Dịch vụ văn phòng\n+ Cư dân được sử dụng các tiện ích như: vườn nướng BBQ; phòng tập gym; spa; yoga; bến du thuyền;…Tất cả giúp mang lại cộng đồng cư dân văn minh, phồn thịnh và phát triển thuộc hàng đẳng cấp hàng đầu Việt Nam.\n[img]https://file4.batdongsan.com.vn/2023/02/27/20230227202328-05d3_wm.jpg[/img]Khu vui chơi\n[img]https://file4.batdongsan.com.vn/2023/02/27/20230227202351-2728_wm.jpg[/img]Khu công viên\n[img]https://file4.batdongsan.com.vn/2023/02/27/20230227202418-6e2e_wm.jpg[/img]Khu bể bơi",
    "tinh": 29,
    "quanHuyen": null,
    "xaPhuong": 19,
    "images": null,
    "toaDo": "10.787863, 106.695406",
    "polygon": "[[10.787570683453952,106.69481992721559],[10.788361597164432,106.695613861084],[10.787417773229947,106.69658482074739],[10.786616311473775,106.6958123445511],[10.787570683453952,106.69481992721559]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-binh-thanh/vinhomes-central-park-pj1883",
    "test": null,
    "gioiThieu": "Vinhomes Central Park (tên cũ Vinhomes Tân Cảng) là dự án căn hộ chung cư và biệt thự nằm trên đường Nguyễn Hữu Cảnh, quận Bình Thạnh, TP.HCM. Dự án do tập đoàn VinGroup đầu tư và phát triển trên khu đất diện tích 43,91ha trải dài theo bờ sông Sài Gòn. \nLấy cảm hứng từ khu công viên Central Park nổi tiếng tại thành phố New York của Mỹ, dự án Vinhomes Central Park được xem là khu đô thị - công viên hiện đại tại trung tâm TPHCM, đồng thời là nơi an cư lý tưởng nhờ môi trường sống trong lành, thoáng mát bên bờ sông Sài Gòn.\nToàn bộ dự án đã hoàn thành và bàn giao trong năm 2018. Tất cả các căn hộ đều đã có sổ hồng sở hữu lâu dài.\n[img]https://file4.batdongsan.com.vn/2023/02/27/20230227202100-1ab1_wm.jpg[/img]Dự án Vinhomes Central Park",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}