{
    "id": 8182,
    "tenDuAn": "Khu đô thị mới Văn Phú",
    "matDoXayDung": null,
    "dienTich": "94,1 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 3 tòa tháp chung cư và các căn biệt thự, liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty CP Đầu tư Văn Phú - Invest",
    "trangThai": "Đã bàn giao",
    "viTri": "Đường Lê Trọng Tấn, Phường Phú La, Hà Đông, Hà Nội.",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị mới Văn Phú nằm trên mặt đường Phúc La – Văn Phú, phường Phú La, quận Hà Đông, Hà Nội. Dự án có liên kết vùng tốt với trung tâm Hà Nội thông qua nhiều tuyến đường lớn của Thủ đô như đường cao tốc Láng Hoà Lạc, đường Quốc lộ 6, tuyến đường sắt trên cao chạy dọc Quốc lộ 6, đường Vành đai 4, đường Lê Trọng Tấn, đường Phúc La, Văn Phú, đường Láng Hạ kéo dài. \nTừ khu dân cư, người dân có thể di chuyển đến các tiện ích ngoại khu thuận tiện như:\n3,5km đến Viện sốt rét ký sinh trùng TW\n4km đến Viện K cơ sở 2\n5km đến Bảo tàng Hồ Chí Minh\n4km đến ga Hà Đông\n1km đến trục đường giao thông Quang Trung\n2,5km đến Bệnh viện quân đội 103\n3,5km đến Bệnh viện Y học cổ truyền\n1km đến Bệnh viện Hà Đông\n\n[img]http://data.batdongsan.com.vn/Projects/100529/CKE/images/vanphu2.jpg[/img]Vị trí Khu đô thị mới Văn Phú",
    "tienIch": "Khu đô thị mới Văn Phú được tích hợp hệ thồng tiện ích đầy đủ và hiện đại phục vụ nhu cầu sinh hoạt cho mọi người dân như: \nHệ thống giáo dục gồm ba trường mầm non, hai trường tiểu học và hai trường THCS\nHệ thống các cửa hàng, nhà hàng, siêu thị, văn phòng cho thuê, dịch vụ khác được xây dựng trong các tầng 1-2-3-4 của tổ hợp nhà chung cư cao tầng.\nKhu công viên cây xanh văn hoá, trung tâm thể dục thể thao, khu vui chơi giải trí rộng 100 ha.\nHệ thống đường giao thông chiếm 34,4% diện tích dự án với thiết kế hợp lý và sự kết nối hiệu quả với hạ tầng giao thông khu vực.\n\n[img]https://vanphu.vn/uploads/images/duan/CT9/thevanphuvictoria-5.jpg[/img]Trung tâm thương mại trong KĐT mới Văn Phú\n[img]https://file4.batdongsan.com.vn/2021/07/14/20210714152906-7c97.jpg[/img]Công viên tại KĐT mới Văn Phú\n[img]https://vanphu.vn/uploads/images/DSC_3813.JPG[/img]Hệ thống giáo dục từ mầm non, tiểu học, trung học",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9552,
    "images": null,
    "toaDo": "20.958282, 105.767197",
    "polygon": "[[20.958383843789438,105.76814889907838],[20.957732605982034,105.7672691345215],[20.95912524953428,105.76596021652223],[20.959906727287176,105.76695799827577],[20.958383843789438,105.76814889907838]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-ha-dong/khu-do-thi-moi-van-phu-pj9",
    "test": null,
    "gioiThieu": "Khu đô thị mới Văn Phú là dự án được Công ty CP Kinh doanh Nhà Quảng Ninh làm chủ đầu tư và xây dựng tại đường Phúc La – Văn Phú, phường Phú La, quận Hà Đông, Hà Nội. Khu đô thị mới Văn Phú có quy mô 94,1 ha, được thiết kế với không gian kiến trúc hiện đại, hệ thống cơ sở hạ tầng tiên tiến theo tiêu chuẩn đô thị loại 1. \nDự án có quy mô gồm các khu hỗn hợp cao tầng, khu biệt thự, liền kề và các công trình công cộng phục vụ cho cộng đồng dân số khoảng 20.000 người. Khu đô thị mới Văn Phú được xem là dự án đô thị kiểu mới đầu tiên ở quận Hà Đông. \n[img]https://file4.batdongsan.com.vn/2021/07/14/20210714151305-ca73.jpg[/img]Tổng quan Khu đô thị mới Văn Phú",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}