{
    "id": 8184,
    "tenDuAn": "VSIP I Bình Dương",
    "matDoXayDung": null,
    "dienTich": "500 ha",
    "khoiCong": null,
    "loaiHinh": null,
    "banGiaoDuKien": null,
    "chuDauTu": "Công ty liên doanh TNHH Khu Công Nghiệp Việt Nam Singapore",
    "trangThai": "Đã bàn giao",
    "viTri": "8 Hữu Nghị, Phường Bình Hòa, Thành phố Thuận An, Bình Dương.",
    "congTyThietKe": null,
    "viTriDesc": "VSIP I Bình Dương nằm trên Hữu Nghị, Thành phố Thuận An, tỉnh Bình Dương. Dự án có lợi thế lớn về vị trí địa lý, dễ dàng sử dụng hệ thống hạ tầng cơ sở hoàn chỉnh và chuỗi tiện ích, dịch vụ nổi bật của khu vực.\n900m đến Aeon Mall Bình Dương\n8,2km đến Metro Bình Dương\n10km tới Trung tâm tỉnh Bình Dương\n25km đến trung tâm TP. Hồ Chí Minh\n20km tới sân bay Tân Sơn Nhất\n28km tới Cảng biển nước sâu Cát Lái\n\n[img]https://file4.batdongsan.com.vn2024/03/06/20240306095822-e389_wm.jpg[/img]",
    "tienIch": "Hệ thống giao thông được quy hoạch thiết kế lên tới 64m cho hệ thống trục chính, và hệ thống giao thông nội bộ, đường nhánh 24m.\n[img]https://file4.batdongsan.com.vn/2021/07/02/20210702212044-83f7.jpg[/img]\nHệ thống điện lưới từ hệ thống điện lưới quốc gia kết nối qua dựng trạm biến áp tổng riêng của KCN VSIP với công suất lên tới 141 MVA, đảm bảo cung cấp đầy đủ điện sản xuất cho các nhà máy xí nghiệp thuê đất, xưởng trong KCN: với các trạm biến áp trung gian mức điện áp 110KV, 220KV…KCN VSIP đưa đến các trạm biến áp hạ áp, và trạm biến áp của nhà máy xí nghiệp.\nHệ thống cung cấp nước sạch với lưu lượng tối đa lên tới 40,000m3/ ngày đêm, đảm bảo nước cho hoạt động sản xuất theo tiêu chuẩn khu công nghiệp. \nHệ thống xử lý nước thải được thiết kế với công suất xử lý tối đa 30,000m3/ ngày đêm, cùng với đó là hệ thống thoát nước mưa được bố trí dọc theo các trục đường và đội ngũ quản lý cơ sở hạ tầng chuyên nghiệp.\nHệ thống cứu hỏa: các cột nước cứu hỏa được lắp đặt theo đường chính và đường nhánh, trạm cứu hỏa nằm trong khu VSIP.\nHệ thống thông tin liên lạc, truyền thông với cáp quang, băng thông tối đa 2GB, và lên tới hơn 6000 lines điện thoại.\nHệ thống an ninh bảo vệ, dịch vụ khác như ngân hàng, được xây dựng xung quanh và có văn phòng ngay cổng khu công nghiệp",
    "tinh": 8,
    "quanHuyen": 529,
    "xaPhuong": 1711,
    "images": null,
    "toaDo": "10.924911, 106.714355",
    "polygon": "[[10.924042250382511,106.71316623687746],[10.930447109736381,106.71123504638673],[10.934702893771691,106.7104196548462],[10.93520852742028,106.72320842742921],[10.939759191457428,106.72475337982178],[10.938916481164803,106.73599720001222],[10.936936102547905,106.73711299896242],[10.934492212830337,106.74054622650148],[10.932638214093128,106.74149036407472],[10.924463626955896,106.74209117889406],[10.924042250382511,106.71316623687746]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-cong-nghiep-thuan-an-bd/vsip-i-binh-duong-pj1337",
    "test": null,
    "gioiThieu": "VSIP I Bình Dương hay còn gọi là khu công nghiệp Việt – Sing được xem là khu công nghiệp lớn nhất tỉnh Bình Dương. Dự án do Công ty liên doanh TNHH Khu Công Nghiệp Việt Nam Singapore làm chủ đầu tư, phát triển trên khu đất quy hoạch rộng 500ha. Được quy hoạch và xây dựng đồng bộ theo tiêu chuẩn Việt Nam – Singapore, dự án sở hữu cơ sở hạ tầng hiện đại, hoàn chỉnh bao gồm điện, nước, xử lý chất thải, thông tin liên lạc và nhà máy phát điện.\nVới quy mô hơn 500ha, khu công nghiệp Việt Nam Singapore (VSIP) khởi đầu trên cơ sở ý tưởng hợp tác của chính phủ hai nước Việt Nam và Singapore do Thủ Tướng Võ Văn Kiệt đề xuất tới Thủ Tướng Singapore Goh Chok Tong.\n[img]https://kland.vn/upload/industrypark/img_vsip-2-binh-duong-1600x800.jpg[/img]Khu công nghiệp Việt Nam - Singapore VSIP Bình Dương",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}