{
    "id": 8187,
    "tenDuAn": "Mandarin Garden",
    "matDoXayDung": "36 %",
    "dienTich": "2,59 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 4 tòa tháp cao từ 25 đến 29 tầng",
    "banGiaoDuKien": null,
    "chuDauTu": "Tập đoàn Hòa Phát",
    "trangThai": "Đã bàn giao",
    "viTri": "Đường Hoàng Minh Giám, Phường Trung Hòa, Cầu Giấy, Hà Nội.",
    "congTyThietKe": null,
    "viTriDesc": "Mandarin Garden được xây dựng tại khu đất N03 Đông Nam Trần Duy Hưng, phường Trung Hòa, quận Cầu Giấy, Hà Nội.\n\n- Phía Tây Bắc: Liền kề trường chuyên Hà Nội - Amsterdam\n- Phía Đông Bắc: Liền kề công viên cây xanh 28 ha\n- Phía Đông Nam: Liền kề đường Nguyễn Thị Thập\n \n[img]https://im4.ezgif.com/tmp/ezgif-4-626c390d411c.jpg[/img]Vị trí dự án Mandarin Garden\n\nTọa lạc trên khu đất vàng trên trục đường Hoàng Minh Giám, giữa quần thể khu đô thị Đông Nam Trần Duy Hưng và Trung Hoà Nhân Chính - khu vực trung tâm sôi động hiện nay của Hà Nội. Dự án tiếp giáp các tuyến đường giao thông quan trọng như đường Trần Duy Hưng, Khuất Duy Tiến và Lê Văn Lương kết nối tới các khu vực trung tâm khác thủ đô.\nCách Bảo tàng Hà Nội khoảng 5km\nCách Trung tâm hội nghị Quốc Gia khoảng 4,5km\nCách trục đường giao thông Lê Văn Lương khoảng 1km\nCách đường Vành đai 3 khoảng 2km\nCách các khu đô thị mới như: KĐT Royal City; Trung Hòa -Nhân Chính khoảng 3km\nCách hệ thống các Trường đại lớn: Đại học Khoa học Xã Hội; Đại học Lao động Xã hội, Học viện Chính trị khu vực 1 khoảng 5km…",
    "tienIch": "Dự án được thiết kế bởi P&T Consultants - Singapore và Finenco Architects - Italy với đầy đủ các không gian chức năng công cộng, các dịch vụ tiện ích cao cấp và với 2 tầng hầm đảm bảo đầy đủ chỗ để xe ô tô cho các gia đình. Đồng thời, các tòa nhà được quản lý bởi doanh nghiệp chuyên nghiệp với các dịch vụ chất lượng cao và hệ thống quản lý hiện đại, kiểm soát an ninh phù hợp. Mandarin Garden tích hợp nhiều khu tiện ích phục vụ cư dân như siêu thị, trung tâm thương mại, nhà trẻ, phòng tập thể thao và hệ thống spa cao cấp... đem lại cuộc sống tiện nghi cho mỗi gia đình.\n[img]https://file4.batdongsan.com.vn/2021/07/26/20210726151914-1220.jpg[/img]Tiện ích hồi bơi Mandarin Garden\n[img]https://file4.batdongsan.com.vn/2021/07/26/20210726151850-c3a4.jpg[/img]Khuôn viên Mandarin Garden",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 2347,
    "images": null,
    "toaDo": "21.004484, 105.79863",
    "polygon": "[[21.004278943231235,105.79884409904481],[21.00470962820924,105.79836666584016],[21.005085224559103,105.79883873462678],[21.00458442921588,105.79926788806917],[21.004278943231235,105.79884409904481]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-phuc-hop-cau-giay/mandarin-garden-pj612",
    "test": null,
    "gioiThieu": "Mandarin Garden là tổ hợp khu nhà ở cao cấp kết hợp với các dịch vụ mua sắm, giải trí. Dự án được xây dựng tại lô đất NO3 thuộc Khu đô thị Đông Nam đường Trần Duy Hưng, có 4 con đường bao xung quanh, trong đó có một mặt nằm trên mặt đường Hoàng Minh Giám. Khu phức hợp Mandarin Garden có diện tích là 25.886 m2.\n\nKhu phức hợp được xây dựng với ý tưởng chủ đạo là tổ hợp căn hộ cao cấp nằm trong quần thể khu đô thị mới Trung Hòa - Nhân Chính vốn đã có hạ tầng kỹ thuật rất tốt phục vụ cho cuộc sống của người dân nơi đây.\n[img]https://file4.batdongsan.com.vn/2021/07/26/20210726150422-b06b.jpg[/img]Phối cảnh tổng thể Mandarin Garden\nKhu phức hợp được xây dựng gồm 4 tòa tháp cao từ 25 đến 29 tầng cung cấp 1008 căn hộ cao cấp. Căn hộ cao cấp tại Khu phức hợp Mandarin Garden được thiết kế hiện đại xen kẽ với các vườn cây xanh kết hợp với các khu chức năng thư giãn, nghỉ ngơi tạo ra môi trường sống hoàn hảo ngay tại trung tâm thành phố.\nKhu phức hợp Mandarin Garden sẽ là điểm nhấn làm nổi bật và hoàn thiện cảnh quan khu vực Đông Nam đường Trần Duy Hưng, Trung Hòa – Nhân Chính với thiết kế hiện đại, sang trọng nhưng cũng rất gần gũi với thiên nhiên.Kết nối hạ tầng xung quanh: được xây dựng trên lô đất NO3 nằm trong khu vực đô thị Trung Hòa – Nhân Chính nên Khu phức hợp Mandarin Garden có vị trí vô cùng thuận lợi như có thể dễ dàng nhanh chóng đi vào trung tâm thành phố, ngay cạnh trường PTTH chuyên Hà Nội – Amsterdam, gần trung tâm hội nghị quốc gia, sân vận động Mỹ Đình,....",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}