{
    "id": 8188,
    "tenDuAn": "Khu đô thị Cienco 5 Mê Linh",
    "matDoXayDung": "40 %",
    "dienTich": "4,99 ha",
    "khoiCong": null,
    "loaiHinh": "Gồm 3 khu: biệt thự, căn hộ chung cư và liền kề",
    "banGiaoDuKien": null,
    "chuDauTu": "Tổng công ty XD Công trình Giao thông 5 - Cienco5",
    "trangThai": "Đã bàn giao",
    "viTri": "Xã Tiền Phong, Mê Linh, Hà Nội.",
    "congTyThietKe": null,
    "viTriDesc": "Khu đô thị Cienco 5 nằm trong sơ đồ, cơ cấu phát triển không gian thủ đô Hà Nội mở rộng từ năm 2005 đến 2020. Dự án nằm giữa vành đai 3 và vành đai 4, đây là vị trí đảm bảo nhiều thuận lợi cho cư dân di chuyển đến các địa điểm xung quanh. Khu đô thị cách bắc cầu Thăng Long 5km, cách sân bay Quốc tế Nội Bài 11km, cách trung tâm Thủ đô Hà Nội 21km.\n[img]https://file4.batdongsan.com.vn/2021/07/21/20210721100147-9996.jpg[/img]\nTừ dự án, cư dân có thể thuận tiện di chuyển về:\n2,6 km đến Trường Mầm non Mê Linh\n5,2 km đến Trường Mầm non Ánh Dương\n1,9 km đếnTrường Mầm non Tiền Phong B\n2 km đến Trường Tiểu học Tiền Phong, Trường THPT Tiền Phong\n4,6 km đến Khu công nghiệp Mê Linh\n6,3 km đến Khu công nghiệp Bắc Thăng Long",
    "tienIch": "Khu đô thị Cienco 5 là dự án được định hướng ngay từ đầu là khu đô thị loại 1 nằm trong tổng thể quy hoạch của khu đô thị lõi trung tâm Mê Linh. KĐT đảm bảo đầy đủ các yếu tố:\nTrục đường lớn nhất có lộ giới 24m\nTrục đường nhỏ nhất có lộ giới 15,5m\nVỉa hè rộng từ 4 – 5m\nDiện tích cây xanh, hồ nhân tạo lớn\nHoàn thiện cơ sở hạ tầng như điện nước, đường xá, cầu cống.\n\nCienco 5 Mê Linh mang đến cho cư dân một cuộc sống tiện nghi bao gồm các tiện ích như: khuôn viên cây xanh, bãi đỗ xe công cộng, trường học các cấp, bệnh viện, siêu thị, ngân hàng, công viên thể thao, khu vui chơi giải trí, trung tâm tài chính phục vụ đô thị, phòng sinh hoạt cộng đồng,…\n[img]https://aeland.com.vn/wp-content/uploads/2020/10/tien-ich-cienco5-me-linh.jpg[/img]Tiện ích tại khu đô thị Cienco 5 Mê Linh",
    "tinh": 24,
    "quanHuyen": 16,
    "xaPhuong": 4888,
    "images": null,
    "toaDo": "21.165543, 105.753143",
    "polygon": "[[21.168544877368717,105.75090765953065],[21.16863492124069,105.7557249069214],[21.164252722580855,105.75547814369203],[21.16048072621036,105.75576782226564],[21.159200026538304,105.75143337249757],[21.16000046513184,105.74692726135255],[21.16408263462857,105.74714183807374],[21.168544877368717,105.75090765953065]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": "https://batdongsan.com.vn/du-an-khu-do-thi-moi-me-linh/khu-do-thi-cienco-5-me-linh-pj608",
    "test": null,
    "gioiThieu": "Khu đô thị Cienco 5 Mê Linh là khu đô thị nằm trong quy hoạch tổng thể của Khu đô thị Mê Linh mới. Dự án được quy hoạch trên diện tích gần 50 ha, nằm cách trung tâm Hà Nội 21 km. Khu đô thị Cienco 5 được thiết kế với tiêu chuẩn khu đô thị loại I bao gồm các khu phức hợp:  Khu nhà ở liền kề, khu nhà ở biệt thự, khu nhà ở chung cư, khu công trình hành chính.\n \n[img]https://1.bp.blogspot.com/-f7-K_bNAw-0/Xn8RIhxNDVI/AAAAAAAAFec/8pf-j9wqOWsanutHQSuN8F1E92IWQa4YQCLcBGAsYHQ/s1600/hinh-anh-phoi-canh-du-an-me-linh-vista-city.jpg[/img]Phối cảnh khu đô thị Cienco 5 Mê Linh",
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}