{
    "id": 9,
    "tenDuAn": "Dự Án Khu Đô Thị Dương Nội: Thông tin & Tiến độ",
    "matDoXayDung": "30.6%",
    "dienTich": "197.3 ha",
    "khoiCong": "2008",
    "loaiHinh": "Chung cư, Biệt thự",
    "banGiaoDuKien": "2013",
    "chuDauTu": "Tập đoàn Nam Cường",
    "trangThai": "Đã bàn giao",
    "viTri": "Ngõ 45 Nguyên Hồng, Phường La Khê, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Công ty CP Tập đoàn Nam Cường Hà Nội",
    "viTriDesc": "{Khu đô thị Dương Nội được xây dựng nằm tại Km 4 trên trục đường Tố Hữu, phường Dương Nội, Hà Đông, Hà Nội (là trục giao thông Đông – Tây Hà Nội). Dự án tiếp giáp và có hệ thống hạ tầng giao thông khớp nối với hạ tầng của quận Từ Liêm, khu vực có tốc độ đô thị hóa nhanh nhất của thủ đô Hà Nội với nhiều công trình quy mô lớn như Trung Tâm thể thao quốc gia, Trung tâm hội nghị Quốc gia, Đại siêu thị Aeon Mall,...Sở hữu vị trí với giao thông vô cùng thuận tiện cùng 3 tuyến đường huyết mạch chạy qua khu đô thị là: Tố Hữu, Lê Quang Đạo, Lê Trọng Tấn. Chính nhờ lợi thế này, từ khu đô thị cư dân có thể dễ dàng tới mọi hướng của thành phố:Trung tâm Hội nghị Quốc gia:15 phút di chuyểnTrung tâm thương mại BigC Thăng Long:15 phút di chuyểnSân vận động quốc gia Mỹ Đình, đường đua F1:15 phút di chuyểnTrung tâm thương mại Aeon Mall:3 phút di chuyểnThiên Đường Bảo Sơn:8 phút di chuyểnTrường Quốc Tế Nhật Bản:2 phút di chuyểnBệnh viện 103:10 phút di chuyểnHồ Hoàn Kiếm:35 phút di chuyểnSân bay Nội Bài:45 phút di chuyểnDự án nằm trong mảnh đất “kim cương” được quy hoạch đến năm 2030, và có tầm nhìn dài hạn cho đến năm 2050, là vùng trọng điểm kinh tế của Hà Nội, được đổ vốn đầu tư lớn, nhà đầu tư không ngừng quy tụ, điển hình với chuỗi dự án tầm cỡ như Vinhomes Smart City hay Geleximco Lê Trọng Tấn, không chỉ tạo nên cộng đồng văn minh mà còn cho thấy tiềm năng vô hạn của khu vực này.Ngoài ra, dự án còn nằm gần nhiều dự án có quy mô như Geleximco Lê Trọng Tấn, khu đô thị Phùng Khoang, khu đô thị Trung Văn, Vinhomes Smart City,… là mảnh đất vàng với đông đảo dân cư, có nhiều thế hệ tri thức và văn minh quy tụ, cư dân tại đây chính là một trong số cộng đồng tinh hoa đó.[img]https://files.dandautu.vn/images/projects/10/lc-10-1669048035-5420.png[/img]}\n{Sở hữu vị trí với giao thông vô cùng thuận tiện cùng 3 tuyến đường huyết mạch chạy qua khu đô thị là: Tố Hữu, Lê Quang Đạo, Lê Trọng Tấn. Chính nhờ lợi thế này, từ khu đô thị cư dân có thể dễ dàng tới mọi hướng của thành phố:}\n{Trung tâm Hội nghị Quốc gia:15 phút di chuyển}\n{Trung tâm thương mại BigC Thăng Long:15 phút di chuyển}\n{Sân vận động quốc gia Mỹ Đình, đường đua F1:15 phút di chuyển}\n{Trung tâm thương mại Aeon Mall:3 phút di chuyển}\n{Thiên Đường Bảo Sơn:8 phút di chuyển}\n{Trường Quốc Tế Nhật Bản:2 phút di chuyển}\n{Bệnh viện 103:10 phút di chuyển}\n{Hồ Hoàn Kiếm:35 phút di chuyển}\n{Sân bay Nội Bài:45 phút di chuyển}\n{Dự án nằm trong mảnh đất “kim cương” được quy hoạch đến năm 2030, và có tầm nhìn dài hạn cho đến năm 2050, là vùng trọng điểm kinh tế của Hà Nội, được đổ vốn đầu tư lớn, nhà đầu tư không ngừng quy tụ, điển hình với chuỗi dự án tầm cỡ như Vinhomes Smart City hay Geleximco Lê Trọng Tấn, không chỉ tạo nên cộng đồng văn minh mà còn cho thấy tiềm năng vô hạn của khu vực này.}\n[img]https://files.dandautu.vn/images/projects/10/lc-10-1669048035-5420.png[/img]\n{Ngoài ra, dự án còn nằm gần nhiều dự án có quy mô như Geleximco Lê Trọng Tấn, khu đô thị Phùng Khoang, khu đô thị Trung Văn, Vinhomes Smart City,… là mảnh đất vàng với đông đảo dân cư, có nhiều thế hệ tri thức và văn minh quy tụ, cư dân tại đây chính là một trong số cộng đồng tinh hoa đó.}",
    "tienIch": "[img]https://files.dandautu.vn/images/projects/10/ut-10-1668741039-7576.png[/img]{Hệ thống trường học liên cấp:Tập đoàn Nam Cường được thành phố giao nhiệm vụ xây dựng hệ thống tám trường học liên cấp đạt chuẩn trong Khu đô thị mới Dương Nội tại trung tâm quận Hà Đông. Theo đó, hệ thống trường học liên cấp được bố trí theo các cấp học từ mẫu giáo - mầm non, tiểu học, THCS và bậc phổ thông. Sau khi hoàn thành, hệ thống dự kiến đáp ứng nhu cầu giáo dục của 1870 trẻ mẫu giáo, 2670 học sinh tiểu học, 2403 học sinh THCS và 1335 học sinh phổ thông. Hiện tại, khu đô thị đã xây dựng được 3 trường học tiêu chuẩn gồm: trường THCS Lê Quý Đôn, trường Mầm non Lê Quý Đôn và trường tiểu học Lê Quý Đôn.Trường THCS Lê Quý Đôn: có diện tích rộng 14,000m2 gồm 30 lớp đã bàn giao và hoạt động từ tháng 5/2016.Trường Mầm non Lê Quý Đôn: được xây dựng trên tổng diện tích gần 3.500m2 gồm 12 lớp học đáp ứng được chỗ học cho 350 bé từ 2 đến 5 tuổi, đã bàn giao và hoạt động từ tháng 9/2017.Trường tiểu học Lê Quý Đôn: có tổng diện tích gần 22.000m2, công suất 30 lớp học và các phòng chức năng khác như khối văn phòng, nhà ăn và hội trường đa năng, nhà thể chất hiện đại. Trường tiểu học Lê Quý Đôn cũng đã bàn giao và hoạt động từ tháng 9/2017.Trường trung học cơ sở Lê Quý Đôn khu đô thị Dương NộiCông viên Thiên Văn Học:Công viên Thiên Văn Học được xây dựng với diện tích lên tới 12ha, tâm điểm là hồ Bách Hợp Thủy rộng 6ha, công viên Thiên văn học được xây dựng bao gồm nhiều chủ đề thiên văn học kết hợp với cây xanh, hồ nước.Công viên Thiên Văn Học được xây dựng bao gồm các hạng mục như: Quảng trường Zodiac, Vườn Dải Ngân Hà, Quảng trường Hệ Mặt Trời, Cầu Ánh Trăng, Khu vật thể lạ (UFO Zone), Quảng trường Ngoài Hành Tinh, Bể Hố Đen, Đài phun nước Ánh sáng, Vọng Lâu,… cho du khách thỏa sức ngắm nhìn sự kỳ vĩ của vũ trụ và những vùng đất xa xôi ngoài trái đất. Công viên Thiên văn học được khởi công vào quý 2/2017 và dự kiến đi vào hoạt động từ cuối quý I năm 2020. Tuy nhiên, không hiểu vì lý do gì mà công viên này chưa mở cửa trong sự ngóng chờ của cư dân.Quảng trường Big Bang: điểm  khởi đầu của công viên là quảng trường Big Bang lấy ý tưởng từ vụ nổ của vũ trụ với biểu tượng là tòa tháp Bigbang. Tháp có chân đế nhỏ, càng lên cao càng mở rộng tượng trưng cho thuyết về Big Bang lang rộng khắp vũ trụ.Quảng trường Zodiac: Quảng trường Zodiac có hình tròn như hình tròn tượng trưng cho bầu trời cùng vòng cung chứa 12 cung hoàng đạp. Mỗi chòm sao là một đài phun nước tạo một sân chơi nghệ thuật vào ban ngày cho các bạn.Quảng trường Ngân Hà: Vườn dải ngân hà là một khu vực mô phỏng dài thiên hà nơi hình thành vũ trụ. Nơi đây có kết cấu là hệ tường xây hình xoắn ốc bố cục thần bí huyền ảo cùng bề mặt trang trí kỳ công và tỉ mỉ.Quảng trường Hệ Mặt Trời: Đây là nơi mô phỏng chân thực hệ mặt trời nhất với mặt trời lớn ở trung tâm quanh xung quanh là các tiểu hành tinh.Quảng trường ngoài hành tinh: Nơi mô phỏng quỹ đạo quay quanh hành tinh trong hệ mặt trời, trung tâm quảng trường bố trí như là UFO dạng đĩa bay và hệ thống tượng điêu khắc ngoài hành tinh.Khu vật thể lạ: Đây sân chơi dành cho trẻ em có cấu trúc địa hình mô phỏng lưới không gian với các chỗ lồi, lõm giống như kiến tạo của địa chất.Bể hố đen: Đây là nơi diễn ra các hoạt động vui chơi chính trong công viên với nhà tập thể thao, máy tập thể dục, thiết bị ngoài trời và khu vực phụ trợ lân cận…Công viên Thiên Văn Học khu đô thị Dương NộiHồ điều hòa Bách Hợp Thủy:Hồ điều hòa Bách Hợp Thủy nằm trong công viên Thiên Văn Học được xây dựng với diện tích lớn lên tới gần 6ha. Với công viên và hồ điều hòa rộng lớn, khu đô thị Dương Nội được hưởng trọn bầu không khí trong lành, điều hòa khí hậu đem đến một cuộc sống thư giãn, thoải mái cho cư dân nơi đây.Hồ điều hòa Bách Hợp Thủy của dự án khu đô thị Dương NộiBệnh viện quốc tế Nam Cường:Bệnh viện quốc tế Nam Cường nằm trong khu đô thị Dương Nội được dự kiến xây dựng theo tiêu chuẩn quốc tế trên diện tích 2.9ha, cao 11 tầng với 500 giường cùng với các trang thiết bị hiện đại phục vụ nhu cầu khám chữa bệnh của nhân dân. Bệnh viện quốc tế Nam Cường với thời gian thực hiện dự án từ quý 2/2014 - đến quý 4/2018 nhưng hiện nay vẫn chưa thấy đưa vào thi công và xây dựng khiến người dân ngóng chờ mỏi mắt.Trung tâm thương mại Phố chợ Đô Nghĩa:Trung tâm thương mại Phố chợ Đô Nghĩa thuộc tổng thể khu đô thị mới Dương Nội. Dự án có tổng diện tích lên tới 22,86 ha, bao gồm các khuôn viên khu thương mại, khu sinh vật cảnh, khuôn viên cây xanh, hồ nước, công viên, khu nhà phố chợ và biệt thự. Dự án được xây dựng và phát triển với nhiều loại hình bao gồm nhà liền kề, nhà phố chợ, biệt thự có thiết kế mang phong cách hiện đại.Phố chợ Đô Nghĩa khu đô thị Dương NộiNhà hàng:Nhà hàng tại khu đô thị Dương Nội được xây dựng tại nhiều vị trí trong khu đô thị đặc biệt cạnh Công viên Thiên Văn Học. Các nhà hàng tại đây phục vụ thực khách với đa dạng các loại đồ ăn từ truyền thống đến hiện đại mang lại cho cư dân một trải nghiệm tốt nhất.Khu tập gym:Khu tập gym tại khu đô thị Dương Nội được thiết kế với các phòng tập gym trong các tòa nhà hoặc trong một số căn biệt thự được thiết kế lại với mục đích kinh doanh. Các phòng gym được trang bị với đầy đủ trang thiết bị hiện đại giúp khách hàng tập luyện nâng cao sức khỏe và cải thiện vóc dáng một cách tốt nhất.Phòng tập gym khu đô thị Dương NộiHệ thống an ninh 24/24:Hệ thống an ninh và camera giám sát được phủ kín tất cả các khu vực trong khu đô thị, đội ngũ nhân viên an ninh túc trực 24/24 đảm bảo an toàn tuyệt đối cho cư dân nơi đây.Bãi đỗ xe:Chỗ đỗ xe trong khu đô thị Dương Nội thì được thiết kế tại tầng hầm của các khu chung cư và các căn biệt thự đảm bảo an toàn tuyệt đối cho các phương tiện của cư dân.Nhìn chung, hệ thống tiện ích nội khu tại khu đô thị Dương Nội được coi là khá đầy đủ từ các tiện ích cơ bản đến nâng cao. Nhưng theo đánh giá thì hệ thống tiện ích tại đây khá ít so với quy mô xây dựng của dự án. Một số tiện ích lớn vẫn chưa được chủ đầu tư triển khai xây dựng như Bệnh viện quốc tế Nam Cường và một số hạng mục khác theo như trên dự kiến thì đã phải xây dựng xong và đưa vào sử dụng. Bù lại thì tiện ích ngoại khu xung quanh dự án lại rất đa dạng bù đắp thiếu sót cho hệ thống tiện ích nội khu.}\n[img]https://files.dandautu.vn/images/projects/10/ut-10-1668741039-7576.png[/img]\n{Trường trung học cơ sở Lê Quý Đôn khu đô thị Dương Nội}\n{Công viên Thiên Văn Học:Công viên Thiên Văn Học được xây dựng với diện tích lên tới 12ha, tâm điểm là hồ Bách Hợp Thủy rộng 6ha, công viên Thiên văn học được xây dựng bao gồm nhiều chủ đề thiên văn học kết hợp với cây xanh, hồ nước.}\n{Công viên Thiên Văn Học được xây dựng bao gồm các hạng mục như: Quảng trường Zodiac, Vườn Dải Ngân Hà, Quảng trường Hệ Mặt Trời, Cầu Ánh Trăng, Khu vật thể lạ (UFO Zone), Quảng trường Ngoài Hành Tinh, Bể Hố Đen, Đài phun nước Ánh sáng, Vọng Lâu,… cho du khách thỏa sức ngắm nhìn sự kỳ vĩ của vũ trụ và những vùng đất xa xôi ngoài trái đất. Công viên Thiên văn học được khởi công vào quý 2/2017 và dự kiến đi vào hoạt động từ cuối quý I năm 2020. Tuy nhiên, không hiểu vì lý do gì mà công viên này chưa mở cửa trong sự ngóng chờ của cư dân.}\n[img]https://files.dandautu.vn/images/projects/10/ut-10-1668741621-3035.png[/img]\n{Công viên Thiên Văn Học khu đô thị Dương Nội}\n{Hồ điều hòa Bách Hợp Thủy:Hồ điều hòa Bách Hợp Thủy nằm trong công viên Thiên Văn Học được xây dựng với diện tích lớn lên tới gần 6ha. Với công viên và hồ điều hòa rộng lớn, khu đô thị Dương Nội được hưởng trọn bầu không khí trong lành, điều hòa khí hậu đem đến một cuộc sống thư giãn, thoải mái cho cư dân nơi đây.}\n[img]https://files.dandautu.vn/images/projects/10/ut-10-1669022192-8409.png[/img]\n{Hồ điều hòa Bách Hợp Thủy của dự án khu đô thị Dương Nội}\n{Bệnh viện quốc tế Nam Cường:Bệnh viện quốc tế Nam Cường nằm trong khu đô thị Dương Nội được dự kiến xây dựng theo tiêu chuẩn quốc tế trên diện tích 2.9ha, cao 11 tầng với 500 giường cùng với các trang thiết bị hiện đại phục vụ nhu cầu khám chữa bệnh của nhân dân. Bệnh viện quốc tế Nam Cường với thời gian thực hiện dự án từ quý 2/2014 - đến quý 4/2018 nhưng hiện nay vẫn chưa thấy đưa vào thi công và xây dựng khiến người dân ngóng chờ mỏi mắt.}\n{Trung tâm thương mại Phố chợ Đô Nghĩa:Trung tâm thương mại Phố chợ Đô Nghĩa thuộc tổng thể khu đô thị mới Dương Nội. Dự án có tổng diện tích lên tới 22,86 ha, bao gồm các khuôn viên khu thương mại, khu sinh vật cảnh, khuôn viên cây xanh, hồ nước, công viên, khu nhà phố chợ và biệt thự. Dự án được xây dựng và phát triển với nhiều loại hình bao gồm nhà liền kề, nhà phố chợ, biệt thự có thiết kế mang phong cách hiện đại.}\n[img]https://files.dandautu.vn/images/projects/10/ut-10-1668745665-8021.png[/img]\n{Phố chợ Đô Nghĩa khu đô thị Dương Nội}\n{Nhà hàng:Nhà hàng tại khu đô thị Dương Nội được xây dựng tại nhiều vị trí trong khu đô thị đặc biệt cạnh Công viên Thiên Văn Học. Các nhà hàng tại đây phục vụ thực khách với đa dạng các loại đồ ăn từ truyền thống đến hiện đại mang lại cho cư dân một trải nghiệm tốt nhất.}\n{Khu tập gym:Khu tập gym tại khu đô thị Dương Nội được thiết kế với các phòng tập gym trong các tòa nhà hoặc trong một số căn biệt thự được thiết kế lại với mục đích kinh doanh. Các phòng gym được trang bị với đầy đủ trang thiết bị hiện đại giúp khách hàng tập luyện nâng cao sức khỏe và cải thiện vóc dáng một cách tốt nhất.}\n[img]https://files.dandautu.vn/images/projects/10/ut-10-1668745665-5877.png[/img]\n{Phòng tập gym khu đô thị Dương Nội}\n{Hệ thống an ninh 24/24:Hệ thống an ninh và camera giám sát được phủ kín tất cả các khu vực trong khu đô thị, đội ngũ nhân viên an ninh túc trực 24/24 đảm bảo an toàn tuyệt đối cho cư dân nơi đây.}\n{Bãi đỗ xe:Chỗ đỗ xe trong khu đô thị Dương Nội thì được thiết kế tại tầng hầm của các khu chung cư và các căn biệt thự đảm bảo an toàn tuyệt đối cho các phương tiện của cư dân.}\n{Nhìn chung, hệ thống tiện ích nội khu tại khu đô thị Dương Nội được coi là khá đầy đủ từ các tiện ích cơ bản đến nâng cao. Nhưng theo đánh giá thì hệ thống tiện ích tại đây khá ít so với quy mô xây dựng của dự án. Một số tiện ích lớn vẫn chưa được chủ đầu tư triển khai xây dựng như Bệnh viện quốc tế Nam Cường và một số hạng mục khác theo như trên dự kiến thì đã phải xây dựng xong và đưa vào sử dụng. Bù lại thì tiện ích ngoại khu xung quanh dự án lại rất đa dạng bù đắp thiếu sót cho hệ thống tiện ích nội khu.}",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9551,
    "images": "",
    "toaDo": "20.97867, 105.758618",
    "polygon": "[[20.97800785463233,105.76392854910067],[20.973861399475677,105.75828298990092],[20.97961031227691,105.7531097202665],[20.983098640782398,105.75654034752384],[20.983096540949106,105.7565439944598],[20.97800785463233,105.76392854910067]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}