{
    "post": {
        "postid": 1164,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nguyên nhân nhiều mặt bằng \"hot\" bị bỏ trống, đồng loạt treo biển bán, tìm khách thuê?",
        "content": "VARs cho biết, nhu cầu thuê mặt bằng bán lẻ của các doanh nghiệp nội địa đang sụt giảm. Hàng loạt mặt tiền ở vị trí đẹp trung tâm Sài Gòn gần đây đóng cửa, treo biển cho thuê khiến nhiều đường phố trở nên vắng vẻ.\n\n\n\n\n\nCác tuyến đường trung tâm thành phố như Lý Tự Trọng, Lê Thánh Tôn, Lê Lợi, Đồng Khởi... gần đây bỗng có nhiều mặt bằng treo bảng cho thuê khiến nhiều người ngỡ ngàng. Thậm chí có những mặt bằng ở vị trí đắc địa như ngay ngã 4, mặt bằng rộng... trước đây luôn được săn đón và dù có tiền cũng khó thuê được thì nay cũng chịu cảnh đóng cửa, sang nhượng.\n\nTheo báo cáo thị trường bất động sản quý 2/2023 và 6 tháng đầu năm 2023 của Hội Môi giới bất động sản Việt Nam (VARs), nhu cầu thuê mặt bằng bán lẻ của các doanh nghiệp nội địa đang sụt giảm. Nhiều mặt bằng đắc địa tại tuyến phố lớn bỏ trống, đồng loạt treo biển bán, tìm khách thuê,...\n\nTrong đó, thời trang, nhà hàng, kinh doanh xe...có tỉ lệ trả mặt bằng cao hơn nhóm kinh doanh hàng hóa thiết yếu. Nhu cầu tiêu dùng hàng hoá của người dân suy giảm, có xu hướng giảm chi tiêu dịch vụ xã hội. Hàng loạt doanh nghiệp lớn trong ngành bán lẻ hàng hóa và dịch vụ tiêu dùng liên tục báo lỗ, thậm chí phải đóng cửa, rút khỏi thị trường,...\n\n\n\n\n\nTheo Tổng bạnc Thống kê, trong tháng 6/2023, có 5.102 doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn; 5.749 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể; 1.482 doanh nghiệp hoàn tất thủ tục giải thể, tăng 21,2% và giảm 12,2%.\n\nTính chung 6 tháng đầu năm 2023, số doanh nghiệp tạm ngừng kinh doanh có thời hạn 60.200 doanh nghiệp (tăng 18,2% so với cùng kỳ năm trước); 31.000 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể (tăng 28,9%); 8.800 doanh nghiệp hoàn tất thủ tục giải thể (tăng 2,8%). Như vậy sau nửa đầu năm 2023 đã có 100.000 doanh nghiệp đóng cửa (16.700 doanh nghiệp đóng cửa mỗi tháng).\n\nTuy nhiên trong chiều ngược lại, sau 6 tháng đầu năm, cả nước cũng có 113.600 doanh nghiệp đăng ký thành lập mới và quay trở lại thị trường. Mặc dù vậy, bối cảnh khó khăn khiến nhiều doanh nghiệp phải thu hẹp quy mô, cắt giảm chi nhánh, dẫn đến nhu cầu thuê văn phòng, mặt bằng sụt giảm đáng kể. \n\n\n\n\n\nTheo VARS, bất động sản văn phòng đối mặt với nguy cơ “khủng hoảng thừa“ bởi nguồn cung tăng trong khi nhu cầu giảm. Giá chào thuê trung bình tại một số khu vực có xu hướng giảm theo.\n\nBáo cáo quý 2 của Savills cũng cho biết, ở phân khúc văn phòng, khách thuê thận trọng với các quyết định trong trung hạn.\n\nCòn tại TP.HCM, trong 6 tháng đầu năm 2023, các giao dịch di dời chiếm tỷ trọng lớn nhất (34% diện tích thuê). Giá thuê ổn định theo quý và tăng 4% theo năm đạt 747.000 VNĐ/m2/tháng. Hạng A hoạt động tốt nhất trong các phân khúc với công suất 94% và giá thuê đạt 1,4 triệu VNĐ/m2/tháng.\n\nVARS dự báo, trong thời gian tới, bất động sản thương mại – văn phòng, bán lẻ tiếp tục được bổ sung nguồn cung từ các dự án đang triển khai với tổng diện tích ước tính 214.000m2. Trong khi đó, lực cầu lại có xu hướng giảm nhẹ tạm thời do những khó khăn chung của tình hình kinh tế.\n\nXem thêm:\n\nCơn khát nguồn cung Bất động sản chưa có dấu hiệu \"giải toả\"\nNhà phố, chung cư giảm nhưng vẫn khó bán\nTheo Nhịp sống thị trường​",
        "posttime": "Thu, 20 Jul 2023 20:13:05 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 22 Jul 2023 16:45:47 GMT",
            "avatar": null,
            "content": "\nDù thế nào đi nữa thì LĐ đã phán 2-3 năm nữa kinh tế HCM sẽ tái lập đỉnh thôi!",
            "idComment": 368701,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Sat, 22 Jul 2023 19:05:25 GMT",
            "avatar": null,
            "content": "\nThời thế thay đổi. Xưa nhà mặt tiền phố cổ hà nội có tiền cũng ko mua được. Vì có ai bán đâu mà mua. Vậy mà giờ giao bán nhan nhản. Kinh doanh online nó đập cho kinh doanh truyền thống tơi bời. Thời của nhà mặt tiền em nghĩ đã bắt đầu ko còn giá trị như xưa nữa.\n- xưa con trâu là đầu cơ nghiệp. Giờ trâu chỉ để nhúng mẻ",
            "idComment": 368702,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 22 Jul 2023 20:01:41 GMT",
            "avatar": null,
            "content": "\nKo phải ko cho thuê được mà là chủ nhà đòi giá thuê cao nên người thuê kham ko nổi. Giảm xuống 40 - 50% thì người thuê vẫn xếp hàng chờ thuê. Phải từ 5 năm nữa may ra mới phục hồi lại như trước dịch.",
            "idComment": 368703,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Sat, 22 Jul 2023 20:05:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tThời thế thay đổi. Xưa nhà mặt tiền phố cổ hà nội có tiền cũng ko mua được. Vì có ai bán đâu mà mua. Vậy mà giờ giao bán nhan nhản. Kinh doanh online nó đập cho kinh doanh truyền thống tơi bời. Thời của nhà mặt tiền em nghĩ đã bắt đầu ko còn giá trị như xưa nữa.\n\n- xưa con trâu là đầu cơ nghiệp. Giờ trâu chỉ để nhúng mẻ\n\t\t [/QUOTE]\nKiếm ko được nhiều như xưa chứ ko phải ko có giá trị như xưa. Mặt tiền vẫn giá trị vài triệu đô trở lên chứ có mất giá trị đâu.",
            "idComment": 368704,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Sat, 22 Jul 2023 20:06:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tThời thế thay đổi. Xưa nhà mặt tiền phố cổ hà nội có tiền cũng ko mua được. Vì có ai bán đâu mà mua. Vậy mà giờ giao bán nhan nhản. Kinh doanh online nó đập cho kinh doanh truyền thống tơi bời. Thời của nhà mặt tiền em nghĩ đã bắt đầu ko còn giá trị như xưa nữa.\n\n- xưa con trâu là đầu cơ nghiệp. Giờ trâu chỉ để nhúng mẻ\n\t\t [/QUOTE]\nKhi nào quốc lộ ko có nhà ở san sát nhau như hiện nay hay ko còn những con hẻm phải luồn lách bằng xe náy thì thời a nói sẽ tới. Còn tư duy nhà mặt tiền thì mãi cũng vậy thôi a.",
            "idComment": 368705,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Sat, 22 Jul 2023 20:08:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tKo phải ko cho thuê được mà là chủ nhà đòi giá thuê cao nên người thuê kham ko nổi. Giảm xuống 40 - 50% thì người thuê vẫn xếp hàng chờ thuê. Phải từ 5 năm nữa may ra mới phục hồi lại như trước dịch.\n\t\t [/QUOTE]\nGiá thuê hiện tại, nếu so với giá bán, thì đã là quá thấp so vs lãi suất ngân hàng rồi. Thấp ở mức không thể giảm thêm nữa.",
            "idComment": 368706,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sat, 22 Jul 2023 21:43:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tKhi nào quốc lộ ko có nhà ở san sát nhau như hiện nay hay ko còn những con hẻm phải luồn lách bằng xe náy thì thời a nói sẽ tới. Còn tư duy nhà mặt tiền thì mãi cũng vậy thôi a.\n\t\t [/QUOTE]\nCon trâu là đầu cơ nghiệp. Ai nghĩ tư duy đó sẽ thay đổi đến khi chiếc máy cày ra đời",
            "idComment": 368707,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 22 Jul 2023 22:45:38 GMT",
            "avatar": null,
            "content": "\nĐất vàng không cho thuê được vì chủ nhà vốn đã chả thiếu tiền. Cái họ không muốn là bị ép giá vào thời điểm thị trường đi xuống này. Vì một khi đã ký thì toàn là thuê dài từ 5 năm đổ lên và điều khoản phạt thì chua lè. Thà bỏ không đó vài tháng, thậm chí vài quý để chờ thị trường hồi phục đặng kiếm được deal hợp lý còn hơn nhắm mắt ký bừa rồi đường dài lỗ sặc máu.",
            "idComment": 368708,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Sun, 23 Jul 2023 00:15:49 GMT",
            "avatar": null,
            "content": "\nGiá thuê nhà này thì bán buôn không nổi.\nThôi chủ nhà cố mà bung ra tự kinh doanh đi.",
            "idComment": 368709,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 23 Jul 2023 11:05:08 GMT",
            "avatar": null,
            "content": "\nQuan trọng là giá thuê thôi. Giá hợp lý thì lại nườm nượp.",
            "idComment": 368710,
            "iduser": 6976,
            "image": [],
            "username": "trannanh"
        },
        {
            "actionAt": "Sun, 23 Jul 2023 17:23:52 GMT",
            "avatar": null,
            "content": "\nTâm lý thay đổi nhiều lắm, giới trẻ giờ thích mall hơn hoặc về nhà mua online.\n\nCơ bản mall đã nhiều dịch vụ và thu hút lượng người qua lại đông hơn đám mặt tiền nhiều, sắp hết thời như thegioididong lấy tiền thương hiệu marketing đổ vô mặt bằng rồi.\n\nPS:Giờ chỗ nào không có chỗ đỗ xe m còn không thèm ghé nữa là.\n\nUpdate: https://thesaigontimes.vn/xu-huong-lau-dai-chu-khong-phai-kho-khan-ngan-han/",
            "idComment": 368711,
            "iduser": 9963,
            "image": [],
            "username": "ChimR"
        },
        {
            "actionAt": "Sun, 23 Jul 2023 22:59:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tThời thế thay đổi. Xưa nhà mặt tiền phố cổ hà nội có tiền cũng ko mua được. Vì có ai bán đâu mà mua. Vậy mà giờ giao bán nhan nhản. Kinh doanh online nó đập cho kinh doanh truyền thống tơi bời. Thời của nhà mặt tiền em nghĩ đã bắt đầu ko còn giá trị như xưa nữa.\n\n- xưa con trâu là đầu cơ nghiệp. Giờ trâu chỉ để nhúng mẻ\n\t\t [/QUOTE]\n Em không biết phố cổ tại sao mắc chứ riêng em đi HN nhìn là ko ham,còn ở TP giá nhà mặt tiền vẫn rất cao nhé,nhất là vị trí đẹp,ngang càng to càng có giá.",
            "idComment": 368712,
            "iduser": 17244,
            "image": [],
            "username": "han tinh"
        },
        {
            "actionAt": "Mon, 24 Jul 2023 16:56:06 GMT",
            "avatar": null,
            "content": "\nAnh nào nói nhà mt chết, bị thay bằng bán hàng online \nCác nước Mỹ, Úc, Nhật, CÂ...phát triển hơn vn trăm năm mà nhà mt khu kinh doanh vẫn tồn tại, giá vài triệu đến chục triệu usd.\nVn là hạt cát so với các nước đó thôi. Nên không ảnh hưởng gì đâu. Nhà mt vẫn là phân khúc số 1.",
            "idComment": 368713,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 24 Jul 2023 18:25:44 GMT",
            "avatar": null,
            "content": "\nPhân khúc nào cũng vậy thôi:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhà cho thuê ở nhiều phân khúc đều ế ẩm\n\t\t\t\t\t\n\n(PLO)- Dù đã giảm giá cho thuê nhưng nhiều chủ phòng trọ, căn hộ vẫn ế khách trong thời gian dài.\n\n\n\n\n\t\t\t\t\tplo.vn",
            "idComment": 368714,
            "iduser": 5602,
            "image": [],
            "username": "dungdangdungde"
        },
        {
            "actionAt": "Wed, 26 Jul 2023 13:38:13 GMT",
            "avatar": null,
            "content": "\nNói thật TMĐT giờ nó vả vỡ mặt các chủ mặt tiền rồi, rồi các anh xem đến thế hệ khi đám gen Y, gen Z nó lớn lên xem các chủ mặt tiền có vỡ mồm với cách mua sắm online của bọn trẻ không",
            "idComment": 368715,
            "iduser": 10835,
            "image": [],
            "username": "caothang91"
        },
        {
            "actionAt": "Wed, 26 Jul 2023 18:54:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caothang91\"] \n\t\t\tNói thật TMĐT giờ nó vả vỡ mặt các chủ mặt tiền rồi, rồi các anh xem đến thế hệ khi đám gen Y, gen Z nó lớn lên xem các chủ mặt tiền có vỡ mồm với cách mua sắm online của bọn trẻ không\n\t\t [/QUOTE]\nSao mồm mình vẫn còn nguyên răng nhỉ.",
            "idComment": 368716,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Wed, 26 Jul 2023 19:17:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caothang91\"] \n\t\t\tNói thật TMĐT giờ nó vả vỡ mặt các chủ mặt tiền rồi, rồi các anh xem đến thế hệ khi đám gen Y, gen Z nó lớn lên xem các chủ mặt tiền có vỡ mồm với cách mua sắm online của bọn trẻ không\n\t\t [/QUOTE]\ncần  gì  gen Y gen Z, giờ chỗ nào mà không có chỗ đậu xe hơi  hoàng là mình lười rồi.",
            "idComment": 368717,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Thu, 27 Jul 2023 10:28:08 GMT",
            "avatar": null,
            "content": "\nHôm qua ghé tiệm điện nước mua cái lõi vòi rửa chén như hình. Hết 25K. Check trên web là lazada thì cái này loanh quanh cỡ 10k. Kể cả ship nữa nếu mua 1 cái thì tương đương ở tiệm điện nước, mua từ 2 cái trở lên thì rẻ hơn tiệm điện nước nhiều! \nNếu không vội thì đặt trên sàn thương mại điện tử vài hôm có để thay mà chả phải đi đâu cho mệt. \nĐó là những món nhỏ, giá trị rất thấp, chi phí logistic chiếm hơn 1 nữa giá thành. Món giá trị một vài trăm nghìn thì TMDT bóp chết mấy anh bán offline là khó tránh khỏi!",
            "idComment": 368718,
            "iduser": 13872,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2992/2992401-87060c3cd6cb4fa7fbbd5cc4c6028829.jpg"
            ],
            "username": "HoangTra"
        },
        {
            "actionAt": "Fri, 28 Jul 2023 07:50:29 GMT",
            "avatar": null,
            "content": "\nChi phí > Doanh thu > Lợi nhuận thì phải bỏ chạy bỏ trống thôi à.",
            "idComment": 368719,
            "iduser": 10192,
            "image": [],
            "username": "B M W"
        },
        {
            "actionAt": "Fri, 28 Jul 2023 08:48:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tHôm qua ghé tiệm điện nước mua cái lõi vòi rửa chén như hình. Hết 25K. Check trên web là lazada thì cái này loanh quanh cỡ 10k. Kể cả ship nữa nếu mua 1 cái thì tương đương ở tiệm điện nước, mua từ 2 cái trở lên thì rẻ hơn tiệm điện nước nhiều!\n\nNếu không vội thì đặt trên sàn thương mại điện tử vài hôm có để thay mà chả phải đi đâu cho mệt.\n\nĐó là những món nhỏ, giá trị rất thấp, chi phí logistic chiếm hơn 1 nữa giá thành. Món giá trị một vài trăm nghìn thì TMDT bóp chết mấy anh bán offline là khó tránh khỏi!\n\n\n\n[img]https://www.otosaigon.com/attachments/2984768/[/img]\n [/QUOTE]\nĐâu cần Gen Z, Y gì đâu, mình cũng U60 mà toàn đặt hàng online, search 30 giây ra hàng loạt, xem review rồi order thôi. Nếu mua bên Tiki NOW, trong vòng 1 tiếng nó ship đến rồi. Chỉ khi nào ra ngoài, tiện thể ghé cửa hàng mua, chứ không thì cứ online. Xu hướng tất yếu thôi, nhất là sau dịch Covid 19, người tiêu dùng giờ thay đổi hành vi nhiều lắm. Cứ qua Crest Mall Q7 xem, người mua đếm trên đầu ngón tay (mình đi buổi tối), chủ yếu vào ăn rồi đi loanh quanh dạo mát, chứ mua trong này chả thấy ai, tiền mặt bằng nó quất 1 phát gồng sao thấu.",
            "idComment": 368720,
            "iduser": 12879,
            "image": [],
            "username": "Hoangck"
        }
    ]
}