{
    "post": {
        "postid": 1838,
        "userid": 8531,
        "groupid": 38,
        "title": "Thảo Luật Chung Cam Lâm Khánh Hòa có bác nào dính không",
        "content": "Người mua đất phân lô tại H.Cam Lâm (Khánh Hòa) như 'ngồi trên lửa'\n\t\t\t\t\t\n\nNhiều người mua đất phân lô không đúng quy định tại H.Cam Lâm ( Khánh Hòa ) hiện như 'ngồi trên lửa' sau khi Chủ tịch UBND huyện này có quyết định thu hồi các quyết định cho chuyển đổi mục đích sử dụng đất không đúng quy định.\n\n\n\n\n\t\t\t\t\tm.thanhnien.vn",
        "posttime": "Wed, 28 Sep 2022 18:12:38 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 28 Sep 2022 22:34:18 GMT",
            "avatar": null,
            "content": "\nOS ít quan tâm CR.\nTụi OF chắc ôm nhiều",
            "idComment": 394884,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 22:37:08 GMT",
            "avatar": null,
            "content": "\nthu hồi như vậy, tạo ra tiền lệ không tốt ảnh hưởng đến khát vọng và nhu cầu của Đội F0",
            "idComment": 394885,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 22:38:13 GMT",
            "avatar": null,
            "content": "\nảnh hưởng tới năng lực của quỹ đất có mục đích sử dụng đất là Đất Nguyên Liệu",
            "idComment": 394886,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:36:10 GMT",
            "avatar": null,
            "content": "\nXem như xui ...",
            "idComment": 394887,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:48:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\n\n\nm.thanhnien.vn\n\n\n\nhttps://m.thanhnien.vn/nguoi-mua-dat-phan-lo-tai-hcam-lam-khanh-hoa-nhu-ngoi-tren-lua-post1504197.html\n\nNhiều người mua đất phân lô không đúng quy định tại H.Cam Lâm ( Khánh Hòa ) hiện như 'ngồi trên lửa' sau khi Chủ tịch UBND huyện này có quyết định thu hồi các quyết định cho chuyển đổi mục đích sử dụng đất không đúng quy định.\n\n\nm.thanhnien.vn\n\n\t\t\t\t\tm.thanhnien.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nKhổ thân những chú gà công nghiệp",
            "idComment": 394888,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 11:05:32 GMT",
            "avatar": null,
            "content": "\nviệc có vài chục người, hay vài trăm người mua phải những thửa đất trong diện có thể bị thu hồi ở Cam Lâm không phải là vấn đề",
            "idComment": 394889,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 11:06:06 GMT",
            "avatar": null,
            "content": "\nvấn đề là ở những việc lớn hơn nhiều",
            "idComment": 394890,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 12:33:51 GMT",
            "avatar": null,
            "content": "\nNhiều người mua đất phân lô không đúng quy định tại H.Cam Lâm (Khánh Hòa) hiện như 'ngồi trên lửa' sau khi Chủ tịch UBND huyện này có quyết định thu hồi các quyết định cho chuyển đổi mục đích sử dụng đất không đúng quy định.​\n\nH.Cam Lâm thời gian qua đã xảy ra nhiều sai phạm trong việc cho chuyển đổi mục đích sử dụng đất, phân lô, bán nền\n\n\"Chúng tôi mua bán hợp lệ, có đóng thuế đầy đủ, được cơ quan hành chính chức năng chấp nhận. Có những người bán cả gia sản để vào Cam Lâm mua đất, nay phải làm thế nào?\", chị Quỳnh L. (trú Hà Nội, một chủ đầu tư khu đất phân lô tại H.Cam Lâm) bức xúc nói.\n\nMua đất thổ cư, nguy cơ thành đất nuôi trồng thủy sản\n\nCuối năm 2021, chị L. cùng 4 người bạn từ miền bắc vào H.Cam Lâm để mua đất với mục đích xây nhà ở và kinh doanh. Bởi theo chị, qua tìm hiểu và đi thực tế, thấy nơi đây có khí hậu mát mẻ, biển trong xanh, lại hội tụ nhiều yếu tố thuận lợi, nhất là giao thông. Tuy nhiên, thời điểm này, nhiều người khuyên nên chờ đến khi có quy hoạch sử dụng đất năm 2030 H.Cam Lâm mới mua.\n\n\"Biết chờ có quy hoạch giá đất sẽ cao hơn, nhưng đổi lại an toàn. Chính vì vậy chúng tôi quyết chờ quy hoạch và lúc này giá đã rất cao. Khi mua chúng tôi đã kiểm tra kỹ càng và khu đất đều nằm trong quy hoạch thuộc đất ở nông thôn được sử dụng lâu dài\", chị L. chia sẻ.\n\nSau đó, nhóm chị L. hoàn thành thủ tục mua 6 lô đất tại xã Cam Hải Tây với diện tích mỗi lô từ 65 m2 - 130 m2, giá từ 28 - 35 triệu đồng/m2.\n\nTháng 6.2022, chị L. quyết định xây dựng nhà ở, nhưng bất ngờ chính quyền địa phương ngăn chặn và giải thích rằng do có công văn số 247 của UBND H.Cam Lâm yêu cầu ngừng xây dựng vì khu đất trên đang trong diện thanh tra.\n\nChờ mãi không được xây nhà, mới đây chị L. và nhiều người mua đất khác tại H.Cam Lâm như \"chết đứng\" khi nghe tin UBND huyện hủy giấy tờ cho chuyển đổi mục đích sử dụng đất đối với chủ khu đất \"đời đầu\".\n\n\n\nMột khu đất nuôi trồng thủy sản tại H.Cam Lâm được phân lô bán nền sau khi hiến đất làm đường\n\nTương tự, chị P. (trú Bắc Ninh) cho biết, khoảng 4 tháng trước chị mua một lô đất tại xã Cam Hải Tây, H.Cam Lâm có diện tích gần 70 m2, giá gần 30 triệu đồng/m2. Trước khi mua, chị đã kiểm tra rất kỹ khu đất này đã có sổ đỏ hợp pháp, an toàn nên \"xuống tiền\".\n\nSau khi nhận được giấy chứng nhận quyền sử dụng đất, chị muốn xây dựng nhà nhưng không thực hiện được bởi chính quyền chưa cho phép. \"Chúng tôi đã chạy đôn, chạy đáo khắp các cơ quan có thẩm quyền từ UBND xã, Văn phòng đăng ký đất đai, Sở TN-MT, UBND huyện nhằm có câu trả lời vì sao chúng tôi không xây dựng, chuyển nhượng được nhưng không một cơ quan nào trả lời\", chị P. nói.\n\nSau khi nghe thông tin UBND H.Cam Lâm hủy nhiều quyết định chuyển mục đích sử dụng đất tại khu đất trên, chị mới bàng hoàng và như \"ngồi trên lửa\" bởi khu đất đang là đất thổ cư nhưng có nguy cơ trở thành đất nuôi trồng thủy sản, vốn dĩ như trước đây.\n\nTrả lời Thanh Niên, ông Ngô Văn Bảo, Chủ tịch UBND H.Cam Lâm, cho biết hiện nay, số trường hợp chuyển đổi mục đích sử dụng đất khá lớn. Huyện vẫn đang tiếp tục rà soát để xử lý các trường hợp theo đúng quy định pháp luật.\n\n\"Thực tế sau khi được chuyển mục đích sử dụng đất thì các chủ khu đất này đã sang nhượng cho rất nhiều người khác nhau. Việc này cũng phải xử lý theo từng bước và cũng chưa có quy định, chưa có tiền lệ trước đây\", ông Bảo nói.\n\nHệ quả pháp lý\n\nMột vấn đề khá phức tạp nảy sinh đó là các khu đất phân lô hiện đã sang nhượng qua nhiều chủ khác nhau và người mua hiện tại đang rất lo lắng, vì nguy cơ có thể giá trị đất giảm rất sâu nếu các quyết định hủy kết quả chuyển đổi mục đích đất tiếp tục được H.Cam Lâm ban hành.\n\n\n\nMột khu đất phân lô, tách thửa tại xã Cam Hải Tây (H.Cam Lâm)\n\nVề việc này, luật sư (LS) Trần Minh Cường, Đoàn LS TP.HCM phân tích, các lô đất sau khi được phân lô, tách thửa trên thực tế đã chuyển nhượng qua rất nhiều người khác nhau, từ F0 đến tận F4, F5 và hơn thế.\n\nNhư vậy, quyền lợi của người sử dụng đất hiện tại chắc chắn sẽ bị xâm phạm, bởi sau khi có quyết định thu hồi thì các giấy chứng nhận quyền sử dụng đất của họ có thể bị hủy và cũng không được thực hiện các quyền như: sang nhượng, tặng cho, mặc dù những người này đã phải bỏ ra số tiền rất lớn cho các quyền sử dụng đất.\n\n\"Trong trường hợp này những người sử dụng đất hiện tại được quyền yêu cầu những chủ sở hữu trước đây giải quyết quyền lợi của họ, bao gồm từ F0, F1, F2, F3... liên đới với nhau để giải quyết. Quyền lợi ở đây bao gồm: số tiền đã bỏ ra nhận chuyển nhượng và trách nhiệm bồi thường thiệt hại, nếu có. Bởi vì thời điểm trong quá trình chuyển nhượng từ F0 sang F1, từ F1 sang F2, từ F2 sang F3 và đến người chủ hiện nay vẫn đúng theo quy định pháp luật, do đó trong trường hợp này quyền sử dụng đất của họ vẫn được bảo vệ\", LS Cường phân tích. Tuy nhiên, theo nhận định của LS Cường, trong sự việc này có thể phát sinh tranh chấp, khiếu nại kéo dài, phức tạp...​\nChủ tịch UBND H.Cam Lâm Ngô Văn Bảo vừa có quyết định hủy 4 quyết định của UBND huyện về việc cho phép chuyển mục đích sử dụng đất trên địa bàn với tổng diện tích hơn 8.200 m2.\n\nTheo các quyết định trên, Chủ tịch UBND H.Cam Lâm giao Phòng TN-MT chuyển thông tin đến Chi bạnc thuế khu vực Nam Khánh Hòa hoàn trả lại số tiền thuế và lệ phí trước bạ việc chuyển mục đích sử dụng đất của các cá nhân trên đã nộp vào ngân sách nhà nước.\n\nGiao Văn phòng Đăng ký đất đai chi nhánh Cam Lâm hủy thông tin chỉnh lý hồ sơ địa chính đối với hồ sơ chuyển mục đích tại các thửa đất nói trên. Ngoài ra, Chủ tịch UBND H.Cam Lâm cũng giao UBND xã Cam Hải Tây, TT.Cam Đức thực hiện công tác quản lý đất đai theo quy định của pháp luật.\n\nLiên quan đến việc cho chuyển đổi mục đích sử dụng đất trái quy định trên địa bàn H.Cam Lâm, Ban thường vụ Tỉnh ủy Khánh Hòa đã thi hành bằng hình thức cảnh cáo đối với Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 cùng nhiều cán bộ chủ chốt tại địa phương này.​\n\nXem thêm:\n\nLãng phí những công trình dở dang tại TP.HCM\nBắt đầu \"ngấm đòn\", nguồn cung BĐS thiếu hụt trầm trọng\nTheo Thanh Niên​",
            "idComment": 394891,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 13:50:51 GMT",
            "avatar": null,
            "content": "\nBậy hết sức. \nCán bộ làm sai (cả tổ chức địa phương ấy chứ), cấp nhiều thửa (theo thông tin là nhiều người), mà giờ lại nói chính quyền sai thì dân ráng chịu.\nGiờ mình được cấp phép xây dựng theo quy định, hoàn công đóng thuế đủ, công nhận đủ nhà trên đất, đang ở ngon lành, tự nhiên nhận được thông báo,  phải tháo dỡ, để lại hiện trạng như cũ do địa phương 'nhầm lẫn', chưa nói chuyện đã bán nhà qua nhiều người...\n\nĐịa phương chỉ có thể ra quy định chưa cho cấp phép xây dựng, hoặc kế hoạch quy hoạch lại khu vực đó (đâu phải cứ có thổ là đủ điều kiện xây, còn điều kiện hạ tầng/ môi trường/ an toàn/ quy hoạch). Với đất có thổ mà không được xây mới không sai. Trường hợp này xem như...xui. Lúc mua thì không quy hoạch, sau khi mua mới có kế hoạch quy hoạch mới. Dân trách ai...\nSaigon đâu hiếm, thổ đầy đủ, tới 1 ngày có quy hoạch phóng đường/ mật độ xây dựng,...mất tiêu miếng đất nên éo xây được, mà nhà nước cũng éo làm (quy hoạch treo). \nCàng sửa càng sai.",
            "idComment": 394892,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 14:37:57 GMT",
            "avatar": null,
            "content": "\nLuật bất hồi tố... giờ thế đấy!",
            "idComment": 394893,
            "iduser": 18132,
            "image": [],
            "username": "tommuni"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 14:45:46 GMT",
            "avatar": null,
            "content": "\nSự kiện này vì Mục đích chiến lược",
            "idComment": 394894,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 14:58:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tSự kiện này vì Mục đích chiến lược\n\t\t [/QUOTE]\nNói tiếng Việt đi anh",
            "idComment": 394895,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 15:01:26 GMT",
            "avatar": null,
            "content": "\nSau đó, nhóm chị L. hoàn thành thủ tục mua 6 lô đất tại xã Cam Hải Tây với diện tích mỗi lô từ 65 m2 - 130 m2, giá từ 28 - 35 triệu đồng/m2.\n--> Zời ơi, giá này mua đất nuôi trồng thủy hải sản thì vỡ mồm. Tham thì thâm",
            "idComment": 394896,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 15:05:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tSự kiện này vì Mục đích chiến lược\n\t\t [/QUOTE]\nVì DA lớn sắp có  ở đây fai k Anh",
            "idComment": 394897,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 15:09:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tSự kiện này vì Mục đích chiến lược\n\t\t [/QUOTE]\nCú giò lái của cấp dưới.",
            "idComment": 394898,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 15:38:11 GMT",
            "avatar": null,
            "content": "\nQuá đau, ai nằm trong hoàn cảnh này mới thấy cay. Tiền thật, đất thật, chí phí abc.... để sang tên, đổi sổ cũng thật. Mỗi tới lúc xây nhà, sử dụng đất thì cán bộ bảo \"cần xem xét thêm\"  .\n\nCam Lâm toàn các bác sành tin tức, vốn mạnh mới bay vô đầu tư, phần lớn từ HN, SG.... mà vẫn dính chấu. Thua",
            "idComment": 394899,
            "iduser": 17151,
            "image": [],
            "username": "traiphonui007"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 15:43:55 GMT",
            "avatar": null,
            "content": "\nLỗi tại thằng dân cả",
            "idComment": 394900,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 15:51:07 GMT",
            "avatar": null,
            "content": "\nDân tìm hiểu kỹ, có sổ đỏ thổ cư đầy đủ chính quyền cấp phép sang nhượng rồi giờ lật lọng thì khiếp thật",
            "idComment": 394901,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 16:11:37 GMT",
            "avatar": null,
            "content": "\nMấy anh ăn cho đã giờ trở mặt hả   \nHủy giấy tờ chuyển mục đích sử dụng, chuyện như đùa.",
            "idComment": 394902,
            "iduser": 10960,
            "image": [],
            "username": "chat2004"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 16:36:10 GMT",
            "avatar": null,
            "content": "\nĐâu phải ra sổ là bất tử, phải xét nguồn gốc nữa chứ!",
            "idComment": 394903,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 17:05:48 GMT",
            "avatar": null,
            "content": "\nĐất nuôi trồng thuỷ sản mãi là đất nuôi trồng thuỷ sản...",
            "idComment": 394904,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 18:13:37 GMT",
            "avatar": null,
            "content": "\nEm có mua đất khu golden bay mà bán rồi. Ở đó đầu tư cũng khá là lời. Vingroup giờ định lấy nguyên cái Cam Lâm đó để quy hoạch thành phố Quốc tế rồi nâng tầm giá trị để bán thôi, nhưng e là công tác thu hồi đất không dễ.",
            "idComment": 394905,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 19:23:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tSự kiện này vì Mục đích chiến lược\n\t\t [/QUOTE]\ncũng hóng lắm, để xem tốt hay xấu, tốt cho ai, xấu cho ai",
            "idComment": 394906,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 20:38:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\tcũng hóng lắm, để xem tốt hay xấu, tốt cho ai, xấu cho ai\n\t\t [/QUOTE]\nXấu tốt cái gì. Lấy được chỗ nào thì bán chỗ đó thôi. Mà giờ này chắc lấy không dễ, kiện tụng mệt lắm. Bãi dài đã đẹp sẵn rồi làm sao visa thông thoáng là khách du lịch đến thôi. Trước dịch khách Trung Quốc như kiến",
            "idComment": 394907,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 20:39:36 GMT",
            "avatar": null,
            "content": "\nMình ủng hộ chính quyền triệt để…e ở hn, bắc ninh thấy khí hậu biển tốt bla bla nên mua ở…thuê cái bọn khối c mà đầu đất vầy thì mất tiền là đúng rồi….",
            "idComment": 394908,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 22:49:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hell_angel0910\"] \n\t\t\tVì DA lớn sắp có  ở đây fai k Anh\n\t\t [/QUOTE]\nem có đọc báo chí, và dự đoán theo suy diễn của em",
            "idComment": 394909,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 08:24:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tNói tiếng Việt đi anh :D\n [/QUOTE]\nlá trong vườn nhà anh có rụng không?",
            "idComment": 394910,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 08:26:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Golddad\"] \n\t\t\tMình ủng hộ chính quyền triệt để…e ở hn, bắc ninh thấy khí hậu biển tốt bla bla nên mua ở…thuê cái bọn khối c mà đầu đất vầy thì mất tiền là đúng rồi….\n\t\t [/QUOTE]\ntoàn đầu cơ",
            "idComment": 394911,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 08:27:47 GMT",
            "avatar": null,
            "content": "\nkhông thấy ku tranphong33 bi bô trong thớt này nhỉ anh @Com_ao_gao_tien\nku đó bơm Cam Ranh Nha Trang suốt thớt kia",
            "idComment": 394912,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 08:44:53 GMT",
            "avatar": null,
            "content": "\nTheo nae @Wuyến  nhà e thì khi các a đầu 4 đất chỗ khác là ko dùng chất xám rồi, cứ Vin là đâu ảnh bay vô mua sạch shop house là mới sử dụng tốt chất xám cho việc đầu 4 đất",
            "idComment": 394913,
            "iduser": 9523,
            "image": [],
            "username": "porche911gt3"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 09:26:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tKhông phải ai cũng có nhiều lúa bạn ơi\n\t\t [/QUOTE]\nBiết rủi ro sao vẫn nhào vô hay do lợi nhuận mà bỏ qua pháp lý.",
            "idComment": 394914,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 10:40:18 GMT",
            "avatar": null,
            "content": "\nđể đảm bảo điều kiện Hợp tác toàn diện với Phương Tây, sau \"đốt lò\", sẽ tập trung giải quyết các vấn đề Đất Đai",
            "idComment": 394915,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 11:36:58 GMT",
            "avatar": null,
            "content": "\ngiải Pháp tuyệt vời và sáng tạo để moi tiền của \"F0\" là chia lô bán nền\n\nsử dụng Quỹ Đất Nguyên Liệu ở vùng trũng giá, dùng Nghiệp vụ để phân lô và mời F0 tiêu thụ,\n\nF0 luôn đông, nên nếu thu hút mạnh được F0, thị trường khu vực sẽ sôi động,\nkhi đó Đất Nguyên Liệu lại càng được giá, và thông tin x3; x5 của Đất Nguyên Liệu sẽ xuất hiện, song song với đó Cộng đồng sẽ xuất hiện các Tài năng về Đất Nguyên Liệu",
            "idComment": 394916,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 11:37:14 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 394917,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2803/2803077-5472ac16305c78eaba278d98d40de90a.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2803/2803077-5472ac16305c78eaba278d98d40de90a.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 11:41:37 GMT",
            "avatar": null,
            "content": "\nTruyền thông viết vậy, không biết có mục đích gì? các anh nhỉ?\n\nem nghĩ, chắc chả phải là để kể lại một câu chuyện đâu?",
            "idComment": 394918,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2803/2803086-f2d7c6b4c7e3264e8b4da2b465d06bf5.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2803/2803086-f2d7c6b4c7e3264e8b4da2b465d06bf5.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 13:06:18 GMT",
            "avatar": null,
            "content": "\nBáo nêu 2 trường hợp mà toàn người gốc bên kia vỹ tuyến. Công nhận nhóm đó nhạy thông tin thiệt, ở đâu chớm sốt là rớt gạo liền. Có điều khu vực Cam Lâm thiên biến vạn hoá qá nên k lường đc ))",
            "idComment": 394919,
            "iduser": 16348,
            "image": [],
            "username": "Nong Phạm"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 13:40:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nong Phạm\"] \n\t\t\tBáo nêu 2 trường hợp mà toàn người gốc bên kia vỹ tuyến. Công nhận nhóm đó nhạy thông tin thiệt, ở đâu chớm sốt là rớt gạo liền. Có điều khu vực Cam Lâm thiên biến vạn hoá qá nên k lường đc :)))\n\t\t [/QUOTE]\nBọn ấy tưởng đâu mình khôn. Ai dè khôn liềng!",
            "idComment": 394920,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 13:41:26 GMT",
            "avatar": null,
            "content": "\nBao nhiêu người có cái gọi là \" 10 năm\"......",
            "idComment": 394921,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 18:01:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tĐen thôi, đỏ quên đi\n\t\t [/QUOTE]\nBà chị vợ ( người thủ đô) cũng dính 1 miếng bị sale lùa. Dắt lên chỗ đồng k mông qạnh kêu mua 1000m giá 6 tỏi  sale vẽ ra miếng bánh \"có dự án sắp triển khai\" nên hốt nhanh còn chuỵ ới <3 ai dè dự án ở xã kế bên",
            "idComment": 394922,
            "iduser": 16348,
            "image": [],
            "username": "Nong Phạm"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 18:38:04 GMT",
            "avatar": null,
            "content": "\nViệt Nam có cả rừng luật đất đai, nhưng khi áp dụng thì như luật rừng.",
            "idComment": 394923,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 19:41:01 GMT",
            "avatar": null,
            "content": "\nMua làm nhà ờ gì mà tận 6 lô?",
            "idComment": 394924,
            "iduser": 17702,
            "image": [],
            "username": "Abune"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 19:50:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tNghiệm lại thấy dân càng gần bắc cực (Nga, Trung Quốc...) tham vọng sở hữu/chiếm hữu đất đai càng lớn. Các nước càng gần nam cực (Châu Phi...) vì thế cũng đã từng bị chiếm hữu làm thuộc địa.\n\t\t [/QUOTE]\nanh chắc chưa bao giờ đọc chuyện cổ tích phải không?",
            "idComment": 394925,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 19:54:12 GMT",
            "avatar": null,
            "content": "\ncó Dân Do Thái là không có chiến lược về Lãnh thổ, nên tuy là giống nòi thông minh, nhưng đến tận bây giờ vẫn còn phải tranh cãi không hồi kết về ranh dới lãnh thổ của tổ tiên",
            "idComment": 394926,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 19:57:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shjnes\"] \n\t\t\tBọn ấy tưởng đâu mình khôn. Ai dè khôn liềng!  :D :)\n [/QUOTE]\nhay là anh muốn giá đất Nông nghiệp của Bà con bên này vĩ tuyến cứ lẹt đẹt ở mức vài trăm nghìn VNĐ/ 1m2?",
            "idComment": 394927,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 20:06:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tkhông có người gốc bên kia vĩ tuyến rớt gạo tràn lan, thì các thửa đất Nông nghiệp của Bà con bên này vĩ tuyến có được mặt bằng giá như những ngày đã qua không anh?\n\n\n\nhay là anh muốn giá đất Nông nghiệp của Bà con bên này vĩ tuyến cứ lẹt đẹt ở mức vài trăm nghìn VNĐ/ 1m2?\n\t\t [/QUOTE]\nHậu quả người mua sau ai lãnh?",
            "idComment": 394928,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 20:07:01 GMT",
            "avatar": null,
            "content": "\nanh @CX5-2018  có thấy thêm thành viên nào cùng lúc phải gánh chịu cả hai danh hiệu Vin Nô và Hán Nô chưa?",
            "idComment": 394929,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tNgười dân chúng tôi thực sự chỉ muốn phát triển hạ tầng, và tất nhiên giá trị nên dừng lại ở mức hạ tầng tạo ra. Chúng tôi không mong muốn bị thổi lên quá cao, dân chúng tôi chỉ mong ổn định phát triên bền vững, dân chúng tôi mong hạ tầng phát triển để được ở, được bám trụ nơi sinh chúng tôi ra, dân chúng tôi không mong muốn nó bị thổi lên cao vì chúng tôi có muốn bán xới để đi nơi khác đâu. Bị thổi lên cao quá, đến đời con đời cháu chúng tôi lại khổ vì làm lụng cả đời có mua được cái nhà để ở không?\n\t\t [/QUOTE]\nnhững người đương thế và đang có Quyền sử dụng Đất Nguyên Liệu đều mong giá đất của họ lên không ngừng",
            "idComment": 394930,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:31:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tMuôn đời nay Quốc Gia muốn thịnh vượng, muốn phát triển bền vững phải lấy cái chất làm điểm tựa, lấy dân làm gốc anh à.\n\t\t [/QUOTE]\nDân bây giờ cũng không phải vừa đâu anh !",
            "idComment": 394931,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:34:10 GMT",
            "avatar": null,
            "content": "\nđang có Phong trào phản đối việc: Quy định Đất Đai thuộc sở hữu toàn Dân do Nhà nước đại diện chủ sở hữu.\n\nmột Phong trào ngu ngốc của các Bần Cố Nông phát minh ra",
            "idComment": 394932,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 10:50:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Abune\"] \n\t\t\tMua làm nhà ờ gì mà tận 6 lô?\n\t\t [/QUOTE]\nLàm nhà vườn mini á a",
            "idComment": 394933,
            "iduser": 16348,
            "image": [],
            "username": "Nong Phạm"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 10:52:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tkhông có người gốc bên kia vĩ tuyến rớt gạo tràn lan, thì các thửa đất Nông nghiệp của Bà con bên này vĩ tuyến có được mặt bằng giá như những ngày đã qua không anh?\n\n\n\nhay là anh muốn giá đất Nông nghiệp của Bà con bên này vĩ tuyến cứ lẹt đẹt ở mức vài trăm nghìn VNĐ/ 1m2?\n\t\t [/QUOTE]\nK có mợ chợ vẫn đông a ạ. Mà nhóm du kít bên kia vỹ tuyến rớt gạo để giá đất lên xong lùa gà chứ có phải để phát triển đâu",
            "idComment": 394934,
            "iduser": 16348,
            "image": [],
            "username": "Nong Phạm"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 11:51:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nong Phạm\"] \n\t\t\tLàm nhà vườn mini á a\n\t\t [/QUOTE]\nMình nghĩ nếu làm nhà vườn thì sẽ chọn những khu đất rộng luôn, vs ở vị trí thích hợp hơn.",
            "idComment": 394935,
            "iduser": 17702,
            "image": [],
            "username": "Abune"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 19:11:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tđang có Phong trào phản đối việc: Quy định Đất Đai thuộc sở hữu toàn Dân do Nhà nước đại diện chủ sở hữu.\n\n\n\nmột Phong trào ngu ngốc của các Bần Cố Nông phát minh ra\n\t\t [/QUOTE]\nMấy nước TB phát triển thì có mấy trò ngu ngốc này không anh",
            "idComment": 394936,
            "iduser": 5563,
            "image": [],
            "username": "HOCON"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 20:59:25 GMT",
            "avatar": null,
            "content": "\nCác ac ngoài TW biết trước chủ trương nên ôm hàng là đúng rồi…. Rủi ro cao lợi nhuận cao mà…",
            "idComment": 394937,
            "iduser": 16164,
            "image": [],
            "username": "TigerCar"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 21:01:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HOCON\"] \n\t\t\tMấy nước TB phát triển thì có mấy trò ngu ngốc này không anh\n\t\t [/QUOTE]\nTrên TG đều có 2 mô hình, vấn đề là quản lý thôi.",
            "idComment": 394938,
            "iduser": 16164,
            "image": [],
            "username": "TigerCar"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 21:54:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HOCON\"] \n\t\t\tMấy nước TB phát triển thì có mấy trò ngu ngốc này không anh\n\t\t [/QUOTE]\ncó thể nhân loại sẽ mất hàng trăm năm để đi nhiều con đường sai, nhưng nó giữ lại cơ hội phát triển cho nhân loại, còn một nền văn minh bị cố hóa hệ thống xã hội sẽ chắc chắn lụi tàn theo thời gian.",
            "idComment": 394939,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 08:49:43 GMT",
            "avatar": null,
            "content": "\nVậy bác nhận xét gì về sở hữu toàn dân và sở hữu cá nhân đối với bđs.",
            "idComment": 394940,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 09:40:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HOCON\"] \n\t\t\tMấy nước TB phát triển thì có mấy trò ngu ngốc này không anh\n\t\t [/QUOTE]\nmình không biết tiếng Anh, nên không biết Luật Đất Đai của mấy nước Tư Bản",
            "idComment": 394941,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 09:43:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCái này bạn https://www.otosaigon.com/members/136547/ chưa chuẩn lắm\n\t\t [/QUOTE]\nkhi các anh có 1 mẫu đất Nông nghiệp ở Cam Lâm, nếu người dân Cam Lâm trả 10 tỉ 1 mẫu để mua lại và phát triển nông nghiệp và nhóm du kít ngoài kia trả 50 tỉ 1 mẫu, thì 2 anh sẽ bán cho ai ?",
            "idComment": 394942,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 09:47:01 GMT",
            "avatar": null,
            "content": "\nĐất Đai của 1 Quốc gia được hình thành, xây dựng và bảo vệ từ hàng nghìn năm bởi rất nhiều lớp người đi trước, người đương thời, người hậu thế.",
            "idComment": 394943,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 09:49:52 GMT",
            "avatar": null,
            "content": "\nchỉ có Bần Cố Nông là không thấy được giá trị không có giới hạn của từng mét vuông đất thì mới đòi tư nhân hoá sở hữu đất đai,\n\nBọn Phá đám biết rất đông đám ngu dốt về các giá trị lịch sử và chủ quyền Quốc gia, nên mới tung đòn kêu gào phản đối Quy định Đất Đai thuộc sở hữu toàn Dân do Nhà nước đại diện chủ sở hữu, để lôi kéo đám này",
            "idComment": 394944,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 09:54:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tVậy bác nhận xét gì về sở hữu toàn dân và sở hữu cá nhân đối với bđs.\n\t\t [/QUOTE]\nanh có 10 hA đất Nông nghiệp tại một tỉnh Biên giới, có ranh đất gần sát đường Biên giới, nếu có ngoại xâm đến lấn chiếm, anh lấy Sổ hồng ra và nói: Tôi là người sở hữu thửa đất này, các ông xem sổ hồng đây này, các ông không được lấn chiếm đất của tôi, liệu anh có ngăn được giặc lấn chiếm đất của anh không anh?",
            "idComment": 394945,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 10:07:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tđấy là phương hướng phát triển của xã hội, chưa chắc nó tốt hơn/thậm chí tệ hơn, nhưng là 1 sự tiến bộ của xã hội.\n\nlịch sử đã chỉ ra rất rõ, tư bản thuần túy sẽ đẩy nhanh tích lũy tài sản, cố hóa giai cấp dựa trên việc nắm giữ tư liệu sản xuất, khi đó nền văn minh trái đất hầu như không thể phát triển được nữa mà sẽ thoái hóa dần (trừ khi liên tục [b]hàng chục thế hệ[/b] đứng đầu giai cấp có thú vui phát triển tiến bộ/ hoặc phải phát triển để chống lại người ngoài hành tinh xâm lược)\n\ncác hình thức chính quyền như dân chủ, cộng hòa, phát xít, liên bang, cộng sản... được sinh ra trong quá trình tìm cách chống lại nhược điểm của xã hội thuần tư bản. chưa chắc nó tốt, nhưng nó sẽ là nền móng, là tư liệu để các lý thuyết/hệ tư tưởng tương lai sử dụng.\n\ncó thể nhân loại sẽ mất hàng trăm năm để đi nhiều con đường sai, nhưng nó giữ lại cơ hội phát triển cho nhân loại, còn một nền văn minh bị cố hóa hệ thống xã hội sẽ chắc chắn lụi tàn theo thời gian.\n\t\t [/QUOTE]\nbởi vì VN bây giờ phát triển theo kiểu tư bản rõ ràng, nhưng theo hình thức khác thôi: đó là miệng luôn ra rả là xhcn, và tìm cách tư lợi khi có cơ hội.",
            "idComment": 394946,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 10:09:24 GMT",
            "avatar": null,
            "content": "\ncả Dân tộc Do Thái Ixaraen mất hàng trăm năm chiến đấu để dành phần diện tích đất của cao nguyên Golan, nếu cắm xong mốc ranh và được Quốc tế công nhận diện tích đất của cao nguyên Golan thuộc chủ quyền Quốc gia của Ixaraen, \n\n\nsau đó Chính phủ Ích xà cấp đất này cho nhiều tư nhân sở hữu hoàn toàn, thì có được không anh @HOCON ?",
            "idComment": 394947,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 10:20:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcả Dân tộc Do Thái Ixaraen mất hàng trăm năm chiến đấu để dành phần diện tích đất của cao nguyên Golan, nếu cắm xong mốc ranh và được Quốc tế công nhận diện tích đất của cao nguyên Golan thuộc chủ quyền Quốc gia của Ixaraen,\n\n\n\n\n\nsau đó Chính phủ Ích xà cấp đất này cho nhiều tư nhân sở hữu hoàn toàn, thì có được không anh https://www.otosaigon.com/members/313534/ ?\n\t\t [/QUOTE]\nCám ơn anh Wuyen đã trả lời. Nhưng vấn đề này có anh Xuyến trả lời, dù không hợp ý mình lắm. Còn anh Wuyen trả lời thì lại lội mình vào cuộc chiến của Ixraen.",
            "idComment": 394948,
            "iduser": 5563,
            "image": [],
            "username": "HOCON"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 10:31:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HOCON\"] \n\t\t\tCám ơn anh Wuyen đã trả lời. Nhưng vấn đề này có anh Xuyến trả lời, dù không hợp ý mình lắm. Còn anh Wuyen trả lời thì lại lội mình vào cuộc chiến của Ixraen.\n\t\t [/QUOTE]\nnên lấy ví dụ ngắn để hỏi anh thấy sao, vậy thôi",
            "idComment": 394949,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 10:39:10 GMT",
            "avatar": null,
            "content": "\nnhư Đảo Đài Loan đi, \n\nkhông rõ bên Đài Loan có luật pháp chính sách Đất Đai thế nào?\n\nnhưng nếu Đài Loan cho phép tư nhân sở hữu đất đai phần lớn diện tích Đảo Đài Loan, liệu có đảm bảo lâu dài Chủ quyền Quốc gia Đài Loan không các anh?",
            "idComment": 394950,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 13:23:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhư Đảo Đài Loan đi,\n\n\n\nkhông rõ bên Đài Loan có luật pháp chính sách Đất Đai thế nào?\n\n\n\nnhưng nếu Đài Loan cho phép tư nhân sở hữu đất đai phần lớn diện tích Đảo Đài Loan, liệu có đảm bảo lâu dài Chủ quyền Quốc gia Đài Loan không các anh?\n\t\t [/QUOTE]\nMình nghĩ cái sâu xa lòng dân Việt Nam lo ngại vụ đất của dân mà nhà nước quản lý, là ngại cái kiểu quản lý thu hồi đất vườn-nhà giá rẻ mạt rồi phân lô bán nền cho doanh nghiệp sân sau của mấy ổng, bán cao gấp 100 lần giá đền bù. Vụ này thì thủ thiêm còn nghẹn ngào hàng chục năm nữa chưa có hồi kết",
            "idComment": 394951,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 13:44:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tKhông biết bên Mẽo giẫy chết họ quản lý đất đai kiểu gì, mà hàng trăm năm nay chưa thấy thằng nào dám xâm lược Mỹ hết.\n\ncho dù tư nhân/ doanh nghiệp có mua luôn cả 1 hòn đảo, 1 khu đồi hàng trăm triệu đô đến hàng tỷ đô, thì cũng chưa có thằng nga ngố hay tàu khựa chiếm đóng/mua bán lại cái hòn đảo, khu đất đó để giành chủ quyền được.\n\nMình nghĩ cái sâu xa lòng dân Việt Nam lo ngại vụ đất của dân mà nhà nước quản lý, là ngại cái kiểu quản lý thu hồi đất vườn-nhà giá rẻ mạt rồi phân lô bán nền cho doanh nghiệp sân sau của mấy ổng, bán cao gấp 100 lần giá đền bù. Vụ này thì thủ thiêm còn nghẹn ngào hàng chục năm nữa chưa có hồi kết\n\t\t [/QUOTE]\nhay anh được trực tiếp đọc trên Văn bản chuyển nhượng,  mua bán của các thương vụ đó?",
            "idComment": 394952,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 14:17:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh đọc được mấy chữ  \"mua luôn cả 1 hòn đảo\" ở đâu? Trên Facebook, Báo chí,\n\n\n\nhay anh được trực tiếp đọc trên Văn bản chuyển nhượng,  mua bán của các thương vụ đó?\n\t\t [/QUOTE]\nMà đó giờ chưa thấy nga ngố với tàu khựa gom đất rồi lập khu tự trị bên Mỹ nhỉ =]",
            "idComment": 394953,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 14:28:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/nhung-dien-vien-ca-si-nao-so-huu-hon-dao-rieng-post1206737.html\n\nNhiều ngôi sao như vợ chồng Beyoncé và Jay-Z, Brad Pitt, Shakira... chi số tiền lớn để mua những hòn đảo đắt đỏ.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n\n\nnhiều lắm bạn. Mình đưa link của báo lề phải luôn.\n\n\n\nVà bên Mỹ nó có những khu vực gọi là Đất Tư Nhân hàng trăm hecta, bất khả xâm phạm nếu ko có lệnh của Toà Án.\n\nMà đó giờ chưa thấy nga ngố với tàu khựa gom đất rồi lập khu tự trị bên Mỹ nhỉ =]\n\t\t [/QUOTE]\nBên Mỹ, Quyền sở hữu tài sản Đất Đai hợp pháp của người Dân Mỹ có bị giới hạn bởi một lệnh của Tòa án Mỹ phải không anh?",
            "idComment": 394954,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 15:25:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBên Mỹ, Quyền sở hữu tài sản Đất Đai hợp pháp của người Dân Mỹ có bị giới hạn bởi một lệnh của Tòa án Mỹ phải không anh?\n\t\t [/QUOTE]\ntrở lại vấn đề, người dân Việt Nam quan ngại việc nhà nước quản lý đất đai mà chưa minh bạch cũng như chưa sòng phẳng trong việc đền bù thu hồi giải toả, nên họ không chấp nhận và muốn được sở hữu đất của họ (như Mỹ giãy chết)",
            "idComment": 394955,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 16:46:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh đọc được mấy chữ  \"mua luôn cả 1 hòn đảo\" ở đâu? Trên Facebook, Báo chí,\n\n\n\nhay anh được trực tiếp đọc trên Văn bản chuyển nhượng,  mua bán của các thương vụ đó?\n\t\t [/QUOTE]\nCái ông Phạm Đình Nguyên của PhinDeli đó",
            "idComment": 394956,
            "iduser": 6655,
            "image": [],
            "username": "Eagle 12"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 17:14:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tNgười dân chúng tôi thực sự chỉ muốn phát triển hạ tầng, và tất nhiên giá trị nên dừng lại ở mức hạ tầng tạo ra. Chúng tôi không mong muốn bị thổi lên quá cao, dân chúng tôi chỉ mong ổn định phát triên bền vững, dân chúng tôi mong hạ tầng phát triển để được ở, được bám trụ nơi sinh chúng tôi ra, dân chúng tôi không mong muốn nó bị thổi lên cao vì chúng tôi có muốn bán xới để đi nơi khác đâu. Bị thổi lên cao quá, đến đời con đời cháu chúng tôi lại khổ vì làm lụng cả đời có mua được cái nhà để ở không?\n\t\t [/QUOTE]\nĐồng nghiệp mình thừa kế đất hương hỏa mấy herta, mỗi năm thấy đất lên thêm hơn chục tỷ, cười tươi như nghé, cứ mong lên càng nhiều càng tốt, càng thổi càng giàu.",
            "idComment": 394957,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 22:44:58 GMT",
            "avatar": null,
            "content": "\nnhững người đi kiểm ranh đất ngoài cùng của tất cả các Sổ hồng,\n\nbao lớp người đi, con nối tiếp cha, trẻ nối tiếp già,\n\nnếu họ cũng đòi hỏi tư nhân sở hữu đất đai như các Bần Cố Nông thì sao nhỉ?\n\n(ảnh lấy từ Facebook của bạn em)",
            "idComment": 394958,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2804/2804535-0a2698bf23d8f54d3edd63da35dd7445.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2804/2804535-0a2698bf23d8f54d3edd63da35dd7445.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 22:45:59 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 394959,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2804/2804538-659d83482d9208bab6293c860f811c3b.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2804/2804538-659d83482d9208bab6293c860f811c3b.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 10:16:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhững người đi kiểm ranh đất ngoài cùng của tất cả các Sổ hồng,\n\n\n\nbao lớp người đi, con nối tiếp cha, trẻ nối tiếp già,\n\n\n\nnếu họ cũng đòi hỏi tư nhân sở hữu đất đai như các Bần Cố Nông thì sao nhỉ?\n\n\n\n(ảnh lấy từ Facebook của bạn em)\n\n\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2797056/[/img]\n [/QUOTE]\nNhưng sếp của những người này thì có đòi hỏi đấy anh.",
            "idComment": 394960,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 06 Oct 2022 04:14:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tkhi các anh có 1 mẫu đất Nông nghiệp ở Cam Lâm, nếu người dân Cam Lâm trả 10 tỉ 1 mẫu để mua lại và phát triển nông nghiệp và nhóm du kít ngoài kia trả 50 tỉ 1 mẫu, thì 2 anh sẽ bán cho ai ?\n\t\t [/QUOTE]\nBước 4 chửi Việt Cộng quản lý đất đai như cái quần què để giá đất tăng cao làm con cháu sau này ko mua được.",
            "idComment": 394961,
            "iduser": 8717,
            "image": [],
            "username": "jollychu"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 18:12:38 GMT",
            "avatar": null,
            "content": "\nNgười mua đất phân lô tại H.Cam Lâm (Khánh Hòa) như 'ngồi trên lửa'\n\t\t\t\t\t\n\nNhiều người mua đất phân lô không đúng quy định tại H.Cam Lâm ( Khánh Hòa ) hiện như 'ngồi trên lửa' sau khi Chủ tịch UBND huyện này có quyết định thu hồi các quyết định cho chuyển đổi mục đích sử dụng đất không đúng quy định.\n\n\n\n\n\t\t\t\t\tm.thanhnien.vn",
            "idComment": 395553,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        }
    ]
}