{
    "comments": [
        {
            "actionAt": "Fri, 04 Nov 2016 17:39:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tlà cái chỗ chỉa 4 mũi như hình đó bác, nên né ra\n\n\n\n[img]https://www.otosaigon.com/attachments/562214/[/img]\n [/QUOTE]\nBác có bản đồ rõ đẹp thế này bác cho em xin nghiên cứu với.",
            "idComment": 305532,
            "iduser": 7532,
            "image": [],
            "username": "lethanhdiep"
        },
        {
            "actionAt": "Sun, 06 Nov 2016 09:37:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kimsuwan\"] \n\t\t\tOh! hẽm 301 chổ e mua. Thấy quy hoạch hiện tại la dân cư hiện hữu cải tạo...duyệt tổng mạt bằng cũng là 80 chưa có nhà và có nhà là trên 50. nhưng vẫn chưa xong hoàn toàn. Em đang lo luật nó đổi nằm sổ chung xong tới đó luật nó khác lại k tách được.:(\n [/QUOTE]\nBác  yên  tâm  đi, quy  định diện  tích  tối thiểu  khi tách  thửa như  hiện  tại  đã có  từ  lâu  và  thực  tế  không  gây  hệ  lụy  gì  xấu  nên  sẽ  không  thay  đổi  đâu. Bên pn, bt, gv...  diện  tích  tối  thiểu để tách thửa còn nhỏ  hơn: 4m ngang & 50m2 đất, 3m ngang & 36m2 nhà. Yên  tâm  về  vấn  đề tách  thửa khi  đã có  sổ  cặp.",
            "idComment": 305533,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Mon, 07 Nov 2016 20:50:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kimsuwan\"] \n\t\t\tĐất bác ra sổ nhà rồi mà vẫn phải mua lại đất để làm công viên cây xanh??? Theo em nhớ là diện tích phương án trên 2000 m  mới yêu cầu có công viên. Nên chủ đầu tư thường tách nhỏ hơn 2000m, rồi mới xin duỵet hạ tầng.  :)\n [/QUOTE]\nRa sổ được 1/2 phía bên đường 8m ,dự án này tổng Dt là 4700 m 2 lận Bác !",
            "idComment": 305534,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Mon, 07 Nov 2016 23:35:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kimsuwan\"] \n\t\t\tĐất bác ra sổ nhà rồi mà vẫn phải mua lại đất để làm công viên cây xanh??? Theo em nhớ là diện tích phương án trên 2000 m  mới yêu cầu có công viên. Nên chủ đầu tư thường tách nhỏ hơn 2000m, rồi mới xin duỵet hạ tầng.  :)\n [/QUOTE]\n\t\t\tĐất bác ra sổ nhà rồi mà vẫn phải mua lại đất để làm công viên cây xanh??? Theo em nhớ là diện tích phương án trên 2000 m  mới yêu cầu có công viên. Nên chủ đầu tư thường tách nhỏ hơn 2000m, rồi mới xin duỵet hạ tầng.  :)",
            "idComment": 305535,
            "iduser": 7478,
            "image": [],
            "username": "koon2"
        },
        {
            "actionAt": "Tue, 08 Nov 2016 12:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tnó vị trí này nè các bác ! thắc mắc là sao thằng chung cư APD Không mua luôn thì quá đẹp cho dự án ! Bác thiêm nhảy vào chèn ngay ngoài chung cư ! [img]https://www.otosaigon.com/attachments/564410/[/img]\n [/QUOTE]\nKhông mua được vì lúc đó có hỏi mua cái ao, mà không chịu mua mấy con vịt trong ao nên chủ ao không bán đó bác ^^",
            "idComment": 305536,
            "iduser": 7527,
            "image": [],
            "username": "Andy Dang"
        },
        {
            "actionAt": "Tue, 08 Nov 2016 22:12:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lão Rùa\"] \n\t\t\tMình vẫn ở quan điểm giá 23-25 triệu/mét vuông là giá khi cây cầu đã xây gần xong...:D\n\nChứ 1.7 - 1.8 tỷ cho miếng đất 72 mét vuông, cất căn nhà nữa là gần 3 tỷ bạc...\n\nDân còn nghèo lắm các bác...\n\t\t [/QUOTE]\n3 tỏi thì nhất quyết không mua chỗ này rồi bác à",
            "idComment": 305537,
            "iduser": 7527,
            "image": [],
            "username": "Andy Dang"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 07:23:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n[b]http://plo.vn/bat-dong-san/khu-dan-cu-hien-huu-moi-duoc-tach-thua-664250.html[/b]\n\n[i][b]Khu dân cư hiện hữu mới được tách thửa[/b]\n\nVề hướng dẫn điều kiện hạ tầng, Sở TN&amp;MT TP.HCM đang lấy ý kiến của đơn vị, tổ chức có liên quan, từ đó có hình thức điều chỉnh cho phù hợp.[/i]\n\n\n\n“Dự thảo quyết định thay thế Quyết định 33/2014 của UBND TP.HCM quy định về diện tích tối thiểu được tách thửa (xem [i]Pháp Luật TP.HCM[/i] ngày 9-11) nhằm tạo điều kiện thuận lợi cho người dân và hiệu quả quản lý đất đai. Không có tổ chức, cá nhân nào có thể vận động tác động chính sách để làm khó người dân tách thửa” - ông Nguyễn Toàn Thắng, Giám đốc Sở TN&amp;MT, khẳng định.\n\n. [b]Phóng viên[/b]: [i]Theo dự thảo, đất ở thuộc “quy hoạch khu dân cư hiện hữu hoặc khu dân cư hiện hữu kết hợp xây dựng mới thì mới được tách thửa”. Theo thống kê, quy hoạch các loại khu dân cư như trên hiện chiếm tỉ lệ rất ít. Chưa kể thực tế có những khu dân cư đã hình thành nhưng khi lập quy hoạch cơ quan chức năng không đưa vào và phê duyệt là khu dân cư hiện hữu. Vậy quy định này có phù hợp thực tế?[/i]​+ Ông[b] Nguyễn Toàn Thắng[/b]:Quan điểm xuyên suốt của TP (thông qua các quyết định 19/2009, 54/2012, 33/2014) là việc tách thửa đất ở phải phù hợp quy hoạch đất ở thuộc khu dân cư hiện hữu. Còn đất thuộc quy hoạch xây dựng mới thì cần phải có dự án đầu tư hoàn chỉnh, đồng bộ nhằm xây dựng một khu đô thị mới khang trang, hiện đại. Mặt khác, trong thời gian qua các quận, huyện đều căn cứ vào yếu tố quy hoạch khu dân cư hiện hữu để giải quyết. Do đó, tại dự thảo lần này việc xác định bạn thể về căn cứ quy hoạch là không mới.​\n\n[i]Theo dự thảo, đất ở thuộc “quy hoạch khu dân cư hiện hữu hoặc khu dân cư hiện hữu kết hợp xây dựng mới” mới được tách thửa.\n\n\n6-chot_xshm.jpg\n\n[/i]​Tuy nhiên, để quy định nêu trên tạo điều kiện thuận lợi cho việc thực hiện quản lý tách thửa đất tại quận, huyện, Sở TN&amp;MT sẽ nghiên cứu, tiếp thu ý kiến đóng góp từ các cơ quan, đơn vị có liên quan để hoàn thiện và trình UBND TP ban hành.​. [i]Dự thảo không cho phép hộ gia đình, cá nhân tách thửa đối với đất dân cư xây dựng mới mà phải chờ làm theo hình thức dự án. Có ý kiến cho rằng quy định này sẽ tạo điều kiện cho các doanh nghiệp có tiền đi thu gom đất của dân. Và việc siết như vậy là do có tác động từ các doanh nghiệp bất động sản. Sở trả lời như thế nào?[/i]​+ Việc ban hành quy định về diện tích tối thiểu được tách thửa nhằm bạn thể hóa pháp luật đất đai. Quá trình xây dựng, góp ý và ban hành phải đảm bảo đúng quy trình ban hành văn bản quy phạm pháp luật. Không một tổ chức, cá nhân nào có thể vận động để tác động nhằm hạn chế quyền, lợi ích hay gây khó khăn cho bất kỳ tổ chức, cá nhân nào.​Nhà nước ban hành quy định về tách thửa đất ở của hộ gia đình, cá nhân là nhằm giải quyết nhu cầu về nhà ở do tách hộ để giải quyết khó khăn trong cuộc sống. Còn tách thửa nhằm kinh doanh bất động sản phải thực hiện theo đúng quy định của Luật Kinh doanh bất động sản.​. [i]Những khu vực đất ở theo quy hoạch cũng là khu dân cư nhưng do không có chữ “hiện hữu” nên không được tách thửa (như quy hoạch khu dân cư xây dựng mới, khu hỗn hợp…)? Người dân còn đề nghị Nhà nước nên có hướng dẫn về điều kiện tiêu chuẩn hạ tầng kỹ thuật khi tách thửa. Ý kiến của Sở về đề nghị này? [/i]​+ Quy định về tách thửa đất qua các thời kỳ đều quy định việc tách thửa chỉ thực hiện đối với đất khuộc khu dân cư hiện hữu, phù hợp quy hoạch đất ở dân cư hiện hữu, đảm bảo thuộc khu vực có hạ tầng kỹ thuật kết nối đồng bộ. Đối với các khu vực không thuộc khu dân cư hiện hữu, không phù hợp quy hoạch đất ở, chưa có hạ tầng đồng bộ, hoàn chỉnh thì cần phải thực hiện theo hình thức đầu tư dự án.​Về hướng dẫn điều kiện hạ tầng, Sở TN&amp;MT đang lấy ý kiến của đơn vị, tổ chức có liên quan, từ đó có hình thức điều chỉnh cho phù hợp. Sở sẽ báo cáo UBND TP giao sở, ngành liên quan hướng dẫn bạn thể.​. [i]Đối với trường hợp tách thửa có hình thành đường giao thông và hạ tầng kỹ thuật, dự thảo có bổ sung quy định giao cho các quận, huyện giải quyết[/i] [i]theo cơ chế tổ liên ngành cho từng trường hợp bạn thể. Quy định mở như trên liệu có thể dẫn đến tình trạng không thống nhất trên toàn TP? [/i]​+ Việc đề nghị quận, huyện giải quyết tách thửa theo cơ chế tổ liên ngành cho trường hợp tách thửa đất ở hình thành đường giao thông và hạ tầng kỹ thuật nói trên nhằm đảm bảo tính chặt chẽ, thống nhất, phù hợp thực tiễn. Việc giải quyết của địa phương phải đặt trên cơ sở đảm bảo yêu cầu về hạ tầng kỹ thuật, kết nối hạ tầng hiện hữu và xung quanh.​Cũng nói rõ là quy định giao UBND quận, huyện giải quyết từng trường hợp bạn thể chỉ áp dụng đối với các trường hợp đặc thù. Đó là hộ gia đình, cá nhân thuộc chuẩn hộ nghèo, hộ cận nghèo, có hoàn cảnh đặc biệt khó khăn, khi thừa kế hoặc có bản án, quyết định của tòa, quyết định thi hành án của cơ quan thi hành án, quyết định giải quyết tranh chấp, khiếu nại, tố cáo… của cơ quan nhà nước có thẩm quyền.​[i]. Xin cám ơn ông.[/i]​ \n\n[xtable=skin1|cellpadding:0|cellspacing:5|bcolor:#eee|bcenter|400x@]\n\n{tbody}\n\n{tr}\n\n{td}\n\n[i]. Dự thảo đã sửa đổi, bổ sung 10 quy định tại Quyết định 33 hiện hành. Điều này có thể tháo gỡ được những khó khăn vướng mắc bấy lâu nay trong việc giải quyết tách thửa trên địa bàn TP.HCM? [/i]​+Quyết định 33 nhằm bạn thể hóa pháp luật đất đai (Điều 143 và Điều 144 Luật Đất đai 2013). Quyết định này đã giải quyết được nhu cầu về nhà ở cho hộ gia đình, cá nhân đồng thời tạo cơ sở pháp lý để cơ quan nhà nước giải quyết quyền lợi chính đáng của người dân. Tuy nhiên, bên cạnh những mặt tích cực, trong quá trình quản lý cũng cần sửa đổi, bổ sung một số nội dung nhằm tạo điều kiện thuận lợi hơn trong công tác quản lý tách thửa.​Những điểm mới sửa đổi, bổ sung trong dự thảo không hoàn toàn là vướng mắc bấy lâu nay. Có những điểm nhằm hoàn thiện hơn chính sách pháp luật về quản lý tách thửa và tạo điều kiện thuận lợi hơn khi áp dụng.​[b]V.HOA[/b]​{/td}\n\n{/tr}\n\n{/tbody}\n\n[/xtable]\n\n[b]CẨM TÚ[/b]\n\n\n\n[b]http://plo.vn/bat-dong-san/khu-dan-cu-hien-huu-moi-duoc-tach-thua-664250.html[/b]\n [/QUOTE]\nLại khu cũ mới nữa. Nói vậy là toàn bộ mé sông Vàm, Sài gòn là chết đứng hay sao ?",
            "idComment": 305538,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 08:24:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaicachimen\"] \n\t\t\tSuốt ngày coppy mấy cái bài báo chấp vá rồi tung quả mù. Sao k dẫn nguồn nhỉ?? Em xin phong bác làm thánh coppy và xào chẻ thông tin. :)\n [/QUOTE]\nCác dự án BĐS lớn ở TP.HCM chủ yếu thực hiện quanh vùng ven sông, kênh. Một trong số đó sẽ trở thành trung tâm mới của Sài Gòn trong tương lai. Coppy đọc chơi, tham khảo- rồi đưa ra nhận định.",
            "idComment": 305539,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 10:27:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhquang07\"] \nhttp://senturiavuonlai.com/ đang chuẩn bị ép cọc, đơn vị thi công cọc nền móng là Phan Vũ Group ợ :)\n\n\n\n\nIMG_0177-1024x765.jpg\n\n\n\n\nIMG_0169-1024x765.jpg\n\n\n\n\nIMG_0168-1024x765.jpg\n\n\n\n\nIMG_0160-1024x765.jpg\n\n [/QUOTE]\nÉp cọc làm nhà trước hả bác? Hạ tầng làm sau?",
            "idComment": 305540,
            "iduser": 7562,
            "image": [],
            "username": "boonvn"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 10:30:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhquang07\"] \nhttp://senturiavuonlai.com/ đang chuẩn bị ép cọc, đơn vị thi công cọc nền móng là Phan Vũ Group ợ :)\n\n\n\n\nIMG_0177-1024x765.jpg\n\n\n\n\nIMG_0169-1024x765.jpg\n\n\n\n\nIMG_0168-1024x765.jpg\n\n\n\n\nIMG_0160-1024x765.jpg\n\n [/QUOTE]\nLâu quá mới thấy Bác ! nhảy vào là tung hàng ra liền , Hàng Bác bán hết chưa vậy Bác ?",
            "idComment": 305541,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 15:44:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tMinh nghĩ có lẽ Các Bác nằm vùng hết rồi . Hiện nay Bác T Bác H Bác TH ,mới là mua đất làm dự án ngay khi thấy có lãi ! Chờ Cá mập vào thì chắc không còn hàng với các Bác trên đâu .Bác biết bác T mua mảnh này bao nhiêu không ?[img]https://www.otosaigon.com/attachments/565399/[/img]\n [/QUOTE]\nGiá bán đó chạy không cần nhìn lại, đây là dự án \"Hồ Nuôi Vịt\" chưa san lấp nước mênh mông vẫn bán giá đỉnh, đúng là bán lúa \"quá quá non\", giá từ 22.5 - 30 tr/m2, chắc bác @anphudong gần đây biết rõ",
            "idComment": 305542,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 16:03:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hardy\"] \n\t\t\tLàm ăn như bác T thì đúng thật em nể :D\n [/QUOTE]\nDoanh thu 1 Năm lên đến 4 con số   .Cá mập đâu xa Mấy Bác nó đã và đang trong APD Này rồi ,đâu cần đợi mấy anh Vin Xa xôi .... ha ha",
            "idComment": 305543,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 16:07:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hardy\"] \n\t\t\tLàm ăn như bác T thì đúng thật em nể :D\n [/QUOTE]\nChưa kể khoản xẻ thịt công viên bán luôn.",
            "idComment": 305544,
            "iduser": 7512,
            "image": [],
            "username": "Cudanmoios"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 16:11:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cudanmoios\"] \n\t\t\tChưa kể khoản xẻ thịt công viên bán luôn.;)\n [/QUOTE]\nLàm tới đâu hay tới đó, có chuyện gì đỗ lỗi cho quyết định, nghị định nhà nước thay đổi",
            "idComment": 305545,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Thu, 10 Nov 2016 16:14:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cudanmoios\"] \n\t\t\tChưa kể khoản xẻ thịt công viên bán luôn.;)\n [/QUOTE]\nVậy mà hôm nào thứ 7 hay CN  Bác thử ghé vào công ty của Bác T mà xem khách ra vào nườm nượm mới đau chứ , ra dự án nào bán sạch cái đó ! lý do là Bác T đã có nhiều dự án thành công ra sổ hồng được trong thời điểm này !",
            "idComment": 305546,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Fri, 11 Nov 2016 12:19:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaicachimen\"] \n\t\t\tThấy đang bàn tách sổ chứ có thấy ai than thở đâu bác. :oops::3dgoidien:\n\t\t [/QUOTE]\nTrong báo kìa Bác !",
            "idComment": 305547,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Mon, 14 Nov 2016 15:26:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tCó ông bạn quen, mua miếng đất ngay ô vàng, hẻm 40\n\nEm ráp vào hình thấy run run quá xá\n\nGiờ nên bán hay để các bác, ổng đang rối nên nhờ em post giúp\n\n[img]https://www.otosaigon.com/attachments/567565/[/img]\n [/QUOTE]\nCái này là công viên mà Bác !",
            "idComment": 305548,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Mon, 14 Nov 2016 15:51:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tthế mới nói, mua ngay công viên :p\n\nMua trước khi quy hoạch, giờ lòi ra cái công viên, ổng đang não ruột\n\t\t [/QUOTE]\nNếu lúc trước mua rẻ thì chờ đền bù hy vọng giá cao hơn lúc ổng mua Còn bây giờ mà bán chắc khó chạy vì quy hoạch đã quá rõ rồi ! hổng lẽ có người đi mua đất công viên làm nhà sao trời !",
            "idComment": 305549,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Mon, 14 Nov 2016 16:06:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tthế mới nói, mua ngay công viên :p\n\nMua trước khi quy hoạch, giờ lòi ra cái công viên, ổng đang não ruột\n\t\t [/QUOTE]\nBên công ty Đất Nền cũng có 2 dự án phân lô dọc sông Sài Gòn thuộc quy hoạch đất dân cư mật độ thấp nhưng nghe nói đã được ký tổng mặt bằng rồi, sắp có sổ rồi.",
            "idComment": 305550,
            "iduser": 6717,
            "image": [],
            "username": "Tám Mươi"
        },
        {
            "actionAt": "Mon, 14 Nov 2016 16:17:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tNếu lúc trước mua rẻ thì chờ đền bù hy vọng giá cao hơn lúc ổng mua:D Còn bây giờ mà bán chắc khó chạy vì quy hoạch đã quá rõ rồi ! hổng lẽ có người đi mua đất công viên làm nhà sao trời !\n\t\t [/QUOTE]\nchỉ là bán đi giá rẻ lỡ bỏ quy hoạch thì tiếc",
            "idComment": 305551,
            "iduser": 7485,
            "image": [],
            "username": "tieuthieugia"
        },
        {
            "actionAt": "Mon, 14 Nov 2016 16:28:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tổng mua thì giờ giá đền bù cũng gấp rưỡi giá mua nên k lo chuyện lỗ\n\nchỉ là bán đi giá rẻ lỡ bỏ quy hoạch thì tiếc :D\n [/QUOTE]\nBác nên chúc Ổng may mắn lần sau đi  hy vọng bỏ quy hoạch ổng vào một khúc he he",
            "idComment": 305552,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Mon, 14 Nov 2016 16:39:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tBác nên chúc Ổng may mắn lần sau đi :D hy vọng bỏ quy hoạch ổng vào một khúc he he\n\t\t [/QUOTE]\nnếu như chỗ này ổng bán được 12tr/m2 thì nên bán ngay bi giờ k các bác?",
            "idComment": 305553,
            "iduser": 7485,
            "image": [],
            "username": "tieuthieugia"
        },
        {
            "actionAt": "Mon, 14 Nov 2016 19:23:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tBÁN LUN ĐI BÁC :3dcuoigif:\n [/QUOTE]\nNgười làm chủ mới đau đầu chứ mình tư vấn thì khoẻ bác nhỉ",
            "idComment": 305554,
            "iduser": 7498,
            "image": [],
            "username": "Kimsuwan"
        },
        {
            "actionAt": "Tue, 15 Nov 2016 05:49:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tCó ông bạn quen, mua miếng đất ngay ô vàng, hẻm 40\n\nEm ráp vào hình thấy run run quá xá\n\nGiờ nên bán hay để các bác, ổng đang rối nên nhờ em post giúp\n\n[img]https://www.otosaigon.com/attachments/567565/[/img]\n [/QUOTE]\nĐất công viên có khả năng bỏ quy hoạch. Vì kinh phí làm công viên lớn, không lợi nhuận. Ít người đầu tư. Nghe nói cuối năm sẽ công bố bản đồ quy hoạch lại. Cái nào giữ cái nào bỏ sẽ công bố. Bản đồ của bác hình như hơn 3 năm rồi.",
            "idComment": 305555,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Thu, 17 Nov 2016 11:59:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tnói vậy chứ không đến nỗi đâu bác.\n\nthủ tục thì lâu nhất thôi, đợi 2017 vậy :D\n\nCái gì tới thì nó tới, cái gì chưa tới thì đợi tiếp\n\n\n\nĐùa chứ hôm trước bác nào nói gở nhưng đúng: nếu có tai nạn do đi phà thì sẽ làm cầu nhanh hơn...\n\nKiểu như đèn giao thông tại ngả tư bị thiếu, tai nạn xảy ra là vài hôm có trụ đèn ngay\n\nÔng bà bảo mất bò mới lo làm chuồng... quả k sai\n\t\t [/QUOTE]\nChiều 5g hôm 15 qua APD bến phà chật cứng 3 chiếc chạy xoay vòng mà cũng không kịp ! nước sông dâng cao dòng người lên lên xuống phà thật nguy hiểm ! thấy tình hình thế này chắc chắn phải làm cầu sớm thôi !",
            "idComment": 305556,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Thu, 17 Nov 2016 12:33:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tnhưng lúc vậy mà có mấy tấm hình hay video, gửi lên các lãnh đạo xem cho tiện nhỉ\n\ncác lãnh đạo bận không tới hiện trường được, nghe báo lại có khi báo miệng chứ k có hình ảnh :D\n [/QUOTE]\nQuay clip post facebook đi anh",
            "idComment": 305557,
            "iduser": 7498,
            "image": [],
            "username": "Kimsuwan"
        },
        {
            "actionAt": "Thu, 17 Nov 2016 13:03:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tnói vậy chứ không đến nỗi đâu bác.\n\nthủ tục thì lâu nhất thôi, đợi 2017 vậy :D\n\nCái gì tới thì nó tới, cái gì chưa tới thì đợi tiếp\n\n\n\nĐùa chứ hôm trước bác nào nói gở nhưng đúng: nếu có tai nạn do đi phà thì sẽ làm cầu nhanh hơn...\n\nKiểu như đèn giao thông tại ngả tư bị thiếu, tai nạn xảy ra là vài hôm có trụ đèn ngay\n\nÔng bà bảo mất bò mới lo làm chuồng... quả k sai\n\t\t [/QUOTE]\nTheo gợi ý của bác, nếu muốn mau xây cầu thì tìm người biết bơi và liều lĩnh chờ cơ hội qua phà khi nước lớn vờ trật chân té xuống sông lặn hụp chờ người cứu. Đảm bảo hôm sau báo giật tít và tin tới tai lãnh đạo liền.",
            "idComment": 305558,
            "iduser": 7512,
            "image": [],
            "username": "Cudanmoios"
        },
        {
            "actionAt": "Thu, 17 Nov 2016 15:58:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tCó ngập cũng đâu bác nào dám load lên đâu mà bác hỏi làm dzề....hehe, tối nay bác chạy sang làm cái lẩu dê ngay cầu Rạch Gia rồi xem thử thì biết ngay àh\n\n:3dcuoi:\n [/QUOTE]\nBác ở bên đó à, em tuần nào cũng làm tí bên APĐ, hân hạnh làm quen",
            "idComment": 305559,
            "iduser": 7485,
            "image": [],
            "username": "tieuthieugia"
        },
        {
            "actionAt": "Thu, 17 Nov 2016 21:44:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tnói vậy chứ không đến nỗi đâu bác.\n\nthủ tục thì lâu nhất thôi, đợi 2017 vậy :D\n\nCái gì tới thì nó tới, cái gì chưa tới thì đợi tiếp\n\n\n\nĐùa chứ hôm trước bác nào nói gở nhưng đúng: nếu có tai nạn do đi phà thì sẽ làm cầu nhanh hơn...\n\nKiểu như đèn giao thông tại ngả tư bị thiếu, tai nạn xảy ra là vài hôm có trụ đèn ngay\n\nÔng bà bảo mất bò mới lo làm chuồng... quả k sai\n\t\t [/QUOTE]\nBác biết cái ngã 4 An Sương ko? Năm nào cũng có vài ba vụ chết đấy thế mà qui hoạch hầm chui vẫn chỉ nằm trên giấy dù đã có kế hoạch quý 2 hoặc 3 - 2016 sẽ xây tận 514 tỷ đấy. Quan trọng nhất vẫn là tiền đâu?",
            "idComment": 305560,
            "iduser": 7509,
            "image": [],
            "username": "vaothoinao"
        },
        {
            "actionAt": "Thu, 17 Nov 2016 23:07:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaothoinao\"] \n\t\t\tKo biết đầu óc em có vấn đề ko mà em chả hiểu cái còm mem của bác thế !? Nhờ bác thông não dùm...đội ơn bác nhìu nhìu.:3dcuoi:\n [/QUOTE]\nQui hoạch hầm chui là để giảm kẹt xe chứ không phải để giảm số vụ tai nạn nhóe. Càng kẹt xe thì càng ít tai nạn nghiêm trọng !",
            "idComment": 305561,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Fri, 18 Nov 2016 12:18:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n[b]TPHCM: Sẽ giảm diện tích đất tối thiểu được tách thửa[/b]\n\nhttp://laodong.com.vn/bat-dong-san/tphcm-se-giam-dien-tich-dat-toi-thieu-duoc-tach-thua-612122.bld\n\n[b]Sở Tài nguyên và Môi trường TPHCM vừa hoàn thiện dự thảo nội dung sửa đổi Quyết định 33 (2014) của thành phố về quy định diện tích đất tối thiểu được tách thửa. Trong đó, điểm đáng chú ý là sẽ điều chỉnh quy định về diện tích đất tối thiểu được tách thửa (nhỏ hơn so với quy định hiện hành) để tạo thuận lợi cho người dân.[/b]\n\n[img]https://www.otosaigon.com/attachments/569654/[/img]​Theo đó, quy định về diện tích tối thiểu của thửa đất mới hình thành và thửa đất còn lại sau khi trừ lộ giới của khu vực 1 (các quận 1, 3, 4, 5, 6, 8, 10, 11, Gò Vấp, Bình Thạnh, Phú Nhuận, Tân Bình, Tân Phú) từ 50m2 (hiện nay) sẽ giảm xuống còn 45m2 (chiều rộng mặt tiền thửa đất không nhỏ hơn 3m tại đường có lộ giới ≥ 20m) và 36m2 (chiều rộng mặt tiền thửa đất không nhỏ hơn 3m tại đường có lộ giới &lt; 20m).\n\nDiện tích đất tối thiểu được tách thửa của khu vực 2 (các quận 2, 7, 9, 12, Bình Tân, Thủ Đức và thị trấn các huyện hoặc khu vực được quy hoạch đô thị hóa thuộc huyện) từ 80m2 sẽ giảm xuống còn 50m2 (chiều rộng mặt tiền thửa đất không nhỏ hơn 4m). Và, diện tích đất tối thiểu được tách thửa của khu vực 3 (các huyện Bình Chánh, Củ Chi, Hóc Môn, Nhà Bè, Cần Giờ, ngoại trừ thị trấn hoặc khu vực được quy hoạch đô thị hóa thuộc huyện) từ 120m2 sẽ giảm xuống còn 80m2 (chiều rộng mặt tiền thửa đất không nhỏ hơn 5m). Đáng chú ý là dự thảo cho phép tách thửa đối với đất nông nghiệp (diện tích tối thiểu sau tách thửa là 500m2). Đặc biệt, với trường hợp hộ gia đình, cá nhân thuộc chuẩn hộ nghèo, hộ cận nghèo hoặc có hoàn cảnh đặc biệt khó khăn, hoặc thừa kế... thì UBND cấp huyện căn cứ các quy định về quy hoạch, hạ tầng... để giải quyết tách thửa đất ở với diện tích tối thiểu là 25m2, đất nông nghiệp là 300m2.\n\nTrước đó vào năm 2014, TPHCM ban hành Quyết định 33 quy định diện tích tối thiểu được tách thửa là nhằm hạn chế tình trạng xây dựng nhà ở không phép và tạo điều kiện để người dân, nhất là những người thu nhập thấp giải quyết được vấn đề nhà ở. Tuy nhiên, chính sách có tình này từng bị lợi dụng. Vì Quyết định 33 không khống chế diện tích khu đất trước khi tách thửa nên nhiều khu đất rộng hàng chục héc ta được các chủ đầu tư đem phân lô, bán nền mà không cần lập dự án. Ngoài việc mượn người dân đứng tên, một số doanh nghiệp còn lách luật bằng cách xin giấy phép và xây một căn nhà tượng trưng trên lô đất đã được chuyển đổi. Sau đó, chủ đầu tư xin tách thửa, bán cho người mua, những căn nhà tạm bợ này sẽ được dỡ bỏ và công ty giao nền đất cho khách.\n\nCòn một số chủ đầu tư, để tránh việc phải đầu tư hạ tầng cho dự án, đã chọn phương án đầu tư vào những dự án có đường hiện hữu được cập nhật trong sổ. Với những dự án ở khu vực này, chủ đầu tư chỉ cần chỉnh trang, cơi nới mở rộng thêm con đường là xong. Hệ lụy là quy hoạch bị phá nát, hạ tầng không được đầu tư đồng bộ, nhiều khu dân cư mọc lên không có không gian xanh…\n\nĐể khắc phục “lỗ hỗng” này, trong dự thảo lần này, Sở TNMT TPHCM đã loại các tổ chức ra khỏi đối tượng của quy định về diện tích tối thiểu tách thửa. Theo đó, đối tượng được áp dụng chỉ là hộ gia đình, cá nhân sử dụng đất có yêu cầu tách thửa đất. Đồng thời, dự thảo còn quy định UBND cấp huyện phải thường xuyên kiểm tra, rà soát công tác tách thửa và chuyển mục đích sử dụng đất trên địa bàn. Ngăn chặn, xử lý nghiêm các trường hợp tổ chức, cá nhân nhận chuyển nhượng quyền sử dụng đất nông nghiệp không đúng quy định của pháp luật; chuyển mục đích, tách thửa không đúng quy hoạch… Định kỳ 6 tháng một lần báo cáo kết quả cho Sở.\n\t\t [/QUOTE]\nSao không thấy đề cập gì đến vụ đường xá thế nào bác nhỉ?",
            "idComment": 305562,
            "iduser": 7490,
            "image": [],
            "username": "garungo"
        },
        {
            "actionAt": "Sat, 19 Nov 2016 08:10:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuongtheht\"] \n\t\t\tBác nào có nhu cầu mua Senturia liên hệ em nhé. :)\n [/QUOTE]\nBác vuongtheht là Cò hay Vạc thế ?",
            "idComment": 305563,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Sat, 19 Nov 2016 12:57:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tBác vuongtheht là Cò hay Vạc thế ? :3dcuoigif:\n [/QUOTE]\nChính chủ nhé bác. Em ko có cánh.",
            "idComment": 305564,
            "iduser": 7573,
            "image": [],
            "username": "vuongtheht"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 06:15:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lão Rùa\"] \n\t\t\tEm xin lỗi bác, nhưng bản tính em ghét cay ghét đắng bọn thầy bói hoặc phong thủy theo kiểu mê tín, bởi vậy đọc comment của bác xong em phải reply liền là mong bác nói gì cũng được nhưng nó có logic chút, đừng kiểu của mấy bác đoán số đề ở xóm em...:(\n [/QUOTE]\nHà hà lúc thích con số 9 thì tổng bằng 9 là tốt. lúc thì 9 \" lênh đênh\" không tốt phải chọn số 7. Vãi cả tướng với số. Toàn ngồi rảnh rồi liên kết mấy cái không liên quan",
            "idComment": 305565,
            "iduser": 7503,
            "image": [],
            "username": "vaicachimen"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 06:33:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lão Rùa\"] \n\t\t\tEm xin lỗi bác, nhưng bản tính em ghét cay ghét đắng bọn thầy bói hoặc phong thủy theo kiểu mê tín, bởi vậy đọc comment của bác xong em phải reply liền là mong bác nói gì cũng được nhưng nó có logic chút, đừng kiểu của mấy bác đoán số đề ở xóm em...:(\n [/QUOTE]\n!!!!!!!!!!!!!!!",
            "idComment": 305566,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 07:46:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lão Rùa\"] \n\t\t\tEm xin lỗi bác, nhưng bản tính em ghét cay ghét đắng bọn thầy bói hoặc phong thủy theo kiểu mê tín, bởi vậy đọc comment của bác xong em phải reply liền là mong bác nói gì cũng được nhưng nó có logic chút, đừng kiểu của mấy bác đoán số đề ở xóm em...:(\n [/QUOTE]\nbác ấy phán chuẩn đó , 2007   9 nút cũng sốt ầm ầm - 2008 cái đóng băng , vậy thì 2017 các bác bít sẽ như thế nào rồi đó",
            "idComment": 305567,
            "iduser": 7476,
            "image": [],
            "username": "Lùa_Gà"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 12:56:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hongquan162\"] \n\t\t\tSáng ghé đường ven sông Vàm thuật, nói chuyện với bác xe lu. Thấy bảo lu xong, ngày nắng đẹp sẽ đổ nhựa :)\n [/QUOTE]\nAPĐ",
            "idComment": 305568,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Mon, 21 Nov 2016 12:32:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyen don\"] \n[img]https://www.otosaigon.com/attachments/571158/[/img] [img]https://www.otosaigon.com/attachments/571158/[/img] Có 280 Ha này, anh V còn muốn APĐ nữa ko nhỉ\n\t\t [/QUOTE]\nAnh Vin chỉ 40% à....mà nơi nào làm ra ngô ra khoai anh ta làm liền. Điển hình cái green city quân 9 có lâu lâu rồi mà  anh Vin  lại ôm thêm đầu tư quân  cảng đẹp ra phết và có sản phẩm bán trước.",
            "idComment": 305569,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Tue, 22 Nov 2016 20:37:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"roiseden\"] \n\t\t\t2ty8 như a xiexie nói thì inbox e bác nhá :3dcuoi:\n [/QUOTE]\nGiá cđt la 3,7 ty roi bac",
            "idComment": 305570,
            "iduser": 7573,
            "image": [],
            "username": "vuongtheht"
        },
        {
            "actionAt": "Tue, 22 Nov 2016 23:00:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuongtheht\"] \n\t\t\tGiá cđt la 3,7 ty roi bac :)\n [/QUOTE]\nChà, giữ đi bác, chờ lên 5 tỷ rồi bán. Mà mấy tháng trước nghe mở bán với giá 2.7 tỷ mà, có vài tháng mà chủ đầu tư nâng lên cả tỷ bạc à? (Đầu năm tới giờ em ko qua khu đó nên ko cập nhật lắm).",
            "idComment": 305571,
            "iduser": 7539,
            "image": [],
            "username": "Lão Rùa"
        },
        {
            "actionAt": "Tue, 22 Nov 2016 23:11:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lão Rùa\"] \n\t\t\tCòn 2t9 thì có dẫn đi nhậu hông? :D\n\nNói chứ khu đó nhìn có vẻ đẹp nhưng 3t7 thì chát quá...\n\t\t [/QUOTE]\nOk bác. Tính ra thì ko mắc. Gia mat tien son ca cung 26-27 tr/m. Cái này dien tich hơn 100m rồi. Vị trí tốt hơn, có nhà 1 trệt 2 lầu, tiện ích đầy đủ",
            "idComment": 305572,
            "iduser": 7573,
            "image": [],
            "username": "vuongtheht"
        },
        {
            "actionAt": "Wed, 23 Nov 2016 10:02:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuongtheht\"] \n\t\t\tGiá cđt la 3,7 ty roi bac :)\n [/QUOTE]\nThôi để ở đi bác. Giá này bán lại không trôi đâu bác.",
            "idComment": 305573,
            "iduser": 6339,
            "image": [],
            "username": "kenztran"
        },
        {
            "actionAt": "Wed, 23 Nov 2016 10:32:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tVẽ chưa xong, chưa khảo sát xong nên chưa biết chỗ để ráp vào bác ơi\n\n:D\n [/QUOTE]\nMe ...10 ngày trình TP duyệt, giờ cả tháng không thấy bóng cầu đâu. Làm ăn kiểu con ..",
            "idComment": 305574,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Wed, 23 Nov 2016 12:53:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tTin mới nhận, ngày hôm qua 22/11 đã thấy xuất hiện 1 đoàn khảo sát địa chất xây cầu tạm nguyễn thái sơn - vườn lài , tại phía bến phà APD Phía bên APD Tin chính xác 100% nhé Các Bác !:3dup:\n [/QUOTE]\nKhảo sát địa chất để lên thiết kế chi tiết về móng+kết cấu, đúng bài rồi !",
            "idComment": 305575,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Thu, 24 Nov 2016 05:08:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranxu\"] \nhttp://www.quan12.hochiminhcity.gov.vn/Hnh%20nh%20bn%20tin/2016-11/P0001.jpg\n\nTự nhiên 10,79ha Đất hạ tầng kỹ thuật (2gd NM XLNT)\n\nChuyển thành\n\n5,49ha Đất hạ tầng kỹ thuật (gd 1 NM XLNT)\n\n5,3ha Đất dân cư nhà vườn.\n\n\n\nVấn đề là ko có con đường ở giữa (đường bến phà hiện tại)\n\nBỏ GD2 NM XLNT.\n\n\n\nChắc lấy đất lại cho dân đây.\n\t\t [/QUOTE]\nBác nên nhớ 10, 79ha này có người đã nhận đền bù, muốn lấy lại đất, phải trả tiền; vấn đề là tiền đâu dân trả cho Tiến phước đây. Cuối cùng ai là người hưởng lợi đây.",
            "idComment": 305589,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Thu, 24 Nov 2016 08:18:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tka ka chủ đầu tư phải gôm đủ hàng xong mới ra thông tin !:3dcuoi:\n [/QUOTE]\nTin quy hoạch này rõ ràng là tin thật. Cầu và đường lệ thuộc vào đây. Muốn cầu và đường thì phải đánh đổi.",
            "idComment": 305592,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Thu, 24 Nov 2016 09:22:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tĐẹp mà trong mơ thì dân không cần !!\n\nVẽ đẹp mà thực tế treo hoài dân không xây sửa nhà được, quận thì không đầu tư hạ tầng do tư duy sẽ giải tỏa, dân nơi khác muốn đến đầu tư mua bán xây dựng cũng không dám...\n\nThật là lạ, đến nay mà vẫn có người ủng hộ một cách nghĩ, cách làm khốn nạn mà cả tp phản đối:\n\nhttp://www.nhandan.com.vn/tphcm/tin-chung/item/29799702-tong-ra-soat-xoa-quy-hoach-treo.html\n\nhttp://m.nld.com.vn/ban-doc/xoa-quy-hoach-treo-tra-quyen-loi-cho-dan-20160718214847221.htm\n\n\n\nHỏi: người đó bị điên hay có dụng ý gì ???:D\n [/QUOTE]\nĐừng nóng... không dụng ý gì đâu. Bởi theo hình thể APĐ là cái \" bao tử\" . Ngoài cái ăn ngon còn mặc đẹp nữa. Tui thì dựa vào thực \"hình\" để bắt \"bóng\". Nói dễ hiểu là có chủ đầu tư muốn làm đường và cầu tại APĐ - dựa vào báo chí và quận thông qua web,dựa vào nguồn tin giới ngồi lê đôi mách...phán rằng sẽ có cầu, đường, khu dân cư mới tại APĐ, bao giờ, ngày nào là ẩn số. Nhưng chối bỏ điều này là không đúng sự thật. Nếu chủ đầu tư từ chối không đầu tư vào APĐ, hãy chứng minh với chứng cứ xác thực; như VSH năm 2015 từ bỏ không làm đường,cầu,khu dân cư 70ha tại APĐ..(nếu VSH mà không tuyên bố thì có ai ngờ rằng APĐ đã sẽ chỉnh trang 70ha....)",
            "idComment": 305598,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Fri, 25 Nov 2016 09:38:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tđoạn bôi đen làm anh đau bụng quá em ơi... :(\n [/QUOTE]\nĐường  so 9 làm rồi, đường ven sông làm luôn, chuẩn bi sot tiếp anh ah.",
            "idComment": 305607,
            "iduser": 6339,
            "image": [],
            "username": "kenztran"
        },
        {
            "actionAt": "Sun, 27 Nov 2016 17:41:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tem vẫn đợi cầu ạ:3dcuoi:\n [/QUOTE]\nA yên tâm 'năm nay là năm đẹp, cầu và đường chắc chắn là sẽ có'",
            "idComment": 305620,
            "iduser": 7496,
            "image": [],
            "username": "roiseden"
        },
        {
            "actionAt": "Mon, 28 Nov 2016 07:39:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tẤy các bác, nghe bác nào nói Vin sắp lấy hết khu 3 và khu 4, sốt gì nữa mà sốt. Nó treo cho 10 năm thì ăn cám hết :D\n [/QUOTE]\nCảnh giác khu 3 và 4 thôi ,còn 1 vá 2 vẫn ok mà Bác ! thấy vẫn có chủ đầu tư gôm hàng khu 3 và 4",
            "idComment": 305630,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Mon, 28 Nov 2016 15:34:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tBác cứ mơ đi , biết đâu sau này APD lại giống như khu miếu nổi phan xích long lắm chứ? 100 t /m ka ka lúc đó không phải hối tiếc :3dcuoi:\n [/QUOTE]\nKhi APĐ 100tr thì GV và BT 200 tr rồi bác",
            "idComment": 305645,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Mon, 28 Nov 2016 19:10:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tNgeh nói chủ đầu tư có tiền làm cầu nhưng không có tiền mở đường và bồi thường bên NTS Gò Vấp và VL Q12 các bác ạ.\n\n:3dcuoigif:\n [/QUOTE]\nChắc luôn, Tiến phước đổi khu đất kế bên khu nước thải  để làm cầu qua Gò vấp. khu  này đền bù  lâu rồi. Không tiền thì  vay thôi.",
            "idComment": 305652,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Tue, 29 Nov 2016 13:55:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tcác bạn toàn text không, em lên vài hình để cho nó xanh mát\n\nCuối tuần em lang thang chộp được, hầu các bác các bạn \n\n\n\n1. Kẹt phà - phà kẹt\n\n[img]https://www.otosaigon.com/attachments/574740/[/img]\n\n\n\n2. Sương sông sáng sớm[img]https://www.otosaigon.com/attachments/574739/[/img]\n\n\n\n3. Cát vàng[img]https://www.otosaigon.com/attachments/574741/[/img]\n\n\n\n4. Nắng lên ao cá[img]https://www.otosaigon.com/attachments/574742/[/img]\n\n5. Áo rách[img]https://www.otosaigon.com/attachments/574743/[/img]\n\n6. Thay áo (10.2016)\n\n[img]https://www.otosaigon.com/attachments/574744/[/img]\n\n7. Đường vắng\n\n[img]https://www.otosaigon.com/attachments/574745/[/img]\n\n\n\n8. Lá non cuối thu[img]https://www.otosaigon.com/attachments/574746/[/img]\n\n\n\n9. Đổi mới (chỗ này giờ là cái xưởng/kho to đùng)[img]https://www.otosaigon.com/attachments/574747/[/img]\n [/QUOTE]\nLike !!",
            "idComment": 305675,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Tue, 29 Nov 2016 14:06:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tNếu bác theo dõi sự hình thành và phát triển của gv bác sẽ không mừng như trên :D. Gv Trước đây 10-15 năm hầu như chưa có cái siu thị nào, chợ búa cũng nhỏ thôi, giá nhà đất rẻ...theo thời gian dân cư tích tụ dần, tự động siu thị xây lên để phục vụ/lợi dụng người dân :D... giá bđs lên theo...như ngày nay.\n\n\n\nNguyên tắc: dân đông ắt có nhiều chợ/ siêu thị mở ra phục vụ. Mình đầu tư chỉ nhìn khả năng thu hút dân về ở đông không, tốc độ tăng cao không...chưa bao giờ lo không có chợ/siêu thị, hí hí.\n\t\t [/QUOTE]\nNguyên tắc: dân đông ắt có nhiều chợ/ siêu thị mở ra phục vụ. Mình đầu tư chỉ nhìn khả năng thu hút dân về ở đông không, tốc độ tăng cao không...chưa bao giờ lo không có chợ/siêu thị, hí hí.",
            "idComment": 305677,
            "iduser": 7478,
            "image": [],
            "username": "koon2"
        },
        {
            "actionAt": "Wed, 30 Nov 2016 08:12:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tHí hí , có cái bài báo lá cải xào nấu mà các bác tưởng tượng xa quá. Hình thì cóp hình cũ của cđt VIID đã bỏ chạy từ lâu, thông tin đúng là tp mới duyệt bổ sung 01 cái cầu tạm ở bến phà thì xào thành mới duyệt 2 cái...\n\nMềnh chỉ tin trong vòng 24 tháng nữa có cầu sắt tạm cuối nguyễn thái sơn nối vào đường ven sông vàm thuật, rồi chạy ra đường ven sông sài gòn, lộ giới đường ven sông dự kiến tăng lên thành 25m bằng lộ giới nguyễn thái sơn. Có công văn của sở QHKT trình tp và gửi các sở ban ngành, quận GV, quận 12. Còn mấy bài báo như này tin 5% thôi là đủ :3dcuoi:.\n\t\t [/QUOTE]\nTLTX -nghĩa là bất động sản thạnh lộc thạnh xuân - bác không tin là đúng rồi, đất các bác còn nhiều mà..hi hi  ....",
            "idComment": 305691,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Wed, 30 Nov 2016 08:21:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tHí hí , có cái bài báo lá cải xào nấu mà các bác tưởng tượng xa quá. Hình thì cóp hình cũ của cđt VIID đã bỏ chạy từ lâu, thông tin đúng là tp mới duyệt bổ sung 01 cái cầu tạm ở bến phà thì xào thành mới duyệt 2 cái...\n\nMềnh chỉ tin trong vòng 24 tháng nữa có cầu sắt tạm cuối nguyễn thái sơn nối vào đường ven sông vàm thuật, rồi chạy ra đường ven sông sài gòn, lộ giới đường ven sông dự kiến tăng lên thành 25m bằng lộ giới nguyễn thái sơn. Có công văn của sở QHKT trình tp và gửi các sở ban ngành, quận GV, quận 12. Còn mấy bài báo như này tin 5% thôi là đủ :3dcuoi:.\n\t\t [/QUOTE]\nNhà đầu tư chạy khi giá đất khu vực 2-3 tr/m2 đó bác, hôm nay là 18-20 tr/m2, và mặt tiền 30-40tr thì nhà đầu tư đang chạy lại đó bác, vấn đề đang chọn anh nào thực lực và mạnh về tài chánh, quỹ đất vẫn còn đó mà bác, còn Vườn Lài tìm đất đâu ra để đổi làm cầu qua BT và mở rộng Vườn Lài",
            "idComment": 305694,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Wed, 30 Nov 2016 08:25:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tHí hí, TLTX là Tùm Lum Tin Xạo á bác :3dcuoigif:\n\nĐất thì mình vào apđ thôi, ưu tiên dự án nào có nhiều nhà xây kiên cố kế bên cho yên tâm, anh Vin hay anh cđt nào cũng phải né ra chọn khu khác đất trống.\n\t\t [/QUOTE]\nĐúng vậy phải chọn gần chùa chiền, mồ mã, chợ búa, khu dân cư hiện hữu đông đúc",
            "idComment": 305697,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Wed, 30 Nov 2016 10:35:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tnhậu liên tục kiểu này chắc không tới chừng ấy đâu bác\n\n\n\nCuối tuần này, chiều CN, có kèo gặp mặt toàn thể các bác\n\nCác bác nào có thời gian tham gia tám trực tiếp cho vui, text mỏi tay lắm :D\n\n\n\ncái APĐ có 900 ha mà nghe nói cá mập cắn 550 ha thì còn khỉ gì nữa, chắc còn lại phần phía bên kia QL1\n\n(tin vịt)\n\t\t [/QUOTE]\nBác phán ghê quá 550 ha làm em lạnh cả sống lưng !",
            "idComment": 305714,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Wed, 30 Nov 2016 10:36:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tnếu cá mập mua hết APĐ thì dân cư hiện hữu đi nữa họ cũng dư sức đền bù\n\nTiền nhiều lắm\n\nvd như: năm sau họ gửi bác 40tr/m2 + tài sản trên đất, bác nhận tiền và đi cho :D\n\nem ví dụ thôi ạ\n\t\t [/QUOTE]\nEm chỉ lấy tiền thôi, còn tài sản cho luôn cũng được.",
            "idComment": 305716,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Wed, 30 Nov 2016 20:20:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tCái hình bên phà nhìn từ trên cao như vậy thì mấy bác tưởng tượng ra cấy cầu tạm nó thế nào nhé, nhà đầu tư có tiền xây cầu nhưng nhìn nhà cửa là muốn bỏ chạy luôn !\n\n[img]https://www.otosaigon.com/attachments/575371/[/img]\n [/QUOTE]\ntấm này chắc chụp bằng flycam .",
            "idComment": 305732,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Wed, 30 Nov 2016 20:30:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tCái hình bên phà nhìn từ trên cao như vậy thì mấy bác tưởng tượng ra cấy cầu tạm nó thế nào nhé, nhà đầu tư có tiền xây cầu nhưng nhìn nhà cửa là muốn bỏ chạy luôn !\n\n[img]https://www.otosaigon.com/attachments/575371/[/img]\n [/QUOTE]\ngiải tỏa chắc cả khối tiền, tp lại bị cắt ngân sách",
            "idComment": 305734,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Thu, 01 Dec 2016 10:36:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tGiống như kiểu này hôm trước em phát thảo à bạn, vậy thêm cây cầu nhỏ qua kênh và làm đường ven sông\n\nChi phí hơn nhiều đó\n\n[img]https://www.otosaigon.com/attachments/575523/[/img]\n [/QUOTE]\nChắc là do bồi thường giải tỏa một lần. hơn nữa có nhà đầu tư tội gì không làm,thêm cái cống hộp như thêm chầu nhậu của mấy gã. hơn  nữa mấy tháng trước mấy anh gần bến phà cho biết có đoàn khảo sát nói làm đường mới song song vườn lài !!! nếu không là tin vịt thì đúng rồi.",
            "idComment": 305738,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Fri, 02 Dec 2016 14:03:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\thình như nó nằm ở đây đó Bác !\n\n[img]https://www.otosaigon.com/attachments/576268/[/img]\n [/QUOTE]\nNghe thiên hạ đồn anh TP đang âm mưu làm siêu thị ở chổ này. Nếu được vậy dân APĐ nhờ.",
            "idComment": 305739,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Fri, 02 Dec 2016 14:06:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\thình như nó nằm ở đây đó Bác !\n\n[img]https://www.otosaigon.com/attachments/576268/[/img]\n [/QUOTE]\nĐúng vị trí, tuy nhiên bác kiểm tra xem cái \"kí hiệu\" nó là cấp 1 hay cấp 2.",
            "idComment": 305740,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Mon, 05 Dec 2016 09:23:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tMình đoán mò nó phải ở vị trí này mới phải ![img]https://www.otosaigon.com/attachments/577494/[/img]\n [/QUOTE]\nKhu này chỗ biệt thự của bác C đã chính thức bỏ quy hoạch nhà máy xử lý nước thải rồi, khu này chuyển qua quy hoạch biệt thự vườn mật độ thấp (đã có quyết định chính thức rồi.",
            "idComment": 305741,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Tue, 06 Dec 2016 13:42:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinlun36\"] \n\t\t\tNhà trọ đó bác ơi. Hình như bác cũng ở khu này hay sao mà biết thế :))))))\n\t\t [/QUOTE]\nBác mua hàng ve chai mà than vãn gì đâu. Chờ cư dân đông đúc làm quán nhậu bờ sông (đất vàng)",
            "idComment": 305742,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Wed, 07 Dec 2016 11:47:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cudanmoios\"] \n[i]Dự án của đường ven sông này[/i]:\n\n[b]Mở đường ven kênh Tham Lương dài 31 km đi qua 7 quận, huyện[/b]\n\nSở GTVT TP.HCM đề nghị mở mặt đường ven kênh tối thiểu rộng 14 m, với chiều dài mỗi bên hơn 31 km, chạy qua địa bàn 7 quận, huyện.\n\nSở Kế hoạch &amp; Đầu tư (KH&amp;ĐT) TP.HCM vừa kiến nghị UBND TP xem xét, phê duyệt dự án xây dựng đường và các công trình hạ tầng kỹ thuật hai bên bờ kênh Tham Lương - Bến Cát - rạch Nước Lên (gọi tắt là dự án xây đường dọc kênh Tham Lương).\n\nDự án được thực hiện thông qua hợp đồng BT (xây dựng - chuyển giao). Nhà đầu tư lập đề xuất dự án là liên danh Công ty Cổ phần Phương Nam và Công ty Cổ phần Đầu tư Pacific.\n\n\n\n[b]Mỗi trục đường bốn làn xe[/b]\n\n\n\nTheo Sở KH&amp;ĐT, vào tháng 7, UBND TP đã chấp thuận chủ trương thực hiện dự án xây đường dọc kênh Tham Lương theo hình thức hợp đồng BT. Liên danh Công ty Phương Nam và Công ty Pacific được giao lập đề xuất dự án bằng nguồn của doanh nghiệp.\n\n[xtable=skin1|bcenter]\n\n{tbody}\n\n{tr}\n\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n1duong_RXZC.jpg\n\n\n{/td}\n\n{/tr}\n\n{tr}\n\n{td}Kênh Tham Lương.{/td}\n\n{/tr}\n\n{/tbody}\n\n[/xtable]\n\nĐến nay, qua nhiều lần tổ chức lấy ý kiến góp ý của các sở, ngành liên quan, phương án thực hiện dự án cơ bản đã hoàn tất. Theo đó, nhà đầu tư sẽ tự thu xếp và huy động vốn để thực hiện dự án và được UBND TP thanh toán bằng quỹ đất. Dự kiến dự án được thực hiện trong giai đoạn 2017-2019.\n\nbạn thể, theo đề xuất của nhà đầu tư, tuyến đường này sẽ chạy qua địa bàn huyện Bình Chánh, quận 8, Bình Tân, Tân Bình, Gò Vấp, quận 12 và Bình Thạnh. Mỗi trục đường đều có bốn làn xe, hai làn dành cho xe cơ giới rộng 7 m, hai làn dành cho xe thô sơ rộng 5 m, lề đường rộng đến 8 m.\n\n\n\n[b]Tạo diện mạo mới, giảm nạn kẹt xe[/b]\n\n\n\nSở Xây dựng nhận định về tầm ảnh hưởng của dự án mở đường dọc kênh Tham Lương: “Dự án sẽ tạo trục giao thông kết nối với các tuyến đường hiện hữu, góp phần giảm áp lực cho các tuyến đường nội đô. Dự án tạo điều kiện khai thác quỹ đất trong khu vực để thúc đẩy phát triển đô thị, đem lại diện mạo đô thị mới. Đồng thời cũng góp phần đẩy mạnh việc kết hợp giao thông thủy với giao thông đường bộ”.\n\nTương tự, theo Sở Giao thông Vận tải TP, dự án mở đường dọc kênh Tham Lương là rất cần thiết và có tính khả thi, phù hợp với các chương trình chỉnh trang đô thị và giảm ùn tắc giao thông. Tuy nhiên, mặt đường được thiết kế 12 m chưa hợp lý, cần phải tăng lên, tối thiểu phải rộng 14 m để đảm bảo lưu thông tốt hơn.\n\n[xtable=skin1|bcenter]\n\n{tbody}\n\n{tr}\n\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n5chot_bjnx.jpg\n\n\n{/td}\n\n{/tr}\n\n{tr}\n\n{td}Khi có đường hai bên, kênh Tham Lương - Bến Cát - rạch Nước Lên(đường màu đỏ) sẽ có diện mạo giống kênh Nhiêu Lộc - Thị Nghè.{/td}\n\n{/tr}\n\n{/tbody}\n\n[/xtable]\n\nLà đơn vị được UBND TP giao trách nhiệm thẩm định dự án, Sở KH&amp;ĐT nhìn nhận dự án sẽ đem lại diện mạo mới cho khu vực ven tuyến kênh Tham Lương - Bến Cát - rạch Nước Lên và nâng cao đời sống kinh tế - xã hội cho người dân nhiều quận, huyện.\n\nDự án này cũng tạo ra sự đồng bộ với dự án cải tạo xây kè và nạo vét tuyến kênh Tham Lương - Bến Cát - rạch Nước Lên do Ngân hàng Thế giới tài trợ, đang triển khai thực hiện.\n\n[b]Nhà đầu tư tự bỏ tiền nghiên cứu[/b]\n\nTheo tìm hiểu UBND các quận, huyện có dự án đi qua đều ủng hộ dự án mở đường dọc kênh Tham Lương. Hiện công tác giải phóng mặt bằng ở một số quận, huyện đã thực hiện xong. Riêng quận Tân Bình, do chưa xác định được ranh thực hiện nên quận chưa có cơ sở để thực hiện việc giải phóng mặt bằng.\n\nTheo kiến nghị của Sở KH&amp;ĐT, chi phí lập báo cáo nghiên cứu khả thi do nhà đầu tư tự huy động. Trường hợp UBND không phê duyệt báo cáo này hoặc nhà đầu tư không tìm được quỹ đất thanh toán khả thi thì TP.HCM sẽ không hoàn trả các chi phí cho nhà đầu tư.\n\nTuy nhiên, TP.HCM vẫn có quyền sử dụng báo cáo nghiên cứu khả thi này để kêu gọi các nhà đầu tư khác tham gia.\n\n3.480 tỷ đồng (làm tròn) là chi phí thực hiện dự án mở đường dọc kênh Tham Lương. Tuyến đường dài hơn 63 km (mỗi bên dài hơn 31 km), trong đó điểm đầu tuyến đường là rạch Nước Lên (sông Chợ Đệm), điểm cuối là cửa sông Vàm Thuật - Sài Gòn.\n\n\n\n[b]Theo Trung Thanh/Pháp Luật TP.HCM[/b]\n [/QUOTE]\nCái này còn lâu các bác ơi. APĐ tự thân nó đi lên thôi",
            "idComment": 305743,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Thu, 08 Dec 2016 13:54:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tem rảnh, nghịch tí cho các bạn ngó chơi\n\n[img]https://www.otosaigon.com/attachments/579039/[/img]\n [/QUOTE]\nGởi cho bác T. luôn đi bác.",
            "idComment": 305744,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Fri, 09 Dec 2016 06:58:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tChết, vậy là phải bán tháo rồi chạy sang Phan Xích Long mua hả các bác ??:3dmatkinh:\n [/QUOTE]\nBác yên tâm đi nó mà phát tán mùi thì nguyên khu gò vấp và bỉnh thạnh củng hưởng trọn thì nó không thể yên được đâu , nghe nói bảo công nghệ nhà máy này là công nghệ mới khép kín (hên xui ) Nghe bảo không có mùi ! lúc quyết định cắm dùi APD mình cũng suy nghĩ rất nhiều về vụ này ,và đường máy bay lắm! lắm ! .Vừa thúi mà còn ồn nữa thì thật là khổ phải không các Bác sau cùng quyết định thôi tránh càng xa càng tốt ! cứ từ cầu rạch gia mà cắm là tốt nhất !",
            "idComment": 305745,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Mon, 12 Dec 2016 14:37:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tem đang cầu cho nó vào Hốc môn quá ! :3dchientrung:\n [/QUOTE]\nBác luận từ đâu ra vậy. Vin rõ ràng sẳn sàng làm đường và cầu để lấy đất APĐ mà. Tuy nhiên muốn làm nhà thu nhập thấp cở 700t thì phải làm cao tầng, tối thiểu là 10-20 tầng, khu phố 2 chỉ xây dựng thấp tầng nhà phố và biệt thự . vậy thì chỉ có khu từ rạch gia trở ngược ra quốc lộ 1, bứng luôn UBND, chùa chiền...",
            "idComment": 305746,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Mon, 12 Dec 2016 15:52:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tÔng chú Viettel của em nói các bác cứ hy vọng và chờ đợi là hạnh phúc vì ông chú Viettel nói có cái nhà hàng vườn cau ngay Cầu Hang trong bên GV thôi mà vận động nó mất 3 năm. Giờ nó chịu thụt vào rồi thì thụ vào đúng lộ giới mí cầu.\n\n:3dcuoigif:\n [/QUOTE]\n:3dcuoigif:",
            "idComment": 305747,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Tue, 13 Dec 2016 11:11:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tEm có người quen, mua miếng đất phân lô gạch chéo\n\nĐã đặt cọc 50tr, hai năm nay chủ nhà hứa hoài mà chưa ra sổ\n\nMới đây chủ nhà bảo vướng QĐ33 không ra được sổ, vui lòng chờ, hoặc nhận lại cọc và đền cọc\n\nhồi mua là 16tr/m2 (tháng 2/2015), hứa sau 45 ngày ra sổ và công chứng\n\n\n\nNhờ các bác tư vấn thêm là:\n\n1. nên lấy lại cọc và tiền đền cọc, chủ nhà OK, nhiều chủ lô khác đã nhận lại cọc\n\n2. đợi thêm xem sao, cũng cọc chỉ 50tr\n\n3. Bán quyền mua lại cho người khác với giá 200tr+50tr tiền cọc (có người muốn mua lại)\n\n\n\nxin cảm ơn\n\n[img]https://www.otosaigon.com/attachments/580942/[/img]\n [/QUOTE]\nChắc chắn là không thể tách thửa được, tốt nhất bác nên lấy lại cọc, bán quyền mua là gián tiếp giúp người khác trúng đạn",
            "idComment": 305748,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Tue, 13 Dec 2016 11:22:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tEm có người quen, mua miếng đất phân lô gạch chéo\n\nĐã đặt cọc 50tr, hai năm nay chủ nhà hứa hoài mà chưa ra sổ\n\nMới đây chủ nhà bảo vướng QĐ33 không ra được sổ, vui lòng chờ, hoặc nhận lại cọc và đền cọc\n\nhồi mua là 16tr/m2 (tháng 2/2015), hứa sau 45 ngày ra sổ và công chứng\n\n\n\nNhờ các bác tư vấn thêm là:\n\n1. nên lấy lại cọc và tiền đền cọc, chủ nhà OK, nhiều chủ lô khác đã nhận lại cọc\n\n2. đợi thêm xem sao, cũng cọc chỉ 50tr\n\n3. Bán quyền mua lại cho người khác với giá 200tr+50tr tiền cọc (có người muốn mua lại)\n\n\n\nxin cảm ơn\n\n[img]https://www.otosaigon.com/attachments/580942/[/img]\n [/QUOTE]\nGiá tham khảo = 70-80% giá sổ riêng (nếu có thể xây dựng được). Trường hợp phân lô như vậy không ra sổ được, chỉ có thể công chứng vi bằng.",
            "idComment": 305749,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Wed, 14 Dec 2016 11:09:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tem sắp điên khi bám thớt này từ đầu đến giờ... thôi, kệ bà nó, tới đâu tới :D\n [/QUOTE]\nBác chán thì bán rẻ cho em, chi mệt dữ vậy. He he",
            "idComment": 305750,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Wed, 14 Dec 2016 11:25:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuthieugia\"] \n\t\t\tem đâu có đất để bán đâu bác :D\n\nAi cũng tưởng em kinh doanh đất hoặc đầu tư... thực tế thì k có miếng đất nào để bán :D\n [/QUOTE]\nAh.... Chỉ là mấy miếng đất của ông chú Viettel thôi chứ gì.",
            "idComment": 305751,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Fri, 16 Dec 2016 13:34:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"henry.hoangkim\"] \n\t\t\tNhiều tai to mặt lớn quy ẩn ở APD vậy, hay họ ko muốn làm cầu để dễ qui ẩn, vui thú điền viên nhỉ :)\n [/QUOTE]\nĐang yên lành, trăng thanh gió mát, cây cỏ quanh nhà, có cái cầu rồi nó sẽ như Gò Vấp ồn ào và bụi bặm",
            "idComment": 305752,
            "iduser": 7528,
            "image": [],
            "username": "taylaisg"
        },
        {
            "actionAt": "Sat, 17 Dec 2016 06:27:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinlun36\"] \n\t\t\tEm thấy không có cây cầu cũng có cái hay. Nhiều người mua nhà ở APĐ chủ yếu để nghỉ dưỡng, chứ mà có cái cầu thì lại ô nhiễm như mấy quận trung tâm :)))))\n\t\t [/QUOTE]\nAPĐ bây giờ đã ô nhiễm nặng nề nhất trong các quận, kế bên sông Vàm Thuật bốc mùi không chịu nổi, sắp tới nhà máy xử lý nước thải vận hành nữa, nhà máy này cho là dùng công nghệ tiên tiến như thế nào cũng khó mà không ô nhiễm được, nhà máy xử lý nước nước thải Bình Hưng Bình Chánh trước đây cũng nói công nghệ hiện đại bây giờ bốc mùi cả khu đô thị gần đó. Hình như chính quyền coi APĐ là nhà máy nước thải mà thôi, từ khi có nhà máy xử lý nước thải cá mập chạy đi hết chỉ có tép, cá lòng tông nhào vô rỉa APĐ mà thôi. Cá mập bây giờ ra vùng ven như Q.9, Bình Chánh, Hóc Môn, Củ Chi lấy vài trăm hét ta mà City riêng tốt hơn, sắp tới tép và cá lòng tông sẽ làm cầu và mở rộng đường Vườn Lài",
            "idComment": 305753,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Sat, 17 Dec 2016 15:43:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tChưa có cầu là sẽ có nhiều cơ hội cho mấy Bác lướt sóng ! Em mua làm nhà cho thuê nên chuyên cầu có hay không không quan trọng !:3dcuoigif:quan trọng nhất là vấn đề giấy tờ !\n\t\t [/QUOTE]\nĐất của bác có phải mua của bác Thiêm không? nghe nói dự án UB1 (Uỷ ban 1) có sổ 100% rồi mà",
            "idComment": 305754,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Mon, 19 Dec 2016 07:41:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tBác nào mua thì mua trước tết  , Bác nào bán thì cũng bán trước tết !  :3dcuoi:\n [/QUOTE]\nMua đất APĐ hết lãi rồi bác ơi, giá này về TX và TL sẽ có lãi hơn, đang thoát hàng APĐ mà chưa được mua đất chờ sổ 20 tr/m2, bán 20.5 tr chưa ai chịu mua",
            "idComment": 305755,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Tue, 20 Dec 2016 09:25:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinlun36\"] \n\t\t\tEm thấy còn mập mờ lắm, khi nào khởi công xây em mới tin :)\n [/QUOTE]\nĐúng vậy cầu Vượt Thép Gò Vấp khỏi công hụt mấy lần rồi từ 2014 đã khởi công",
            "idComment": 305756,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Tue, 20 Dec 2016 15:00:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tĐang hóng tin hot của Các BÁC !:)\n [/QUOTE]\nNăm 2018 mới khởi công- lý do : TP chi 100 tỷ, chưa đủ phí trà nước.",
            "idComment": 305757,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Wed, 21 Dec 2016 13:20:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinlun36\"] \n\t\t\tCây cầu còn lâu mới làm nhé. Cái phà là miếng mồi ngon của quận 12 dễ gì nó xây cầu :)\n [/QUOTE]\nbình tĩnh bác, giận quá dễ động chạm nhạy cảm",
            "idComment": 305758,
            "iduser": 7485,
            "image": [],
            "username": "tieuthieugia"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 20:51:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tHồi trước mình có làm cho Cty cung cấp thiết bị cho bên Sawaco lúc đó của nhà nước 100%. Mấy anh có biết chỉ cần chào hàng cạnh tranh đơn hàng dưới 500 chai thì nhà thầu phải trình mất 12-15 tháng không ? Đơn hàng mà 1 tỏi trở lên thì còn hơn thế nữa, hồ sơ chỉ cần sai 1 chữ hay thiếu 1 tờ giấy thì phải trả từ trên TCT về nhà máy bổ sung. Nếu gái vượt dự toán coi như huỷ. Đó là nguyên nân tại sao chưa có cầu vì xây cầu giá trị lớn phải trình TT, BXD, TC, KHDT, TPHCM....nhiêu khê lắm. Mình nghĩ cấp bách sớm lắm cũng mất 2 năm mới thực hiện\n\n:3dquaytay:\n [/QUOTE]\nHuhu, mua vào giá 22 giờ bán 22.2 được không các bác, gần bờ sông sg, đường 20m, khoảng 120m2",
            "idComment": 305759,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 21:56:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tMua 22 ban 12 thoát hàng nhanh lắm anh :3dcuoi:\n [/QUOTE]\nBán 12 thì sụp hố to chứ thoát gì hả bác, chả nhẽ nào...",
            "idComment": 305760,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Sat, 24 Dec 2016 12:56:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tHí hí, bác mtdn ôm đầu máu chạy từ thớt q9 về phỏng ?\n\nBác yên tâm apđ toàn người hiền lành, hiếu khách và nhất là đã quen với đủ loại tin đồn bơm thổi dìm hàng nên...cười thôi :D\n [/QUOTE]\nNgẫm lại chỉ có ae m nợ m chứ m ko nhờ lại .",
            "idComment": 305761,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 28 Dec 2016 14:11:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tBa\n\nBác nào chán muốn thoát hàng dưới giá mua thì pm mình nhé, mình kiên trì gôm hàng, nhiều quá thì giới thiệu cho người quen thân :3dchientrung:\n [/QUOTE]\nMình mua đất chờ sổ giá mua 21 tr/m2 bán lại 20 tr/m2, 2 lô mỗi lô diện tích 54.88m2 và 54.49m2 gần bến phà",
            "idComment": 305762,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Tue, 03 Jan 2017 15:41:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"garungo\"] \n[img]https://www.otosaigon.com/attachments/590316/[/img] Em xin phép đăng lại bản vẽ cầu tạm qua an phú đông của chị Yến trên facebook an phú đông cho bác nào ko vào face xem.\n\t\t [/QUOTE]\nCoi kỹ lại mình thấy không đúng lắm, bên apđ cắt vào giữa khu nhà đất của dân, tiền đâu mà bồi thường. Nếu muốn dự án khả thi phải nối luôn vào đường ven sông Vàm Thuật đoạn mới vừa rải đá nối ra sông Sài Gòn.",
            "idComment": 305763,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 16:07:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tMới hỏi 1 anh cháu cuả ông chú Viettel làm trong sở TC nói chưa có duyệt Dự án lấy đâu ra tờ trình xin kinh phí.\n\n:3dcuoigif:\n [/QUOTE]\n1/2000 chưa duyệt thì lấy đâu ra duyệt DA",
            "idComment": 305764,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 16:40:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tCực nhiều bác lầm lẫn\n\nNói thuê cho bác TLTX nè :(\n\nThế vàng  ,dc các bác VN bảo chứng cho tiền giấy, đang rớt giá từ 2011 ( 50 =&gt; 36 tr ) tới giờ thì tiền phải lên giá nhiều  từ đó chứ :)\n\nMỹ ,Anh ,....tiền ổn định theo ý mấy bác  vì giá thịt ,ngô, ... CPI bán lẻ 8 năm qua tăng quá ít mà BĐS chúng nó tăng kinh\n\nBĐS là hàng hoá nên tăng ,giảm chả liên quan tới mất giá,dc giá  gì cả\n\t\t [/QUOTE]\nHí hí, thuê ko lương mà bác cũng mần sao. dùng tá lực đả lực đi bác, người ta nêu nhận định, mình nêu nhận định, người ta giải thích chứng minh thì mình mới đi vào chi tiết...",
            "idComment": 305765,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 18:15:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n\t\t\tNếu bây giờ 1 USD = 25.000 đồng mới đúng giá trị thực của nó, giá 1 USD hiện tại 22.800 đồng tính ra đồng tiền Việt đang bị định giá cao mà ngân hàng nhà nước chưa tìm cách giải quyết\n\n- Nếu cứ giữ giá VNĐ cao thì hàng Việt Nam khó cạnh tranh với các nước về xuất khẩu\n\n- Nếu như phá giá VNĐ như Trung Quốc, Nhật, ... thì nợ nước ngoài quá lớn không trả nợ được có thể vỡ nợ\n\n=&gt; Cho nên ngân hàng nhà nước chọn cách đi hai hàng, không dám mạo hiểm\n\nNgân hàng nhà nước rất sợ dân giữ vàng, USD và phong trào đáng vàng đô có vẽ tạm thời thành công\n\n- Gởi vàng lãi bằng không, vàng SJC của ngân hàng nhà nước mới có giá trị (có thể bạnc sắt bên trong :))\n\n- Gởi USD lãi suất gần bằng zero\n\n=&gt; Sắp tới giữ vàng, đô có thể phạm pháp\n\n[i][b]Không còn cách nào khác nên dân chỉ có con đường lao vào BĐS như con thiêu thân, đây là cách ngân hàng nhà nước muốn hướng tới để giải quyết nợ xấu BĐS 2007-2010[/b][/i]\n [/QUOTE]\nEm cũng thấy vậy",
            "idComment": 305766,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 11:48:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RongChoi24\"] \n\t\t\tUp, kiếm đất mua tết.. .:3dcuoi:\n [/QUOTE]\ncó cho em ké với nhoen",
            "idComment": 305767,
            "iduser": 7528,
            "image": [],
            "username": "taylaisg"
        },
        {
            "actionAt": "Thu, 02 Feb 2017 21:15:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tBác sai lầm khi đánh đồng 2 dự án:\n\n1.song hành hhg làm đường vài ngàn tỷ + vài ngàn tỷ bồi thường giải tỏa. Nhu cầu bức thiết phải có đường là không hề lớn bằng chứng là hhg hiện tại gần đây mới bắt đầu kẹt nhẹ khúc cdđl và chợ thạnh xuân, nếu cầu Thơ Du mà thông, đường ven sông sài gòn mà thông thì chắc chắn hết kẹt ở cdđl &amp; chợ thạnh xuân.\n\n2. Cầu sắt tạm cuối ng thái sơn sang apđ : chi phí xây dựng cơ bản khoảng 100 tỷ, nếu phải làm quy mô lớn hơn (để phục vụ mấy cái cảng cát ở thượng nguồn) + bồi thường giải tỏa thì tổng vốn khoảng 200 tỷ ! Khi có cầu thì toàn bộ tuyến vườn lài - đường ven sông sài gòn sẽ chia sẻ lưu lượng giao thông đi về của dân gò vấp, bình thạnh, thủ đức đi lái thiêu, nhị bình, thạnh lộc, thạnh xuân, apđ. Giảm tải ít nhất 25% cho tuyến nguyễn oanh, hà huy giáp hiện tại đang kẹt nặng và ngày càng nặng hơn do sự tích tụ dân cư nhanh chóng ở thạnh lộc, thạnh xuân, apđ, nhị bình.\n\n\n\nThủ tục bổ sung quy hoạch và lập dự án đầu tư cầu tạm đúng là không thể nhanh. Nhưng nó không thể chậm hơn 12-18 tháng nữa ! Thời gian thi công cầu thì có thể tham khảo cầu vượt sắt ngã 6 gò vấp nhé, 4 tháng xong 60% khối lượng - hiện đã thông xe 1/2 nhánh và việc thi công chậm nhánh 2 là do mặt bằng chật hẹp. Đúng tiến độ thì khoảng quý 4/2018 có cầu.\n\n\n\nBác https://www.otosaigon.com/members/157366/  vào đọc gấp và cho ý kiến nào :3dquaytay:\n [/QUOTE]\nBác https://www.otosaigon.com/members/157366/  vào đọc gấp và cho ý kiến nào :3dquaytay:",
            "idComment": 305768,
            "iduser": 7478,
            "image": [],
            "username": "koon2"
        },
        {
            "actionAt": "Sun, 05 Feb 2017 20:11:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tBác sai lầm khi đánh đồng 2 dự án:\n\n1.song hành hhg làm đường vài ngàn tỷ + vài ngàn tỷ bồi thường giải tỏa. Nhu cầu bức thiết phải có đường là không hề lớn bằng chứng là hhg hiện tại gần đây mới bắt đầu kẹt nhẹ khúc cdđl và chợ thạnh xuân, nếu cầu Thơ Du mà thông, đường ven sông sài gòn mà thông thì chắc chắn hết kẹt ở cdđl &amp; chợ thạnh xuân.\n\n2. Cầu sắt tạm cuối ng thái sơn sang apđ : chi phí xây dựng cơ bản khoảng 100 tỷ, nếu phải làm quy mô lớn hơn (để phục vụ mấy cái cảng cát ở thượng nguồn) + bồi thường giải tỏa thì tổng vốn khoảng 200 tỷ ! Khi có cầu thì toàn bộ tuyến vườn lài - đường ven sông sài gòn sẽ chia sẻ lưu lượng giao thông đi về của dân gò vấp, bình thạnh, thủ đức đi lái thiêu, nhị bình, thạnh lộc, thạnh xuân, apđ. Giảm tải ít nhất 25% cho tuyến nguyễn oanh, hà huy giáp hiện tại đang kẹt nặng và ngày càng nặng hơn do sự tích tụ dân cư nhanh chóng ở thạnh lộc, thạnh xuân, apđ, nhị bình.\n\n\n\nThủ tục bổ sung quy hoạch và lập dự án đầu tư cầu tạm đúng là không thể nhanh. Nhưng nó không thể chậm hơn 12-18 tháng nữa ! Thời gian thi công cầu thì có thể tham khảo cầu vượt sắt ngã 6 gò vấp nhé, 4 tháng xong 60% khối lượng - hiện đã thông xe 1/2 nhánh và việc thi công chậm nhánh 2 là do mặt bằng chật hẹp. Đúng tiến độ thì khoảng quý 4/2018 có cầu.\n\n\n\nBác https://www.otosaigon.com/members/157366/  vào đọc gấp và cho ý kiến nào :3dquaytay:\n [/QUOTE]\nM nói từ lâu rồi mong mọi ng về ở APĐ đông mới có cầu",
            "idComment": 305769,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 22 Feb 2017 13:14:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vankhanhktpn\"] \n\t\t\tChỗ dự án Santuary  gì đó :)))\n\t\t [/QUOTE]\nVậy là chắc sắp sửa cầu sắt Rạch Gia thì phải",
            "idComment": 305770,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Fri, 24 Feb 2017 10:14:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tgiá mợ nói đã có vat rồi, và cũng k phải là căn rẻ nhất :D\n [/QUOTE]\nMình tham gia mở bán đợt đầu. Giá pr 3tỷ luôn vat nhưng khi mở bán từ 3.590 trở lên. Bà con chửi quá xá luôn",
            "idComment": 305771,
            "iduser": 6294,
            "image": [],
            "username": "plam"
        },
        {
            "actionAt": "Fri, 24 Feb 2017 10:17:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"plam\"] \n\t\t\tMình tham gia mở bán đợt đầu. Giá pr 3tỷ luôn vat nhưng khi mở bán từ 3.590 trở lên. Bà con chửi quá xá luôn :)\n [/QUOTE]\nlúc đó chửi mà giờ chắc vui rồi ha bác, lời quá rồi. Mà giá pr chưa vat cũng đúng mà bác DO1-05 căn rẻ nhất ạ",
            "idComment": 305772,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Fri, 24 Feb 2017 10:30:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tà à, em cũng k nhớ nhưng cđt pr giá vậy đúng rồi mà :D\n [/QUOTE]\nPr 3 tỷ đã vat nha bác. Mà 3ty chưa vat thì cũng ko lên đc 3.590",
            "idComment": 305773,
            "iduser": 6294,
            "image": [],
            "username": "plam"
        },
        {
            "actionAt": "Tue, 28 Feb 2017 12:14:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tTào lao !\n\nDự án công ích khu xử lý nước thải bồi thường 5-7 năm cuối cùng chịu thua dân, thu hẹp diện tích.\n\nKhu mặt tiền Nguyễn Hữu Cảnh sát dự án Tân Cảng của Vin thần thánh vẫn phải né nhà dân lụp xụp không dám đụng.\n\nKhu Ung Văn Khiêm ra đến bờ sông Sài Gòn chưa ai dám rớ.\n\n\n\nCòn bày đặt thương vay khóc mướn cho người dân an phú đông. Thật là vãi hàng !! :3dchoctuc::3dcuoigif:\n [/QUOTE]\nMấy cái đó lớn quá bác. Mấy cái nhỏ như con thỏ & chống kẹt cấp bách còn bị dân hành nữa. Cầu hang Phan Văn Trị còn 3, 4 căn gì đó; Phạm Ngũ Lão nhánh cầu vượt Ngã 5 Gò vấp. Chắc chắn cưỡng chế được nhưng chắc bị kéo dài gần 1/2 năm",
            "idComment": 305774,
            "iduser": 6332,
            "image": [],
            "username": "RubyTran"
        },
        {
            "actionAt": "Tue, 28 Feb 2017 20:37:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tTào lao !\n\nDự án công ích khu xử lý nước thải bồi thường 5-7 năm cuối cùng chịu thua dân, thu hẹp diện tích.\n\nKhu mặt tiền Nguyễn Hữu Cảnh sát dự án Tân Cảng của Vin thần thánh vẫn phải né nhà dân lụp xụp không dám đụng.\n\nKhu Ung Văn Khiêm ra đến bờ sông Sài Gòn chưa ai dám rớ.\n\n\n\nCòn bày đặt thương vay khóc mướn cho người dân an phú đông. Thật là vãi hàng !! :3dchoctuc::3dcuoigif:\n [/QUOTE]\nNay thành phố đồng ý làm đường đại lộ ven sông SG, chắc chắn rằng sẽ lấy thêm hai bên để làm cho đẹp, khang trang. Sẽ làm, chắc như đinh đóng cột.",
            "idComment": 305775,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        },
        {
            "actionAt": "Thu, 02 Mar 2017 09:17:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tL[img]https://www.otosaigon.com/attachments/622444/[/img] ô của BÁC  ở dự án này phải không ?\n\t\t [/QUOTE]\nDự án này phân lô hộ lẻ. Đường ven rạch tự mở do đó không có mã số hẻm nên không tách sổ được, bác mua dự án này nằm trong mấy căn mặt tiền đối diện sông mà diện tích mặt tiền 5m và 80m2 khu đất trở lên thì sẽ có sổ vì đường trước nhà đã có mã số hẻm là 16m. Nếu như bây giờ chưa có sổ thì khi QĐ 33/2014 sửa đổi có hiệu lực ai mua vào những lô đất không đủ 80m2 mặt tiền không đủ 5m kể như xài sổ chung vỉnh viễn.",
            "idComment": 305776,
            "iduser": 7514,
            "image": [],
            "username": "xiexie"
        }
    ]
}