{
    "post": {
        "postid": 1862,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Liệu những căn hộ 500 triệu đồng có thực trên thị trường, hay lên “tivi” mà mua?",
        "content": "Khả thi căn hộ 500 triệu đồng?\n\nTrong chương trình LandShow tối 30/6 có chủ đề: \"Mua căn hộ 500 triệu ở đâu?”, khách mời của chương trình, ông Hà Quang Hưng – Phó bạnc trưởng bạnc quản lý nhà và Thị trường Bất động sản, Bộ Xây dựng cho biết trên thị trường căn hộ hiện nay có 2 dòng sản phẩm chính là nhà ở thương mại và nhà ở xã hội.\n\nVề mặt nguyên tắc thì nhà ở xã hội được nhà nước hỗ trợ ưu đãi như: Ưu đãi về tiền sử dụng đất (miễn tiền sử dụng đất); được giảm thuế VAT và thuế thu nhập doanh nghiệp bằng 50% so với các loại hình nhà ở thương mại bình thường; cùng với đó là tiếp cận với các nguồn vốn vay ưu đãi. Ngoài ra, chủ đầu tư được dành một phần đất trong dự án nhà ở xã hội để đầu tư nhà ở thương mại nhằm mục đích bù đắp chi phí cho dự án nhà ở xã hội, qua đó giảm giá dự án nhà ở xã hội.\n\n\n“Nhà ở xã hội được nhà nước khống chế về mặt biên lợi nhuận - khoảng 10% so với tổng số vốn mà chủ đầu tư bỏ ra. Cho nên về mặt nguyên tắc dự án nhà ở xã hội có giá rẻ hơn so với nhà ở thương mại tại cùng thời điểm, thời kỳ và có cùng về chất lượng”, ông Hưng nhấn mạnh.\n\nDo đó giá thành nhà ở xã hội phụ thuộc vào suất vốn đầu tư. Theo ông Hưng, suất vốn đầu tư của Bộ Xây dựng đưa ra vào thời điểm năm 2020, các dự án nhà ở có chiều cao 5 tầng và không có tầng hầm cho đến các tòa chung cư có chiều cao khoảng 20 - 24 m với 2 tầng hầm thì suất đầu tư khoảng 6,7 triệu đồng - 12,2 triệu đồng/m2.\n\n“Nhà ở xã hội có diện tích nhỏ nhất là 25m2 và lớn nhất là 70m2 thì, với suất đầu tư nói trên hoàn toàn có tính ra được những căn hộ chung cư có thể ở mức 500 triệu đồng”, ông Hưng cho biết.\n\n\nXây dựng các căn hộ có mức giá 500 triệu đồng là hoàn toàn khả thi​\n\nTheo Phó bạnc trưởng bạnc quản lý nhà và Thị trường Bất động sản, thực tế thời gian qua nhiều chủ đầu tư đã bán các dự án nhà ở xã hội với mức giá trong khoảng này. Ví dụ nhà ở xã hội Kim Chung (Hà Nội) của Viglacera được bán với mức giá 13 triệu đồng/m2, khu Thanh Lâm Đại Thịnh của Tổng công ty xây dựng nhà ở Hà Nội được bán với mức giá 11,5 triệu đồng/m2. Mới đây nhất VinGroup đã công bố kế hoạch sẽ xây dựng 500.000 căn nhà ở xã hội với mức giá từ 350 triệu đồng - 950 triệu đồng ở các vùng ven Hà Nội, TP Hồ Chí Minh, Đà Nẵng…\n\nNgoài Hà Nội thì có những dự án giá khoảng 7,1 triệu đồng ở Quảng Ninh, 8,7 triệu đồng tại Đồng Nai, Bình Dương… nếu nhân với diện tích 40 - 50m2 thì giá tiền cũng khoảng 500 - 600 triệu đồng.\n\n“Việc xây dựng các căn hộ có mức giá 500 triệu đồng là hoàn toàn khả thi”, ông Hà Quang Hưng nhấn mạnh.\n\nCùng quan điểm với ông Hưng, khách mời LandShow tối qua, bà Nguyễn Hoa Hồng Nhung - Phó Tổng Giám đốc Công ty Cổ phần Đầu tư Xây dựng NHS cho rằng giá bán căn hộ phụ thuộc rất nhiều vào phần diện tích, vị trí của tòa nhà.\n\n“Tôi nghĩ mức 500 triệu đồng cũng có thể xây dựng được tùy vào nhu cầu ở của khách hàng có thể chọn lựa ở phân khúc nào”, bà Nhung cho biết.\n\nLên “tivi” mà mua nhà 500 triệu đồng?\n\nVề thực tế những căn hộ giá thấp trên thị trường, Phó Tổng Giám đốc Công ty Cổ phần Đầu tư Xây dựng NHS cho biết hiện công ty đang bán những căn hộ diện tích trên dưới 40m2 với mức giá khoảng 600 - 700 triệu đồng. Còn với những nghi ngại về chất lượng của những căn hộ này, theo bà Nguyễn Hoa Hồng Nhung nhấn mạnh những công trình bán ra được đều có thiết kế đẹp, chất lượng tốt, đảm bảo sổ đỏ cho khách.\n\n“Nếu muốn mua nên theo dõi trên website của Bộ Xây dựng, Sở Xây dựng, tất cả các dự án bên NHS bán ra đều có thông tin”, bà Nhung cho biết.\n\nNói thêm về cách thức tìm nhà ở xã hội, Phó bạnc trưởng bạnc quản lý nhà và Thị trường Bất động sản cho biết khi người dân có nhu cầu, kênh thông tin đầu tiên nên tìm hiểu là cổng thông tin của Sở Xây dựng nơi đang sinh sống. Trên đó sẽ có đầy đủ các thông tin dự án nhà ở xã hội đang triển khai trên địa bàn. Dự án nào đã đủ điều kiện được bán trên cổng sẽ có đẩy đủ.\n\n“Đây là kênh thông tin chính thức nên tham khảo”, ông Hà Quang Hưng khuyến nghị.\n\nTheo ông Hưng, người dân khi tìm được thông tin dự án muốn mua phải chuẩn bị một bộ hồ sơ, trong đó khẳng định mình là người đúng đối tượng, điều kiện với các tiêu chí: Phải là một trong 8 nhóm đối tượng được quy định trong điều 49 Luật Nhà ở; có khó khăn về nhà ở; phải là người có thu nhập thấp; phải là người có sổ hộ khẩu hoặc có thường trú trên 1 năm tại địa điểm có dự án đó.\n\n\n“Sau khi làm hồ sơ, chủ đầu tư sẽ xét trên cơ sở hồ sơ, nếu đạt yêu cầu sẽ chuyển lên sở Sơ Xây dựng. Sở sẽ có trách nhiệm rà soát xem người mua có đúng đối tượng được mua không. Nếu đủ điều kiện, Sở Xây dựng sẽ chuyển lại cho chủ đầu tư”, ông Hưng thông tin.\n\nVề chất lượng, Phó bạnc trưởng bạnc quản lý nhà và Thị trường Bất động sản nhấn mạnh chất lượng nhà ở xã hội được pháp luật quy định là như nhà ở thương mại, chỉ khác là có diện tích từ 25 - 70m2.\n\n“Về mặt kết cấu, độ bền, tuổi thọ, quy chuẩn tiêu chuẩn về hạ tầng kỹ thuật của nhà ở xã hội giống như nhà ở thương mại. Nhà ở xã hội có thể khác với nhà ở thương mại đó là vật liệu hoàn thiện, thiết bị đi kèm trong nhà để giảm giá thành. Về mặt kết cấu, không chủ đầu tư nào có thể giảm vì ngoài các tư vấn giám sát còn có cơ quan chức năng của nhà nước tham gia vào quản lý chất lượng dự án”, ông Hưng khẳng định.\n\n\nChất lượng nhà ở xã hội tương đương nhà ở thương mại​\n\nĐược bán nhà ở xã hội như nhà thương mại sau 5 năm ở\n\nCũng là khách mời trong chương tình LandShow tối qua, Nhà báo Nguyễn Hữu Hưng – Nguyên trưởng Đại diện Cơ quan thường trú Đài THVN tại Singapore đã thông tin về cách mà Singapore quản lý nhà ở xã hội.\n\nTheo ông Hưng, tại Singapore, nhà ở xã hội do chính phủ xây dựng cho người dân có 2 hình thức mà người dân có thể mua.\n\nThứ nhất là BTO, theo hình thức này Chính phủ lập dự án và người dân có thể đăng ký trước, sau đó 4-5 năm người dân có thể lấy được nhà. Phương án này mất khá nhiều thời gian và phải đạt một số tiêu chí để đăng ký mua nhà.\n\nHình thức thứ hai là thị trường bán lại các căn hộ chung cư đã sử dụng. Tiêu chí để bán lại là người chủ phải đã ở đó 5 năm, sau đó tạo ra thị trường sôi động\n\nTại Singapore, với nhà ở xã hội chính phủ nước này đảm bảo người dân có thể tiếp cận được, mua được các chính sách. Nước này có nhiều chính sách nếu người dân muốn mua nhà ở xã hội như thông qua các khoản tài trợ tùy theo điều kiện: thu nhập bao nhiêu, nhà có mấy người…\n\n“Ví dụ khi mua 1 căn nhà khoảng 300.000 USD, Chính phủ có thể hỗ trợ đến 80.000 USD, sau đó ngân hàng cho vay tiếp, người mua chỉ phải trả khoản ban đầu khoảng 20.000 USD. Số tiền nợ có thể trả dần trong 30 năm”, nhà báo Nguyễn Hữu Hưng cho biết.\n\nVới tại Việt Nam, Phó bạnc trưởng bạnc quản lý nhà và Thị trường Bất động sản Hà Quang Hưng cũng cho biết sau khi đã nộp đủ tiền và đã ở nhà đấy 5 năm, người sử dụng đầu tiên sẽ được bán lại nhà ở xã hội đó ra thị trường như nhà ở thương mại. Còn trong vòng 5 năm, người chủ chỉ được bán cho đúng đối tượng là người được mua nhà ở xã hội.\n\nTheo: VTV.VN\n\nXem thêm:\n\nTP.HCM: 6 tháng đầu năm 2022, duy nhất ngành kinh doanh bất động sản tăng trưởng âm\nTân Hoàng Minh dừng kinh doanh tại các chi nhánh từ 1/7 để ưu tiên trả nợ\nGiá thuê văn phòng TP HCM về mức trước đại dịch",
        "posttime": "Fri, 01 Jul 2022 14:58:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 04 Jul 2022 08:05:07 GMT",
            "avatar": null,
            "content": "\nRồi thì xung quanh những căn hộ 500 chịu ấy; lại thấp thoáng những xe hơi chừng 1 tỏi.",
            "idComment": 396019,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 10:09:17 GMT",
            "avatar": null,
            "content": "\nTui chuẩn bị về quê ở nhưng nghe nói có nhà ở xã hội nên ở lại tranh 1 xuất, nếu tranh được tui sẽ bán lấy lời mang về quê sinh sống! ( Gợi ý cách kiến tiền cho người chưa có nhà nhưng không cần nhà ở HN hoặc TP HCM.. )",
            "idComment": 396020,
            "iduser": 17603,
            "image": [],
            "username": "Yêu Xế Hộp"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 10:46:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tRồi thì xung quanh những căn hộ 500 chịu ấy; lại thấp thoáng những xe hơi chừng 1 tỏi.\n\t\t [/QUOTE]\nLên tivi mà mua...nếu có thật, thì xe hơi ra đường mà đậu và chuẩn bị được vẽ sơn",
            "idComment": 396021,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 10:51:09 GMT",
            "avatar": null,
            "content": "\nNhà ở xh này chắc tui n chiaaa nhauuu hêtss ôifff",
            "idComment": 396022,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 14:38:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thietbioto2706\"] \n\t\t\tToàn máy ông chém gió...\n\t\t [/QUOTE]\nMột số thì đã sang Lào sống.",
            "idComment": 396023,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 15:15:49 GMT",
            "avatar": null,
            "content": "\nAnh ở VN bao lâu rồi mà còn hỏi câu đó?",
            "idComment": 396024,
            "iduser": 15353,
            "image": [],
            "username": "josephvn"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 16:38:59 GMT",
            "avatar": null,
            "content": "\nThì Becamex bán đó mấy anh. 1 cái Phòng trọ với cái gác đúc, 1 phòng vệ sinh cỡ 30m2 là ra cái nhà thôi mà",
            "idComment": 396025,
            "iduser": 18287,
            "image": [],
            "username": "nobita2335"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 14:48:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nobita2335\"] \n\t\t\tThì Becamex bán đó mấy anh. 1 cái Phòng trọ với cái gác đúc, 1 phòng vệ sinh cỡ 30m2 là ra cái nhà thôi mà\n\t\t [/QUOTE]\nKhu ổ chuột nên level mới",
            "idComment": 396026,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 14:55:04 GMT",
            "avatar": null,
            "content": "\nỞ vũ trụ nào?",
            "idComment": 396027,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 15:16:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tKhu ổ chuột nên level mới\n\t\t [/QUOTE]\nNgười nghèo nên ở khu trọ nhếch nhác, hay lấn sông, rạch... thì mới vừa lòng anh hả ?",
            "idComment": 396028,
            "iduser": 14742,
            "image": [],
            "username": "+-x:=?"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 19:28:24 GMT",
            "avatar": null,
            "content": "\nCác vị trí xa trung tâm thì vẫn có giá đó! Chỉ sợ lúc đó chê xa không mua thôi.",
            "idComment": 396029,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 20:35:13 GMT",
            "avatar": null,
            "content": "\nlàm ngay Bến Thành chổ cái dinh Độc Lập í",
            "idComment": 396030,
            "iduser": 5510,
            "image": [],
            "username": "dung_thomrau"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 22:53:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tRồi thì xung quanh những căn hộ 500 chịu ấy; lại thấp thoáng những xe hơi chừng 1 tỏi.\n\t\t [/QUOTE]\nĐúng rồi, vì toàn đại gia mua nhà cho Rau ở mà",
            "idComment": 396031,
            "iduser": 11394,
            "image": [],
            "username": "HỔ HÙNG"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 23:04:09 GMT",
            "avatar": null,
            "content": "\nNhà troo nâng tầm chăng... toàn hốc của dân đ ko ak",
            "idComment": 396032,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 15:35:57 GMT",
            "avatar": null,
            "content": "\nHiện tại, 401 dự án nhà ở xã hội đang được tiến hành xây dựng với 455.000 căn hộ, tổng diện tích 22,7 triệu m2.",
            "idComment": 396033,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2801/2801294-f481590da0ca064d18159e6da00ef729.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2801/2801294-f481590da0ca064d18159e6da00ef729.jpg"
            ],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 16:08:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n\t\t\tHiện tại, 401 dự án nhà ở xã hội đang được tiến hành xây dựng với 455.000 căn hộ, tổng diện tích 22,7 triệu m2.\n\n[img]https://www.otosaigon.com/attachments/2793815/[/img]\n [/QUOTE]\nmuốn biết đánh giá về mức độ khả thi của dự án NOXH thì đặt hàng mình phân tích cho...",
            "idComment": 396034,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 16:17:36 GMT",
            "avatar": null,
            "content": "\nỞ cái xứ đông lào, nên tin tưởng mấy vị ít thôi. Tin quá là thành chuyên chính vô sản, ra gầm cầu mà ngủ",
            "idComment": 396035,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:18:44 GMT",
            "avatar": null,
            "content": "\nAnh có nge thanh niên nó hay hát rêu rao là \"xạo lol đâu có gì hay mà sao mấy anh cứ hay xạo lol\" không?",
            "idComment": 396036,
            "iduser": 15353,
            "image": [],
            "username": "josephvn"
        }
    ]
}