{
    "post": {
        "postid": 3473,
        "userid": 5564,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đánh thuế BDS giá nhà đất sẽ ra sao",
        "content": "Đề xuất hàng loạt sắc thuế kiểm soát sốt đất\n\t\t\t\t\t\n\nHiệp hội Bất động sản TP HCM kiến nghị áp thuế chống đầu cơ địa ốc, đánh thuế người có nhiều bất động sản, chậm đưa đất vào sử dụng...\n\n\n\n\n\t\t\t\t\twww.google.com",
        "posttime": "Mon, 03 May 2021 08:26:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 03 May 2021 09:00:10 GMT",
            "avatar": null,
            "content": "\nThuế tăng thì giá bđs tăng. Mục đích chính là nhà nước thu tiền nhiều hơn nếu giao dịch không giảm, hoặc giảm giao dịch bđs (nguồn thu giữ nguyên). \nKhông thấy giải quyết vấn đề quan trọng của người dân: làm sao giá bđs xuống bằng giá 2019.",
            "idComment": 535046,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 03 May 2021 09:00:59 GMT",
            "avatar": null,
            "content": "\nChả sao cả, người mua vẫn là người chịu tất vì giá cuối là giá đã bao gồm các loại thuế phí rồi.",
            "idComment": 535047,
            "iduser": 17237,
            "image": [],
            "username": "Lowtech"
        },
        {
            "actionAt": "Mon, 03 May 2021 22:00:50 GMT",
            "avatar": null,
            "content": "\nTới đâu hay tới đó. Luat ra chỉ hạn chế đầu cơ vốn mỏng lướt sóng. Cứ để thị trường tự quyết. Khi nào mà luật mua bds chứng minh nguồn tiền đâu ra mới sợ...",
            "idComment": 535048,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 04 May 2021 06:28:34 GMT",
            "avatar": null,
            "content": "\n1. Những người thông qua luật là những người có nhiều bđs nhất . Vậy họ có tự đánh chính mình không.\n2. Người mong muốn đánh thuế có 2 dạng, 1 là không có tài sản, 2 là có tài sản ở tỉnh và muốn đánh thuế ở tp để dễ mua nhà.\nĐã có đề xuất chỉ đánh thuế bđs ở tp lớn còn ở tỉnh thì ko đánh và đã bị chửi rất nhiều rồi bác. Khôn thế thì bạo loạn chắc sẽ xảy ra, luạt mà ko công bằng dễ bị loạn lắm, thà ai cũng bị như nhau. Mà đánh sạch thì e rằng khu vực nông thôn chết trước vì đất giá cao mà ko có thu lời từ cho thuê như thành phố và thu nhập cũng ko đủ đóng thuế. Còn nếu bác thử ra cái luật chỉ đóng thuế thành phố xem có gì xảy ra không.\nCâu chuyện năm 2018\n\n\n\t\t\thttps://www.otosaigon.com/threads/nha-dat-chuan-bi-dai-ha-gia-khi-chinh-phu-danh-thue-bat-dong-san-bao-h-day.8857585/",
            "idComment": 535049,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Tue, 04 May 2021 07:58:49 GMT",
            "avatar": null,
            "content": "\nBác có thể giải thích vì sao tăng thuế thì giá bđs giảm không.\nMình nghĩ để giá bđs giảm (mục đích người mua) mà thuế tăng, thì phải nắm được giá mua/ bán thực tế (phạt nặng/ ngưng giao dịch nếu khai sai). Thuế tăng dần theo lợi nhuận mua bán - lãi suất thời gian mua và bán (hơi giống thuế thu nhập cá nhân theo bậc thang).\nChứ mình nghĩ tăng thuế không thể đạt mục đích giá bđs giảm.",
            "idComment": 535050,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 04 May 2021 08:16:51 GMT",
            "avatar": null,
            "content": "\nĐiều 4. Sở hữu đất đai\n\n“Đất đai thuộc sở hữu toàn dân do Nhà nước đại diện chủ sở hữu và thống nhất quản lý. Nhà nước trao quyền sử dụng đất cho người sử dụng đất theo quy định của Luật này”.\nTui nghĩ sửa cái này theo cơ chế tự do, theo sát giá thị trường thì may ra người dân mới có “đại đồng” về nhà ở. Chứ mấy ông “làm theo năng lực, hưởng theo nhu cầu” thì chỉ canh canh cắt miếng bánh đất giá thấp, bán giá trên trời thì khó mà bình đẳng được. Người có nhu cầu thiệt là bị thiệt thòi.",
            "idComment": 535051,
            "iduser": 8525,
            "image": [],
            "username": "Kent@"
        },
        {
            "actionAt": "Tue, 04 May 2021 08:46:13 GMT",
            "avatar": null,
            "content": "\nChẳng bao giờ có cái vụ đánh thuế đất vì đa phần đất đai thuộc về các quan chức , nếu ra luật là tự mấy ổng bóp d mấy ổng à?",
            "idComment": 535052,
            "iduser": 16653,
            "image": [],
            "username": "nhan83"
        }
    ]
}