{
    "post": {
        "postid": 2283,
        "userid": 6604,
        "groupid": 38,
        "title": "Thảo Luật Chung Sự tưởng tượng làm cho con người ta quá mù quáng.",
        "content": "Dạo gần đây thấy kha khá anh căng băng rôn đòi tiền cũng như đòi nhà. \nchuyện cũng chả có gì ghê gớm nhưng em thấy có lắm, tư vấn kiểu sục sôi và  cũng rất  \"meboo\" khi dự án chưa xây cái gì mà nó vẽ thì ối ồi ôi luôn. \nnào là hồ bơi vô cực, tiện ích 5 sao, sauna xông hơi, khu vui chơi tiện ích, v...v\nnói thật chứ giờ em mất niềm tin vào các chủ đầu tư quá các bác quanh đi quẩn lại, lại lùa sale mới vào sau đó tẩy não, làm hình ảnh một cách mù quáng.\ncòn đất nền 5x20 5x25 ở vùng ven chia lô, có sổ lô 1,5 tỷ thì phí MG đến 10~15% thế thì các bác gỡ vốn kiểu gì mua 1 năm bán lại hoà vốn đó làm em cho nó tăng trưởng 10~15% đó nhé còn ko thì ăn l.. luôn, cắt lỗ ko có người mua nghĩ mà phốt quá, \nNghĩ dân Việt Nam cũng lạ cứ thấy nó quây lại mảnh đất nào đó đưa chủ đầu tư là auto thu tiền giữ chỗ  ko hỏi lý do đến khi nó chạy mất dép thì than ôi.\ngiờ em cứ lô nào chuyền 2~3 tay rồi thì mua, nhà nào có sổ như vista Verde thì mua chứ ngán quá ngán rồi, mua nhà mua đất mà toàn trải nghiệm \"thực tế ảo\" .\nqua cái thời mà ngừoi ta bán buôn theo giá tốt rồi ngẫm mà chán quá các bác hàng giá tốt chắc chỉ có cái hoài niệm năm 2016 ~2017 thôi .\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tDự án Alpha King tại đất vàng 87 Cống Quỳnh có dấu hiệu đổi chủ sang Masterise Group?\n\t\t\t\t\t\n\nDNTH: Dù nắm toàn đất vàng, Alpha King đã không thể triển khai các dự án và đang âm thầm rút khỏi Việt Nam. Người thế chân tại loạt dự án gần đây liên quan đến tên tuổi mới nổi Masterise Group.\n\n\n\n\n\t\t\t\t\tdoanhnghiepthuonghieu.vn",
        "posttime": "Thu, 09 Jun 2022 08:22:32 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 09 Jun 2022 08:52:13 GMT",
            "avatar": null,
            "content": "\nTùy chủ đầu tư thôi. Nhưng đúng là nhà nước cần chấn chỉnh lại điều kiện để chủ đầu tư được bán và thu tiền. Và quan trọng nội dung hợp đồng có sự công bằng 2 bên, như chậm thanh toán hoặc hủy mua thì sao, ngược lại chủ đầu tư chậm tiến độ hay bàn giao thì sao...\nCần sự công bằng như việc mua bán nhà đất có sổ...",
            "idComment": 432717,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 09 Jun 2022 10:21:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tTùy chủ đầu tư thôi. Nhưng đúng là nhà nước cần chấn chỉnh lại điều kiện để chủ đầu tư được bán và thu tiền. Và quan trọng nội dung hợp đồng có sự công bằng 2 bên, như chậm thanh toán hoặc hủy mua thì sao, ngược lại chủ đầu tư chậm tiến độ hay bàn giao thì sao...\n\nCần sự công bằng như việc mua bán nhà đất có sổ...\n\t\t [/QUOTE]\ntoàn bọn tay ko bắt cướp lấy mỡ nó rán nó, đến khi hết mỡ thì cứ cao ốc nào cũng đen kìn kịt ra đổi chủ liên tục",
            "idComment": 432719,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 09 Jun 2022 11:35:12 GMT",
            "avatar": null,
            "content": "\nBỏ ra cả chục tỷ cọc thì đừng bảo khách hàng ko biết gì \nChả qua tham thì thâm thôi a",
            "idComment": 432720,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Thu, 09 Jun 2022 11:48:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\ttuỳ là tuỳ thế nào yếu tố nào để đánh giá CTD uy tín không nếu ko phải dân trong nghề mà có là dân trong nghề thì 8 cái làm thật 2 cái làm láo cũng ăn .... rồi, giờ làm ăn láo quá cứ xây xong rồi bán cứ có sổ xong rồi bán hợp thì mua ko hợp thì thôi, đỡ nạn đầu cơ nhà đất mà cũng đỡ được việc lộn xộn huy động vốn.\n\ntoàn bọn tay ko bắt cướp lấy mỡ nó rán nó, đến khi hết mỡ thì cứ cao ốc nào cũng đen kìn kịt ra đổi chủ liên tục\n\t\t [/QUOTE]\nhaah đầu tư dự án mà tiêu cực quá thì chờ xong có sổ rồi mua bán. khách hàng tiềm năng cho mấy anh chị đầu tư trên này",
            "idComment": 432722,
            "iduser": 5552,
            "image": [],
            "username": "bdlmen123"
        },
        {
            "actionAt": "Thu, 09 Jun 2022 12:50:08 GMT",
            "avatar": null,
            "content": "\nLuật đã cấm bán bđs trên giấy, nên để mua được trước giá rẻ (không biết có đúng không) người dân góp vốn vào dự án. Giờ dự án chậm thì cổ đông phải chịu thôi.",
            "idComment": 432724,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Thu, 09 Jun 2022 14:51:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tBỏ ra cả chục tỷ cọc thì đừng bảo khách hàng ko biết gì :D\n\nChả qua tham thì thâm thôi a\n\t\t [/QUOTE]\nDân ko biết kiểu được thừa kế, rồi muôn kiểu tiền trên trời rơi xuốngnhiều lắm bác, cộng thêm Coombo cò láo chủ yếu bán kiếm lúa nữa thì nó \"hót\" chịu không nổi luôn ấy, đồng ý là tham nhưng vấn đề là phải siết vì bọn mua nhà trong đó không phải ai cũng đầu tư, đầu tư Nu thì ráng chịu, nhưng người mua nhà lần đầu ấy hoặc mua để ở mà nó ko xây được thì mệt mỏi lắm, siết để bọn nó khỏi múa, múa hơn khá bảnh múa quạt thì môi trường mua bán nó ảnh hưởng nhiều lắm.",
            "idComment": 432726,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        }
    ]
}