{
    "post": {
        "postid": 1136,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Động thái mới có thể giúp sàng lọc thị trường bất động sản",
        "content": "Mới đây, Ngân hàng Nhà nước (NHNN) đã ban hành Thông tư 06 sửa đổi một số điều về quy định hoạt động cho vay của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, đặt ra thêm các tiêu chuẩn khắt khe trong việc cấp vốn tín dụng đối với ngành bất động sản. Theo chuyên gia, Thông tư 06 có thể tạo môi trường đầu tư an toàn hơn. Tuy nhiên, một số doanh nghiệp địa ốc còn yếu về pháp lý sẽ gặp không ít khó khăn.​\n\n\n\n\nThông tư 06/2023 có 3 nội dung chính là bổ sung các mục đích vay vốn tiềm ẩn nguy cơ rủi ro cao không được cho vay; đốc thúc các ngân hàng thương mại (NHTM) tăng cường giám sát với các khoản vay phục vụ mục đích đầu tư kinh doanh chứng khoán, mua hoặc kinh doanh bất động sản; và tạo hành lang pháp lý cho các khoản vay được duyệt thông qua phương tiện điện tử.\n\nCũng trong Thông tư 06, nhà điều hành đã đề xuất thêm một số quy định đối với các nhu cầu vốn không được cho vay, trong đó đáng chú ý bao gồm đảo nợ, để gửi tiền, thanh toán tiền góp vốn, mua chuyển nhượng phần vốn góp tại các công ty cổ phần chưa niêm yết, thanh toán tiền góp vốn hoặc hợp đồng hợp tác đầu tư với các dự án đầu tư không đủ điều kiện đưa vào kinh doanh.\n\nMột lãnh đạo doanh nghiệp bất động sản cho rằng thực tế hiện tại, 70% khó khăn của doanh nghiệp liên quan đến pháp lý - vốn đã khiến doanh nghiệp bất động sản rất vất vả trong việc tiếp cận tín dụng ngân hàng. Với các quy định thắt chặt trong Thông tư 06, việc cho vay sẽ còn gian nan hơn nữa. Đặc biệt, ông đánh giá việc vay vốn để phát triển các dự án mới, mua - bán góp cổ phần cùng phát triển dự án sẽ ngày càng khó khăn cho doanh nghiệp địa ốc.​\n\n\n\n\n“Tín dụng vào kinh doanh bất động sản trong 5 tháng đầu năm tăng 14%, cho thấy những giải pháp tháo gỡ khó khăn cho các thị trường vừa qua cũng đã bắt đầu phát huy tác dụng. Tuy nhiên, với Thông tư 06 này rất có thể thị trường chưa ấm lại nhưng lại khó khăn thêm”, vị này nói.\n\nVới việc quy định cho vay thắt chặt thêm, VNDirect cho rằng Thông tư 06 có thể làm chậm lại tăng trưởng tín dụng trong ngắn hạn. Tính đến ngày 15/6, tăng trưởng tín dụng toàn ngành mới đạt 3,36% so với đầu năm, mức thấp nhất trong vòng 10 năm trở lại đây. Trong cả năm nay, các chuyên gia tại VNDirect dự báo tăng trưởng tín dụng toàn ngành có thể chỉ đạt mức 10%, thấp hơn nhiều so với mục tiêu 14-15% của NHNN.\n\n“Do các điều kiện sàng lọc, hạn chế tín dụng được quy định chặt chẽ hơn. Trong ngắn hạn, Thông tư 06 có thể gây áp lực cho doanh nghiệp bất động sản về khả năng tiếp cận nguồn vốn, đồng nghĩa với tăng trưởng tín dụng sẽ chậm lại”, bà Trang Bùi, Tổng giám đốc Cushman & Wakefield, trao đổi với Tri thức trực tuyến.\n\n\n\n\n\nTheo bà Trang Bùi, Thông tư 06 sẽ là tiền đề để Việt Nam có được một môi trường đầu tư an toàn và lâu dài, hỗ trợ sự ổn định của kinh tế vĩ mô. Trong dài hạn, những quy định này sẽ giảm thiểu rủi ro cho các nhà đầu tư, tăng tính thanh khoản của thị trường và giúp khai thông dòng vốn.\n\nNhận định không ít doanh nghiệp bất động sản gặp khó về mặt pháp lý đang phải chịu cảnh bị động về nguồn vốn, đặc biệt là trong bối cảnh điều kiện giải ngân trở nên khó khăn hơn. Tuy nhiên, nếu doanh nghiệp đủ điều kiện pháp lý, quá trình phê duyệt sẽ diễn ra nhanh chóng và đơn vị vẫn có thể tiếp cận nguồn vốn tín dụng.\n\n“Để có thêm nhiều hoạt động đầu tư bất động sản diễn ra trên thị trường, Việt Nam đang thực hiện những bước đi nhằm gia tăng mức độ minh bạch cao hơn, quy hoạch đô thị bài bản cũng như khung pháp lý vững vàng hơn”, bà Trang Bùi bình luận.\n\n\n\n\n\nTừ đầu năm đến nay, nhiều đơn vị đã rất chật vật trong việc vay vốn ngân hàng, đặc biệt là các doanh nghiệp bất động sản. Trước ảnh hưởng của Thông tư 06, bà Trang Bùi cho rằng các chủ đầu tư địa ốc cần phải chủ động tìm kiếm các dòng vốn thay thế, ngoài vốn chủ sở hữu.\n\n“Trong đó, kênh truyền thống sẽ có vốn vay ngân hàng, vay vốn hạng hai (mezzanine) hoặc tìm kiếm nguồn vốn vay ngoài ngân hàng với các đối tác nước ngoài thông qua liên doanh hoặc chuyển nhượng dự án”, bà Trang Bùi chia sẻ.\n\nKhông chỉ vậy, một số chủ đầu tư cũng có thể chủ động sử dụng nguồn vốn ứng trước từ người mua nhà cùng với các chính sách cam kết lợi tức và phương thức mua lại (buy-back options).\n\nXem thêm:​\nChủ đầu tư bất động sản bắt đầu bung hàng trở lại\nNhà phố, chung cư giảm nhưng vẫn khó bán\nTheo Zing News​",
        "posttime": "Mon, 10 Jul 2023 23:46:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 11 Jul 2023 07:25:46 GMT",
            "avatar": null,
            "content": "\nCăng nhỉ, mấy anh vay nóng để đảo nợ đợt này chắc khó đây. Này là một hình thức để ép giảm giá bán rồi, chứ tiền đâu ra",
            "idComment": 365556,
            "iduser": 7066,
            "image": [],
            "username": "nani.nguyen8"
        },
        {
            "actionAt": "Tue, 11 Jul 2023 21:19:24 GMT",
            "avatar": null,
            "content": "\nSuốt ngày đổ cho pháp lý, pháp lý yếu kém thì đừng có làm, cố tình làm sai ăn tiền giờ thì phải gánh hậu quả thôi, kỳ này nên kinh tế yếu kém do suy thoái toàn cầu thì chẳng ai dám cứu BĐS giá ảo đâu, chờ sập đi",
            "idComment": 365557,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 12 Jul 2023 12:40:32 GMT",
            "avatar": null,
            "content": "\nCác bố bđs làm lươn lẹo quen rồi, h làm đúng cảm thấy ko quen",
            "idComment": 365558,
            "iduser": 13644,
            "image": [],
            "username": "Sonnguyen512"
        },
        {
            "actionAt": "Wed, 19 Jul 2023 08:47:18 GMT",
            "avatar": null,
            "content": "\nNghe podcasts | Lo mất nhà vì mua chung cư bị thế chấp\n\t\t\t\t\t\n\nThanh toán 95% giá trị chung cư, 5 năm chờ đợi sổ hồng, anh Hải Nam bất ngờ nhận thông tin ngân hàng chuẩn bị \"siết\" nhà vì chủ đầu tư thế chấp sổ hồng, mất khả năng trả nợ.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 365559,
            "iduser": 8511,
            "image": [],
            "username": "nipponvina"
        },
        {
            "actionAt": "Sat, 29 Jul 2023 18:23:18 GMT",
            "avatar": null,
            "content": "\nChuẩn bị xốt rồi \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tLượng đăng tin rao bán bất động sản tăng mạnh trở lại\n\t\t\t\t\t\n\nSố lượng tin đăng bất động sản trong quý 2/2023 đã quay trở về ngang bằng với quý 4/2022, tăng 49% so với quý 1/2023, là con số từ báo cáo Chợ Tốt Nhà chỉ ra mới đây.\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 365560,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Mon, 31 Jul 2023 15:22:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tChuẩn bị xốt rồi :D\n\n\n\n\n\n\nm.cafef.vn\n\n\n\nhttps://m.cafef.vn/luong-dang-tin-rao-ban-bat-dong-san-tang-manh-tro-lai-188230729083641439.chn\n\nSố lượng tin đăng bất động sản trong quý 2/2023 đã quay trở về ngang bằng với quý 4/2022, tăng 49% so với quý 1/2023, là con số từ báo cáo Chợ Tốt Nhà chỉ ra mới đây.\n\n\nm.cafef.vn\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nXốt lạnh là có zồi. Nhiều người kỳ vọng giảm lãi suất thì thị trường ấm trở lại để bán. Nhưng tình hình thực tế không như kỳ vọng. Nên lúc này đành phải giảm giá để bán. Nhưng tìm người mua lúc này cũng khó.",
            "idComment": 365561,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Tue, 01 Aug 2023 23:07:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tXốt lạnh là có zồi. Nhiều người kỳ vọng giảm lãi suất thì thị trường ấm trở lại để bán. Nhưng tình hình thực tế không như kỳ vọng. Nên lúc này đành phải giảm giá để bán. Nhưng tìm người mua lúc này cũng khó.\n\t\t [/QUOTE]\nGiảm giá để mua cái giảm nhiều hơn cũng khó. Giờ chỉ cố cầm hơi để kinh tế hồi phục, tiền lương, thu nhập ổn định mới dám tự tin vay NH, bán chỗ này, mua chỗ kia.",
            "idComment": 365562,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Wed, 02 Aug 2023 10:09:17 GMT",
            "avatar": null,
            "content": "\nCác anh cũng nên có cai nhìn là thị trường bds sẽ khó quay về thời kỳ sốt như trước dịch.\nCứ bám víu quá khứ lam gì",
            "idComment": 365563,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 13:56:16 GMT",
            "avatar": null,
            "content": "\nThủ tướng yêu cầu sửa quy định về tiếp cận vốn vay bất động sản\n\t\t\t\t\t\n\nThủ tướng yêu cầu Ngân hàng Nhà nước và các bộ nghiên cứu sửa ngay quy định tại Thông tư 06 về cho vay, trong đó có lĩnh vực bất động sản.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 365564,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Thu, 24 Aug 2023 13:44:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tNgân hàng Nhà nước ngày 23/8 ban hành Thông tư 10 nhằm ngưng hiệu lực một số quy định tại Thông tư 06.\n\t\t [/QUOTE]\nBị DN phản đối quá nên lại cho ngưng quy định mới rồi",
            "idComment": 365565,
            "iduser": 10172,
            "image": [],
            "username": "@Hoàng@"
        },
        {
            "actionAt": "Thu, 24 Aug 2023 15:31:59 GMT",
            "avatar": null,
            "content": "\nlại vũ như cẩn thôi, đem ra bàn cho có chuyện trong thời buổi không có gì để làm đó mà",
            "idComment": 365566,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        }
    ]
}