{
    "post": {
        "postid": 1647,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Xét xử vụ án rửa tiền, lừa đảo tài sản ở Công ty Alibaba",
        "content": "Vụ án rửa tiền, lừa đảo tài sản ở Công ty Alibaba là vụ án với hồ sơ khoảng 1 triệu bút lục, riêng cáo trạng và phụ lục được diễn giải 500 trang. Cơ quan tố tụng đã phải sử dụng 2 xe tải để chở hồ sơ, có gần 5.000 người tham gia tố tụng gồm 3.980 bị hại và 100 người có có quyền lợi và nghĩa vụ liên quan, hơn 40 luật sư bào chữa, bảo vệ quyền và lợi ích hợp pháp.​\n\n\n\n​Chiều 7-12, ghi nhận của PV Báo SGGP tại trụ sở TAND TPHCM trước phiên xét xử vụ án rửa tiền và lừa đảo chiếm đoạt tài sản ở Công ty cổ phần Địa ốc Alibaba (gọi tắt là Công ty Alibaba) công tác chuẩn bị gần như hoàn tất.\n\nTrong vụ án này, Nguyễn Thái Luyện (Chủ tịch HĐQT Công ty Alibaba), Nguyễn Thái Lĩnh (Tổng giám đốc Công ty Alibaba, em ruột Luyện), Nguyễn Thái Lực (em trai của Luyện và Lĩnh), Võ Thị Thanh Mai (vợ của Luyện) và 18 bị can bị đưa ra xét xử về tội “Lừa đảo chiếm đoạt tài sản”.\n\n\n\n\n\nBị cáo Võ Thanh Mai, Nguyễn Thế Lực, Huỳnh Thị Kim Thắng (kế toán Công ty Alibaba) bị đưa ra xét xử về tội “Rửa tiền”. Phiên tòa do thẩm phán Trần Minh Châu làm chủ tọa. Đại diện Viện KSND TPHCM có 3 kiểm sát viên gồm: bà Lê Thị Đông, ông Phạm Văn Hiền và ông Châu Hoàng Sơn.\n\nĐây là vụ án với hồ sơ khoảng 1 triệu bút lục, riêng cáo trạng vụ án và phụ lục được diễn giải 500 trang. Cơ quan tố tụng đã phải sử dụng 2 xe tải để chở hồ sơ. Bên cạnh đó, có gần 5.000 người tham gia tố tụng gồm 3.980 bị hại và 100 người có quyền lợi và nghĩa vụ liên quan, hơn 40 luật sư bào chữa, bảo vệ quyền và lợi ích hợp pháp...\n\nVì thế, để phục vụ cho phiên xét xử, TAND TPHCM đã phải dựng rạp, chuẩn bị ghế, quạt, lắp loa, trang bị màn hình lớn ở sân tòa. Do số lượng bị hại đặc biệt lớn, để đảm bảo các đương sự được tham gia trình bày ý kiến tại phiên tòa, TAND TPHCM đã có thông báo về thời gian tham gia phiên tòa.\n\nTAND TPHCM đề nghị các bị hại lên phiên tòa theo đúng dự án và thời gian bạn thể. Khi đi mang theo phiếu thu, hợp đồng chuyển nhượng và giấy tờ tùy thân. Các bị hại trong 58 dự án sẽ tham gia xét hỏi dự kiến từ ngày 13 đến 21-12-2022.\n\n\n\n\n\nTheo cáo trạng, năm 2016, Công ty Alibaba được thành lập với vốn điều lệ 1 tỷ đồng. Nam 2017, sau 3 lần thay đổi thì vốn điều lệ của công ty này lên tới 1.700 tỷ đồng.\n\nNguyễn Thái Luyện thành lập 22 công ty trực thuộc Công ty Alibaba hoạt động với các lĩnh vực như bất động sản, vận tải... Những công ty này được Luyện cho người thân, nhân viên thân tín đứng tên.​Nguyễn Thái Luyện (Chủ tịch HĐQT Công ty Alibaba) giữ vai trò chủ mưu, cầm đầu chỉ đạo thành lập Công ty Alibaba và các công ty thành viên thu mua số lượng lớn đất nông nghiệp.\n\nLuyện giao cho Nguyễn Thái Lĩnh, Nguyễn Thái Lực và người thân đứng tên và tự \"vẽ\" ra 58 dự án không có thật (chưa làm thủ tục pháp lý, chưa được cơ quan có thẩm quyền phê duyệt, cấp phép cho làm dự án) ở các tỉnh: Đồng Nai, Bình Thuận, Bà Rịa – Vũng Tàu… rồi quảng cáo là đất nền dự án (đất ở) để lừa bán.\n\n\n\n\n\nCơ quan điều tra xác định, Nguyễn Thái Luyện cùng đồng phạm đã lừa đảo chiếm đoạt hơn 2.260 tỷ đồng của gần 4.500 người.\n\nCác đối tượng hoạt động với phương thức, thủ đoạn tinh vi, \"núp bóng\" dưới hoạt động kinh doanh bất động sản nhưng thực chất là lừa đảo chiếm đoạt tài sản thông qua hình thức huy động vốn theo phương thức đa cấp (sử dụng đất nền trong dự án “ma” làm mồi nhử).\n\nNhằm tạo lòng tin và thu hút khách hàng mua đất nền, Nguyễn Thái Luyện hứa hẹn với khách rằng sẽ mua lại đất nền với giá cao hơn. Theo lời cam kết của Luyện, khách hàng sẽ được hưởng lợi nhuận “khủng”: 30% sau 12 tháng, 38% sau 15 tháng; trường hợp không muốn bán, khách hàng cho thuê lại thì sẽ hưởng lợi nhuận 2%/tháng…\n\nTuy nhiên khi đến hạn, các khách hàng đều không không nhận được giấy chứng nhận quyền sử dụng đất như công ty này cam kết. Công ty Alibaba chuyển sang hình thức trả lãi hoặc thu mua trở lại theo các hợp đồng quyền chọn hoặc phụ lục hợp đồng kèm theo.\n\nLuyện và đồng phạm đã thành lập 22 công ty, \"vẽ\" ra 58 dự án không có thật; tự phân lô, tách thửa trái pháp luật, lừa bán cho hàng ngàn người, chiếm đoạt số tiền 2.260 tỷ đồng.\n\nVề tội rửa tiền của 3 bị can Võ Thị Thanh Mai, Nguyễn Thái Lực và Huỳnh Thị Kim Thắng, cơ quan chức năng xác định rằng, Lực có 4 tài khoản cá nhân tại 4 ngân hàng. Trong đó có 2 tài khoản không sử dụng, 2 tài khoản thì một để nhận lương hàng tháng, một để nhận tiền từ Mai chuyển và đi rút tiền mặt giao lại cho Mai.\n\nNgày 21-11-2018, Mai chỉ đạo Lĩnh (em trai Luyện) nộp 50 tỷ đồng vào tài khoản của Lực, sau đó chỉ đạo Lực rút, mở sổ tiết kiệm số tiền 50 tỷ đồng, kỳ hạn 6 tháng tại Ngân hàng ACB. Nguồn gốc 50 tỷ đồng đều là tiền khách hàng thanh toán tiền mua nền đất tại Công ty Alibaba.\n\nSau đó, theo chỉ đạo của Mai, Lực rút 31 tỷ đồng, mở sổ tiết kiệm cho Thắng đứng tên tại Ngân hàng ACB. Tiếp tục thực hiện chỉ đạo của Mai, Thắng rút số tiền 18 tỷ đồng trong sổ tiết kiệm, mua hai căn nhà tại địa chỉ 96A, 96B, khu phố 6, phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai. Còn lại 13 tỷ đồng vẫn giữ trong sổ tiết kiệm.\n\nSau khi cơ quan công an khởi tố vụ án, thi hành lệnh bắt và khám xét ngày 18-9-2019, ngày 19-9-2019, Mai chỉ đạo Thắng chuyển toàn bộ số tiền gốc và lãi là hơn 13,9 tỷ đồng vào tài khoản do Mai đứng tên Ngân hàng ACB. Cùng ngày 19-9-2019, Mai chuyển 13 tỷ đồng vào tài khoản của Lực, rồi chỉ đạo Lực rút ra và giao lại cho Mai.\n\n\n\n\n\nCác bị can Mai, Lực và Thắng đều thừa nhận, biết rõ số tiền 13,9 tỷ đồng nêu trên là tiền thu của khách hàng, do Luyện lừa đảo chiếm đoạt tài sản mà có nhưng vẫn thực hiện theo chỉ đạo của Mai nhằm che giấu nguồn gốc số tiền. Số tiền 13 tỷ đồng nêu trên, Mai khai đã sử dụng hết vào việc cá nhân và trả tiền vay bên ngoài, đến nay, Cơ quan Cảnh sát điều tra chưa thu hồi được.\n\nQuá trình điều tra, cơ quan điều tra đã tạm giữ hơn 9,2 tỷ đồng tiền mặt; 257 miếng kim loại màu vàng có trị giá theo giám định là hơn 645 triệu đồng; 15 miếng kiêm loại màu vàng có trị giá theo giám định là hơn 359 triệu đồng và 20 thỏi kim loại màu vàng nhưng không phải là vàng.\n\nCơ quan cảnh sát điều tra đã tạm giữ tiền trong tài khoản của 49 cá nhân là nhân viên và pháp nhân thuộc Công ty Alibaba, với số tiền tổng cộng là hơn 45 tỷ đồng; 23 ô tô, xe máy các đối tượng sử dụng, có trị giá theo giám định hơn 16 tỷ đồng.\n\nĐáng chú ý, cơ quan chức năng đã kê biên 652 thủ đất với tổng diện tích là hơn 4 triệu m 2 . Tổng giá trị theo kết quả định giá nhà và đất trên là hơn 1.536 tỷ đồng.\n\nNgoài số tài sản trên, quá trình thi hành lệnh bắt, khám xét với các bị can, Cơ quan Cảnh sát điều tra còn thu giữ 113 CPU, 171 máy tính xách tay, một máy tính bảng và 16 điện thoại di động do các bị can, nhân viên Công ty Alibaba sử dụng. Toàn bộ đã được nhập kho vật chứng để phục vụ xét xử, thi hành án.\n\nXem thêm:​\nNgân Hàng Nhà Nước tăng chỉ tiêu tín dụng thêm 1,5 – 2% cho toàn hệ thống​\nĐánh thuế bất động sản thứ 2 để tránh đầu cơ, liệu giá nhà có giảm hay không?​\nTheo SGGP​",
        "posttime": "Wed, 07 Dec 2022 16:32:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 07 Dec 2022 16:42:07 GMT",
            "avatar": null,
            "content": "\nViệt Nam nên Vinh danh những Người đã ký Hợp đồng về việc Đất nền với Công ty Địa Ốc Alibaba",
            "idComment": 382738,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 16:42:26 GMT",
            "avatar": null,
            "content": "\ntrong 30 Ngày tới, Báo chí, Truyền thông sẽ có những ngày nhiều cảm hứng, nhiều việc và nhiều nhiệm vụ nhất trong năm 2022",
            "idComment": 382739,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 17:42:03 GMT",
            "avatar": null,
            "content": "\nđập.......đập hết cho chụy.......\n\nđập cả chiếc xe này nữa",
            "idComment": 382740,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 10:14:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tđập.......đập hết cho chụy.......\n\n\n\nđập cả chiếc xe này nữa :D\n [/QUOTE]\n\t\t\t\t\tcafeland.vn",
            "idComment": 382741,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 10:38:30 GMT",
            "avatar": null,
            "content": "\nBác nào còn lưu tên ông Luật Sư cho cái cty này cho em xin tên lại với ạ. Để xem lão còn mồm to không. À em đã tìm được tên luật sư thần thánh của cty AliBaba gọi là \"Phạm Công Út\"....",
            "idComment": 382742,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 12:56:54 GMT",
            "avatar": null,
            "content": "\nMới tù mấy tháng mà dòm gia cát luyện giờ ko khác dì thằng bả gà kkk",
            "idComment": 382743,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 16:38:28 GMT",
            "avatar": null,
            "content": "\nĐúng là tụi đầu trọc vậy mà nó còn kêu gào là làm đúng pháp luật kìa. Thật nực cười.",
            "idComment": 382744,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 17:14:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vu Viet Ha\"] \n\t\t\tĐúng là tụi đầu trọc vậy mà nó còn kêu gào là làm đúng pháp luật kìa. Thật nực cười.\n\t\t [/QUOTE]\nÝ anh là anh trọc nào ? Ở đây có 2 trọc",
            "idComment": 382745,
            "iduser": 10387,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2847/2847910-a5ceafc7b461d8001b27e627a0fc1094.jpg"
            ],
            "username": "requatroivn"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 18:01:42 GMT",
            "avatar": null,
            "content": "\nQuen không ???",
            "idComment": 382746,
            "iduser": 10387,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2847/2847944-ea9a09a53aa1fac5c955990dc20d921e.jpg"
            ],
            "username": "requatroivn"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 18:44:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tMới tù mấy tháng mà dòm gia cát luyện giờ ko khác dì thằng bả gà kkk\n\t\t [/QUOTE]\nai tù mấy tháng vậy.",
            "idComment": 382747,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 20:16:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tViệt Nam nên Vinh danh những Người đã ký Hợp đồng về việc Đất nền với Công ty Địa Ốc Alibaba\n\t\t [/QUOTE]\nỞ diễn biến khác tướng đang ngồi thảnh thơi đọc báo, review các sổ tiền gửi coi tới hạn rồi lại chọn bank gửi tiếp.",
            "idComment": 382748,
            "iduser": 9523,
            "image": [],
            "username": "porche911gt3"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 20:26:41 GMT",
            "avatar": null,
            "content": "\nem cũng chỉ là người đọc lại kết quả sau 1 Sự kiện thôi",
            "idComment": 382749,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 20:32:30 GMT",
            "avatar": null,
            "content": "\nVà cuối cùng 1m² giá khời điểm 10K..làm vài con đường, hầm hố lên 100K, xây nhà cửa, lên 1 triệu K... thêm vài m&on phụ tùng Win-EU lên 2 triệu / m²\nRót cuộc mảnh đất 10K đó có cho sản xuất, ngay cả công nghiệp thì ....để đó.là đất phi sản xuất ....... cứ đầu tư 10 bán 1000 vá 1 tỉ nha ....",
            "idComment": 382750,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 21:35:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tViệt Nam nên Vinh danh những Người đã ký Hợp đồng về việc Đất nền với Công ty Địa Ốc Alibaba\n\t\t [/QUOTE]\nem nói như comment này là vì em dự đoán như này 2 năm trước",
            "idComment": 382751,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2848/2848061-d4a994d3b90cff982a596d41a1dade12.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 09 Dec 2022 23:20:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tÝ anh là anh trọc nào ? Ở đây có 2 trọc\n\n\n\n[img]https://www.otosaigon.com/attachments/2840428/[/img]\n [/QUOTE]\nTrọc tự nhiên do tuổi tác ko nói tới, còn trọc do cạo đầu để khách ko nắm tóc dc , ai ngờ bị pháp luật gông cổ nó kéo vào tù mới vui.",
            "idComment": 382752,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Sat, 10 Dec 2022 08:56:36 GMT",
            "avatar": null,
            "content": "\nTớ cũng dính 3 lô  dự án Alibaba Tóc Tiên Residence 3 Các Bác ah.\nsau khi lỗ mỗi lô gần 200 củ/1 lô từ đó tới chừ Tớ bỏ chuyện mua đất dự án.",
            "idComment": 382753,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Sat, 10 Dec 2022 12:01:36 GMT",
            "avatar": null,
            "content": "\nNgàn lẻ 1 đêm viết lại...\nAlibaba, sau khi thu phuc 40 tên cướp được xưng lên làm thủ lĩnh.\nVới bản chất ranh ma, một ngày đứng ngoài ban công căn nhà 6 tầng nhìn ra xa mạc, Ali thở dài lẩm bẩm \" Cát đầy thế kia phải chi bán được ra tiền thì hay!\"\nPhó Tướng kế bên ( Vốn là đại ca của 40 tên cướp) nghe mới thưa \" Tiền trong dân còn nhiều, Mình không đi cướp cách này thì cách khác, Đệ có ý này muốn thưa! Đảm bảo bọn dân ngu cu đen tự mang tiền đến cho mình\"\nAlibaba nghe thì mắt sáng lên như Bi-Xenon bảo \"Nói Ta nghe thử\"\n- Dạ, bây giờ mình cứ ra mua mấy mảnh đất xa mạc với giá bèo, sau đó tung tin sau này Nó sẽ xây nhà Phố mà có Hồ Bơi. Để tiện cho phi vụ, Anh mở 1 Tổng Cty và cho lập 40 cái Cty con...xào qua chẻ lại, đảm bảo giá lên vùn vụt đến lạc đà còn ko đua lại... Được giá Mình bán ...còn kiếm ngon hơn đi cướp!\n- Alibaba nghe xong cười khoan khoái \" Hay quá Đệ ơi, triển ngay thôi, ngày mai đi đăng ký cho Anh mở Cty \" Địa ốc Alibaba\" mấy cty con thì cứ đếm số mà điền \"Alibabon, Alibanam...nhé!\"",
            "idComment": 382754,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 10 Dec 2022 17:47:21 GMT",
            "avatar": null,
            "content": "\nEm không thấy vụ án này có gì vui cả, làm một vụ án như thế này thiệt hại lớn cuối cùng cũng là người dân thôi.\n\nNếu đất là có thật , chính quyền cho phép phân lô là thật thì nên cho hoàn thành dự án. Chứ lập án như vậy đất, tiền nhà nước thu, rồi tiền của người dân ai trả đây",
            "idComment": 382755,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sat, 10 Dec 2022 22:46:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tEm không thấy vụ án này có gì vui cả, làm một vụ án như thế này thiệt hại lớn cuối cùng cũng là người dân thôi.\n\n\n\nNếu đất là có thật , chính quyền cho phép phân lô là thật thì nên cho hoàn thành dự án. Chứ lập án như vậy đất, tiền nhà nước thu, rồi tiền của người dân ai trả đây  :confused:\n [/QUOTE]\nrồi cả nước đâu đâu cũng xin được phân lô như vậy, thì nguồn cung Đất Nông Nghiệp diện tích 5m x 20m sẽ dồi dào, đáp ứng được nhu cầu nhà nhà có Đất Nông Nghiệp",
            "idComment": 382756,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 11 Dec 2022 00:05:45 GMT",
            "avatar": null,
            "content": "\nAlibaba và 40 tên cướp. \n\ngiờ tới 40 luật sư bào chữa cho 40 tên cướp ?^",
            "idComment": 382757,
            "iduser": 17787,
            "image": [],
            "username": "thiennan"
        },
        {
            "actionAt": "Sun, 11 Dec 2022 01:00:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\trồi cả nước đâu đâu cũng xin được phân lô như vậy, thì nguồn cung Đất Nông Nghiệp diện tích 5m x 20m sẽ dồi dào, đáp ứng được nhu cầu nhà nhà có Đất Nông Nghiệp\n\t\t [/QUOTE]\nviệc phân lô được hay không là do nhà nước cấp, vụ này có 700 sổ đã cấp, việc chuyển mục đích là do nhu cầu phát triển, nếu không phù hợp quy hoạch nhà nước nên cấm từ đầu chứ đợi tè le tét lét vậy",
            "idComment": 382758,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sun, 11 Dec 2022 11:47:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tviệc phân lô được hay không là do nhà nước cấp, vụ này có 700 sổ đã cấp, việc chuyển mục đích là do nhu cầu phát triển, nếu không phù hợp quy hoạch nhà nước nên cấm từ đầu chứ đợi tè le tét lét vậy\n\t\t [/QUOTE]\nmình có nói gì đến các việc khác đâu, chỉ nói là cho phân lô như vậy, thì có nguồn cung dồi dào thôi mà",
            "idComment": 382759,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 11 Dec 2022 12:14:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thiennan\"] \n\t\t\tAlibaba và 40 tên cướp.\n\n\n\ngiờ tới 40 luật sư bào chữa cho 40 tên cướp ?^\n\t\t [/QUOTE]\ngì??? alibaba và 1000 tên cướp mới đúng",
            "idComment": 382760,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 11 Dec 2022 12:16:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blue_see\"] \n\t\t\tTớ cũng dính 3 lô  dự án Alibaba Tóc Tiên Residence 3 Các Bác ah.\n\nsau khi lỗ mỗi lô gần 200 củ/1 lô từ đó tới chừ Tớ bỏ chuyện mua đất dự án.\n\t\t [/QUOTE]\nbạn lỗ là đã chuyền bạnc than cho người khác hay vẫn đang ôm bạnc than của thèn ali",
            "idComment": 382761,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 11 Dec 2022 21:04:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tEm không thấy vụ án này có gì vui cả, làm một vụ án như thế này thiệt hại lớn cuối cùng cũng là người dân thôi.\n\n\n\nNếu đất là có thật , chính quyền cho phép phân lô là thật thì nên cho hoàn thành dự án. Chứ lập án như vậy đất, tiền nhà nước thu, rồi tiền của người dân ai trả đây  :confused:\n [/QUOTE]\nAnh mới đẻ hôm qua hả ?",
            "idComment": 382762,
            "iduser": 8717,
            "image": [],
            "username": "jollychu"
        },
        {
            "actionAt": "Sun, 11 Dec 2022 21:27:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jollychu\"] \n\t\t\tAnh mới đẻ hôm qua hả ?\n\t\t [/QUOTE]\nhôm kia lận bác, có gì hot nhỉ ?",
            "idComment": 382763,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Mon, 12 Dec 2022 09:48:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tbạn lỗ là đã chuyền bạnc than cho người khác hay vẫn đang ôm bạnc than của thèn ali\n\t\t [/QUOTE]\nđã chuyển thành công bạn ah. may mà dứt sớm. người sau giờ đang ra tòa làm chứng, nghe bảo khả năng mất trắng đang là 85%",
            "idComment": 382764,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Mon, 12 Dec 2022 10:15:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blue_see\"] \n\t\t\tđã chuyển thành công bạn ah. may mà dứt sớm. người sau giờ đang ra tòa làm chứng, nghe bảo khả năng mất trắng đang là 85%\n\t\t [/QUOTE]\nvậy là bác vừa mừng vừa bùn đúng không? bùn vì mình đã chuyền bạnc than đó cho người khác vui vì thoát được nợ, nhưng thôi cuộc chơi mà ai biết vừa đủ hay chấp nhận lõ ít còn hơn lỗ nhiều thì mới bền",
            "idComment": 382765,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 12 Dec 2022 17:40:14 GMT",
            "avatar": null,
            "content": "\ncông nhận ma lực của đất ghê gớm thật : nhiều bị hại trong vụ ali chỉ mong mún nhận lại đất không chịu nhận tiền khi HĐXX hỏi mong mún gì, khi được hỏi tại tòa",
            "idComment": 382766,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        }
    ]
}