{
    "post": {
        "postid": 6362,
        "userid": 33812,
        "groupid": 38,
        "title": "Thảo Luật Chung Hưng Hưng Thịnh chơi chiêu lấy khách của NĐT và tâm tư của sale - Chơi vậy ai chơi lại",
        "content": "Trên một group chuyên review về BĐS em vừa thấy thông tin chơi xấu của chủ đầu tư Hưng Hưng Hưng Thịnh. 2 tuần sau khi cho vào tiền booking An Phú New City quận 2 thì Hưng Hưng Thịnh thông báo hoàn tiền booking cho khách hàng và sau khi hoàn tiền thì lại ra thông báo bán hàng với mức chênh 10-20% so với giá chính thức.\n\n\n\n​\nMột tháng hơn 400 anh em sale cộng tác viên chạy thị trường cho Hưng Hưng Thịnh, Hưng Hưng Thịnh âm thầm cho sale inhouse nhận booking sau đó hoàn trả lần 1. Ngày 15 tháng 11 chính thức cho khách hàng vào tiền booking để giành quyền ưu tiên mua dự án An Phú New City và 2 tuần sau Hưng Hưng Thịnh thông báo hoàn tiền booking cho khác hàng lần 2 nhưng vẫn bảo lưu quyền ưu tiên chọn căn của khách hàng.\n\nVà sau khi hoàn tiền xong thì Nhà Phú Nhuận ra thông báo chính thức bán hàng nhưng ra cái giá chênh 10 đến 20% so với giá chính thức. - Một thông tin không mấy vui vẻ trong năm 2019. (Thông tin từ bác Trinh Minh Hai). Các bác nghĩ sao về chủ đầu tư này?\n\nDưới đây là tâm tư của 1 bạn sale Hưng Hưng Thịnh",
        "posttime": "Sun, 15 Dec 2019 20:49:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 15 Dec 2019 23:25:46 GMT",
            "avatar": null,
            "content": "\nNói chung dẹp cái ngành Sale này đi. Mịa nó đang đi toilet cũng gọi chào",
            "idComment": 681376,
            "iduser": 7215,
            "image": [],
            "username": "RellyTran"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 10:34:40 GMT",
            "avatar": null,
            "content": "\nTâm thư với mấy sếp bds thì chẳng khác gì chùi đít xong đưa mũi hửi",
            "idComment": 681378,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 10:38:41 GMT",
            "avatar": null,
            "content": "\nThôi bỏ đi mà làm người, sale cứ gọi điện tra tấn khách hàng kiểu spam quá khổ.",
            "idComment": 681380,
            "iduser": 14600,
            "image": [],
            "username": "truonganhquoc87"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 14:38:29 GMT",
            "avatar": null,
            "content": "\nmua bán căn hộ mà còn lởm khởm hơn cả mua đồ ngoài chợ ấy nhỉ. Chủ đầu tư thích thì hoàn tiền thế thôi à?",
            "idComment": 681382,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 23:40:14 GMT",
            "avatar": null,
            "content": "\nvị trí này mà cũng phải thuê sale bán hả ta, cdt làm cái nhà điều hành chà bá lửa kế đó bán trong 1 nốt nhạc k ngon sao. Hết lùa khách book rồi hoàn lại đến gạt cả sale. Nhìn Sala đại quang minh bán hàng mà học tập.",
            "idComment": 681384,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        }
    ]
}