{
    "post": {
        "postid": 2080,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Kỳ vọng về thị trường bất động sản được sàng lọc và minh bạch hơn",
        "content": "Nghị quyết 18-NQ/TW và Nghị định số 44/2022/NĐ-CP đang được kỳ vọng sẽ tạo nên những thay đổi tích cực cho thị trường bất động sản trong thời gian tới.\n\n\n\n\nCông bạn “sàng lọc” thị trường\n\nMới đây, Nghị quyết 18-NQ/TW đã được Bộ Chính trị thông qua, còn Nghị định số 44/2022/NĐ-CP sẽ có hiệu lực từ 15/8/2022. Với nhiều nội dung quan trọng.\n\nCả Nghị quyết 18-NQ/TW và Nghị định số 44/2022/NĐ-CP đều được cho là sẽ tập trung giải quyết tốt các tồn tại lâu nay của thị trường, trong đó vấn đề kiểm soát tình trạng sốt đất, lãng phí tài nguyên, đầu cơ bất động sản và minh bạch thị trường là nhiều hơn cả.\n\nChia sẻ tại Bàn tròn Lạm phát và Đầu tư Bất động sản, ông Trần Quang Trung, Giám đốc Kinh doanh One Housing cho rằng, Nghị quyết 18-NQ/TW nhằm hạn chế tình trạng \"ôm đất\" và đầu cơ rồi bỏ không, không đầu tư cho giá trị trên đất. Như vậy, trong tương lai, cơ quan quản lý sẽ hoạch định sản phẩm nào bị đánh thuế, trong đó tập trung vào sản phẩm để không: không ở, không khai thác, không tạo giá trị sẽ bị đánh thuế nhiều.\n\nTheo ông Trung, hiện thị trường bất động sản Việt Nam đang dần bước vào việc hoàn thiện khung pháp lý và uốn nắn dần theo hướng hạn chế phân khúc phân lô bán nền vì đây là phân khúc phí phạm nguồn tài nguyên.\n\nÔng Trung cho biết, có nhiều tỉnh, khi mới có tin chủ đầu tư lớn về thì quanh bán kính 4 – 8 km là người ta đã \"xí đất\" và phân lô, xẻ một con đường rồi đem bán đất, sau đó là câu chuyện chôn vốn, lãng phí tài nguyên. Do đó, đây là phân khúc cần phải được kiềm chế.\n\nCùng chung quan điểm, theo ông Phạm Anh Khôi, Kinh tế trưởng Kiêm Viện trưởng Viện Nghiên cứu Kinh tế - Tài chính – Bất động sản Đất Xanh, Nghị quyết 18-NQ/TW là một công bạn để minh bạch hoá thị trường bất động sản, hạn chế đầu cơ đất đai, tăng cường siết thuế bất động sản, siết phân lô, bán nền và siết tín dụng.\n\nÔng Khôi cũng cho rằng, mục đích từ phía các cơ quan quản lý là làm lành mạnh thị trường, loại bỏ các doanh nghiệp chưa tốt, các nhà đầu cơ. Đây là nỗ lực minh bạch hoá tốt và sẽ mang lại các tác động tích cực.\n\nĐánh giá về Nghị quyết 18-NQ/TW, bà Nguyễn Thị Bích Ngọc, sáng lập - kiêm Tổng giám đốc Sen Vàng Group cho biết, đây là một định hướng khá sát với thực tế thị trường, khá kịp thời trong thời điểm hiện tại. Theo định hướng này, Việt Nam sẽ có được chiến lược trong quản lý sử dụng đất đai với các thành phần, là giải pháp tốt để có thể có được sự sở hữu, tiếp cận, và sử dụng bất động sản một cách hiệu quả.\n\n“Nghị quyết 18-NQ/TW cũng là công bạn thanh lọc thị trường, chủ đầu tư chuyên nghiệp thì sẽ thấy rất cần thiết. Vì thực tế, còn quá nhiều chủ đầu tư, nhà phát triển dự án năng lực yếu, mới tham gia thị trường, theo kiểu trăm hoa đua nở, nên khi có định hướng của Nghị quyết 18 sẽ có sự thanh lọc”, bà Ngọc nói và cho biết thêm rằng, khi thị trường được minh bạch thì các chủ đầu tư tốt, chuyên nghiệp, có sản phẩm chất lượng sẽ có nhiều hơn các cơ hội đóng góp cho cộng đồng.\n\n\n\nTừng bước minh bạch hoá\n\nVới Nghị định số 44/2022/NĐ-CP, theo bà Ngọc, đây không phải là những vấn đề hoàn toàn mới hay quá mới. Tuy nhiên, đây lại là điều rất cần thiết trong bối cảnh hiện tại.\n\n“Vài năm qua thị trường tăng trưởng nóng, nhiều nhà đầu tư F0 mới chưa hiểu thị trường, chưa được giáo dục, đào tạo nhiều về thị trường. Trong thị trường tiền rẻ tham gia đâu thắng đó nên chưa nhận diện được các rủi ro tiềm ẩn, chưa được nắm rõ nên giờ rất cần có sự điều chỉnh điều này”, bà Ngọc nhấn mạnh\n\nTừ góc nhìn của đơn vị chuyên về tư vấn đầu tư, bà Ngọc cho rằng, Nghị định này rất tốt cho thị trường, cả với các chủ đầu tư và nhà đầu tư cá nhân. Việc quy định các chủ đầu tư, các sàn giao dịch phải báo cáo các số liệu thực tế sẽ giúp ích các cơ quan quản lý để có dữ liệu chuẩn về giao dịch, từ đó biết để quản lý, hỗ trợ quản lý thị trường tốt hơn. Tuy nhiên, cần có những phản hồi bạn thể từ nhiều phía để thông tin chính xác, kịp thời và đa chiều.\n\nCũng nhìn nhận về câu chuyện minh bạch thị trường, theo ông Tô Bá Lâm, Giám đốc Điều hành Ihouzz Platform, thực trạng của thị trường bất động sản thứ cấp suốt thời gian qua là thông tin chưa minh bạch, đặc biệt với các sản phẩm thứ cấp. Riêng với nhóm sản phẩm giao dịch thứ cấp, theo ông Lâm, các khách hàng ngoài cách tự kiểm tra thì chỉ còn cách hỏi môi giới. Tuy nhiên, môi giới bất động sản thứ cấp chủ yếu là môi giới tự do, tính ràng buộc và trách nhiệm không cao.\n\nCũng đánh giá về Nghị định số 44/2022/NĐ-CP, ông Nguyễn Duy Thành, Chủ tịch HĐQT Công ty cổ phần Quản lý nhà Toàn Cầu (Global Home) cho rằng, đây là một giải pháp tiến bộ và phù hợp với yêu cầu minh bạch hoá thị trường. Với việc triển khai Nghị định lần này thì đối tượng chịu áp lực nhiều nhất là các địa phương khi phải nâng cấp công nghệ, nâng cao minh bạch, các chế tài. Điểm tích cực là nếu làm đúng, làm tốt theo quy định thì sốt đất sẽ được kiểm soát. Vấn đề đặt ra hiện nay là các địa phương có chịu triển khai nhanh, đồng bộ hay không.\n\nNgoài ra, một vấn đề khiến nhiều thành viên thị trường quan tâm đó là thông tin các địa phương đưa ra có giá trị pháp lý không, hay chỉ mang tính tham khảo. Ông Thành cho rằng, ít nhất thì về mặt thông tin là phải chuẩn xác, có thể chưa có giá trị pháp lý trong giao dịch nhưng phải có giá trị pháp lý trong công bố thông tin, tức các địa phương phải chịu trách nhiệm về việc công bố thông tin của mình về tính chính xác, kịp thời, cập nhật liên tục.\n\nRiêng với quy định công bố thông tin của các chủ đầu tư, sàn giao dịch, theo ông Thành, cơ bản các chủ đầu tư dự án ở các đô thị lớn, các chủ đầu tư lớn đã thực hiện công bố thông tin, nhưng nhiều chủ đầu tư nhỏ, tại nhiều địa phương thì điều này chưa được thực hiện nghiêm túc. Do đó, nhìn rộng ra thì Nghị định lần này sẽ mang tính bao phủ và thiết lập quy tắc chung lên trên tất cả các chủ đầu tư trong thị trường, góp phần làm cho thị trường minh bạch hơn.\n\nXem thêm:\n\nMua chung cư chưa có sổ hồng, có được đăng ký thường trú không?\nThủ tướng: Không siết tín dụng bất động sản một cách bất hợp lý\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nTheo: Báo Đầu Tư​",
        "posttime": "Mon, 18 Jul 2022 23:57:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 20 Jul 2022 10:00:32 GMT",
            "avatar": null,
            "content": "\nGiờ mua được chưa mấy anh?",
            "idComment": 411141,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 14:18:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tGiờ mua được chưa mấy anh?\n\t\t [/QUOTE]\nchưa đâu bác ơi, chắc phải nhịn qua tận năm sau mới thoải mái được",
            "idComment": 411142,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 15:00:46 GMT",
            "avatar": null,
            "content": "\nĐăng xuất bọn cò đất là khỏi trái đất là bđs yên bình",
            "idComment": 411143,
            "iduser": 18670,
            "image": [],
            "username": "mauthietke"
        }
    ]
}