{
    "post": {
        "postid": 84150,
        "userid": 862,
        "groupid": 36,
        "title": "[Funland] Bắc Giang: Huỷ 102 dự án KĐT/KDC chưa phê duyệt chủ trương đầu tư",
        "content": "Ngày 05/02/2025, UBND Tỉnh Bắc Giang đã ra quyết định số 100/2025/QĐ-UBND về việc huỷ danh mục một số dự án khu đô thị, khu dân cư cần thu hút đầu tư trên địa bàn tỉnh Bắc Giang.\n\n1. Lý Do Hủy Danh Mục Dự Án Khu Đô Thị, Khu Dân Cư Cần Thu Hút Đầu Tư\nViệc hủy danh mục các dự án khu đô thị, khu dân cư cần thu hút đầu tư được thực hiện dựa trên các căn cứ pháp lý mới, đồng thời nhằm đảm bảo tính minh bạch, hiệu quả trong quản lý đất đai và đầu tư. Một số lý do chính bao gồm:\n\n\nThay đổi quy định pháp luật: Luật Đất đai 2024 và các văn bản hướng dẫn mới đã thay đổi trình tự, thủ tục đầu tư xây dựng khu đô thị, khu dân cư, yêu cầu điều chỉnh lại danh mục dự án để phù hợp với quy định hiện hành.\nHạn chế tình trạng dự án treo: Trên địa bàn tỉnh có 102 dự án đã được phê duyệt trong danh mục thu hút đầu tư nhưng chưa được phê duyệt chủ trương đầu tư, gây lãng phí tài nguyên đất đai và ảnh hưởng đến quy hoạch chung.\nTăng cường tính minh bạch và cạnh tranh: Theo quy định mới, việc lựa chọn nhà đầu tư phải thông qua đấu thầu thay vì cơ chế thu hút đầu tư không rõ ràng, đảm bảo tính minh bạch và nâng cao chất lượng dự án.\nRà soát và điều chỉnh quy hoạch: Việc hủy danh mục dự án cũ giúp chính quyền địa phương rà soát lại quy hoạch sử dụng đất, tránh tình trạng xung đột quy hoạch hoặc sử dụng đất không hiệu quả.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBắc Giang: Huỷ 102 dự án KĐT/KDC chưa phê duyệt chủ trương đầu tư\n\t\t\t\t\t\n\nNgày 05/02/2025, UBND Tỉnh Bắc Giang đã ra quyết định số 100/2025/QĐ-UBND về việc huỷ danh mục một số dự án khu đô thị, khu dân cư cần thu hút đầu tư trên địa\n\n\n\n\n\t\t\t\t\tdatbacgiang.com.vn\n\t\t\t\t\n\n\n\n\ndanh sách 102 dự án dài quá, e coppy vào ko cho đăng ạ",
        "posttime": "Fri, 07 Feb 2025 13:32:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 1
    },
    "comments": [
        {
            "actionAt": "Fri, 07 Feb 2025 13:36:00 GMT",
            "avatar": null,
            "content": "\n4. Danh sách 102 dự án thu hút đầu tư huỷ (Chưa phê duyệt chủ trương đầu tư)\n\nSTTDự ánQuy mô dự án (ha)Địa điểmHình thức lựa chọn nhà đầu tưQuyết địnhThẩm quyền phê duyệt1Khu dân cư Yên Khê, xã Song Khê, thành phố Bắc Giang8.97xã Song KhêĐấu thầu lựa chọn nhà đầu tư1002/QĐ-UBND ngày 13/9/2023UBND tỉnh2Khu số 2 thuộc khu đô thị cạnh Trường Cao đẳng Nghề và tiếp giáp QL31, xã Dĩnh Trì, thành phố Bắc Giang6.50xã Dĩnh TrìĐấu thầu lựa chọn nhà đầu tư3Khu đô thị dịch vụ, thương mại tổng hợp tại xã Tân Mỹ, xã Song Khê thành phố Bắc Giang và xã Tăng Tiến, huyện Việt Yên36.70xã Tân Mỹ, xã Song Khê, thành phố Bắc Giang và xã Tăng Tiến, huyện Việt YênĐấu thầu lựa chọn nhà đầu tư4Khu đô thị mới phía Tây Nam, thị trấn Thắng, huyện Hiệp Hòa36.34thị trấn ThắngĐấu thầu lựa chọn nhà đầu tư5Khu dân cư xã Mai Trung, huyện Hiệp Hòa10.97xã Mai TrungĐấu thầu lựa chọn nhà đầu tư1156/QĐ-UBND ngày 23/10/2023UBND tỉnh6Khu đô thị Châu Minh, xã Châu Minh, huyện Hiệp Hòa16.33xã Châu MinhĐấu thầu lựa chọn nhà đầu tư5Khu dân cư xã Mai Trung, huyện Hiệp Hòa10.97xã Mai TrungĐấu thầu lựa chọn nhà đầu tư1156/QĐ-UBND ngày 23/10/2023UBND tỉnh6Khu đô thị Châu Minh, xã Châu Minh, huyện Hiệp Hòa16.33xã Châu MinhĐấu thầu lựa chọn nhà đầu tư7Khu dân cư số 2, xã Việt Ngọc, huyện Tân Yên9.60xã Việt NgọcĐấu thầu lựa chọn nhà đầu tư8Khu dân cư số 2 xã Tiên Nha, huyện Lục Nam9.82xã Tiên NhaĐấu thầu lựa chọn nhà đầu tư52/QĐ-UBND ngày 18/01/2024UBND tỉnh9Khu dân cư thôn Chản, xã Lam Cốt, huyện Tân Yên8.95xã Lam CốtĐấu thầu lựa chọn nhà đầu tư10Khu số 1 thuộc Khu đô thị số 11, 12 thuộc Quy hoạch phân khu số 2, thành phố Bắc Giang (thuộc địa phận xã Hương Gián, huyện Yên Dũng)17.80xã Hương GiánĐấu thầu lựa chọn nhà đầu tư11KĐT mới phía Nam xã Quang Châu, huyện Việt Yên19.79xã Quang ChâuĐấu thầu lựa chọn nhà đầu tư1464/QĐ-UBND ngày 24/7/2020Chủ tịch UBND tỉnh12KDC mới Quyết Tiến-Thành Công, xã Tiền Phong, huyện Yên Dũng19.60xã Tiền PhongĐấu thầu lựa chọn nhà đầu tư13KĐT mới Quang Châu, huyện Việt Yên30xã Quang ChâuĐấu thầu lựa chọn nhà đầu tư1531/QĐ-UBND ngày 04/8/2020Chủ tịch UBND tỉnh14KĐT sinh thái Nham Biền, thị trấn Nham Biền, huyện Yên Dũng45.30thị trấn Nham BiềnĐấu thầu lựa chọn nhà đầu tư15KĐT số 1, thị trấn Tân An, huyện Yên Dũng28.56TT Tân AnĐấu thầu lựa chọn nhà đầu tư1531/QĐ-UBND ngày 04/8/2020 và 573/QĐ-UBND ngày 18/4/2022 (giảm quy mô thực hiện dự án)Chủ tịch UBND tỉnh16KDC mới Thổ Hà, xã Vân Hà, huyện Việt Yên5.26xã Vân HàĐấu thầu lựa chọn nhà đầu tư2307/QĐ-UBND ngày 18/11/2020Chủ tịch UBND tỉnh17KDC mới Đồng Gai – Làng Thị, xã Ngọc Vân, huyện Tân Yên11.67xã Ngọc VânĐấu thầu lựa chọn nhà đầu tư18Khu dân cư thôn Phố, xã Tân Mỹ, thành phố Bắc Giang2.64xã Tân MỹĐấu thầu lựa chọn nhà đầu tư511/QĐ-UBND ngày 23/3/2021Chủ tịch UBND tỉnh19Khu vực phía Nam thôn Song Khê 2, xã Song Khê, thành phố Bắc Giang4.39xã Song KhêĐấu thầu lựa chọn nhà đầu tư20Khu dân cư Nội Con Hương Lâm, xã Hương Lâm, huyện Hiệp Hòa3.12xã Hương LâmĐấu giá lựa chọn nhà đầu tư21Khu dân cư Đồng Muộn, thôn Ngọ Xá, xã Châu Minh, huyện Hiệp Hòa4.00xã Châu MinhĐấu giá lựa chọn nhà đầu tư22Khu đô thị số 01 thị trấn Phồn Xương7.62thị trấn Phồn XươngĐấu thầu lựa chọn nhà đầu tư511/QĐ-UBND ngày 23/3/2021 và 2405/QĐ-UBND ngày 25/11/2021Chủ tịch UBND tỉnh23Khu thương mại và dân cư Hồ Thống Nhất, thị trấn Thắng (GĐ1)4.80thị trấn ThắngĐấu giá lựa chọn nhà đầu tư24Khu dân cư Hồ điều hòa, thị trấn Thắng, huyện Hiệp Hòa6.80thị trấn Thắng25Khu dân cư và dịch vụ thương mại Đầm Tiên xã Phượng Sơn, huyện Lục Ngạn4.07xã Phượng SơnĐấu thầu lựa chọn nhà đầu tư26Khu đô thị trung tâm xã Tiền Phong, huyện Yên Dũng26.89xã Tiền PhongĐấu thầu lựa chọn nhà đầu tư863/QĐ-UBND ngày 13/5/2021Chủ tịch UBND tỉnh",
            "idComment": 829829,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 13:37:00 GMT",
            "avatar": null,
            "content": "\n27Khu dân cư Đông Nam ngã 5 thị trấn Kép, huyện Lạng Giang2.53Đấu thầu lựa chọn nhà đầu tư1463/QĐ-UBND ngày 13/7/2021Chủ tịch UBND tỉnh28Khu phía Nam thuộc Khu dân cư số 1, xã Xuân Hương, huyện Lạng Giang9.99xã Xuân HươngĐấu thầu lựa chọn nhà đầu tư29Khu dân cư Thanh Lương, xã Quang Thịnh, huyện Lạng Giang19.16xã Quang ThịnhĐấu thầu lựa chọn nhà đầu tư30Khu dân cư đường vành đai IV, thị trấn Nếnh, huyện Việt Yên (Khu 1)5.47thị trấn NếnhĐấu thầu lựa chọn nhà đầu tư1710/QĐ-UBND ngày 13/8/2021 và 2405/QĐ-UBND ngày 25/11/2021 (điều chỉnh hình thức lựa chọn nhà đầu tư từ đấu giá quyền sử dụng đất sang đấu thầu lựa chọn nhà đầu tư)Chủ tịch UBND tỉnh31Khu dân cư đường vành đai IV, thị trấn Nếnh, huyện Việt Yên (Khu 2)8.43thị trấn NếnhĐấu thầu lựa chọn nhà đầu tưChủ tịch UBND tỉnh32Khu dân cư số 360.84xã Bắc LũngĐấu thầu lựa chọn nhà đầu tư1710/QĐ-UBND ngày 13/8/2021Chủ tịch UBND tỉnh33Khu dân cư trung tâm xã Biển Động, huyện Lục Ngạn28.72xã Biển ĐộngĐấu thầu lựa chọn nhà đầu tư1892/QĐ-UBND ngày 14/9/2021Chủ tịch UBND tỉnh34Khu dân cư Hải Yên – Lê Hồng Phong, huyện Lục Ngạn11.48thị trấn ChũĐấu thầu lựa chọn nhà đầu tư1892/QĐ-UBND ngày 14/9/2021 và 2405/QĐ-UBND ngày 25/11/2021 (điều chỉnh hình thức lựa chọn nhà đầu tư từ đấu giá quyền sử dụng đất sang đấu thầu lựa chọn nhà đầu tư)Chủ tịch UBND tỉnh35KĐT dịch vụ, sinh thái cao cấp, thông minh phía Nam thành phố Bắc Giang280.26thành phố Bắc GiangĐấu thầu lựa chọn nhà đầu tư2032/QĐ-UBND ngày 07/10/2021Chủ tịch UBND tỉnh36Khu dân cư mới My Điền, thị trấn Nếnh, huyện Việt Yên22.05thị trấn NếnhĐấu thầu lựa chọn nhà đầu tư2138/QĐ-UBND ngày 26/10/2021Chủ tịch UBND tỉnh37Khu dân cư Hồng Thái, xã Hồng Thái, huyện Việt Yên11.14xã Hồng TháiĐấu thầu lựa chọn nhà đầu tư38Khu đô thị mới phía Tây thị trấn Đồi Ngô, huyện Lục Nam27.00thị trấn Đồi NgôĐấu thầu lựa chọn nhà đầu tư39Khu đô thị số 3, xã Tiền Phong, huyện Yên Dũng21.32xã Tiền PhongĐấu thầu lựa chọn nhà đầu tư40Khu dân cư Tân Luận (Khu số 3), thị trấn Vôi, huyện Lạng Giang9.97xã Tân LuậnĐấu thầu lựa chọn nhà đầu tư2138/QĐ-UBND ngày 26/10/2021 và 2405/QĐ-UBND ngày 25/11/2021 (điều chỉnh hình thức lựa chọn nhà đầu tư từ đấu giá quyền sử dụng đất sang đấu thầu lựa chọn nhà đầu tư)Chủ tịch UBND tỉnh41Khu dân cư trung tâm xã Xương Lâm (Khu số 1), huyện Lạng Giang9.73xã Xương LâmĐấu thầu lựa chọn nhà đầu tư2277/QĐ-UBND ngày 09/11/2021Chủ tịch UBND tỉnh41Khu dân cư trung tâm xã Xương Lâm (Khu số 1), huyện Lạng Giang9.73xã Xương LâmĐấu thầu lựa chọn nhà đầu tư2277/QĐ-UBND ngày 09/11/2021Chủ tịch UBND tỉnh42Khu đô thị Ninh Sơn, xã Ninh Sơn và xã Quảng Minh, huyện Việt Yên143.94xã Ninh Sơn và xã Quảng MinhĐấu thầu lựa chọn nhà đầu tư2424/QĐ-UBND ngày 28/11/2021Chủ tịch UBND tỉnh43Khu dân cư thôn Sơn Hải, xã Trung Sơn, huyện Việt Yên12.50xã Trung SơnĐấu thầu lựa chọn nhà đầu tư44Khu đô thị Bích Động – Tự Lạn, huyện Việt Yên29.80thị trấn Bích Động và xã Tự LạnĐấu thầu lựa chọn nhà đầu tư45Khu dân cư trung tâm xã Cao Xá, huyện Tân Yên8.80xã Cao XáĐấu thầu lựa chọn nhà đầu tư46Khu số 1 thuộc Khu dân cư thị trấn Bỉ, xã Ngọc Thiện, huyện Tân Yên10.50xã Ngọc ThiệnĐấu thầu lựa chọn nhà đầu tư47Khu đô thị nghỉ dưỡng Đồi Ngô 2, huyện Lục Nam11.65thị trấn Đồi NgôĐấu thầu lựa chọn nhà đầu tư2454/QĐ-UBND ngày 30/11/2021Chủ tịch UBND tỉnh48Khu dân cư số 1, xã Nghĩa Phương, huyện Lục Nam15.48xã Nghĩa PhươngĐấu thầu lựa chọn nhà đầu tư49Khu dân cư trung tâm xã Bắc Lũng, huyện Lục Nam13.94xã Bắc LũngĐấu thầu lựa chọn nhà đầu tư50Khu đô thị phía Bắc thị trấn Vôi, huyện Lạng Giang9.30thị trấn VôiĐấu thầu lựa chọn nhà đầu tư51Khu số 1 thuộc khu dân cư Tân Phúc, xã Đào Mỹ, huyện Lạng Giang7.90xã Đào MỹĐấu thầu lựa chọn nhà đầu tư52Khu số 1 thuộc khu dân cư Tiên Lục – Mỹ Hà, huyện Lạng Giang14.09xã Mỹ HàĐấu thầu lựa chọn nhà đầu tư53Khu số 2 thuộc khu dân cư Tiên Lục – Mỹ Hà, huyện Lạng Giang13.37xã Mỹ HàĐấu thầu lựa chọn nhà đầu tư",
            "idComment": 829830,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 13:37:00 GMT",
            "avatar": null,
            "content": "\n54Khu số 1 thuộc khu dân cư thôn Bằng, xã Nghĩa Hòa, huyện Lạng Giang12.67xã Nghĩa HòaĐấu thầu lựa chọn nhà đầu tư55Khu số 2 thuộc khu dân cư thôn Bằng, xã Nghĩa Hòa, huyện Lạng Giang17.03xã Nghĩa HòaĐấu thầu lựa chọn nhà đầu tư56Khu dân cư mới Liên Sơn, xã Tân Dĩnh, huyện Lạng Giang14.98xã Tân DĩnhĐấu thầu lựa chọn nhà đầu tư57Khu phía Đông thuộc khu đô thị mới số 2, thị trấn Tân An, huyện Yên Dũng15.44thị trấn Tân AnĐấu thầu lựa chọn nhà đầu tư58Khu số 1 thuộc khu dân cư và nhà ở xã hội xã Tân Hưng20.60Xã Tân HưngĐấu thầu lựa chọn nhà đầu tư2501/QĐ-UBND ngày 07/12/2021Chủ tịch UBND tỉnh59Khu số 1 thuộc khu dân cư thôn Dâu, xã Nghĩa Hưng22.49Xã Nghĩa HưngĐấu thầu lựa chọn nhà đầu tư60Khu phía Tây thuộc KĐT mới số 2, thị trấn Tân An, huyện Yên Dũng23.96Thị trấn Tân AnĐấu thầu lựa chọn nhà đầu tư61Khu số 1 thuộc khu đô thị và nhà ở xã hội Vân Trung, huyện Việt Yên36.70Xã Vân TrungĐấu thầu lựa chọn nhà đầu tư62Khu số 2 thuộc khu đô thị và nhà ở xã hội Vân Trung, huyện Việt Yên22.44Xã Vân TrungĐấu thầu lựa chọn nhà đầu tư63Khu dân cư thôn Quang Biểu, xã Quang Châu, huyện Việt Yên7.82Xã Quang ChâuĐấu thầu lựa chọn nhà đầu tư2525/QĐ-UBND ngày 09/12/2021Chủ tịch UBND tỉnh64Khu số 2 thuộc KĐT số 3, xã Quảng Minh, huyện Việt Yên18.96Xã Quảng MinhĐấu thầu lựa chọn nhà đầu tư65Khu số 3 thuộc KĐT xã Quảng Minh, huyện Việt Yên19.60Xã Quảng MinhĐấu thầu lựa chọn nhà đầu tư66Khu dân cư tại thị trấn Bích Động, huyện Việt Yên7.00Thị trấn Bích ĐộngĐấu thầu lựa chọn nhà đầu tư67Khu dân cư – TMDV số 3, xã Khám Lạng, huyện Lục Nam3.80Xã Khám LạngĐấu thầu lựa chọn nhà đầu tư68Khu dân cư mới xã Hùng Sơn, huyện Hiệp Hòa11.36Xã Hùng SơnĐấu thầu lựa chọn nhà đầu tư69Khu dân cư Đông Lỗ 1, xã Đông Lỗ, huyện Hiệp Hòa13.50Xã Đông LỗĐấu thầu lựa chọn nhà đầu tư70Khu dân cư Phố Hoa, xã Bắc Lý, huyện Hiệp Hòa9.50Xã Bắc LýĐấu thầu lựa chọn nhà đầu tư71Khu số 1 thuộc khu dân cư Đại Giáp, xã Đại Lâm10.65Xã Đại LâmĐấu thầu lựa chọn nhà đầu tư72Khu số 2 thuộc khu dân cư Đại Giáp, xã Đại Lâm17.37Xã Đại LâmĐấu thầu lựa chọn nhà đầu tư73Khu số 2 thuộc khu dân cư trung tâm xã Tân Hưng19.19Xã Tân HưngĐấu thầu lựa chọn nhà đầu tư74Khu số 2 thuộc khu dân cư và nhà ở xã hội xã Tân Hưng12.27Xã Tân HưngĐấu thầu lựa chọn nhà đầu tư75Khu dân cư và dịch vụ thương mại Chợ Nông Sản, xã Trù Hựu, huyện Lục Ngạn13.23Xã Trù HựuĐấu thầu lựa chọn nhà đầu tư76KDC sau trường THCS thị trấn Cao Thượng, huyện Tân Yên9.99Thị trấn Cao ThượngĐấu thầu lựa chọn nhà đầu tư77Khu dân cư Đồng Nội, xã Ngọc Vân, huyện Tân Yên11.50Xã Ngọc VânĐấu thầu lựa chọn nhà đầu tư78Khu dân cư phía Nam, xã Tăng Tiến, huyện Việt Yên4.90Xã Tăng TiếnĐấu thầu lựa chọn nhà đầu tư79Khu số 1 thuộc KĐT số 3, xã Quảng Minh, huyện Việt Yên32.43Xã Quảng MinhĐấu thầu lựa chọn nhà đầu tư2582/QĐ-UBND ngày 16/12/2021Chủ tịch UBND tỉnh80Khu số 1 thuộc KĐT xã Quảng Minh, huyện Việt Yên41.19Xã Quảng MinhĐấu thầu lựa chọn nhà đầu tư81Khu số 2 thuộc KĐT xã Quảng Minh, huyện Việt Yên31.94Xã Quảng MinhĐấu thầu lựa chọn nhà đầu tư82Khu số 1 thuộc KĐT tại TT Bích Động, huyện Việt Yên25.56Thị trấn Bích ĐộngĐấu thầu lựa chọn nhà đầu tư83Khu số 2 thuộc KĐT tại TT Bích Động, huyện Việt Yên29.82Thị trấn Bích ĐộngĐấu thầu lựa chọn nhà đầu tư84Khu số 3 thuộc KĐT tại TT Bích Động, huyện Việt Yên22.12Thị trấn Bích ĐộngĐấu thầu lựa chọn nhà đầu tư85Khu dân cư số 2, xã Lan Mẫu, huyện Lục Nam21.85Xã Lan MẫuĐấu thầu lựa chọn nhà đầu tư86Khu 3 thuộc khu đô thị mới Trần Phú, huyện Lục Ngạn27.41Thị trấn ChũĐấu thầu lựa chọn nhà đầu tư87Khu đô thị trung tâm thị trấn Bích Động (số 2) và khu công viên trung tâm, huyện Việt Yên (tên dự án theo NQ HĐND số 20/NQ-HĐND ngày 10/8/2021)36.92Thị trấn Bích ĐộngĐấu thầu lựa chọn nhà đầu tư2591/QĐ-UBND ngày 17/12/2021Chủ tịch UBND tỉnh88Khu dân cư Cầu Vồng, thị trấn Cao Thượng, huyện Tân Yên4.32Thị trấn Cao ThượngĐấu thầu lựa chọn nhà đầu tư545/QĐ-UBND ngày 08/4/2022Chủ tịch UBND tỉnh",
            "idComment": 829831,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 13:38:00 GMT",
            "avatar": null,
            "content": "\n89Khu đô thị hỗn hợp và chợ quốc tế Bắc Giang (trong đó TPBG: quy mô 219,5ha, đất ở 50,82ha; H. Yên Dũng quy mô 76,5ha, đất ở 14,46ha)296.00Xã Đồng Sơn, TP Bắc Giang và xã Tiền Phong, huyện Yên DũngĐấu thầu lựa chọn nhà đầu tư573/QĐ-UBND ngày 18/4/2022Chủ tịch UBND tỉnh90Khu Đô thị, dịch vụ Ninh Sơn – Tiên Sơn42.00Xã Ninh SơnĐấu thầu lựa chọn nhà đầu tư3038/QĐ-UBND ngày 07/10/2022Chủ tịch UBND tỉnh91Khu dân cư Trung tâm bạnm xã Mỏ Trạng, xã Tam Tiến, huyện Yên Thế4.82Xã Tam TiếnĐấu thầu lựa chọn nhà đầu tư3042/QĐ-UBND ngày 10/10/2022Chủ tịch UBND tỉnh92Khu dân cư phía Nam xã Đồng Lạc, huyện Yên Thế9.98Xã Đồng LạcĐấu thầu lựa chọn nhà đầu tư93Khu số 3 thuộc Khu dân cư trung tâm xã An Hà, huyện Lạng Giang5.77Xã An HàĐấu thầu lựa chọn nhà đầu tư94Khu đô thị mới phía Nam thị trấn Chũ, huyện Lục Ngạn70.94Thị trấn ChũĐấu thầu lựa chọn nhà đầu tư95Khu dân cư Đồng Điều, xã Tân Trung, huyện Tân Yên7.25Xã Tân TrungĐấu thầu lựa chọn nhà đầu tư96Khu dân cư Đình Tế – Đồng Đình, thôn Ngo, xã Lam Cốt, huyện Tân Yên10.46Xã Lam CốtĐấu thầu lựa chọn nhà đầu tư97Khu đô thị xã Chu Điện giai đoạn 1, huyện Lục Nam29.36Xã Chu ĐiệnĐấu thầu lựa chọn nhà đầu tư98Khu dân cư số 5, xã Lan Mẫu, huyện Lục Nam19.80Xã Lan MẫuĐấu thầu lựa chọn nhà đầu tư99Điểm dân cư Tổ dân phố Đông, thị trấn Bích Động, huyện Việt Yên9.87Thị trấn Bích ĐộngĐấu thầu lựa chọn nhà đầu tư513/QĐ-UBND ngày 6/4/2023Chủ tịch UBND tỉnh100Khu đô thị và dịch vụ hỗn hợp Sen Hồ, huyện Việt Yên41.03Thị trấn Nếnh, xã Quảng Minh và xã Hồng TháiĐấu thầu lựa chọn nhà đầu tư101Khu số 1 thuộc khu đô thị và nhà ở xã hội xã Hồng Thái, huyện Việt Yên13.14Xã Hồng TháiĐấu thầu lựa chọn nhà đầu tư102Khu dân cư Châu Lời, xã Cao Xá, thị trấn Cao Thượng, huyện Tân Yên9.64Xã Cao Xá và thị trấn Cao ThượngĐấu thầu lựa chọn nhà đầu tư",
            "idComment": 829832,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 13:38:00 GMT",
            "avatar": null,
            "content": "\ncho e hỏi như này thì các dự án đấu giá đã đấu thành công và ra sổ thì sẽ thế nào ạ?\ncó được xây dựng không ạ?\n\nvà việc này có ảnh hưởng gì tới giá đất không ạ? giá tăng lên hay giảm ạ?\nem xin cảm ơn!",
            "idComment": 829833,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanhai493\"] \n\t\t\tcho e hỏi như này thì các dự án đấu giá đã đấu thành công và ra sổ thì sẽ thế nào ạ?\n\ncó được xây dựng không ạ?\n\n\n\nvà việc này có ảnh hưởng gì tới giá đất không ạ? giá tăng lên hay giảm ạ?\n\nem xin cảm ơn!\n\t\t [/QUOTE]\nChắc chắn là sập giá rồi bạn. Thấy bảo có sổ rồi thì đỡ hơn.",
            "idComment": 829834,
            "iduser": 1494,
            "image": [],
            "username": "Red2010"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 15:23:00 GMT",
            "avatar": null,
            "content": "\nNhững đất thổ cư xung quanh dự án khu đô thị. Trước cứ vin vào khu đô thị để bốc giá. Giờ hủy hết thì thổ cư chắc xuống. Bắc Giang giáp với Hà Nội. Việc hủy 1 loạt khu đô thị thế này thì chắc các tỉnh khác các nhà đầu tư cũng rén đầu tư vào khu đô thị và đất xung quanh.",
            "idComment": 829835,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 15:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tNhững đất thổ cư xung quanh dự án khu đô thị. Trước cứ vin vào khu đô thị để bốc giá. Giờ hủy hết thì thổ cư chắc xuống. Bắc Giang giáp với Hà Nội. Việc hủy 1 loạt khu đô thị thế này thì chắc các tỉnh khác các nhà đầu tư cũng rén đầu tư vào khu đô thị và đất xung quanh.\n\t\t [/QUOTE]\ncòn các dự án khác mà chưa bị hủy thì e nghĩ chắc k sao",
            "idComment": 829836,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Thu, 13 Feb 2025 01:43:00 GMT",
            "avatar": null,
            "content": "\nThế các hợp đồng góp vốn thì thế nào, CĐT có đi tò ko ạ",
            "idComment": 829837,
            "iduser": 31549,
            "image": [],
            "username": "lego"
        },
        {
            "actionAt": "Thu, 13 Feb 2025 08:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lego\"] \n\t\t\tThế các hợp đồng góp vốn thì thế nào, CĐT có đi tò ko ạ\n\t\t [/QUOTE]\nĐây là các dự án chưa có quyết định đầu tư thì em nghĩ là đã ai trúng đâu mà góp vốn. Trừ mấy ông liều mua nhà trên giấy",
            "idComment": 829838,
            "iduser": 2565,
            "image": [],
            "username": "Go on"
        },
        {
            "actionAt": "Thu, 13 Feb 2025 21:27:00 GMT",
            "avatar": null,
            "content": "\nBắc Giang anh hùng, mảnh đất lắm thầy nhiều ma. Sáng nay em đi rì viu được các anh chị tư vấn Kosy Bắc Giang, Đông Vôi Lạng Giang vói những lời có cánh mà ...",
            "idComment": 829839,
            "iduser": 842,
            "image": [],
            "username": "pyrenees"
        },
        {
            "actionAt": "Thu, 13 Feb 2025 21:34:00 GMT",
            "avatar": null,
            "content": "\nThế lại hay, có khi những dự án đã bàn giao thì lại ngon.\nÔng nào ôm đất nền, đóng tiền góp vốn thì lại căng.",
            "idComment": 829840,
            "iduser": 3856,
            "image": [],
            "username": "Marance"
        }
    ]
}