{
    "post": {
        "postid": 2086,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư 4 doanh nghiệp trúng đấu giá bỏ cọc, tương lai của thị trường bất động sản Thủ Thiêm ra sao?",
        "content": "Dù kết quả cuộc đấu giá 4 lô đất ở Thủ Thiêm vào tháng 12/2021 đã gây ra nhiều tranh cãi nhưng không thể phủ nhận Thủ Thiêm luôn là một khu vực rất hấp dẫn đối với các chủ đầu tư, khi các nghiên cứu về tính khả thi của dự án đều cho thấy doanh nghiệp có thể đạt được lợi nhuận kỳ vọng.\n\n\n\nKhu vực Thủ Thiêm vẫn hấp dẫn nhà đầu tư\n\nMới đây, bạnc Thuế TPHCM cho biết, 2 doanh nghiệp cuối cùng trúng đấu giá đất Khu đô thị Thủ Thiêm đã không đóng tiền vào ngân sách nhà nước sau khi kết thúc 180 ngày theo thời gian trên hợp đồng. \n\nbạn thể, Công ty CP Sheen Mega đã đặt cọc gần 204 tỷ đồng tiền sử dụng đất và bị cưỡng chế gần 40,5 triệu đồng trích từ tài khoản ngân hàng. Tổng số tiền còn nợ tính đến ngày 6/7 hơn 3.892 tỷ đồng , trong đó tiền sử dụng đất còn nợ hơn 3.796 tỷ đồng và tiền phạt chậm nộp hơn 96,1 tỷ đồng .\n\nCòn Công ty CP Dream Republic đã cọc 115,6 tỷ đồng tiền sử dụng đất và bị cưỡng chế gần 821.000 đồng trích từ tài khoản ngân hàng. Tổng số tiền còn nợ gần 3.800 tỷ đồng, gồm hơn 3.800 tỷ đồng tiền sử dụng đất còn nợ, 500 triệu đồng lệ phí trước bạ và hơn 94,5 tỷ đồng tiền phạt chậm nộp.\n\nTổng số tiền ngân sách đã thu về là hơn 360 tỷ đồng , còn tổng số tiền hai doanh nghiệp còn nợ là 7.692 tỷ đồng. Như vậy, tổng cả 4 doanh nghiệp trúng đấu giá đất Thủ Thiêm đều phải bỏ cọc.\n\nÔng Neil MacGregor - Tổng giám đốc Savills Việt Nam cho biết, mặc dù kết quả cuộc đấu giá 4 lô đất ở Thủ Thiêm vào tháng 12/2021 đã gây ra nhiều tranh cãi nhưng không thể phủ nhận Thủ Thiêm luôn là một khu vực rất hấp dẫn đối với các chủ đầu tư đang cân nhắc bước vào thị trường Việt Nam khi các nghiên cứu về tính khả thi của dự án đều cho thấy doanh nghiệp có thể đạt được lợi nhuận kỳ vọng. Với tình trạng khan hiếm quỹ đất phát triển dự án tại TP.HCM vào thời điểm này, cơ hội phát triển tại Thủ Thiêm càng trở nên hấp dẫn.\n\nKhu đô thị mới Thủ Thiêm nằm ở bờ đông sông Sài Gòn đối diện quận 1, tổng diện tích 657 ha. Được quy hoạch với các chức năng chính là trung tâm tài chính, thương mại, dịch vụ cao cấp của thành phố, Tổng giám đốc Savills Việt Nam đánh giá Thủ Thiêm là khu vực luôn thu hút sự quan tâm mạnh mẽ của các nhà đầu tư lớn cả trong và ngoài nước.\n\n\n\nLoạt công trình hạ tầng quan trọng được đầu tư\n\nVới đặc điểm địa hình bán đảo, các công trình hạ tầng giao thông kết nối của Thủ Thiêm được chú trọng đầu tư trong nhiều năm qua. bạn thể, phía Bắc bán đảo có cầu Thủ Thiêm và Xa Lộ Hà Nội. Kết nối với quận 1 là cầu Thủ Thiêm 2.\n\nTrong tương lai sẽ có cầu Thủ Thiêm 4 nối với quận 7 qua khu chế xuất Tân Thuận. Phía Đông còn có các tuyến đường quan trọng là đại lộ Mai Chí Thọ, Đồng Văn Cống, giúp kết nối Thủ Thiêm với đường Võ Chí Công, cảng Cát Lái. Bên trong nội khu bán đảo cũng có những tuyến đường quan trọng như Đại lộ Vòng cung, đường Ven hồ trung tâm, đường Ven sông, đường châu thổ.\n\nNhìn nhận về sự phát triển này, ông Neil MacGregor, Tổng giám đốc Savills Việt Nam đánh giá: \"Với loạt công trình hạ tầng quan trọng đã được đưa vào hoạt động và sớm hoàn thiện một cách có hệ thống, chúng ta có thể kỳ vọng về sự phát triển nhanh chóng của Thủ Thiêm. Tôi tin rằng trong thời gian tới khu vực này sẽ đóng góp nhiều cho ngân sách và sự phát triển chung của thành phố\".\n\nTheo kế hoạch đầu tư đã được phê duyệt, trong thời gian tới, Thủ Thiêm sẽ đón nhận một loạt các dự án đa dạng như văn phòng hạng A (khoảng 389.000 m2 sàn), trung tâm thương mại (137.800 m2), khách sạn 5 sao,...\n\nDo đó, ông Neil MacGregor khẳng định trong bối cảnh tỷ lệ lấp đầy của các tòa nhà văn phòng tại quận 1 đang cao ở mức lịch sử, trên 95% và nguồn cung mới hạn chế, việc các khách thuê văn phòng có thể dịch chuyển sang Thủ Thiêm sẽ đóng vai trò rất quan trọng. Điều này sẽ trở thành đồng lực giúp TP.HCM tiếp tục thu hút các công ty quốc tế hàng đầu đang có nhu cầu đầu tư vào Việt Nam.\n\n\"Tương tự như sự phát triển của Phố Đông ở Thượng Hải ở bờ đối diện của sông Hoàng Phố, chúng tôi kỳ vọng rằng trung tâm tài chính mới Thủ Thiêm sẽ trở thành một phần mở rộng cho khu trung tâm truyền thống ở Quận 1\", Tổng giám đốc Savills Việt Nam dẫn chứng thêm.\n\nTheo ghi nhận của Savills, với những dự án bất động sản đầu tiên ra mắt từ năm 2015, thị trường khu vực Thủ Thiêm đã có sự phát triển mạnh mẽ với hơn 10.000 sản phẩm nhà ở cao cấp và hạng sang. Nhìn từ góc độ đầu tư, ông Neil MacGregor cho rằng các chủ đầu tư ngay từ sớm đã nhanh chóng nhìn ra tiềm năng phát triển khu dân cư và thương mại ở đây.\n\n\"Do đó, Thủ Thiêm đã thu hút được một số nhà phát triển tốt nhất tại Việt Nam và Khu vực Châu Á Thái Bình Dương, bao gồm Keppel Land, Lotte, GS E&C, Swire, Gaw Capital, Refico và Sơn Kim Land. Những đơn vị này sẽ cùng phát triển các dự án bất động sản chất lượng cao nhất cho thị trường Việt Nam. Các dự án có thiết kế hiện đại và được nghiên cứu phát triển kỹ lưỡng để phù hợp với cộng đồng cư dân tương lai cũng như sự phát triển bền vững và lâu dài của bán đảo Thủ Thiêm\", vị này bình luận.\n\n\"Chúng tôi kỳ vọng sẽ có một cộng đồng hiện đại và thịnh vượng ở bán đảo Thủ Thiêm. Khu vực này sẽ là nơi quy tụ của các tòa nhà văn phòng hạng A tốt nhất của thị trường cũng như các căn hộ cao cấp có mức giá cao nhất tại TP.HCM. Cùng với đó, Thủ Thiêm cũng sẽ được thúc đẩy bởi bối cảnh ngành bán lẻ và F&B đang diễn ra sôi động, từ đó thu hút các thương hiệu bán lẻ xa xỉ bậc nhất và các mô hình F&B mới Đông Nam Á\", chuyên gia của Savills kỳ vọng.\n\nXem thêm:\n\nGiá chào thuê mặt bằng bán lẻ trên đất vàng lập đỉnh\nThủ tướng: Không siết tín dụng bất động sản một cách bất hợp lý\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nTheo VnExpress​",
        "posttime": "Sun, 17 Jul 2022 21:37:55 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 18 Jul 2022 18:38:34 GMT",
            "avatar": null,
            "content": "\nÉp quy hoạch, ko cho xây quá 20 tầng ở q1 nữa. Cũng sẽ là 1 thành phần xúc tác đẩy nhanh xây dựng Thủ Thiêm.",
            "idComment": 411153,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 07:52:04 GMT",
            "avatar": null,
            "content": "\ngiao cho mấy đv có thực lực như Đại Quang Minh, Nova thì nói này nói kia, mang ra đấu giá toàn bọn ất ơ lừa đảo. Bộ mặt của TP mà cứ để dày xéo lên hết đợt này đợt khác, đến bao giờ mới có trung tâm thương mại châu á như các ông muốn đây",
            "idComment": 411154,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 08:47:11 GMT",
            "avatar": null,
            "content": "\nGiao toàn bộ cho anh V đi là khu đó lên tỷ đô",
            "idComment": 411155,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 08:58:30 GMT",
            "avatar": null,
            "content": "\nvới tiến trình đấu giá hiện tại thì hi vọng 50 năm sau Thủ thêm mới thành hình, view từ Q4, Q1 sang",
            "idComment": 411156,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 09:40:59 GMT",
            "avatar": null,
            "content": "\nSao Nova hay Vin không thấy nhúng vô khu vực này nhỉ, tiềm năng quá rõ ràng thế kia",
            "idComment": 411157,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 11:55:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tGiao toàn bộ cho anh V đi là khu đó lên tỷ đô\n\t\t [/QUOTE]\nGiao cho thằng Đười Ươi để nó lại trồng rừng bêtông xám xịt như khu VCP à?",
            "idComment": 411158,
            "iduser": 5580,
            "image": [],
            "username": "kyogod"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 13:25:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kyogod\"] \n\t\t\tGiao cho thằng Đười Ươi để nó lại trồng rừng bêtông xám xịt như khu VCP à?\n\t\t [/QUOTE]\nQuy hoạch TT đã duyệt rồi . Làm sao trồng rừng beton nhưn VCP dc a?",
            "idComment": 411159,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 13:45:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tQuy hoạch TT đã duyệt rồi . Làm sao trồng rừng beton nhưn VCP dc a?\n\t\t [/QUOTE]\nMình tin về tay Vượn thì Vượn với lòng tham và tài lobby của mình sẽ lại chạy chọt xin tăng thêm mật độ và cao độ của lô đó ngay",
            "idComment": 411160,
            "iduser": 5580,
            "image": [],
            "username": "kyogod"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:02:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tGiao toàn bộ cho anh V đi là khu đó lên tỷ đô\n\t\t [/QUOTE]\nLại còn khóc lóc tranh nhau mua.",
            "idComment": 411161,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:56:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n[img]https://anbvietnam.vn/wp-content/uploads/2021/02/thanh-pho-thuong-hai.jpg[/img]\n\nvới tiến trình đấu giá hiện tại thì hi vọng 50 năm sau Thủ thêm mới thành hình, view từ Q4, Q1 sang :D\n [/QUOTE]\ncũng là thành phố hạng 1, cũng có dòng sông, cũng có 2 sân bay mà sao bến Thượng Hải nó nên thơ còn hòn ngọc Viễn Đông lại ntn (",
            "idComment": 411162,
            "iduser": 12140,
            "image": [],
            "username": "cuong25218"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 16:07:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuong25218\"] \n\t\t\tcũng là thành phố hạng 1, cũng có dòng sông, cũng có 2 sân bay mà sao bến Thượng Hải nó nên thơ còn hòn ngọc Viễn Đông lại ntn :((\n\t\t [/QUOTE]\nnó đầy tòa nhà trọc trời, nhưng khác cái là 1 tòa là 1 biểu tượng, tổng thể lại rất đẹp, khác xa của mình chỉ toàn những khối bê tông hình hộp 1 kiểu vuông vuông, nặng nề, các lô ở thủ thêm đã xây ngoại trừ toàn nhà Thaco ra còn lại toàn 1 kiểu hình hộp, ko biết TP có cách gì thay đổi kiến trúc phê duyệt dự án dc ko, hoặc khi đấu giá cũng nên đưa cả tiêu chí kiến trúc của nđt để xuất vào là 1 tiêu chí xem xét, có thể bán rẻ đi ít để nđt có nguồn lực đầu tư kiến trúc, làm tăng giá trị tổng thể.",
            "idComment": 411163,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 16:09:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tSao Nova hay Vin không thấy nhúng vô khu vực này nhỉ, tiềm năng quá rõ ràng thế kia\n\t\t [/QUOTE]\nTừ đó thì làm thị trường + brand name sẽ set giá cao chót vót so với khu vực xung quanh => lợi nhuận cao hơn rất nhiều so với mấy mảnh nhỏ tại trung tâm. Đại ca thì chơi kiểu như thế, biến đất chăn bò thành vàng.",
            "idComment": 411164,
            "iduser": 5587,
            "image": [],
            "username": "Victor Nguyen"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:28:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Victor Nguyen\"] \n\t\t\tVin và Nova ưu tiên những trận lấy cả khu to đùng ở ven đô, vệ tinh hơn, vì:\n\n1. Chi phí đất rẻ\n\n2. QH theo ý mình hơn\n\nTừ đó thì làm thị trường + brand name sẽ set giá cao chót vót so với khu vực xung quanh =&gt; lợi nhuận cao hơn rất nhiều so với mấy mảnh nhỏ tại trung tâm. Đại ca thì chơi kiểu như thế, biến đất chăn bò thành vàng.\n\t\t [/QUOTE]\nVới lại xu hướng các Big Boy này toàn đầu tư các đô thị vệ tinh xung quanh trung tâm khi hạ tầng trong đó quá chật hẹp.",
            "idComment": 411165,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:30:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuong25218\"] \n\t\t\tcũng là thành phố hạng 1, cũng có dòng sông, cũng có 2 sân bay mà sao bến Thượng Hải nó nên thơ còn hòn ngọc Viễn Đông lại ntn :((\n\t\t [/QUOTE]\nbác cứ yên tâm chờ đi, đừng có vội, tầm khoảng đời con cháu mình là hơn Thượng Hải luôn.",
            "idComment": 411166,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        }
    ]
}