{
    "comments": [
        {
            "actionAt": "Wed, 19 Feb 2020 16:41:26 GMT",
            "avatar": null,
            "content": "\n...bắt cọc là sao ạ, là mua phải đặt cọc số tiền lớn hả bác.",
            "idComment": 566980,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 20 Feb 2020 22:41:29 GMT",
            "avatar": null,
            "content": "\nEm Cop lại thông tin trên FB bạn này https://www.facebook.com/phamvandinh.com.vn/posts/2642352589207001\nCác bác đã xuống đây xác nhận thông tin nhé\n........ \n1. Hạ tầng giao thông và các công trình đang được xây dựng tại Bình Ba\n\nTheo ghi nhận, tuyến đường Trần Hưng Đạo chạy qua Trung tâm y tế thị trấn Ngãi Giao (Vị trí dự kiến xây dựng trung tâm thương mại Vincom của tập đoàn Vingroup) đang được thi công nối dài với 4 làn đường. Được biết con đường này đã có trong kế hoạch triển khai cách đây 3 năm nhưng tới nay mới được triển khai từ trước tết. Như vậy tuyến đường Trần Hưng Đạo nối dài sẽ nối thẳng vào trục đường lớn rộng 30m cũng đang được gấp rút triển khai nằm phía sau bệnh viện Tâm Thần (cũ).\nTuyến đường thứ 2 rộng 30m giao với QL56, chạy qua cánh rừng cao su tới hồ Đá Đen cũng đang được triển khai hoàn thiện, đặc biệt hệ thống cống ngầm được thi công rất lớn.\nBên cạnh đó các tuyến đường chạy dọc trong lô cao su phía sau bệnh viện Tâm thần (cũ) cũng đang được thi công trải đá và chuẩn bị đổ nhựa. Các tuyến đường trong rừng cao su giao cắt nhau như hình bàn cờ, giống đường trong các dự án trong khu dân cư hiện nay. Theo suy đoán của mình thì đây chính là vị trí Vingoup sẽ triển khai dự án Khu dân cư để kết nối với Trung tâm thương mại Vincom sau khi giải toả Trung Tâm Y tế.\nCác hộ dân nằm ven tuyến đường từ QL56 vào trục đường Trần Hưng Đạo nối dài đã được giải toả đền bù để nở rộng đường vào mỗi bên 15m. Theo quan sát vào sáng nay (16/2) thì tường gạch mới được đập bỏ, vật liệu, ống cống được đặt dọc theo tuyến đường để chuẩn bị thi công.\nTrung tâm t tế mới cũng đang được xây dựng ở một vị trí khác.\nTrạm biến áp 500 kw cùng đường dây điện cao áp cũng đang được thi công. Vị trí đặt trạm biến áp 500 kw cách vòng xoay Đức Mỹ khoảng 800m về hướng cầu Đá Bạc. Theo nhận định chủ quan của mình thì vị trí này là vị trí Vingroup đặt nhà máy sản xuất và lắp ráp ô tô. Lý do là vì mình có khảo sát một nhà máy gần khu vực đó là công ty Maicheng, bên cạnh công ty này cũng có một trạm biến áp 500kw. Như vậy, để đảm bảo đủ điện cho một công ty sản xuất, lắp ráp ô tô thì cần phải có một trạm biến áp và có cơ sở để tin rằng Vingoup đặt nhà máy cạnh bên vị trí trạm biến áp này.\nNông trường cao su Bình Ba hiện tại đã được giao cho tỉnh quản lý chứ không còn thuộc tập đoàn cao su Việt Nam. Chính vì vậy tỉnh có thể dàng hơn trong việc giao lại cho Vingroup triển khai dự án.\nTừ những dữ liệu quan sát và ghi nhận được ở trên mình có một số nhận định như sau:\n\nTheo quy định, muốn phát triển khu đô thị thì hạ tầng giao thông, hệ thống xử lý nước thải, hệ thống điện phải được hoàn thiện trước. Với việc các tuyến đường giao thông, hệ thống cống ngầm, trạm biến áp được thi công gấp rút thì khả năng cao Vingroup đang đầu tư hạ tầng để đổi đất triển khai dự án.\nVị trí thực sự Vingoup triển khai Khu Đô Thị và Trung Tâm thương mại nằm trong rừng cao su phía sau bệnh viện Tâm thần ( cũ) chứ không phải vị trí gần trạm biến áp 500KW. Lý do là khu đất này gần với vị trí trung tâm thương mại Vincom hơn và đường Trần Hưng Đạo được mở rộng nối thẳng xuống khu đó.\nBên cạnh đó, tuyến đường QL56B (Đường liên hiệp 2 Bình Ba - QL56) cũng đang được triển khai để kết nối vớ dự án sân bay Long Thành cũng chạy dọc bên hông khu đất này......",
            "idComment": 566981,
            "iduser": 9956,
            "image": [],
            "username": "Xelai"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:29:47 GMT",
            "avatar": null,
            "content": "\nVingroup “buông” dự án 3.490 ha ở Long An - CafeLand.Vn\n\t\t\t\t\t\n\nCafeLand - Tập đoàn Vingroup xin dừng nghiên cứu lập quy hoạch dự án khu đô thị mới 3.490ha tại xã Bình Đức và xã Thạnh Hòa, huyện Bến Lức, tỉnh Long An. - CafeLand.Vn\n\n\n\n\n\t\t\t\t\tcafeland.vn\n\t\t\t\t\n\n\n\nVin vẫn làm nhưng ko biết xã nào trong 2",
            "idComment": 566982,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 23:29:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\n\n\ncafeland.vn\n\n\n\nhttps://cafeland.vn/tin-tuc/vingroup-buong-du-an-3490-ha-o-long-an-90352.html\n\nCafeLand - Tập đoàn Vingroup xin dừng nghiên cứu lập quy hoạch dự án khu đô thị mới 3.490ha tại xã Bình Đức và xã Thạnh Hòa, huyện Bến Lức, tỉnh Long An. - CafeLand.Vn\n\n\ncafeland.vn\n\n\t\t\t\t\tcafeland.vn\n\t\t\t\t\n\n\n\nVin vẫn làm nhưng ko biết xã nào trong 2\n\t\t [/QUOTE]\nVin vẫn còn dự án 900ha Đức Hòa - Cần Giuộc. Có bỏ tiếp nữa không thì  chưa biết",
            "idComment": 566983,
            "iduser": 9956,
            "image": [],
            "username": "Xelai"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 23:35:47 GMT",
            "avatar": null,
            "content": "\nVừa rồi cũng bị thu hồi dự án 270ha hồ Khe Chè, Quảng Ninh. Lý do là 2 lần lập phương án quy hoạch nhưng không được duyệt vì đòi đất rừng tự nhiên nên xin rút (cho đẹp giao diện)",
            "idComment": 566984,
            "iduser": 9956,
            "image": [],
            "username": "Xelai"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 23:46:14 GMT",
            "avatar": null,
            "content": "\n...việc Vingroup rút khỏi dự án 3.490ha tại Long An sẽ có tác động đến thị trường bất động sản của khu vực. Bởi trước đó, ngay sau khi có thông tin Vingroup đầu tư dự án này đã có không ít nhà đầu tư đổ về đây săn tìm quỹ đất để chờ cơ hội. Bây giờ, kế hoạch đỗ vỡ sẽ khiến nhiều nhà đầu tư sa lầy.\n\nTrước đó, vào đầu tháng 2/2020, xã Bình Ba, huyện Châu Đức, tỉnh Bà Rịa – Vũng Tàu cũng trở thành “chảo lửa” của cơn sốt đất ngay sau khi có thông tin về việc Tập đoàn Vingroup đề xuất xin khảo sát thực hiện hai dự án quy mô hơn 800ha tại đây.\n\nThời điểm đó, mỗi ngày có hàng trăm lượt ô tô liên tục khuấy đảo các nẻo đường của vùng quê vốn bình yên để săn tìm mua đất.\n\nNhững giao dịch chớp nhoáng đã đẩy giá đất tại Bình Ba tăng đột biến chỉ trong vài ngày. Nếu như trước đây, đất mặt tiền quốc lộ 56 chỉ dao động quanh mức 200 – 250 triệu đồng/ một mét ngang thì nay đã chạm ngưỡng 550 – 600 triệu đồng/mét ngang.\n\nNhiều lô đất trong hẻm cũng có giá bán lên tới 200 – 250 triệu đồng/mét ngang dù trước đó chỉ ở mức vài chục đến hơn trăm triệu đồng/mét. Có trường hợp miếng đất nằm cách mặt tiền Quốc lộ 56 vài chục mét. Trước Tết chủ đất kêu bán 70 triệu đồng/mét ngang không ai mua, nhưng cơn sốt đất đã đẩy giá lên hơn 200 triệu đồng/mét ngang....\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChạy theo “ông lớn” Vingroup, dân lướt sóng “chết chìm” - CafeLand.Vn\n\t\t\t\t\t\n\nVới thương hiệu và uy tín đã được khẳng định, Tập đoàn Vingroup tạo sức hút rất lớn mỗi khi doanh nghiệp này đầu tư dự án bất động sản ở một khu vực nào đó. Thậm chí, có những dự án dù mới chỉ nằm trên ý tưởng, đề xuất cũng đã gây sốt và tạo nên làn sóng đầu tư ăn nhưng kèm theo không ít rủi ro...\n\n\n\n\n\t\t\t\t\tcafeland.vn",
            "idComment": 566985,
            "iduser": 9956,
            "image": [],
            "username": "Xelai"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 11:41:48 GMT",
            "avatar": null,
            "content": "\nVà h thì ntn ?xin nghiên cứu khao sat thì xin chứ có phải làm luôn đâu,ai thích nghiên cứu khao sat thì thoải mái chứ có khó gì.Từ khâu nghiên cứu khảo sát dự án xong cho đến khau chính thức là nhà đầu tư  triển khai là một cau chuyện khác hoàn toàn mà dân mình cứ như thiêu thân.",
            "idComment": 566986,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 12:24:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kunsg2017\"] \n\t\t\tVà h thì ntn ?xin nghiên cứu khao sat thì xin chứ có phải làm luôn đâu,ai thích nghiên cứu khao sat thì thoải mái chứ có khó gì.Từ khâu nghiên cứu khảo sát dự án xong cho đến khau chính thức là nhà đầu tư  triển khai là một cau chuyện khác hoàn toàn mà dân mình cứ như thiêu thân.\n\t\t [/QUOTE]\n\t\t\tVà h thì ntn ?xin nghiên cứu khao sat thì xin chứ có phải làm luôn đâu,ai thích nghiên cứu khao sat thì thoải mái chứ có khó gì.Từ khâu nghiên cứu khảo sát dự án xong cho đến khau chính thức là nhà đầu tư  triển khai là một cau chuyện khác hoàn toàn mà dân mình cứ như thiêu thân.",
            "idComment": 566987,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        }
    ]
}