{
    "post": {
        "postid": 2030,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Khi loạt “ông lớn” Vingroup, Sun Group, Novaland, Him Lam, Bitexco...cùng đi xây nhà ở xã hội",
        "content": "Lãnh đạo hàng loạt tập đoàn lớn như Vingroup, Sun Group, Him Lam, Bitexco, Becamex...đã đồng loạt cam kết đồng hành cùng Chính phủ thực hiện đề án hoàn thành xây dựng 1 triệu căn nhà ở xã hội vào năm 2030.\n\nTại Hội nghị thúc đẩy phát triển nhà ở xã hội cho công nhân, người thu nhập thấp diễn ra mới đây, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho biết tính đến nay, cả nước, đã hoàn thành 301 dự án nhà ở xã hội khu vực đô thị, nhà ở cho công nhân, quy mô xây dựng khoảng 156.000 căn, với tổng diện tích hơn 7,79 triệu m2. \n\nBộ trưởng Nguyễn Thanh Nghị cho biết, Bộ sẽ chủ trì lập, trình Thủ tướng Chính phủ phê duyệt Đề án đầu tư xây dựng 1 triệu căn hộ cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2022-2030.\n\n\n\n\n\nĐứng trước mục tiêu này, nhiều lãnh đạo tập đoàn hàng đầu Việt Nam như Vingroup, Novaland, Sun Group, Him Lam, Bitexco... bày tỏ sẵn sàng tham gia, đồng hành cùng với Chính phủ thực hiện nhiệm vụ này.\n\nbạn thể, đại diện Tập đoàn Vingroup, Chủ tịch HĐQT Vinhomes Phạm Thiếu Hoa cho biết: “Tập đoàn phấn đấu 5 năm tới sẽ đầu tư 500.000 căn nhà ở xã hội”.\n\nĐại diện Tập đoàn Novaland cũng cho biết, sẵn sàng nhận nhiệm vụ đầu tư xây dựng 200.000 căn hộ nhà ở xã hội tại các tỉnh thành phía nam và trọng tâm là TP.HCM.\n\nÔng Dương Công Minh, Chủ tịch Tập đoàn Him Lam cũng sẵn sàng đăng ký tham gia 75.000 căn hộ nhà ở xã hội từ nay đến năm 2030. Đây là quỹ đất mà doanh nghiệp đã có.\n\nNgoài ra, Chủ tịch Hội đồng quản trị Tập đoàn Sun Group Đặng Minh Trường cùng với Chủ tịch Chủ tịch Tập đoàn Bitexco Vũ Quang Hội…cho biết cũng đều sẵn sàng tham gia vào mục tiêu hoàn thành 1 triệu căn nhà ở xã hội vào năm 2030.\n\nKiến nghị gỡ nút thắt xây dựng nhà ở xã hội Chủ tịch HĐQT Vinhomes đề xuất: “Chủ doanh nghiệp có đất hoặc thu mua đất làm nhà ở xã hội xin được cơ chế chỉ định thầu, chứ không đấu thầu, còn các chỉ tiêu do cơ quan nhà nước phê duyệt”.\n\nÔng Hoa cho hay, liên quan đến vấn đề quy hoạch, hiện nay tất cả đề án có nhà ở xã hội liên quan đến các chỉ tiêu mới về diện tích nhà ở xã hội từ 25-70 m2. Do vậy tất cả các đề án quy hoạch, quy hoạch chi tiết 1/500 phải điều chỉnh lại vì sẽ tăng chỉ tiêu dân số, tăng cả tiện ích xã hội, tiện ích hạ tầng xã hội,… Điều này dẫn đến phải điều chỉnh quy hoạch phân khu và quy hoạch chi tiết, nhưng nếu làm sẽ rất lâu.\n\n“Chúng tôi đề nghị Chính phủ vào cuộc, cho phép song song với các địa phương điều chỉnh quy hoạch phân khu, quy hoạch chi tiết thì cho phép doanh nghiệp tài trợ hoặc tham gia vào điều chỉnh quy hoạch chi tiết 1/500 các dự án nhà ở xã hội để đẩy nhanh tiến độ, còn các chỉ tiêu, quy hoạch về dân số, hạ tầng do các cơ quan nhà nước phê duyệt chứ doanh nghiệp không gia vào việc này”, ông Hoa đề xuất.\n\n\n\n\n\nNgoài ra, hiện nay thủ tục phê duyệt dự án nhà ở xã hội rất lâu. Qua thông tin của các sở, ngành là tối thiểu 600 ngày hoặc dài hơn. Vị này cho rằng, cần rút ngắn xuống từ 90 đến 120 ngày để các địa phương công bố các đề án, dự án nhà ở xã hội, các doanh nghiệp tham gia nộp hồ sơ. Song song với đó, chính quyền thực hiện quy hoạch phân khu, quy hoạch chi tiết 1/500, với tinh thần rút ngắn thủ tục hành chính, có cơ chế, chính sách hỗ trợ, ưu đãi cho các nhà đầu tư làm nhà ở xã hội.\n\nTại hội nghị, ông Đặng Minh Trường, Chủ tịch Hội đồng quản trị Tập đoàn Sun Group cũng đặt ra vấn đề quy định của Luật Nhà ở thì đối tượng mua nhà ở xã hội gồm 10 đối tượng là cá nhân mua nhà ở xã hội đã hạn chế nguồn cầu về nhà ở xã hội.\n\nDo vậy, đại diện Sun Group kiến nghị mở rộng đối tượng được mua nhà ở xã hội đối với tổ chức (có thể là doanh nghiệp) mua nhà ở xã hội để cho cá nhân, người lao động có thu nhập thấp thuê mua hoặc thuê dài hạn hoặc bán cho người lao động của chính doanh nghiệp đó mà có nhu cầu với giá ưu đãi.\n\n\n\n\n\nMặt khác, trường hợp địa phương đã bố trí quỹ đất dành cho nhà ở xã hội đảm bảo nhu cầu của địa phương, thì cũng mong các bộ, ngành xem xét không cần bố trí thêm quỹ đất nhà ở xã hội đối với các dự án đầu tư xây dựng nhà ở thương mại, khu đô thị. Đối với trường hợp này, doanh nghiệp được phép đóng tiền sử dụng đất phải nộp đối với quỹ đất 20% nhà ở xã hội, đồng thời, phân quyền cho địa phương là cơ quan có thẩm quyền chấp thuận.\n\nCòn Chủ tịch Tập đoàn Bitexco Vũ Quang Hội cho rằng nếu có chính sách hữu hiệu thì trong vòng chỉ 2 năm là giải quyết được cơ bản về nhà ở cho công nhân ở các khu công nghiệp.\n\nÔng Hội cũng băn khoăn các đối tượng được đưa ra ở hội nghị chỉ ghi là nhà ở xã hội và nhà ở cho công nhân. Tuy nhiên, ở thời điểm này, nền kinh tế tri thức gắn với các khu công nghệ cao rất nhiều. Chính vì vậy, đối tượng được thuê mua nhà cần mở ra là trí thức, kỹ sư, chuyên gia kỹ thuật, chuyên gia cao cấp… Chúng ta mở rộng đối tượng để xây các khu nhà cao cấp hơn, để các chuyên gia có thể thuê dài hạn hoặc thuê-mua.\n\n\"Chúng tôi cam kết đóng góp phát triển quỹ nhà nhưng nhà nước cần có cơ chế chính sách để doanh nghiệp thực thi một cách dễ dàng, không để quá nhiều đầu mối, đi gặp quá nhiều các cơ quan… Chính phủ nên nghiên cứu để đưa vào 1 đầu mối, chỉ 1 cơ quan đưa ra quyết định\", ông Hội đề xuất.\n\n\n\n\n\nÔng Dương Công Minh, Chủ tịch Tập đoàn Him Lam cho rằng, quan trọng nhất trong mục tiêu phát triển nhà ở xã hội phải có tiêu chuẩn, quy chuẩn và có chính sách để hỗ trợ người dân phát triển thì mới nhanh được, đáp ứng được nhu cầu đại đa số, lại giảm gánh nặng cho ngân sách nhà nước. \n\nNhững dự án nhà ở thương mại nhưng có 20% nhà ở xã hội, như vậy rất nhỏ lẻ và manh mún, bất cập. Nên quy hoạch khu vực nhà ở xã hội tập trung. Các địa phương cần có quy hoạch riêng nhà ở xã hội, nhà ở công nhân. Trong khu công nghiệp, cũng không thuần túy là nhà ở công nhân mà còn các đối tượng làm việc trong khu công nghiệp, cũng đều phải được tính toán, quy hoạch trong đấy.\n\n\n\n\n\nSau khi nghe báo cáo và phát biểu tại Hội nghị, Thủ tướng Phạm Minh Chính giao Bộ Xây dựng chủ trì, xây dựng đề án đầu tư, xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho công nhân, người thu nhập thấp trong giai đoạn từ nay tới năm 2030, hoàn thành ngay trong tháng 8 này.\n\nĐể xây dựng và triển khai đề án này, Chủ tịch UBND các tỉnh, thành phố báo cáo trước ngày 15/8 về các dự án nhà ở xã hội đang triển khai, các vị trí đất đã có chủ trương xây dựng nhà ở xã hội nhưng chưa triển khai, lập kế hoạch triển khai cho thời gian tới với số lượng dự án, căn hộ bạn thể từ nay tới năm 2030 để bảo đảm nhu cầu địa phương. Chính phủ sẽ nghiên cứu, tổng hợp, giao kế hoạch bạn thể.\n\n\"Các doanh nghiệp đã đăng ký đầu tư, xây dựng trên 1,2 triệu căn hộ từ nay tới năm 2030, cần nói đi đôi với làm, không để người dân mất niềm tin\", Thủ tướng yêu cầu.\n\nXem thêm:\n\nLoạt quy định mới về bất động sản chính thức có hiệu lực từ tháng 8\nDiễn biến mới nhất thị trường đất nền Hóc Môn, Củ Chi, Cần Giờ\nTheo Nhịp sống kinh tế​",
        "posttime": "Thu, 04 Aug 2022 14:56:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 04 Aug 2022 15:10:27 GMT",
            "avatar": null,
            "content": "\nkhông xây thì ông làm luật đánh thuế cho toang luôn. quỹ đất mấy ông lớn nhiều nên chắc phải xử lý tình huống.",
            "idComment": 408524,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Fri, 05 Aug 2022 09:26:39 GMT",
            "avatar": null,
            "content": "\nHình như DA phải dành 20% nhà ở XH đó ạ",
            "idComment": 408525,
            "iduser": 11390,
            "image": [],
            "username": "NTTM113"
        }
    ]
}