{
    "post": {
        "postid": 1071,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường bất động sản Bà Rịa - Vũng Tàu diễn biến ra sao?",
        "content": "Sở Xây dựng Bà Rịa - Vũng Tàu cho biết, hầu hết lượng giao dịch bất động sản là đất nền trong năm 2022 đều phát sinh ở những tháng đầu năm. Tuy nhiên lượng giao dịch lại sụt giảm một cách đột ngột khi bước sang những tháng đầu của quý II.​\n\n\n\n\nTheo báo cáo của Sở Xây dựng tỉnh Bà Rịa – Vũng Tàu, thị trường bất động sản nơi đây đang chứng kiến sự sụt giảm giao dịch, đặc biệt là phân khúc đất nền.\n\nSở Xây dựng cho biết, lượng giao dịch các loại bất động sản trên địa bàn tỉnh Bà Rịa – Vũng Tàu quý IV năm 2022 cho thấy loại hình đất nền vẫn tiếp tục chiếm tỷ trọng lớn nhất, tiếp đến là nhà ở riêng lẻ và căn hộ chung cư, còn văn phòng cho thuê và mặt bằng thương mại dịch vụ chiếm tỷ trọng rất thấp.​\nCác dự án bất động sản nghỉ dưỡng trong vài năm qua cũng ghi nhận độ trễ trong hoạt động bởi các yếu tố dịch bệnh. Thị trường này cũng đang ghi nhận tín hiệu phục hồi, đặc biệt tại Đà Nẵng, Nha Trang, Quy Nhơn hay các điểm đến ven biển khác, nhờ các hoạt động du lịch nội địa và quốc tế quay trở lại và hứa hẹn sẽ sôi động hơn trong năm tới.\n\nGiám đốc của Savills Hà Nội cho rằng \"Phân khúc có hoạt động sôi động nhất trên thị trường hiện nay phải kể đến bất động sản công nghiệp, đặc biệt là tại các khu vực Bắc Bộ và Nam Bộ, hay một số vùng kinh tế tiêu biểu quanh Hà Nội, TP Hồ Chí Minh, Bà Rịa - Vũng Tàu\"\n\nNgoài ra, thị trường cho thuê thương mại cũng ghi nhận nguồn cầu lớn. Các doanh nghiệp hiện vẫn giữ được độ tự tin nhất định, quyết định mở rộng hoạt động kinh doanh, mở rộng văn phòng, đặc biệt đối với các doanh nghiệp dịch vụ và hàng hóa. Bởi Việt Nam là thị trường với số lượng tầng lớp trung lưu phát triển - những đối tượng chính của dịch vụ bảo hiểm, các sản phẩm thương mại điện tử và công nghệ\n\nSố liệu cho thấy thị trường đất nền là loại hình thu hút vốn nhiều nhất trên địa bàn tỉnh, trong khi lượng giao dịch bất động sản cho nhu cầu ở thật sự chiếm tỷ trọng khá thấp so với loại hình đầu tư đất nền này. bạn thể, trong quý IV/2022, lượng giao dịch đất nền là 5.112; nhà ở riêng lẻ là 308; căn hộ chung cư là 118; văn phòng cho thuê là 7; còn mặt bằng thương mại dịch vụ là 3.\n\nTrong quý vừa qua, thị trường đất nền có mức sụt giảm khá mạnh, lượng giao dịch giảm gần 31% so với kỳ trước. Còn nhà ở riêng lẻ với mức giảm thậm chí còn nhiều hơn so với đất nền, lượng giao dịch gần 45% so với kỳ trước. Đối với căn hộ chung cư có mức giảm mạnh nhất với lượng giao dịch giảm gần 77% so với kỳ trước, cho thấy đây là loại hình chịu biến động nhiều hơn so với các loại hình còn lại. Khác với kỳ trước đó khi mà loại hình này lại chịu ít biến động nhất, tương tự với loại hình văn phòng cho thuê và mặt bằng thương mại dịch vụ có lượng giao dịch không có nhiều đổi, tuy nhiên tỷ trọng vẫn còn rất thấp.\n\nTheo Sở Xây dựng, thị trường có mức sụt giảm sau một số những biến động chung của thị trường bất động sản như vụ việc của các doanh nghiệp bất động sản phát hành trái phiếu mang tính rủi ro cao. Hiện tại, phải đứng trước việc đáo hạn trái phiếu, nhiều doanh nghiệp bất động sản lớn có cơ cấu nợ vay quá cao gây ảnh hưởng lớn đến cả thị trường bất động sản, kèm với đó là việc siết tín dụng bất động sản, các dự thảo chính sách thuế mới đối với việc sở hữu nhiều bất động sản, gửi trả hồ sơ khai báo giá trị giao dịch chưa chính xác,… cũng là một trong những nguyên nhân tác động đến thị trường bất động sản một cách rất mạnh mẽ.​\n\n\n\n\nCông ty đấu giá hợp danh Thăng Long vừa ra thông báo đấu giá quyền sử dụng đất của UBND huyện Thạch Thành . bạn thể, quyền sử dụng đất gồm 57 lô đất tại mặt bằng quy hoạch chi tiết tỷ lệ 1/500 Khu dân cư mới thôn Quảng Thắng, Quảng Cộng, xã Thạch Quảng, huyện Thạch Thành, tỉnh Thanh Hóa. Các lô đất có diện tích từ 141 - 335,28 m2/lô. 57 lô đất có giá khởi điểm từ 794,88 triệu đồng/lô đến hơn 2,11 tỷ đồng/lô. Tổng giá khởi điểm các lô đất là hơn 50,36 tỷ đồng.\n\nThời gian xem tài sản đấu giá trong giờ hành chính từ ngày 30/1 đến ngày 1/2. Thời gian, địa điểm bán và tiếp nhận hồ sơ tham gia đấu giá tại Công ty Đấu giá hợp danh Thăng Long trong giờ hành chính từ ngày 28/1 đến ngày 8/2; hoặc tại UBND xã Thạch Quảng trong giờ hành chính từ ngày 30/1 đến 11h ngày 7/2.\n\nKhách hàng nộp tiền đặt trước vào tài khoản ngân hàng của Công ty Đấu giá hợp danh Thăng Long trong thời hạn từ ngày 8/2 đến ngày 10/2.\n\nCuộc đấu giá được tổ chức lúc 8h ngày 13/2 tại hội trường UBND xã Thạch Quảng. Hình thức, phương thức đấu giá, đấu giá bằng bỏ phiếu trực tiếp tối đa hai vòng tại cuộc đấu giá theo phương thức trả giá lên.\n\nTiếp theo, Công ty đấu giá hợp danh Vĩnh Yên vừa ra thông báo đấu giá tài sản của UBND huyện Tam Dương . bạn thể, quyền sử dụng 28 thửa đất ở với tổng diện tích 3.008 m2 khu Đồng Gò Xoan, thôn Nhân Mỹ, xã Thanh Vân, huyện Tam Dương, tỉnh Vĩnh Phúc. Các thửa đất có diện tích từ 100 - 108 m2/thửa. 28 thửa đất có mức giá khởi điểm từ 8 đến 15 triệu đồng/m2. Tổng giá khởi điểm các thửa đất là 36,56 tỷ đồng.\n\n\n\n\n\nThời gian, địa điểm bán hồ sơ và đăng ký tham gia đấu giá từ ngày 27/1 đến hết 16h30 ngày 16/2 tại UBND xã Thanh Vân, huyện Tam Dương và trụ sở Công ty đấu giá hợp danh Vĩnh Yên. Khách hàng xem tài sản trong giờ hành chính các ngày 9/2 và ngày 10/2 tại khu vực Gò Xoan thôn Nhân Mỹ; nộp tiền đặt trước và nhận phiếu giá trong ba ngày liên tục trước ngày mở cuộc đấu giá (trước 16h30 ngày 17/2). Cách thức nộp tiền đặt trước là nộp trực tiếp vào tài khoản ngân hàng của Công ty đấu giá hợp danh Vĩnh Yên.\n\nThời gian nhận phiếu trả giá vào ngày 16/2 và ngày 17/2 tại UBND xã Thanh Vân. Về thời gian, địa điểm Công ty nhận phong bì phiếu trả giá, phong bì phiếu trả giá được gửi đến trụ sở Công ty trước 9h ngày 20/2 hoặc trụ sở UBND xã Thanh Vân trước 9h ngày 20/2.\n\nHình thức, phương thức đấu giá, đấu giá bằng bỏ phiếu trả giá gián tiếp, gửi qua đường bưu điện, một vòng duy nhất, theo phương thức trả giá lên. Thời gian, địa điểm tổ chức cuộc đấu giá (công bố kết quả đấu giá) vào 14h30 ngày 20/2 tại hội trường UBND xã Thanh Vân.\n\nTại Thái Bình, Trung tâm dịch vụ đấu giá tài sản thuộc Sở Tư pháp vừa ra thông báo đấu giá tài sản của Trung tâm Phát triển quỹ đất và bạnm công nghiệp huyện Đông Hưng. bạn thể, quyền sử dụng 17 lô đất tại khu quy hoạch dân cư tại thôn Quả Quyết, xã Đông Động, huyện Đông Hưng, tỉnh Thái Bình. Diện tích các lô đất từ 104,2 - 263 m2/lô. 17 lô đất có mức giá khởi điểm từ 8,5 - 9,9 triệu đồng/m2.\n\nMục đích sử dụng của các lô đất là đất ở nông thôn với thời hạn sử dụng lâu dài. Người tham gia đấu giá có thể tự xem, tìm hiểu thực địa lô đất hoặc liên hệ với UBND xã để được hướng dẫn xem thực địa lô đất vào ngày 16/2 và ngày 17/2.\n\n\n\n\n\nThời gian, địa điểm bán, tiếp nhận hồ sơ từ ngày 17/1 đến ngày 20/2 tại Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Bình; từ 13h30 đến 16h30 ngày 16/2 tại UBND xã Đông Động; và từ 13h30 đến 16h30 ngày 17/2 tại Trung tâm Phát triển Quỹ đất và bạnm công nghiệp huyện Đông Hưng.\n\nVề diễn biến tình hình thị trường bất động sản của các khu vực trên địa bàn, Sở này cho biết, qua các số liệu tổng hợp từ Sở Tư pháp, cho thấy rằng lượng giao dịch ở hầu hết các khu vực trên địa bàn tỉnh đều giảm.\n\nĐối với loại hình đất nền thì huyện Đất Đỏ vẫn đang là hai khu vực có lượng giao dịch nhiều nhất (tương tự quý III/2022), tiếp đến huyện Châu Đức, hầu hết các giao dịch đất nền đều là đất nền nằm trong khu dân cư hiện hữu. Đối với thị trường nhà ở, thị xã Phú Mỹ chiếm tỷ trọng lớn nhất, tiếp đến là huyện Long Điền và thành phố Vũng Tàu. Đối với loại hình chung cư thì khu vực thành phố Vũng Tàu chiếm đa số, tiếp đến là thị xã Phú Mỹ với số lượng vô cùng nhỏ. Còn riêng văn phòng cho thuê và mặt bằng thương mại dịch vụ tập trung chủ yếu tại thành phố Vũng Tàu là chính.\n\nTrong quý IV/2022, trên địa bàn tỉnh Bà Rịa – Vũng Tàu lại không có dự án nhà ở thương mại và du lịch nghỉ dưỡng nào được cấp phép mới. Còn 46 dự án nhà ở thương mại với tổng quy mô gần 22.000 căn nhà đang triển khai thì chỉ có 2 dự án đủ điều kiện mở bán, cung ứng 275 căn nhà riêng lẻ. Về dự án nhà ở công nhân trong quý có 6 dự án đang triển khai, số lượng là 1.909 căn.\n\nTheo Sở Xây dựng, trong năm 2022, đất nền vẫn đang chiếm ưu là loại hình bất động sản được giao dịch với tỷ trọng lớn nhất gần 90% và cho thấy rằng tình trạng đầu cơ vẫn luôn tiếp diễn cho đến thời điểm hiện tại. Tiếp đến là loại hình nhà ở riêng lẻ với tỷ trọng xếp thứ 2 với khoảng gần 8%; căn hộ chung cư với tỷ trọng khoảng 2,8%, đây là hai loại hình được giao dịch thể hiện nhu cầu ở cao hơn hẳn so với đất nền, dù vẫn có một số trường hợp mang tính chất đầu cơ. Còn đối với loại hình văn phòng cho thuê và mặt bằng thương mại dịch vụ thì có tỷ trọng vô cùng thấp, không đáng kể trong tổng số giao dịch bất động sản trên địa bàn tỉnh.\n\n\n\n\n\nbạn thể, trong năm 2022, đất nền có lượng giao dịch là 49.091, nhà ở riêng lẻ là 4.335; căn hộ chung cư 1.545; văn phòng cho thuê có 34 giao dịch; còn mặt bằng thương mại dịch vụ có 31 giao dịch.\n\nĐơn vị này cho biết, thị trường bất động sản năm 2022 có sự sụt giảm so với năm 2021. Nhìn chung đều có sự sụt giảm ở hầu hết các loại hình trừ căn hộ chung cư, và cứ dần về cuối năm lượng giao dịch càng thấp dần đi.\n\nbạn thể thị trường đất nền có mức sụt giảm gần 6% so với năm trước. Phân khúc nhà ở riêng lẻ với mức giảm gần 26% so với năm trước và là loại hình có mức sụt giảm cao nhất trong 3 loại hình có tỷ trọng cao, đối với căn hộ chung cư lại biến động ở chiều hướng ngược lại với mức tăng gần 25% so với năm trước, với loại hình văn phòng cho thuê và mặt bằng thương mại dịch vụ có lượng giao dịch không có nhiều thay đổi. Tuy mức giảm nhìn trên hệ số tương đối cho thấy khá lớn, nhưng tỷ trọng rất thấp cho nên nhìn về giá trị tuyệt đối thì lại không giảm nhiều.\n\nTheo Sở Xây dựng, hầu hết lượng giao dịch bất động sản là đất nền trong năm 2022 đều phát sinh ở những tháng đầu năm. Thời điểm đó,thị trường bất động sản mới vừa ổn định lại sau đợt dịch Covid kéo dài, từ đó kích thích các giao dịch bất động sản còn tồn đọng vì chưa thể giao dịch trong thời gian giãn cách xã hội.\n\nTuy nhiên lượng giao dịch lại sụt giảm một cách đột ngột và vô cùng mạnh mẽ khi bước sang những tháng đầu của quý II. Từ khoảng thời gian này đến cuối năm 2022, thị trường bất động sản đã chứng kiến tình hình giao dịch vô cùng ảm đạm.\n\n“Đứng trước sự chững lại của thị trường, tất nhiên sẽ ảnh hưởng đến giá của bất động sản, nhất là ở những khu vực quá nóng sốt và có tình trạng đầu cơ cao. Tuy nhiên đây cũng sẽ là cơ hội cho những ai có nhu cầu ở thật sự và góp phần định hình, làm ổn định lại thị trường trong nhiều năm sắp tới. Tình hình bất động sản được dự kiến sẽ tiếp tục ảm đạm nếu các vấn đề tồn đọng vẫn chưa được giải quyết triệt để. Đây sẽ là thách thức vô cùng lớn đối với cho thị trường bất động sản năm 2023 của cả nước nói chung và thị trường bất động sản Bà Rịa - Vũng Tàu nói riêng”, Sở Xây dựng tỉnh nhận định.\n\nXem thêm:​\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nCử tri TP.HCM kiến nghị xử nghiêm mua bán nhà ở xã hội không đúng đối tượng: Bộ Xây dựng nói gì?\nLoạt doanh nghiệp bất động sản thua lỗ nặng nề\nTheo Nhịp sống thị trường​=>>> Các bác thấy bất động sản Bà Rịa - Vũng Tàu có đáng kể đầu tư hay không?",
        "posttime": "Mon, 30 Jan 2023 00:11:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 30 Jan 2023 08:55:51 GMT",
            "avatar": null,
            "content": "\nGiá nhà ở thành phố Vũng Tàu là siêu ngáo Giá",
            "idComment": 362299,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 23:21:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tGiá nhà ở thành phố Vũng Tàu là siêu ngáo Giá\n\t\t [/QUOTE]\nGiá hiện tại chưa ngáo đâu vài năm nữa còn cao nữa khi nào gấp 2 đalat thì mới cho là ngáo",
            "idComment": 362300,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 20:05:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tThu nhập của dân dầu khí trước giờ cao, khí hậu tốt, đất pháp lý chuẩn trung tâm tp vũng tàu thì ít do xung quanh là biển ko thể mở rộng như Saigon, Hanoi. Cảng biển, logistic, hóa dầu, dầu khí , du lịch...thu hút dân về và kinh tế Baria vtau ngày càng phát triển, càng nhiều người cần ở trung tâm ( dân giàu Hà Nội nghỉ hưu cũng muốn ở trung tâm vũng tàu ). Trước 2016 vũng tàu giá gấp 2 đalat, giờ đalat cao hơn vũng tàu. Nhưng vài năm nữa Vtau lại sẽ cao hơn đalat ( do thu nhập, quỹ đất ko thể mở rộng nhu cầu ngày càng tăng)\n\nGiá hiện tại chưa ngáo đâu vài năm nữa còn cao nữa khi nào gấp 2 đalat thì mới cho là ngáo\n\t\t [/QUOTE]\nbạn mình dân HN toàn vào Đà Nẵng với Phú Quốc định cư, tụi nó lại ko khoái Vũng Tàu, chả hiểu tại sao",
            "idComment": 362301,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 20:31:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tbạn mình dân HN toàn vào Đà Nẵng với Phú Quốc định cư, tụi nó lại ko khoái Vũng Tàu, chả hiểu tại sao :D\n [/QUOTE]\nNgại sống với đồng hương đó mà, do 2 địa phương kia chưa nhiều bằng. 1 thơi gian nữa cũng đầy người ngoài kia vào sống thôi",
            "idComment": 362302,
            "iduser": 10887,
            "image": [],
            "username": "chauha"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 21:50:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tGiá nhà ở thành phố Vũng Tàu là siêu ngáo Giá\n\t\t [/QUOTE]\nK biết ngáo k..",
            "idComment": 362303,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 00:12:13 GMT",
            "avatar": null,
            "content": "\nXong CT Tphcm PT thì VT thành Vũng sình",
            "idComment": 362304,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 07:57:16 GMT",
            "avatar": null,
            "content": "\nVT là cái thành phố có giá đất trên trời nhất Việt Nam",
            "idComment": 362305,
            "iduser": 17067,
            "image": [],
            "username": "lttaihus"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 09:38:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tĐường nội bộ 8m vỉa hè, 80m2 khu Nguyễn An Ninh, nhà phố 4*20, 8 tỏi\n\n\n\nK biết ngáo k..\n\t\t [/QUOTE]\nVòng xoay dầu khí thì giá này còn tốt nhoen",
            "idComment": 362306,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 09:43:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lttaihus\"] \n\t\t\tVT là cái thành phố có giá đất trên trời nhất Việt Nam\n\t\t [/QUOTE]\nE lại thấy giá nhà đất trung tâm TP. VT lại chưa bằng mấy khu khác, bác xem giờ trung tâm VT sầm uất như vậy nhưng giá mới chỉ same same đất Bình Hưng, Bình Chánh, còn so với Gò Vấp Tân Phú hay Q.7 thì vẫn còn thua rất xa (dân VT lên mua nhà ở Q.7 rất nhiều), trong khi trước đây khoảng 2014-2015 đổ về trước Q.7 same same giá, còn Gò Vấp, Tân Phú giá vẫn còn thua.",
            "idComment": 362307,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 09:49:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tE lại thấy giá nhà đất trung tâm TP. VT lại chưa bằng mấy khu khác, bác xem giờ trung tâm VT sầm uất như vậy nhưng giá mới chỉ same same đất Bình Hưng, Bình Chánh, còn so với Gò Vấp Tân Phú hay Q.7 thì vẫn còn thua rất xa (dân VT lên mua nhà ở Q.7 rất nhiều), trong khi trước đây khoảng 2014-2015 đổ về trước Q.7 same same giá, còn Gò Vấp, Tân Phú giá vẫn còn thua.\n\t\t [/QUOTE]\nTrần Hưng Đạo thì 400-500 ~ quận 2 rồi a",
            "idComment": 362308,
            "iduser": 17067,
            "image": [],
            "username": "lttaihus"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 09:52:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tNAN khúc nào bác, khúc vòng xoay dầu khí hay ngã tư Giếng nước ?\n\n\n\nVòng xoay dầu khí thì giá này còn tốt nhoen :D\n [/QUOTE]\nnó cũng hơi giữa, khúc đối diện Coop đó a",
            "idComment": 362309,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:00:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tnó cũng hơi giữa, khúc đối diện Coop đó a\n\t\t [/QUOTE]\nvậy thì giá đó hợp lý rồi bác, khúc gần khu trung tâm TM giờ kiếm căn nhà dưới 5 tỷ hầu như ko có, giá phổ biến giờ toàn 7-8 tỷ/căn, còn ko 6 tỷ thì nhà nho nhỏ là cùng.",
            "idComment": 362310,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:03:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tnó cũng hơi giữa, khúc đối diện Coop đó a\n\t\t [/QUOTE]\nVũng tàu là cái đảo được nối với đất liền bằng 2 cây cầu. Vài năm nữa sẽ đến thời đất tp vũng tàu",
            "idComment": 362311,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:04:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lttaihus\"] \n\t\t\tKhu Phan Chu Trinh chỗ em toàn ít nhất 100tr/2\n\nTrần Hưng Đạo thì 400-500 ~ quận 2 rồi a\n\t\t [/QUOTE]\nTHĐ cao vậy luôn ah bác, vì đất Thùy Vân hay Hạ Long, Quang Trung cũng chỉ tầm 300 thôi ? Có thể do THĐ là đất ODT còn đất ven biển kia thì hạn sử dụng tới 2050 thôi nhỉ",
            "idComment": 362312,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:06:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tvậy thì giá đó hợp lý rồi bác, khúc gần khu trung tâm TM giờ kiếm căn nhà dưới 5 tỷ hầu như ko có, giá phổ biến giờ toàn 7-8 tỷ/căn, còn ko 6 tỷ thì nhà nho nhỏ là cùng.\n\t\t [/QUOTE]\nthực ra là 84m2 và nhà cấp 4... giá vậy cũng ngon rồi",
            "idComment": 362313,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:15:30 GMT",
            "avatar": null,
            "content": "\nVũng tàu có 2 nơi thuận tiện giao thông, trung tâm nhất và để làm Second+ homestay+  cho Tây thuê dài hạn ngon nhất và giá còn tốt nhất là 2 khu riêng trên đồi đó là khu biệt thự An Bình ( đường Lê Ngọc Hân và khu biệt thự Việt Anh đường Vi ba)",
            "idComment": 362314,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:19:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tthực ra e thấy ng SG như mấy a ở còm trên chê giá nhà VT cao, tại mấy anh ko phải ng VT đang ở đó và có nhu cầu kiếm nhà phố. chứ mấy a SG kiếm \"second home\" thì thấy ngáo phải rồi. chả ai mua nhà phố trung tâm VT làm 2nd home làm j\n\n\n\nthực ra là 84m2 và nhà cấp 4... giá vậy cũng ngon rồi\n\t\t [/QUOTE]\nNhà a đúng ko  Nhà mình ở Hoàng Văn Thụ gần đó nè",
            "idComment": 362315,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:21:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tVũng tàu có 2 nơi thuận tiện giao thông, trung tâm nhất và để làm Second+ homestay+  cho Tây thuê dài hạn ngon nhất và giá còn tốt nhất là 2 khu riêng trên đồi đó là khu biệt thự An Bình ( đường Lê Ngọc Hân và khu biệt thự Việt Anh đường Vi ba)\n\t\t [/QUOTE]\nKhúc này mỗi lần trời mưa, e thất đất đá từ trên Núi Lớn trôi xuống nhìn cũng ớn ớn a ah, chỉ sợ 1 ngày nào đó nó trôi hết xuống thì nhà cửa đất đai cũng trôi hết theo, dạo gần đây tình trạng sạt lở ngày càng gia tăng thấy rõ.....",
            "idComment": 362316,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:26:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tNhà a đúng ko :D Nhà mình ở Hoàng Văn Thụ gần đó nè :D\n [/QUOTE]\nnhà em SG, lâu lâu xuống @CapSaint_Jacques chơi thôi à",
            "idComment": 362317,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:29:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tKhúc này mỗi lần trời mưa, e thất đất đá từ trên Núi Lớn trôi xuống nhìn cũng ớn ớn a ah, chỉ sợ 1 ngày nào đó nó trôi hết xuống thì nhà cửa đất đai cũng trôi hết theo, dạo gần đây tình trạng sạt lở ngày càng gia tăng thấy rõ.....\n\t\t [/QUOTE]\nNhìn vậy thôi nhưng cách rất xa núi và có con đường đi ngăn cách ( đường vi ba Khu an bình và đường hẻm 36 viba khu Việt Anh",
            "idComment": 362318,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 10:52:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tnhà em SG, lâu lâu xuống https://www.otosaigon.com/members/150158/ chơi thôi à ;)\n [/QUOTE]\nHẻm cũ nhà a @Face2Face giờ hoành tráng quá, nhà e dc thơm ké tí",
            "idComment": 362319,
            "iduser": 6792,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2880/2880395-3e0150a532102b5cba9352a803c543b1.jpg"
            ],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 11:16:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tNhà mình cũng ở SG, còn căn nhà kỉ niệm của gia đình dưới này, bao năm nay cứ đắn đo bán hay giữ, cuối cùng cũng quyết giữ lại vì thực sự bán đi giờ kiếm dc khu như vậy là quá khó, thêm nữa đường lại mới mở ra như vậy, thiệt là bán đi ko đành :D\n\n\n\nHẻm cũ nhà a https://www.otosaigon.com/members/88724/ giờ hoành tráng quá, nhà e dc thơm ké tí :D\n\n\n\n[img]https://www.otosaigon.com/attachments/2872913/[/img]\n [/QUOTE]\nwow đường mở lại đẹp quá, nhìn mới hơn khúc Nguyễn An Ninh, Phạm Ngọc Thạch",
            "idComment": 362320,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 17:16:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tNhà mình cũng ở SG, còn căn nhà kỉ niệm của gia đình dưới này, bao năm nay cứ đắn đo bán hay giữ, cuối cùng cũng quyết giữ lại vì thực sự bán đi giờ kiếm dc khu như vậy là quá khó, thêm nữa đường lại mới mở ra như vậy, thiệt là bán đi ko đành :D\n\n\n\nHẻm cũ nhà a https://www.otosaigon.com/members/88724/ giờ hoành tráng quá, nhà e dc thơm ké tí :D\n\n\n\n[img]https://www.otosaigon.com/attachments/2872913/[/img]\n [/QUOTE]\nbác ở hẻm 90 à? 3 năm trước em tìm đỏ mắt nhà hẻm này mà ko có, giờ thì chắc lại càng không hic hic",
            "idComment": 362321,
            "iduser": 17068,
            "image": [],
            "username": "tuvu"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 08:15:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tGiá nhà ở thành phố Vũng Tàu là siêu ngáo Giá\n\t\t [/QUOTE]\nXem lòng vòng thành phố vũng tàu để bác hiểu sao giá nó cao",
            "idComment": 362322,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 09:37:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuvu\"] \n\t\t\tbác ở hẻm 90 à? 3 năm trước em tìm đỏ mắt nhà hẻm này mà ko có, giờ thì chắc lại càng không hic hic\n\t\t [/QUOTE]\nE có người quen ở hẻm 90, nghe họ nói là đường này sẽ quy hoạch thành phố đi bộ ẩm thực, vì khu HVT hàng quán ăn uống tấp nập nên tiện thể làm luôn",
            "idComment": 362323,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 14:06:27 GMT",
            "avatar": null,
            "content": "\nTình hình là mấy nay đất trung tâm Vũng Tàu vẫn đứng ở mức cao, đất vùng ven trên Châu Đức, Đất Đỏ, Xuyên Mộc có giảm nhưng chỉ giảm ở mấy case ngộp bank thôi, còn lại vẫn neo cao cứng ngắc...\nCó bác nào updated gì ko nhỉ ?",
            "idComment": 362324,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 15:47:33 GMT",
            "avatar": null,
            "content": "\nUpdate thêm: Lọc dầu Long Sơn sắp vận hành, thấy nhiều người bắt đầu tìm khu Long Sơn, Tân Hải nhiều",
            "idComment": 362325,
            "iduser": 8954,
            "image": [],
            "username": "dangdz"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 16:29:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tTình hình là mấy nay đất trung tâm Vũng Tàu vẫn đứng ở mức cao, đất vùng ven trên Châu Đức, Đất Đỏ, Xuyên Mộc có giảm nhưng chỉ giảm ở mấy case ngộp bank thôi, còn lại vẫn neo cao cứng ngắc...\n\nCó bác nào updated gì ko nhỉ ?\n\t\t [/QUOTE]\nanh muốn up phường xã nào của cái tỉnh này",
            "idComment": 362326,
            "iduser": 5459,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2913/2913595-2ea725cac32f9c2cd06b35135a61997e.jpg"
            ],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 18:16:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tTình hình là mấy nay đất trung tâm Vũng Tàu vẫn đứng ở mức cao, đất vùng ven trên Châu Đức, Đất Đỏ, Xuyên Mộc có giảm nhưng chỉ giảm ở mấy case ngộp bank thôi, còn lại vẫn neo cao cứng ngắc...\n\nCó bác nào updated gì ko nhỉ ?\n\t\t [/QUOTE]\nAi mua hông em bán )",
            "idComment": 362327,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 21:18:33 GMT",
            "avatar": null,
            "content": "\nCái Grand Hồ Tràm đang rao bán ah mấy anh",
            "idComment": 362328,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 07:46:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n:D :D :D Cái Grand Hồ Tràm đang rao bán ah mấy anh\n\t\t [/QUOTE]\nĐang bán hơn 400tr usd đó anh, múc luôn đi nào",
            "idComment": 362329,
            "iduser": 17067,
            "image": [],
            "username": "lttaihus"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 08:53:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tVũng tàu có 2 nơi thuận tiện giao thông, trung tâm nhất và để làm Second+ homestay+  cho Tây thuê dài hạn ngon nhất và giá còn tốt nhất là 2 khu riêng trên đồi đó là khu biệt thự An Bình ( đường Lê Ngọc Hân và khu biệt thự Việt Anh đường Vi ba)\n\t\t [/QUOTE]\nthấy lô nhà bác đang xây, bác bán rồi hay vẫn còn ở đó nhỉ. có cái resort đang  xây trong đó, không biết sao dc xây mật độ cao thế.",
            "idComment": 362330,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 09:55:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh246\"] \n\t\t\tthấy lô nhà bác đang xây, bác bán rồi hay vẫn còn ở đó nhỉ. có cái resort đang  xây trong đó, không biết sao dc xây mật độ cao thế.\n\t\t [/QUOTE]\nQuy hoạch mới mật độ xd 80%",
            "idComment": 362331,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 11:22:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n[img]https://www.otosaigon.com/attachments/2906113/[/img]\n\nanh muốn up phường xã nào của cái tỉnh này  :rolleyes:\n [/QUOTE]\nđất a 3 trải khắp tỉnh như này hả a <3 <3 <3",
            "idComment": 362332,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 11:24:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tCòn nguyên gần 500m2 để đó chơi bác. Mua từ lúc vịt đực chờ 7 năm đang hóa thiên nga cái mà bán là sao. Cái resort 3500m2 đó nó xong đưa vào khai thác nữa là ok. Nhà trên đó cho thuê giá ngang với mặt tiền các đường lớn.\n\nQuy hoạch mới mật độ xd 80%\n\t\t [/QUOTE]\nĐất của bác ở đâu vậy ?",
            "idComment": 362333,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 11:28:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tBơm cũng phải có tâm chứ nhỉ.\n\t\t [/QUOTE]\nGiờ này bơm cho ăn chửi hả a  giờ chỉ dám nói là đi ngang hoặc giảm nhẹ, chứ ai dám nói neo giá và chờ tăng trở lại",
            "idComment": 362334,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 18:36:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lttaihus\"] \n\t\t\tĐang bán hơn 400tr usd đó anh, múc luôn đi nào;)\n [/QUOTE]\nThấy rao 650 mà",
            "idComment": 362335,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 11:58:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tĐất của bác ở đâu vậy ?\n\t\t [/QUOTE]\nNúi viba cách chung cư Center 150m bác.",
            "idComment": 362336,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 16:10:15 GMT",
            "avatar": null,
            "content": "\nBài số 6. Đủ 10 từ.",
            "idComment": 362337,
            "iduser": 7072,
            "image": [],
            "username": "nhan53"
        },
        {
            "actionAt": "Sun, 26 Mar 2023 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tThấy rao 650 mà\n\t\t [/QUOTE]\nGiá mấy a cò vạc thôi anh.",
            "idComment": 362338,
            "iduser": 17067,
            "image": [],
            "username": "lttaihus"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 07:26:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tGiờ này bơm cho ăn chửi hả a :D giờ chỉ dám nói là đi ngang hoặc giảm nhẹ, chứ ai dám nói neo giá và chờ tăng trở lại :(\n [/QUOTE]\n\t\t\t\t\tnhactrinh.vn",
            "idComment": 362339,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 14:09:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\n\n\nnhactrinh.vn\n\n\n\nhttps://nhactrinh.vn/lich-su-hinh-thanh-va-hinh-anh-ngay-xua-cua-vung-tau-cap-saint-jacques/\n\nLà người Saigon, có lẽ hầu như ai cũng đã ít nhất lần ghé biển Vũng Tàu. Trước năm 1975 ở miền Nam cũng có nhiều bãi biển khác nữa, có thể đẹp hơn Vũng Tàu, như là Mũi Né (Phan Thiết), Ninh Chữ (Phan Rang), hoặc xa hơn nữa ở Nha Trang, Phú Yên, ... Đọc tiếp\n\n\n\n\t\t\t\t\tnhactrinh.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nTình hình đất cát mấy nay sao rồi a",
            "idComment": 362340,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 16:05:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tKhông có giao dịch dù chủ đã giảm 30%-40% về giá năm 2019\n\t\t [/QUOTE]\nỞ đâu ba ?",
            "idComment": 362341,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Wed, 12 Apr 2023 16:20:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tPhú Mỹ đầy kìa\n\t\t [/QUOTE]\nbạn thể hơn đi a, khu vực, giá trc đây có người trả và hiện giờ đang rao giá nào ?",
            "idComment": 362342,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 12 Apr 2023 22:11:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tPhú Mỹ đầy kìa\n\t\t [/QUOTE]\nmình có mấy lô trung tâm, nhưng ra chậm. Nhưng nói giảm 20% là ko có, nói gì 30-40%",
            "idComment": 362343,
            "iduser": 12449,
            "image": [],
            "username": "Honghot2122"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 10:58:54 GMT",
            "avatar": null,
            "content": "\nChâu Đức, Bông Trang, Bưng Riềng giá hạ tầm nhiêu % các bác.",
            "idComment": 362344,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 11:09:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tChâu Đức, Bông Trang, Bưng Riềng giá hạ tầm nhiêu % các bác.\n\t\t [/QUOTE]\nđất vườn thấy hạ nhiều đó bác, giờ chắc không nhiều người có tâm trí làm trang trại nghỉ dưỡng. về trung tâm kiếm việc làm hết cả.",
            "idComment": 362345,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 11:40:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh246\"] \n\t\t\tđất vườn thấy hạ nhiều đó bác, giờ chắc không nhiều người có tâm trí làm trang trại nghỉ dưỡng. về trung tâm kiếm việc làm hết cả.\n\t\t [/QUOTE]\nE nghĩ tình hình chung giá rao giảm tầm 10-15% so với đỉnh, chốt giá khả năng ép về 20-25%, giờ vẫn còn nói cứng lắm",
            "idComment": 362346,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Fri, 14 Apr 2023 17:48:35 GMT",
            "avatar": null,
            "content": "\nĐó là với những trường hợp vay bank bị ngộp... chứ ai mua bằng cash thì vẫn câu quen thuộc: \"Không mua... biến !!!\"",
            "idComment": 362347,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Mon, 13 Nov 2023 14:46:36 GMT",
            "avatar": null,
            "content": "\ntình hình sao rồi các bác?",
            "idComment": 362348,
            "iduser": 7403,
            "image": [],
            "username": "hohuyhoangbk"
        },
        {
            "actionAt": "Mon, 13 Nov 2023 21:57:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hohuyhoangbk\"] \n\t\t\ttình hình sao rồi các bác?\n\t\t [/QUOTE]\nTình hình em đang ngộp Châu Đức, 6800m2 giá 3 tỷ a hốt dùm",
            "idComment": 362349,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        },
        {
            "actionAt": "Mon, 13 Nov 2023 22:26:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vuonlai\"] \n\t\t\tCho cái sổ, link vị trí trên google map xem bạn.\n\t\t [/QUOTE]\n\t\t\t\t\tmaps.app.goo.gl",
            "idComment": 362350,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 13:01:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe dap\"] \n\t\t\tĐây bác, có cái nhà nhỏ ở trên đó, phủ hồng dc 1100m2, sổ đang đổi sổ mới, chắc tầm 15 ngày nữa có\n\n\n\n\nmaps.app.goo.gl\n\n\n\nhttps://maps.app.goo.gl/iuRQ39aTBpQGC4kE6?g_st=ic\n\n\n\n\nmaps.app.goo.gl\n\n\t\t\t\t\tmaps.app.goo.gl\n\t\t\t\t\n\n\n\n [/QUOTE]\nGiờ mới biết chủ nó là ai",
            "idComment": 362351,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 14:15:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tGiờ mới biết chủ nó là ai :)\n [/QUOTE]\nPhân lô được đó bác Ba, mà em làm biếng.",
            "idComment": 362352,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 14:40:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe dap\"] \n\t\t\tPhân lô được đó bác Ba, mà em làm biếng.\n\t\t [/QUOTE]\nKo đc đâu.",
            "idComment": 362353,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 21:44:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tKo đc đâu. :)\n [/QUOTE]\nvậy chắc gồng tiếp rồi anh.",
            "idComment": 362354,
            "iduser": 7403,
            "image": [],
            "username": "hohuyhoangbk"
        },
        {
            "actionAt": "Wed, 15 Nov 2023 08:03:29 GMT",
            "avatar": null,
            "content": "\nCó sóng rùi ta lại lướt thôi haaaa\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNghe podcasts | Môi giới đất rục rịch quay lại nghề\n\t\t\t\t\t\n\nSau gần một năm bỏ làm môi giới bất động sản, anh Thạch Phạm quay lại nghề cũ do công ty sẵn sàng trả hoa hồng gấp 3 để có nhân sự.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 362355,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Wed, 15 Nov 2023 09:26:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hohuyhoangbk\"] \n\t\t\tvậy chắc gồng tiếp rồi anh.\n\t\t [/QUOTE]\nCần Giờ mình gồng còn được thì Bà Rịa chuyện nhỏ",
            "idComment": 362356,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        }
    ]
}