{
    "post": {
        "postid": 1920,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Một tháng chỉ bán được 4 căn - Chuyện gì xảy ra với nhà phố, biệt thự mới?",
        "content": "Trong tháng 8, DKRA ghi nhận TP.HCM có sức cầu thị trường nhà phố, biệt thự ở mức thấp nhất từ trước đến nay khi chỉ bán được 4 căn nhà phố, biệt thự mới.\n\n\n\n\n\nBáo cáo của DKRA Group cho thấy tại TP HCM, nguồn cung và lượng tiêu thụ nhà phố, biệt thự giảm mạnh.\n\nVề nguồn cung, cả thị trường chỉ có 2 dự án mở bán mới với 66 căn, giảm 61% so với tháng trước, tương đương tháng 5 - 6. Nhiều dự án kéo dài thời gian triển khai bán hàng do tỷ lệ đặt cọc, giữ chỗ còn ở mức thấp, chưa đạt kỳ vọng. Tỷ lệ tiêu thụ được ghi nhận chỉ 6%, tương đương 4 căn, giảm 96% so với tháng 7 và thấp nhất kể từ đầu năm. \n\nDữ liệu nghiên cứu mới nhất của DKRA cho biết, nguyên nhân chính khiến sức cầu giảm mạnh là do ảnh hưởng tâm lý tháng 7 âm lịch và việc khó tiếp cận vốn vay do động thái tăng cường kiểm soát tín dụng. Lượng tiêu thụ duy trì ở mức thấp, chỉ đạt 22%, trong đó Đồng Nai chiếm tỷ trọng chủ yếu khoảng 77%.\n\nDKRA Group ghi nhận, sức cầu thị trường ghi nhận mức thấp nhất từ đầu năm đến nay khi toàn TP.HCM chỉ bán được 4 căn trên tổng nguồn cung 66 căn.\n\nBáo cáo ghi nhận giá bán sơ cấp không biến động nhiều so với tháng trước. Các chính sách ưu đãi, chiết khấu vẫn được nhiều chủ đầu tư áp dụng để kích cầu thị trường. Thanh khoản thứ cấp kém sôi động và tiếp tục xu hướng đi ngang. Giao dịch thứ cấp hạn chế và tập trung chủ yếu ở những dự án đã bàn giao nhà. Dự kiến trong những tháng cuối năm, nguồn cung và lượng tiêu thụ sẽ tăng nhưng không có nhiều đột biến và tập trung chủ yếu ở khu Đông TP HCM.\n\n\n\n\n\nTình trạng này không chỉ diễn ra tại TP HCM mà còn ở toàn vùng (Bình Dương, Long An, Đồng Nai, Tây Ninh, Bà Rịa - Vũng Tàu). Nguồn cung ghi nhận 350 căn, giảm 83% so với tháng trước,  tập trung chủ yếu ở tỉnh Đồng Nai chiếm 51% tổng nguồn cung mới và chủ yếu đến từ giai đoạn tiếp theo của những dự án mở bán trước đó. \n\nMột số dự án kéo dài thời gian triển khai bán hàng do tỷ lệ đặt trước còn khá thấp chưa đạt kỳ vọng. Đáng chú ý, Bà Rịa - Vũng Tàu và Tây Ninh tiếp tục không ghi nhận nguồn cung mới.\n\nGiá bán sơ cấp không có nhiều biến động so với tháng 7. Nhiều chính sách bán hàng hấp dẫn được các chủ đầu tư tung ra trong tháng như cam kết cho thuê, cam kết nhận chuyển nhượng lại, gia hạn giải ngân… nhằm kích cầu. Thị trường thứ cấp kém sôi động, thanh khoản ở mức trung bình, mặt bằng giá không có nhiều biến động, bạnc bộ có hiện tượng giảm giá ở một số dự án và khách đầu tư bị ảnh hưởng dòng tiền.\n\nXem thêm:​\nThị trường Bất động sản sẽ phục hồi sau khi điều chỉnh room tín dụng​\nDự án cải tạo đường Lương Định Của tại TPHCM ra sao sau 7 năm khởi công?​\nTheo NDH​",
        "posttime": "Mon, 12 Sep 2022 23:07:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Sep 2022 09:43:14 GMT",
            "avatar": null,
            "content": "\ntháng cô hồn mà",
            "idComment": 397192,
            "iduser": 9912,
            "image": [],
            "username": "dtidti"
        }
    ]
}