{
    "post": {
        "postid": 8792,
        "userid": 28470,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư căn hộ park vista nhà bè",
        "content": "Thưa cÁC BÁC, EM MUỐN MUA LẠI KIỂU SANG NHƯỢNG CĂN HỘ BÊN DỰ ÁN PARK VISTA Ở NHÀ BÈ. GIÁ 1,5 tỷ / 57 m2 2pn. cho em hỏi dự án đó ok k , em đang thuê bên the park thấy ở cũng k đến nỗi nào . ví dụ mua hình thức như em thì chủ đầu tư hủy hd cũ ra hd mới tên em hay ra phòng công chứng vậy mn? em cám ơn nhiều",
        "posttime": "Wed, 13 Mar 2019 09:54:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 13 Mar 2019 10:29:00 GMT",
            "avatar": null,
            "content": "\nCông chứng hợp đồng mua bán thôi bạn ạh. The Park với Park Vista cẩn thận trước khi xuống tay",
            "idComment": 820673,
            "iduser": 8054,
            "image": [],
            "username": "brandon"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 10:35:40 GMT",
            "avatar": null,
            "content": "\nCái này hình như khởi công trước cái chung cư của Hưng Lộc Phát gần đó, mà giờ HLP đã bàn giao, dân vô ở từ lâu mà ẻm vẫn chưa thấy xong.",
            "idComment": 820674,
            "iduser": 11060,
            "image": [],
            "username": "Stin"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 10:52:37 GMT",
            "avatar": null,
            "content": "\nTheo em thì bác nên cân nhắc các DA liên quan đến MIK, Alpha Holding vì có nhiều tai tiếng. Park Residence ban đầu là của Phú Hoàng Anh khởi công từ 2009, sau đó ngưng rồi MIK nhảy vào với vai trò phát triển dự án (marketting, bán hàng, hợp đồng vẫn Phú Hoàng Anh), đến lúc cất nóc thì MIK âm thầm rút khỏi dự án thay bằng cái ông dây mơ rễ má với MIK là Công ty Alpha Holdings, đến giữa năm 2017 thì bàn giao nhà. Từ 1 chung cư bình dân qua bàn tay phù phép của 2 công ty này biến thành DA căn hộ cao cấp, và hiện tại đang nằm trong diện thanh tra của UBND TP\nhttps://tuoitre.vn/khan-truong-kiem...i-dan-to-nhieu-sai-pham-20190305192716087.htm\nMua ở đây không biết bao giờ nhận sổ luôn =))\nDA Park Vista này cũng nằm trong bàn tay phù phép của 2 công ty này, thi công  cũng ì ạch, cầm chừng. Nó lo giải trình thanh tra thì không biết ngậm bồ hòn, ngâm bi đến lúc nào",
            "idComment": 820675,
            "iduser": 10158,
            "image": [],
            "username": "trumtien"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 21:20:13 GMT",
            "avatar": null,
            "content": "\nEm có căn 73,68m2 block B5 The Park giá 1850 chưa gồm phí làm sổ. Bác mua inbox em cần bán. ( tiền nộp khi có sổ là 39tr)",
            "idComment": 820676,
            "iduser": 12590,
            "image": [],
            "username": "ninhvo"
        }
    ]
}