{
    "post": {
        "postid": 6926,
        "userid": 33231,
        "groupid": 36,
        "title": "[Funland] Xin góp ý về việc xây nhà trên đất không sổ, có giấy giao đất",
        "content": "Kính thưa các bạn\nChuyện là bạn nhà em có mua 1 mảnh đất. Mảnh đất này thuộc diện đất do cơ quan quân đội giao cho cán bộ để ở. Nhưng bác này không có nhu cầu ở nên đã bán lại cho nhà em cách đấy khoảng 15 năm. Khi bán thì không có công chứng gì cả, mà chỉ có giấy viết tay ký với nhau và có người làm chứng xác nhận. Hiện đất chưa làm được sổ đỏ (cả khu đó đều chưa làm được).\nHiện nhà em đang muốn xây nhà trên mảnh đất đó, em đang thắc mắc không biết việc xin phép xây dựng có được không ạ? và với cái giấy tờ giao dịch viết tay kia thì có đủ điều kiện pháp lý để xin cấp giấy chứng nhận quyền sử dụng không?\nCccm ai biết xin chỉ giáo cho em ạ/",
        "posttime": "Fri, 28 Apr 2023 15:18:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 28 Apr 2023 15:21:00 GMT",
            "avatar": null,
            "content": "\nko có sổ đỏ thì ko xin đc GPXD đâu bạn, bạn định xây ở đâu, em chuyên hỗ trợ xây dựng tại HN đây",
            "idComment": 711233,
            "iduser": 2032,
            "image": [],
            "username": "badboyvn"
        },
        {
            "actionAt": "Fri, 28 Apr 2023 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"badboyvn\"] \n\t\t\tko có sổ đỏ thì ko xin đc GPXD đâu bạn, bạn định xây ở đâu, em chuyên hỗ trợ xây dựng tại HN đây\n\t\t [/QUOTE]\nNhư vậy, sau này em nghĩ sẽ có rủi ro không được đền bù nếu nhà nước thu hồi đất. Bác có cao kiến gì không ạ?",
            "idComment": 711234,
            "iduser": 33231,
            "image": [],
            "username": "warrior1990"
        },
        {
            "actionAt": "Fri, 28 Apr 2023 15:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"warrior1990\"] \n\t\t\tKhu đó nhà em ở bên Đông Anh. Hiện cả khu đó đều chưa có sổ, nhưng người ta vẫn xây và xin các thủ tục cấp điện nước được. Tuy có điều đều là xây không phép.\n\nNhư vậy, sau này em nghĩ sẽ có rủi ro không được đền bù nếu nhà nước thu hồi đất. Bác có cao kiến gì không ạ?\n\t\t [/QUOTE]\nnguyên tắc GPXD là phải có sổ đỏ, còn điện nước thì ko cần sổ đỏ, chỉ cần có chỗ ở hợp pháp là đc cấp rồi. Còn bạn xác định bị giải tỏa thì chắc chắn là đền bù thấp rồi, bạn xác định xây để ở chứ lại còn tính đền bù nữa thì e chịu.",
            "idComment": 711235,
            "iduser": 2032,
            "image": [],
            "username": "badboyvn"
        },
        {
            "actionAt": "Sat, 29 Apr 2023 14:38:00 GMT",
            "avatar": null,
            "content": "\nSao bạn liều thế ạ",
            "idComment": 711236,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Sat, 29 Apr 2023 16:10:00 GMT",
            "avatar": null,
            "content": "\nXâu nhảy dù còn đòi đền bù  bạn khôn thế sao chơi lại ? Có những mảnh đất mặc dù nó nằm trong quy hoạch treo 1 phần bạn chạy xây dựng họ cho bạn xây, đền bù xác định chỉ đền bù đất nhé, còn phần xây xác định mất trắng. Đất nhà bạn thuộc diện được phân nhưng chưa có giấy thanh lý của NN cũng thuộc diện chưa được cấp sổ. Xây và đền bù nếu có quy hoạch xây xác định mất trắng đất thì dựa vào nghị định thôi.",
            "idComment": 711237,
            "iduser": 3551,
            "image": [],
            "username": "Khong nho"
        },
        {
            "actionAt": "Sat, 29 Apr 2023 22:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"warrior1990\"] \n\t\t\tKhu đó nhà em ở bên Đông Anh. Hiện cả khu đó đều chưa có sổ, nhưng người ta vẫn xây và xin các thủ tục cấp điện nước được. Tuy có điều đều là xây không phép.\n\nNhư vậy, sau này em nghĩ sẽ có rủi ro không được đền bù nếu nhà nước thu hồi đất. Bác có cao kiến gì không ạ?\n\t\t [/QUOTE]\nbạn cứ yên tâm xây. Đất k đc cấp sổ vì mảnh đó là đất quốc phòng. Đất quốc phòng cũng có sổ, nhưng là sổ chung của tất cả chỗ đó, ghi mục đích đất quốc phòng. Giờ muốn chuyển đất ở thì phải có quyết định của bên quân đội trả về cho thành phố và chuyển đổi mục đích sử dụng. Như vậy thì lại phải sửa cả sổ đỏ của quân đội, nếu không thì một mảnh mà nằm trong 2 sổ là không đc. Mà hiện nay quân đội chưa có chính sách về việc này. Do đó k làm sổ đc đâu. Hiện trang chung thôi. Trên Sơn Tây thì la liệt mảnh như của bạn.",
            "idComment": 711238,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        }
    ]
}