{
    "post": {
        "postid": 6514,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thông tin dự án mới nhất của Keppel Land - Celesta Rise Nam Sài Gòn giá rumo 38tr/m2",
        "content": "Khu Nam thành phố chuẩn bị đón nhận sự ra đời của dự án của chủ đầu tư Keppel Land - Celesta Rise Nam Sài Gòn. Có vẻ đây sẽ là một dự án thu hút sự quan tâm của khá nhiều nhà đầu tư.\n\n\n\n​\nThông tin dự án Celesta Rise Nam Sài Gòn\n\nDự án Celesta Rise do Keppel Land và Phú Long hợp tác triển khai (trong đó Keppel Land chiếm vốn điều lệ 60%, Phú Long chiếm vốn điều lệ 40%). Vị trí dự án tại ngay mặt tiền đường Nguyễn Hữu Thọ, thuộc xã Phước Kiển, huyện Nhà Bè, TP.HCM, đối diện dự án Dragon Hill. Với vị trí này, dự án Celesta Rise sẽ là điểm sáng của khu Nam khi Đường Nguyễn Hữu Thọ sắp mở rộng 6 làn xe để thông ra cảng quốc tế Hiệp Phước và cuối năm nay sẽ khởi công hầm chui và cầu vượt Nguyễn Văn Linh và Nguyễn Hữu Thọ. Chi tiết thiết kế dự án như sau:\n\n\nTổng Diện Tích: 6,2haTổng số căn hộ:917 cănSố căn trên mỗi tầng:9 CănSố Block:5 Tòa – Cao 21 tầngHình thức sở hữu:Sổ Hồng Lâu Dài\n\n\n\n\nHiện tại giá Rumo dự án Celesta Rise Nam Sài Gò là 38 triệu/m2 giao thô và 41tr/m2 hoàn thiện (chưa VAT)\n\nPhương thức thanh toán của dự án Celesta Rise Nam Sài Gòn các bác tham khảo\n\nĐặt cọc: 50 triệu ký phiếu cọc\n14 ngày sau: 10% ký HĐ cọc\nTối đa 9 tháng sau: 10% ký HĐMB\nDự kiến cách 3 đến 6 tháng: 5% đến 10%\nNhận nhà: 45%\nNhận sổ: 5%\nTiện ích nội khu của dự án\n\nTrung tâm thương mại hiện đại từ tầng 1 đến tầng 3;\nHệ thống nhà hàng Á – Âu sang trọng,\nKhu ẩm thực, vườn nướng BBQ;\nKhu sinh hoạt chung, thư viện;\nBể bơi tràn đẳng cấp tại khu vực tầng 4;\nKhu phòng tập gym, spa, cafe lounge;\nKhu vui chơi giải trí với đa dạng các loại hình trò chơi;\nKhu công viên, phố đi bộ;\nNhà trẻ, trường tiểu học;\nKhu sky bar đẳng cấp trên tầng thượng;\nHệ thống an ninh hiện đại;\nNhiều tiện ích đa dạng khác…\n\n\n\n\n\n\n\nBên cạnh những tiện ích nội khu, xung quanh dự án Celesta Rise Nam Sài Gòn là hàng loạt những tiện ích như:\n\nSC Vivo City – 2.8km\nLotte Mart – 3.8km\nCrescent Mall – 4.3km\nBệnh viện FV – 4,8km\nPhòng khám Quốc tế Victoria Health – 4,8km\nBệnh viện Tâm Đức – 4,9km\nĐại học Tôn Đức Thắng – 2.8km\nTrường đại học RMIT Việt Nam – 3km\nTrường Lawrence S. Ting – 4km\nTrường quốc tế Nam Sài Gòn – 4km\nTrường Vstar – 4km\nTrường Quốc tế Việt Nam Úc (VAS) – 4.3km\nTrường Quốc tế ABC – 4.8km\nTrường Quốc tế Canada – 5km\nTrường Quốc tế Renaisance Sài Gòn (RISS) – 5,7km\nTrường Quốc tế Mỹ (AIS) – 6km\nTrường Nhật Bản tại Thành phố Hồ Chí Minh (JSHCM) – 6km\nTrường Đài Bắc tại Thành phố Hồ Chí Minh (TSHCMC) – 6km\nTrường Quốc tế Hàn Quốc, TP HCM (KISHCMC) – 6km\nTrường Quốc tế Việt – Anh – 6km\n\n\nHóng giá chính thức và phân tích từ những cao nhân ạ.",
        "posttime": "Fri, 15 Nov 2019 13:30:35 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 Nov 2019 15:37:15 GMT",
            "avatar": null,
            "content": "\nGiá ngang với Panorama ngay trung tâm Phú Mỹ Hưng. Full nội thất 47 - 48 triệu/m2.",
            "idComment": 685977,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 16 Nov 2019 22:32:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tGiá ngang với Panorama ngay trung tâm Phú Mỹ Hưng. Full nội thất 47 - 48 triệu/m2.\n\t\t [/QUOTE]\nThường em các dự án Keppel Land đều cao hơn so với thị trường tầm 10tr/m2. Nhưng đến khi mở bán thì lại đc thị trường chấp nhận. Booking đến mở bán khá lâu, Sales bán đc khá chua nhưng khách mua đc thì lại thích vì giá liên tục lên.",
            "idComment": 685978,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        }
    ]
}