{
    "post": {
        "postid": 6368,
        "userid": 27294,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thời điểm cuối năm, cò vạc còn chiêu nào để dụ dỗ NĐT cừu non?",
        "content": "Vấn đề lừa lọc khách hàng xuống tiền dường như đã là câu chuyện quá quen thuộc với các bác NĐT, thời điểm cuối năm mấy em cò, vạc lại càng lộng hành hơn. Dưới đây là 3 chiêu mà em thấy đang nổi thời điểm cuối năm.\n\n\n\n\nLừa mua đất ngân hàng thanh lý\n\nChiêu thức dụ nhà đầu tư mua đất ngân hàng thanh lý được nhiều môi giới đưa ra áp dụng vào mỗi dịp cuối năm. Tận dụng lúc thị trường đang khan hiếm nguồn cung, nhiều môi giới liên tục quảng cáo về những lô đất ngân hàng thanh lý giá siêu rẻ ở các vùng ven Tp.HCM.\n\nCứ càng cận Tết Nguyên đán, tình trạng này diễn ra ngày càng nhiều. Trên các cột điện dọc các tuyến đường lớn, trên các trang mạng xã hội như Zalo, Facebook… nhan nhãn tờ rơi, bài quảng cáo về bán đất nền do ngân hàng thanh lý.\n\nGiao dịch sổ đỏ giả\n\nTình trạng giao dịch sổ đỏ giả đã xuất hiện ở nhiều địa phương, và bây giờ là tràn vào cả Tp.HCM. Theo ghi nhận, thời gian qua đã có không ít phòng công chứng trên địa bàn Tp.HCM phát hiện sổ đỏ giả trong giao dịch mua bán BĐS.\n\nBán đất công viên, đất trong khu quy hoạch\n\nTình trạng bán dự án ma xảy ra phổ biến trên địa bàn Tp.HCM trong năm 2019 khiến chính quyền đã nhiều lần phải vào cuộc. Tuy nhiên, theo ghi nhận tình trạng mua bán đất quy hoạch, đất công viên, đất thuộc quyền sở hữu của dân vẫn đang ngầm diễn ra ở khắp các quận vùng ven như Quận 12, huyện Củ Chi, Hóc Môn…\n\n“Chỉ cần có danh sách số điện thoại của nhà đầu tư là họ tấn công liên tục. Một ngày tôi nhận không biết bao nhiêu cuộc gọi của môi giới quảng cáo về đất nền giá rẻ ở vùng ven. Nhưng với kinh nghiệm của tôi thì giờ này thị trường làm gì còn đất giá rẻ như họ quảng cáo nên tôi chặn luôn những số điện thoại này”, chị Hường cư dân ở TP.HCM nói.\n\nÔng bà ta thường nói \"tham thì thâm\" nên là thấy sale nào chào hàng mà lời dữ quá mà không có giấy tờ hay ấp úng là em cho next hết =)))",
        "posttime": "Sun, 15 Dec 2019 22:36:52 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 16 Dec 2019 09:51:39 GMT",
            "avatar": null,
            "content": "\nLừa cả năm chứ có phải cuối năm mới lừa đâu",
            "idComment": 681892,
            "iduser": 11125,
            "image": [],
            "username": "khoipham"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 13:56:00 GMT",
            "avatar": null,
            "content": "\nmấy chiêu này giờ lừa với hổ.",
            "idComment": 681895,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        }
    ]
}