{
    "post": {
        "postid": 2289,
        "userid": 19901,
        "groupid": 38,
        "title": "Thảo Luật Chung Nếu luật sở hữu căn hộ chung cư 50 năm được thông qua sẽ như thế nào?",
        "content": "Trong đề cương Luật Nhà ở (sửa đổi) Bộ Xây dựng đưa ra phương án chung cư sở hữu có thời hạn theo thời hạn sử dụng của công trình. Theo hướng này, giấy chứng nhận cấp cho căn hộ chung cư sẽ có thời hạn 50 năm, 70 năm thay vì lâu dài như hiện nay.\n\n2 phương án đề xuất \n\nTheo Dự thảo này, Bộ Xây dựng đã đề xuất hai phương án. Phương án một, thời hạn sở hữu chung cư theo quy định của pháp luật đất đai.\n\nPhương án hai, thời hạn sở hữu căn hộ chung cư được xác định cùng thời hạn sử dụng của công trình theo pháp luật về xây dựng (niên hạn công trình). Theo phương án này, chung cư sẽ được sở hữu có thời hạn như tùy theo thiết kế công trình hoặc theo thực tế sử dụng, theo dự án của từng loại nhà chung cư mà quy định có thời hạn sở hữu như 50 năm, 70 năm… (ví dụ 50 năm với công trình cấp II).\n\n\n\n\nViệc căn hộ chung cư sẽ có thời hạn 50 năm, 70 năm... thay vì sở hữu lâu dài cần được cân nhắc kỹ lưỡng\n\nBộ Xây dựng cho biết, pháp luật về nhà ở chưa có quy định về thời hạn sở hữu của nhà chung cư. Theo quy định của pháp luật về xây dựng hiện hành thì thời hạn sử dụng của công trình xác định theo hồ sơ thiết kế xây dựng công trình hoặc theo thời hạn sử dụng thực tế .\n\nKhi hết thời hạn sử dụng, chủ sở hữu công trình phải báo cáo cơ quan có thẩm quyền và dự kiến phương án xử lý (như gia cố để tiếp tục được sử dụng hoặc phải phá dỡ công trình…). Theo quy định của pháp luật về dân sự thì quyền sở hữu tài sản chấm dứt khi tài sản bị tiêu hủy, như vậy trường hợp nhà ở bị phá dỡ do hết thời hạn sử dụng thì quyền sở hữu nhà ở của chủ sở hữu cũng chấm dứt (tài sản nhà ở không còn).\n\nTrong khi đó, tại Điều 126 Luật Đất đai quy định, thời hạn giao đất, cho thuê đất đối với tổ chức thực hiện dự án được xem xét quyết định trên cơ sở dự án đầu tư hoặc đơn xin giao đất, thuê đất nhưng không quá 50 năm, đối với dự án lớn thu hồi vốn chậm hoặc đầu tư tại địa bàn kinh tế khó khăn thì thời hạn giao đất, cho thuê đất không quá 70 năm.\n\nĐối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua thì thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài.\n\n“Như vậy, về quyền sử dụng đất thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, nhà ở lại có thời hạn sử dụng (không thể lâu dài ổn định). Vì vậy, đây cũng là vấn đề cần phải xem xét và đặt trong tổng thể các quyền đối với tài sản, bảo đảm phù hợp với pháp luật về xây dựng, nhà ở, đất đai, dân sự” – Bộ Xây dựng đánh giá.\n\nCũng theo Bộ này, trong quá trình thực hiện chính sách cải tạo chung cư cũ vừa qua (đối với các nhà chung cư cũ xây dựng từ trước năm 1994) cho thấy sự khó khăn, vướng mắc trong công tác thu hồi, di dời, việc phá dỡ nhà chung cư bị kéo dài, mất nhiều thời gian và ảnh hưởng lớn tới công tác cải tạo, chỉnh trang đô thị, ảnh hưởng đến đời sống của người dân. Căn cứ tình hình thực tế hiện nay cho thấy, trong thời gian tới cũng cần phải quan tâm đến các chung cư được xây dựng từ khi có Luật Nhà ở 2005 trở lại đây để có các quy định phù hợp, để tạo cơ sở pháp lý cho cơ quan nhà nước thực hiện việc thu hồi, phá dỡ, xây dựng lại chung cư, tránh tình trạng lặp lại các tồn tại trong thời gian vừa qua như đối với loại hình chung cư cũ.\n\nDo đó, Bộ Xây dựng cho rằng, việc nghiên cứu bổ sung quy định về thời hạn sở hữu nhà chung cư là hết sức cần thiết.\n\nÝ kiến trái chiều\n\nCó thể thấy, lần đầu tiên Luật Nhà ở 2014 có quy định về sở hữu nhà ở có thời hạn. Thực tế, hiện nay cũng đã có hai dạng căn hộ: Căn hộ sở hữu lâu dài và căn hộ có thời hạn sở hữu 50 năm, 70 năm. Có thể kể đến mmột số chung cư 50 năm trên thị trường thời gian qua như chung cư có địa chỉ tại 125 Hoàng Ngân (Thanh Xuân, Hà Nội)…; Còn tại TPHCM có Republic Plaza (Tân Bình), Cộng Hòa Garden (Tân Bình), CT Plaza Minh Châu (quận 3), Charmington La Pointe (quận 10)…\n\nĐặc điểm loại chung cư này là giá rẻ hơn so với giá các căn hộ lân cận, cùng phân khúc. Như tại dự án Beehome (quận Tân Bình, TP.HCM), Công ty cổ phần quốc tế C&T đã bán nhà ở có thời hạn với 318 căn hộ có diện tích từ 30 - 65m2. Theo đó, căn hộ có thời hạn sở hữu 12 năm giá 347 triệu đồng, 6 năm giá 180 triệu đồng; khách sẽ đóng 90% tổng giá trị hợp đồng trước và đóng 10% còn lại khi được bàn giao căn hộ.\n\nCông ty Lê Thành cũng triển khai dự án căn hộ để bán có thời hạn 49 năm. Trong đó, dự án Lê Thành Twin Towers và dự án Lê Thành Tân Tạo (quận Bình Tân, TP.HCM), với khoảng 3.000 căn hộ diện tích từ 30 - 45m2. Mỗi căn hộ như vậy, khách hàng có 2 phương án để lựa chọn, loại căn hộ cho thuê 15 năm với giá trọn gói 240 triệu đồng và loại căn hộ cho thuê 49 năm với giá 350 triệu đồng).\n\nCó ý kiến cho rằng, theo thời gian, công trình chung cư sẽ xuống cấp, hư hỏng. Nếu hết thời hạn sử dụng đất nhưng công trình chất lượng còn tốt, đảm bảo cư dân sinh sống thì có thể xin gia hạn thêm thời hạn sở hữu. Nếu hết thời hạn sở hữu, công trình hư hại không đảm bảo an toàn thì Nhà nước sẽ thu hồi và có thể xây dựng công trình mới hoặc sử dụng vào mục đích khác. Luật hiện hành cũng nêu rõ công trình không còn đủ điều kiện sử dụng theo kiểm định của cơ quan có thẩm quyền thì chủ sở hữu căn hộ chung cư đều phải tuân thủ các quy định của pháp luật về cải tạo, phá dỡ chung cư.\n\nTrong khi đó, anh Minh Công (Hà Đông, Hà Nội) đang sống tại chung cư cho biết, anh không đồng tình với đề xuất sở hữu căn hộ chung cư có thời hạn 50 năm, 70 năm như vậy chẳng khác nào đi thuê nhà dài hạn.\n\n“Khi mua chung cư hay nhà đất người dân cũng mong muốn được an cư lạc nghiệp và sau này được để lại cho con cái. Qua 50 năm nếu người khá giả thì có thể có lựa chọn mới nhưng với những người không có điều kiện thì sẽ ra sao? Giải pháp để ổn định cho người dân như thế nào? Điều này sẽ khiến nhiều người cân nhắc khi mua chung cư” – anh Công nói.\n\nĐây cũng là băn khoăn, lo lắng của nhiều cư dân nếu không có sự đánh giá kỹ lưỡng tác động đối với người dân thì có thể sẽ đi ngược lại với mục tiêu khuyến khích phát triển nhà chung cư của Chính phủ.\n\nBên cạnh đó, có ý kiến cho rằng, lộ trình sửa đổi, bổ sung luật cần có thời gian để chuyển tiếp, không gây ảnh hưởng đến quyền lợi chính đáng của người dân và nhà đầu tư.\n\nLiên quan đến vấn đề này, trong một hội nghị góp ý sửa đổi Luật nhà ở, Luật kinh doanh Bất động sản diễn ra vào cuối tháng 4 vừa qua, ông Nguyễn Mạnh Khởi, Phó bạnc trưởng bạnc quản lý nhà và thị trường bất động sản, Bộ Xây dựng chia sẻ, trên thế giới nhiều nước đã quy định nội dung này. Có nước quy định thời gian sở hữu 40 năm, có nước 70 năm, có nước 100 năm.\nTuy nhiên, ở Việt Nam, việc quy định thời hạn sở hữu nhà chung cư đang có nhiều ý kiến khác nhau. Vấn đề này cũng liên quan đến Luật đất đai có quy định thời hạn sử dụng đất cho nhà chung cư không. “Đây là những nội dung còn phải được nghiên cứu” - ông Khởi nói.\nÔng Khởi cũng thông tin, trong quá trình nghiên cứu, sửa đổi Luật Nhà ở để trình Chính phủ, Bộ Xây dựng cũng đưa 2 phương án.\n\n“Phương án một là giữ nguyên quy định như cũ, tức quy định thời hạn sử dụng nhà chung cư, hết thời hạn sử dụng chúng ta kiểm định lại nhà chung cư giống như bây giờ đang làm. Nếu hỏng thì phá bỏ xây dựng lại để bố trí như Nghị định 69. Phương án hai là quy định thời hạn (sở hữu - PV) đối với nhà chung cư” - ông Khởi nói và cho biết đây vẫn là hai phương án nghiên cứu vì nội dung này còn nhiều ý kiến khác nhau.\n\nSưu tầm: Theo Vietnamnet",
        "posttime": "Sat, 28 May 2022 14:10:47 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 29 May 2022 10:19:46 GMT",
            "avatar": null,
            "content": "\nThì nhiều a..........cắn lưỡi",
            "idComment": 432808,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sun, 29 May 2022 13:49:55 GMT",
            "avatar": null,
            "content": "\nDĩ nhiên lúc này giống như thuê nhà 50 năm hợp đồng trả 1 lần ngay sau khi nhận căn hộ. Như thế sẽ hợp lý cho cả xã hội, vì đằng nào nhà cũng có thời hạn sử dụng. Chủ đầu tư lúc này giống như chủ nhà trọ, xây nhà cho thuê, chỉ khác là không phải nhọc công thu tiền từng tháng.",
            "idComment": 432810,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Sun, 29 May 2022 15:51:31 GMT",
            "avatar": null,
            "content": "\nko ai thèm mua nhà cc nữa, giá nhà cc sẽ rớt và giá nhà bình thường sẽ tăng, và nhiều cty xây nhà cc phá sản !",
            "idComment": 432812,
            "iduser": 10411,
            "image": [],
            "username": "lamthanhle"
        },
        {
            "actionAt": "Sun, 29 May 2022 16:08:40 GMT",
            "avatar": null,
            "content": "\ncc Việt Nam! thì chất lượng “tốt” nhất nhì thế giới,",
            "idComment": 432813,
            "iduser": 15323,
            "image": [],
            "username": "paganizonda"
        },
        {
            "actionAt": "Sun, 29 May 2022 17:12:23 GMT",
            "avatar": null,
            "content": "\nDo quy định pl đất đai nên iris charmington la pointe q10 mới có thời hạn ( còn 27 năm) nhưng giá bán vẫn cao so với lúc đó nên chất lượng xây dựng khá ( mật độ xd rất cao) chứ mấy cái cc có thời hạn còn lại tại tpsg thì tệ hơn cc bình thường. \nNhư vậy thì chất lượng cc sẽ đi xuống do thời hạn quà ngắn. Giá đất tăng!",
            "idComment": 432815,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Sun, 29 May 2022 17:27:58 GMT",
            "avatar": null,
            "content": "\nỦa nghe nói đất là tài sản của toàn dân, nhà nước chỉ quản lý dùm.\n\ngiờ tại sao có vụ án hết hạn công trình thì đập chung  cư, dân mất cmn tiền và mất luôn xăn nhà đang ở và ko có phương án đền bù .\n\n Kỳ vậy !?",
            "idComment": 432817,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Sun, 29 May 2022 17:52:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tDĩ nhiên lúc này giống như thuê nhà 50 năm hợp đồng trả 1 lần ngay sau khi nhận căn hộ. Như thế sẽ hợp lý cho cả xã hội, vì đằng nào nhà cũng có thời hạn sử dụng. Chủ đầu tư lúc này giống như chủ nhà trọ, xây nhà cho thuê, chỉ khác là không phải nhọc công thu tiền từng tháng.\n\t\t [/QUOTE]\nNếu là sở hữu lâu dài thì khi nhà xuống cấp, quyền lợi của chủ nhà vẫn được đảm bảo, qua các hình thức đền bù, giải tỏa, tái định cư. Còn nhà ở xác định thời hạn thì sau 50-70 năm, chủ nhà sẽ bị đá ra đường mà không có phương án đền bù nào hết! Chung cư dù có rẻ hơn nhà đất nền đi nữa thì đó vẫn là một món tài sản lớn đối với rất nhiều người. Nếu bác là một trong những người đó thì bác có thấy hợp lý không? Người giàu có tiền mua đất thì được ở lâu dài, còn người nghèo đi mua chung cư thì ở 50 năm rồi kiếm tiền mua căn khác mà là hợp lý hả?",
            "idComment": 432819,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Sun, 29 May 2022 18:52:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tHợp lý thế nào được nhỉ?\n\nNếu là sở hữu lâu dài thì khi nhà xuống cấp, quyền lợi của chủ nhà vẫn được đảm bảo, qua các hình thức đền bù, giải tỏa, tái định cư. Còn nhà ở xác định thời hạn thì sau 50-70 năm, chủ nhà sẽ bị đá ra đường mà không có phương án đền bù nào hết! Chung cư dù có rẻ hơn nhà đất nền đi nữa thì đó vẫn là một món tài sản lớn đối với rất nhiều người. Nếu bác là một trong những người đó thì bác có thấy hợp lý không? Người giàu có tiền mua đất thì được ở lâu dài, còn người nghèo đi mua chung cư thì ở 50 năm rồi kiếm tiền mua căn khác mà là hợp lý hả?\n\t\t [/QUOTE]\nNói chung, món sở hữu 50 năm này sẽ vấp phải sự phản đối của đội xây căn hộ, họ vừa có tiền vừa có quan hệ vừa có khả năng tạo trend phản đối trên các diễn đàn! Nên nếu muốn chắc cũng còn lâu mới thành hiện thực.",
            "idComment": 432821,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Sun, 29 May 2022 19:05:28 GMT",
            "avatar": null,
            "content": "\nHọc các nước làm thế nào mà làm theo, đừng có cố tạo ra cái Made in Vietnam nữa.",
            "idComment": 432823,
            "iduser": 19902,
            "image": [],
            "username": "Tuandta"
        },
        {
            "actionAt": "Sun, 29 May 2022 19:11:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tNếu sở hữu có thời hạn thì người mua họ sẽ biết rỏ là họ bỏ tiền ra mua quyền sử dụng trong 50 năm. Dĩ nhiên lúc đó các chung cư kiểu này giá sẽ không cao, và sẽ giảm dần theo thời gian. Giống như anh đi mua chiếc xe tải mặc định thời hạn xử dụng là 25 năm, càng về sau xe càng giảm giá vì cũ và vì thời gian sử dụng còn lại ngắn. Dĩ nhiên lúc này thiệt hại đầu tiên không phải là người mua nhà mà chủ đầu tư, họ sẽ không bán được giá cao như trước kia! Vì người mua nhà sẽ xem xét mỗi tháng bỏ ra bao nhiêu tiền cho căn hộ là hợp lý và tổng 50 năm là bao nhiêu!\n\nNếu sở hữu lâu dài thì đến lúc căn hộ xuống cấp cũng phải đập bỏ xây mới, lúc đó nhà nước phải đứng ra đàm phán với từng hộ dân và phải đảm bảo 100% đồng ý mới làm được! Như vậy chúng ta đang đẩy các khó khăn rắc rồi về cho con cháu! Trong khi phần lợi chênh lệch giữa bán căn hộ có thời hạn 50 năm và không thời hạn thì doanh nghiệp chủ đầu tư đã ăn tiêu cách đây 50 năm!\n\nNói chung, món sở hữu 50 năm này sẽ vấp phải sự phản đối của đội xây căn hộ, họ vừa có tiền vừa có quan hệ vừa có khả năng tạo trend phản đối trên các diễn đàn! Nên nếu muốn chắc cũng còn lâu mới thành hiện thực.\n\t\t [/QUOTE]\nTại sao bác lại đẩy rắc rối cho con cháu bác, khi hiện tại chúng có thể kế thừa căn hộ bác mua, hoặc ít nhất là quyền được đền bù nếu căn hộ bị giải tỏa. Còn nếu chính sách thay đổi, nhà bác mua chỉ ở được 50 năm. Sau đó con/cháu bác muốn có chỗ ở thì phải tự kiếm tiền đi mua cái khác mà không được kế thừa bất cứ cái gì nhỉ?",
            "idComment": 432826,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Sun, 29 May 2022 20:17:25 GMT",
            "avatar": null,
            "content": "\nNếu giá 50 năm rẽ hơn 50% giá thì ngon.",
            "idComment": 432828,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sun, 29 May 2022 20:56:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n[b]Giá đất của các dự án chung cư hiện nay không vượt quá 50%[/b] giá bán của mỗi căn hộ. Vậy giá bán chung cư như bác nói có rẻ hơn đi đáng kể so với sự đánh đổi khi sửa luật không?\n\nNhà ở nó là tài sản, còn xe nó là phương tiện, là tiêu sản. Sao bác lại đánh đồng như vậy?\n\nThiệt hại lúc đó sẽ tính cho cả xã hội nếu VN chỉ có loại hình chung cư tính thời hạn sử dụng, vì giá đất ở sẽ tăng phi mã.\n\nMột số nước họ quy định khi chung cư xuống cấp, [b]muốn xây lại thì chỉ cần 80-90%[/b] cư dân đồng ý là đủ điều kiện pháp lý để làm. Vấn đề là do luật ở VN đang quy định cần 100% chứ không phải là không có cách. Và họ cũng có loại hình chung cư có thời hạn sử dụng, nhưng không phải cào bằng. Mà chia ra nhiều phân khúc và mặt hàng khác nhau, để người mua có quyền lựa chọn.\n\n[b]Tại sao bác lại đẩy rắc rối cho con cháu bác[/b], khi hiện tại chúng có thể kế thừa căn hộ bác mua, hoặc ít nhất là quyền được đền bù nếu căn hộ bị giải tỏa. Còn nếu chính sách thay đổi, nhà bác mua chỉ ở được 50 năm. Sau đó con/cháu bác muốn có chỗ ở thì phải tự kiếm tiền đi mua cái khác mà không được kế thừa bất cứ cái gì nhỉ?\n\t\t [/QUOTE]\nNói chung mình nghỉ nếu ra thời hạn 50 năm thì ảnh hưởng lớn nhất là đến chủ đầu tư, vì từ đây giá chung cư mới bán ra sẽ ảnh hưởng!",
            "idComment": 432830,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Sun, 29 May 2022 21:28:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tĐơn giản là khi rao bán chung cư, người dân đều biết là mình chỉ có quyền sử dụng 50 năm(xem như thuê 50 năm). Xong 50 năm họ có thể tìm thuê hoặc mua 50 năm chỗ khác! Đó là câu chuyện sằng phẳng rỏ ràng, chả có gì để biện luận. Nếu họ có tiền nhiều thì thuê căn tiền cao, ít tiền thuê căn ít tiền, không tiền nhà nước hỗ trợ nhà ở xã hội hay gì đó! Và hiện nay ở thành phố lớn có 1 lượng rất lớn hộ gia đình phải thuê nhà trả theo tháng, theo năm,... vậy hình thức thuê nhà trả 50 năm cũng vậy thôi chứ chẳng có gì khác lắm! Ở chỗ mình có một số chung cư mini họ cũng bán quyền sử dụng căn hộ chung cư mini với thời hạn 10 năm giá vài trăm triệu và cũng có nhiều người mua.\n\nCòn hơn bây giờ bán với quyền sở hữu không thời hạn, khi sụp xệ không ở được thì nếu ai cũng có tiền thì góp vào xây chẳng sao, có ít hộ không có tiền, không muốn rời đi thì bác phải tính sao? Trong khi họ phải trả số tiền khá lớn để sở hữu? Nếu nói đẩy khó khăn cho con cháu thì hình thức sở hữu không thời hạn mới là đẩy các rắc rối cho con cháu!\n\nNói chung mình nghỉ nếu ra thời hạn 50 năm thì ảnh hưởng lớn nhất là đến chủ đầu tư, vì từ đây giá chung cư mới bán ra sẽ ảnh hưởng!\n\t\t [/QUOTE]\nCòn cái phân tích ở trên của bác thì thấy hơi lạc đề. Đặc biệt là giá chung cư \"cho thuê\" 50 năm cũng sẽ không thể quá rẻ hơn so với chung cư sở hữu lâu dài như bác nói được. Vậy thì con cháu bác nó hưởng lợi kiểu gì từ chính sách đó?",
            "idComment": 432832,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Sun, 29 May 2022 22:06:45 GMT",
            "avatar": null,
            "content": "\ncó gì đó sai sai, khi hết hạn SD đập bỏ chung cư thì người đã sở hữu căn hộ cũng có quyền sỡ hữu giá trị mảnh đất nến cần có giải pháp hợp lý chứ nếu không giá chung cư sớt ầm ầm, các cty chưa kịp bán hàng phá sản luôn á",
            "idComment": 432834,
            "iduser": 16471,
            "image": [],
            "username": "Adwin Safc"
        },
        {
            "actionAt": "Mon, 30 May 2022 03:50:24 GMT",
            "avatar": null,
            "content": "\nÍt tiền phải chịu thôi chứ mua nhà single house nó vẫn đỡ phiền nhiều thứ",
            "idComment": 432836,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Mon, 30 May 2022 08:01:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tNếu giá 50 năm rẽ hơn 50% giá thì ngon.\n\t\t [/QUOTE]\nMình thích ý ngắn gọn của bác . Cả 2 luồng ý kiến đều hợp lý nên nhà nước muốn làm tốt vai trò của mình thì nên giảm giá đất cho chung cư 50 năm sao cho giá chung cư còn 50% thì dân sẽ ủng hộ",
            "idComment": 432838,
            "iduser": 16067,
            "image": [],
            "username": "vietvodao"
        },
        {
            "actionAt": "Mon, 30 May 2022 08:12:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuandta\"] \n\t\t\tHọc các nước làm thế nào mà làm theo, đừng có cố tạo ra cái Made in Vietnam nữa.\n\t\t [/QUOTE]\ngọi là ngu mà bày đặt sáng tạo đó bác",
            "idComment": 432840,
            "iduser": 18312,
            "image": [],
            "username": "tarmpung"
        },
        {
            "actionAt": "Mon, 30 May 2022 08:45:54 GMT",
            "avatar": null,
            "content": "\nTrong 50 năm đó: VÍ DỤ: Nhà đầu tư 1 tòa bán 200 căn hộ x 5 tỷ/căn = 1000 tỷ. Và mang 1000 tỷ đó đi làm vài tòa nhà nữa, tiền sinh sôi nảy nở. Trong khi đó tiền người dân dần trở về 0 đồng, quyền lợi chưa biết. --> người giàu, giàu thêm.",
            "idComment": 432842,
            "iduser": 18662,
            "image": [],
            "username": "nguyen bean"
        },
        {
            "actionAt": "Mon, 30 May 2022 08:53:12 GMT",
            "avatar": null,
            "content": "\nra ngoại thành mua đất xây nhà và mua oto.",
            "idComment": 432844,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Mon, 30 May 2022 08:59:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyen bean\"] \n\t\t\tTrong 50 năm đó: VÍ DỤ: Nhà đầu tư 1 tòa bán 200 căn hộ x 5 tỷ/căn = 1000 tỷ. Và mang 1000 tỷ đó đi làm vài tòa nhà nữa, tiền sinh sôi nảy nở. Trong khi đó tiền người dân dần trở về 0 đồng, quyền lợi chưa biết. --&gt; người giàu, giàu thêm.\n\t\t [/QUOTE]\nThực ra quyền tài sản là quyền lợi cá nhân, động vào tự khắc sinh phản biện thôi.",
            "idComment": 432846,
            "iduser": 17406,
            "image": [],
            "username": "lafitte"
        },
        {
            "actionAt": "Mon, 30 May 2022 09:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tỦa nghe nói đất là tài sản của toàn dân, nhà nước chỉ quản lý dùm.\n\n\n\ngiờ tại sao có vụ án hết hạn công trình thì đập chung  cư, dân mất cmn tiền và mất luôn xăn nhà đang ở và ko có phương án đền bù .\n\n\n\nKỳ vậy !?\n\t\t [/QUOTE]\nAnh nghe ai nói. Chú Phỉnh nói dị phớ hơm?",
            "idComment": 432848,
            "iduser": 16201,
            "image": [],
            "username": "Chuoidaika236"
        },
        {
            "actionAt": "Mon, 30 May 2022 09:34:30 GMT",
            "avatar": null,
            "content": "\nTích cóp cả đời + vay mượn các nơi mua đc căn chung cư. Ở chưa mãn đời, con cái chưa đc hưởng là mấy thì mất mịa nó toàn bộ. Kèo thơm à nha",
            "idComment": 432850,
            "iduser": 15353,
            "image": [],
            "username": "josephvn"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:02:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tNếu sở hữu có thời hạn thì người mua họ sẽ biết rỏ là họ bỏ tiền ra mua quyền sử dụng trong 50 năm. Dĩ nhiên lúc đó các chung cư kiểu này giá sẽ không cao, và sẽ giảm dần theo thời gian. Giống như [b]anh đi mua chiếc xe tải mặc định thời hạn xử dụng là 25 năm, càng về sau xe càng giảm giá vì cũ và vì thời gian sử dụng còn lại ngắn[/b]. Dĩ nhiên lúc này thiệt hại đầu tiên không phải là người mua nhà mà chủ đầu tư, họ sẽ không bán được giá cao như trước kia! Vì người mua nhà sẽ xem xét mỗi tháng bỏ ra bao nhiêu tiền cho căn hộ là hợp lý và tổng 50 năm là bao nhiêu!\n\nNếu sở hữu lâu dài thì [b]đến lúc căn hộ xuống cấp cũng phải đập bỏ xây mới[/b], lúc đó nhà nước phải đứng ra đàm phán với từng hộ dân và phải đảm bảo 100% đồng ý mới làm được! Như vậy chúng ta đang đẩy các khó khăn rắc rồi về cho con cháu! Trong khi phần lợi chênh lệch giữa bán căn hộ có thời hạn 50 năm và không thời hạn thì doanh nghiệp chủ đầu tư đã ăn tiêu cách đây 50 năm!\n\nNói chung, món sở hữu 50 năm này sẽ vấp phải sự phản đối của đội xây căn hộ, họ vừa có tiền vừa có quan hệ vừa có khả năng tạo trend phản đối trên các diễn đàn! Nên nếu muốn chắc cũng còn lâu mới thành hiện thực.\n\t\t [/QUOTE]\n\"Nếu sở hữu lâu dài thì đến lúc căn hộ xuống cấp cũng phải đập bỏ xây mới,\" ai cho nhà nước cái quyền tướcđoạt tài sản người khác mà khôngđền bù, bồi thường vậy ?Nhà xuống cấp khôngởđược tôi thích tôiđểđó ngắm chơiđược không ? Nên dù chung cư có hết hạn sử dụng thì cũng phải có phươngánđền bù thỏađáng mới dámđụng vào nhé.",
            "idComment": 432852,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:12:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangtienpham\"] \n\t\t\tanh mua chiếc xe tải nó có niên hạn là 25 năm, sau đó thì nó vẫn là sở hữu của anh cho dù nó không chạy được nữa. Nhà nước nào đến nhà anh thu hồi xe quá hạn ? Anh làm gì là quyền của anh chứ.\n\n\n\n\"Nếu sở hữu lâu dài thì [b]đến lúc căn hộ xuống cấp cũng phải đập bỏ xây mới[/b],\" ai cho nhà nước cái quyền tướcđoạt tài sản người khác mà khôngđền bù, bồi thường vậy ?Nhà xuống cấp khôngởđược tôi thích tôiđểđó ngắm chơiđược không ? Nên dù chung cư có hết hạn sử dụng thì cũng phải có phươngánđền bù thỏađáng mới dámđụng vào nhé.\n\t\t [/QUOTE]\nNên nếu có thời hạn sử dụng 50 năm thì có nghĩa là người mua giống như thuê sử dụng trong 50 năm với số tiền đó! Dĩ nhiên ở đây là các chung cư được cấp phép xây dựng sau thời điểm luật có hiệu lực! Các chung cư cũ thì vẫn sử dụng không thời hạn như cũ!",
            "idComment": 432854,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:12:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tĐơn giản là khi rao bán chung cư, người dân đều biết là mình chỉ có quyền sử dụng 50 năm(xem như thuê 50 năm). Xong 50 năm họ có thể tìm thuê hoặc mua 50 năm chỗ khác! Đó là câu chuyện sằng phẳng rỏ ràng, chả có gì để biện luận. Nếu họ có tiền nhiều thì thuê căn tiền cao, ít tiền thuê căn ít tiền, không tiền nhà nước hỗ trợ nhà ở xã hội hay gì đó! Và hiện nay ở thành phố lớn có 1 lượng rất lớn hộ gia đình phải thuê nhà trả theo tháng, theo năm,... vậy hình thức thuê nhà trả 50 năm cũng vậy thôi chứ chẳng có gì khác lắm! Ở chỗ mình có một số chung cư mini họ cũng bán quyền sử dụng căn hộ chung cư mini với thời hạn 10 năm giá vài trăm triệu và cũng có nhiều người mua.\n\nCòn hơn bây giờ bán với quyền sở hữu không thời hạn, khi sụp xệ không ở được thì nếu ai cũng có tiền thì góp vào xây chẳng sao, [b]có ít hộ không có tiền, không muốn rời đi thì bác phải tính sao?[/b] Trong khi họ phải trả số tiền khá lớn để sở hữu? Nếu nói đẩy khó khăn cho con cháu thì hình thức sở hữu không thời hạn mới là đẩy các rắc rối cho con cháu!\n\nNói chung mình nghỉ nếu ra thời hạn 50 năm thì ảnh hưởng lớn nhất là đến chủ đầu tư, vì từ đây giá chung cư mới bán ra sẽ ảnh hưởng!\n\t\t [/QUOTE]\n\"có ít hộ không có tiền, không muốn rời đi thì bác phải tính sao?' cái này chủđầu tư phảiđền bù cho họ rồi xây chứ sao. Dựa trên giá trị phần nhà vàđất còn lại.Nếu giá hợp lý mà vẫn không chịu thì cưỡng chế. Cái này nhà nước mới phải can thiệp nè.",
            "idComment": 432856,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:15:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\t\"ai cho nhà nước cái quyền tướcđoạt tài sản người khác mà khôngđền bù, bồi thường vậy ?Nhà xuống cấp khôngởđược tôi thích tôiđểđó ngắm chơiđược không ?\" Đây mới là vấn đề!\n\nKhi đã xập xệ xuống cấp, cư dân bảo tui không có tiền để xây lại, tui cũng không có chỗ ở khác nên tui phải ở đây? Vậy lúc đó nhà nước làm gì? Cưỡng chế người dân ra khỏi nơi ở của họ thì phải bố trí chổ nào cho họ ở? Không bố trí chỗ ở cho họ thì khác gì khủng bố? Chưa kể nếu không thoả thuận được với cư dân thì toà nhà vẫn nằm đó và bỗng một ngày đẹp trời sụt đổ gây chết người thì ai chịu?\n\nNên nếu có thời hạn sử dụng 50 năm thì có nghĩa là người mua giống như thuê sử dụng trong 50 năm với số tiền đó! Dĩ nhiên ở đây là các chung cư được cấp phép xây dựng sau thời điểm luật có hiệu lực! Các chung cư cũ thì vẫn sử dụng không thời hạn như cũ!\n\t\t [/QUOTE]\nủa chung cư đã có cảnh báo xuống cấp mà vẫn cố ở mà sập thì ráng chịu thôi  còn đổ cho ai. Bây giờ thiếu gì mấy chung cư kiểu vậy, ai lo cho mạng mình thì đâu có ở ráng. Nên khi xuống cấp thì quy định một tỉ lệ đồng ý xây lại nào đó là đúng rồi, sau đó là đền bù giải tỏa cưỡng chế. xong.",
            "idComment": 432858,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:17:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangtienpham\"] \n\t\t\t\"có ít hộ không có tiền, không muốn rời đi thì bác phải tính sao?' cái này chủđầu tư phảiđền bù cho họ rồi xây chứ sao. Dựa trên giá trị phần nhà vàđất còn lại.Nếu giá hợp lý mà vẫn không chịu thì cưỡng chế. Cái này nhà nước mới phải can thiệp nè.\n\t\t [/QUOTE]\nCƯỠNG CHẾ là mô hình luật rừng! Tài sản sở hữu của họ, chỗ ở hợp pháp của họ! Hà cớ chi cứ ở ra là cưỡng chế? Việc ra luật là để hạn chế các trường hợp thế này! Chứ hở ra là cưỡng chế thì chả ra thể thống gì, chưa kể 50 năm sau xã hội đã phát triển hơn nhiều rồi, không thể tuỳ tiện mãi thế được đâu!",
            "idComment": 432860,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:25:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tCƯỠNG CHẾ là mô hình luật rừng! Tài sản sở hữu của họ, chỗ ở hợp pháp của họ! Hà cớ chi cứ ở ra là cưỡng chế? Việc ra luật là để hạn chế các trường hợp thế này! Chứ hở ra là cưỡng chế thì chả ra thể thống gì, chưa kể 50 năm sau xã hội đã phát triển hơn nhiều rồi, không thể tuỳ tiện mãi thế được đâu!\n\t\t [/QUOTE]\n99% hộ đồng ý xây lại có một ông chí phèo nhất định không đi thì cũng là luật rừng à ? Đã là sở hữu chung thì phải có quy định để giải quyết mấy trường hợp này .",
            "idComment": 432862,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:37:13 GMT",
            "avatar": null,
            "content": "\nRùi mấy căn Ba Son Tân cảng 15 20 tỷ lúc đó ngon à",
            "idComment": 432864,
            "iduser": 18091,
            "image": [],
            "username": "dinhthephuong"
        },
        {
            "actionAt": "Mon, 30 May 2022 10:42:18 GMT",
            "avatar": null,
            "content": "\nHôm nay là chung cư mai sẽ là đất mốt không ai có tài sản riêngcủa mình mà sẽ là của chung( nhà nước)",
            "idComment": 432868,
            "iduser": 6352,
            "image": [],
            "username": "xinchaovn"
        },
        {
            "actionAt": "Mon, 30 May 2022 11:02:10 GMT",
            "avatar": null,
            "content": "\nNếu luật điều chỉnh sở hữu 50 năm thì gần như mang tính chất hình thức thuê dài hạn, không còn tính chất sở hữu lâu dài, khi đó thu nhập CC chỉ còn lại là giá trị sử dụng, mất đi thu nhập từ giá trị đất tăng lên từ quyền sở hữu lâu dài\n- tỷ suất cho thuê hiện nay chỉ tầm <5%/ năm thua gửi ngân hàng, tuy nhiên nhiên người mua còn kỳ vọng vào giá nhà lên trong tương lai do tăng theo giá đất, nhu cầu về an cư lạc nghiệp, ổn định TS để lại cho con cháu.\n- nếu chuyển hình thức 50 năm, mà thu nhập từ đất không còn, giá bán có giảm chút đỉnh nhưng kể cả có tăng được tỷ suất cho thuê lên tầm 7% xấp xỉ gửi TK thì sau 50 năm, người mua chỉ được hưởng giá trị tương đương tiền lãi tiết kiệm, mất đi 100% vốn gốc, vậy ai sẽ mua chung cư nữa, với số tiền đó họ đem đi đầu tư, hoặc bèo nhất là gửi TK lấy thu nhập thuê lại CC, sau 50 năm vẫn còn bạnc tiền gốc + chênh lệch thu nhập (từ thu nhập đầu tư - tiền đi thuê).\nVậy để chuyển hình thức 50 năm, luật đổi mà đi vào cuộc sống ko được thì ảnh hưởng rất lớn đến thị trường, xã hội, trừ khi có giải pháp giải quyết được vấn đề trên:\n- Ví dụ: xem xét cơ cấu tiền SDD trong giá bán: giả sử hiện tại căn nhà 4 tỷ, cho thuê được 200 (16-17 triệu/ tháng là mức TT ở HCM) triệu/ năm ~ 5%/ năm, nếu tiền SDD lâu dài chuyển sang 50 năm giúp giảm được 30% giá bán, tức giá bán còn 4 tỷ x 70% = 2,8 tỷ; tỷ suất cho thuê khi đó tăng lên được 7% giống như phân tích trên thì vô phương đi vào cuộc sống, rất khó bán, do đó CP SDD cần giảm giá thành ít nhất > 30%, tuy nhiên so sánh giá bán của một số dự án giữa căn OT 50 năm và căn lâu dài thì chênh lệch giá rất thấp chỉ tầm 10%.\n- Do đó phương án 50 năm là khó khả thi, nếu duy trì luật như hiện nay cho phép sở hữu LD nhưng có giải pháp thu hồi hợp lý khi hết hạn sử dụng 50-70 năm và đền bù thỏa đáng, hài hòa giữa NDT và người sở hữu. Tốt nhất là khi đến hạn nhà nước đứng ra đấu quyền SDD đến hạn theo giá thị trường, và dùng nguồn tiền đó bồi hoàn cho người sở hữu theo tỷ lệ diện tích, người sở hữu có trách nhiệm bàn giao vì đã nhận tiền theo giá thị trường, và NDT phải ưu tiên quyền mua cho người sở hữu, được hưởng tỷ lệ chiết khấu trong giá mua bán,... trong TH cho phép tăng hệ số SDD thì nhà nước được hưởng thêm tiền SDD tăng thêm, 3 bên có lợi.",
            "idComment": 432871,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 30 May 2022 11:21:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuandta\"] \n\t\t\tHọc các nước làm thế nào mà làm theo, đừng có cố tạo ra cái Made in Vietnam nữa.\n\t\t [/QUOTE]\nCái đó thì hàng Made in China không làm tốt bằng!",
            "idComment": 432872,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 30 May 2022 11:36:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tNếu luật điều chỉnh sở hữu 50 năm thì gần như mang tính chất hình thức thuê dài hạn, không còn tính chất sở hữu lâu dài, khi đó thu nhập CC chỉ còn lại là giá trị sử dụng, mất đi thu nhập từ giá trị đất tăng lên từ quyền sở hữu lâu dài\n\n- tỷ suất cho thuê hiện nay chỉ tầm &lt;5%/ năm thua gửi ngân hàng, tuy nhiên nhiên người mua còn kỳ vọng vào giá nhà lên trong tương lai do tăng theo giá đất, nhu cầu về an cư lạc nghiệp, ổn định TS để lại cho con cháu.\n\n- nếu chuyển hình thức 50 năm, mà thu nhập từ đất không còn, giá bán có giảm chút đỉnh nhưng kể cả có tăng được tỷ suất cho thuê lên tầm 7% xấp xỉ gửi TK thì sau 50 năm, người mua chỉ được hưởng giá trị tương đương tiền lãi tiết kiệm, mất đi 100% vốn gốc, vậy ai sẽ mua chung cư nữa, với số tiền đó họ đem đi đầu tư, hoặc bèo nhất là gửi TK lấy thu nhập thuê lại CC, sau 50 năm vẫn còn bạnc tiền gốc + chênh lệch thu nhập (từ thu nhập đầu tư - tiền đi thuê).\n\nVậy để chuyển hình thức 50 năm, luật đổi mà đi vào cuộc sống ko được thì ảnh hưởng rất lớn đến thị trường, xã hội, trừ khi có giải pháp giải quyết được vấn đề trên:\n\n- Ví dụ: xem xét cơ cấu tiền SDD trong giá bán: giả sử hiện tại căn nhà 4 tỷ, cho thuê được 200 (16-17 triệu/ tháng là mức TT ở HCM) triệu/ năm ~ 5%/ năm, nếu tiền SDD lâu dài chuyển sang 50 năm giúp giảm được 30% giá bán, tức giá bán còn 4 tỷ x 70% = 2,8 tỷ; tỷ suất cho thuê khi đó tăng lên được 7% giống như phân tích trên thì vô phương đi vào cuộc sống, rất khó bán, do đó CP SDD cần giảm giá thành ít nhất &gt; 30%, tuy nhiên so sánh giá bán của một số dự án giữa căn OT 50 năm và căn lâu dài thì chênh lệch giá rất thấp chỉ tầm 10%.\n\n- Do đó phương án 50 năm là khó khả thi, nếu duy trì luật như hiện nay cho phép sở hữu LD nhưng có giải pháp thu hồi hợp lý khi hết hạn sử dụng 50-70 năm và đền bù thỏa đáng, hài hòa giữa NDT và người sở hữu. Tốt nhất là khi đến hạn nhà nước đứng ra đấu quyền SDD đến hạn theo giá thị trường, và dùng nguồn tiền đó bồi hoàn cho người sở hữu theo tỷ lệ diện tích, người sở hữu có trách nhiệm bàn giao vì đã nhận tiền theo giá thị trường, và NDT phải ưu tiên quyền mua cho người sở hữu, được hưởng tỷ lệ chiết khấu trong giá mua bán,... trong TH cho phép tăng hệ số SDD thì nhà nước được hưởng thêm tiền SDD tăng thêm, 3 bên có lợi.\n\t\t [/QUOTE]\nEm đọc các comments từ trên xuống dưới, thấy có mỗi bác phân tích khách quan trên khía cạnh kinh tế. Nhiều bác phản ứng theo kiểu cảm tính quá",
            "idComment": 432875,
            "iduser": 17568,
            "image": [],
            "username": "nguyenanhhiep90"
        },
        {
            "actionAt": "Mon, 30 May 2022 12:05:55 GMT",
            "avatar": null,
            "content": "\nKo đủ tiền thì mua đất rộng vùng ven ( lên được thổ) các tp loại 2, chung cư chỉ thuê. Thậm chí lúc đó luật áp dụng thì thuê 10 năm của chủ đầu tư. Vì chung cư ko tăng giá bằng lạm phát.\nChốt, phương án tốt nhất chỉ thuê. Ko mua chung cư nữa vì rắc rối và mất giá so với lãi bank, hoặc lạm phát.",
            "idComment": 432877,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Mon, 30 May 2022 12:24:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lafitte\"] \n\t\t\tThì đúng rồi còn gì, cho thuê quyền sử dụng 50 năm, là ở nhờ trên đất chứ làm gì có quyền sở hữu cá nhân đâu, tài sản trên đất hết khấu hao là về không.\n\nThực ra cách này cũng có điểm hay, là sẽ có lập luận để đánh thuế rất cao nhà thấp tầng, tự nhiên BĐS sẽ ko đầu cơ đc nữa.\n\n\n\nVãi cả tính toán, lúc đó chủ đầu tư bị khấu hao tài sản theo năm mới sốt vó đầu tiên, càng phải giảm giá để bán càng nhanh càng tốt. Bây h vô thời hạn nên mới có động lực đầu cơ thổi giá.\n\nLúc đấy thì đúng với kte thị trường, tài sản phải tạo dòng tiền và khấu hao liên tục, ko đầu cơ đc nữa.\n\nThực ra quyền tài sản là quyền lợi cá nhân, động vào tự khắc sinh phản biện thôi.\n\t\t [/QUOTE]\nVí dụ đơn giản trực quan như vậy thì bạn đã hiểu mình thấy bất bình thường trong cái đề xuất đó chưa !?",
            "idComment": 432878,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Mon, 30 May 2022 12:34:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tỦa vậy bỏ 7 tỷ ra mua căn hộ cao cấp, sau 50 năm sẽ còn 0 đồng. Từ năm ghứ 45 đến năm thứ 50 chắc rao bán rẻ cũng chẳng ai bỏ tiền ra mua !\n\n\n\nCũng 7 tỷ đó mua cái nhà trong hẻm Sài gòn, sau 50 năm chắc nó tăng được 70 tỷ và/chắc chắn cái nhà đó vẫn còn sử dụng tốt và thanh khoản tốt.\n\n\n\nVí dụ đơn giản trực quan như vậy thì bạn đã hiểu mình thấy bất bình thường trong cái đề xuất đó chưa !?\n\t\t [/QUOTE]\nTQ hơn 1.4 tỷ người vẫn làm được, nên nếu chính quyền muốn, sẽ làm được hết, chỉ là có muốn hay không thôi. Bên đấy cũng quyền lợi, lợi ích nhóm, cũng này nọ khác gì xứ mình.",
            "idComment": 432880,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 30 May 2022 12:50:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xinchaovn\"] \n\t\t\tHôm nay là chung cư mai sẽ là đất mốt không ai có tài sản riêngcủa mình mà sẽ là của chung( nhà nước)\n\t\t [/QUOTE]\nNếu CC cho sử dụng 50 năm thì gọi tên là \"cho thuê CC 50 năm, tiền thuê phải trả trước\" cho dễ hiểu!",
            "idComment": 432882,
            "iduser": 10972,
            "image": [],
            "username": "cheetah"
        },
        {
            "actionAt": "Mon, 30 May 2022 13:05:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blue_see\"] \n\t\t\tra ngoại thành mua đất xây nhà và mua oto.\n\t\t [/QUOTE]\nRồi dành mấy tiếng thanh xuân mỗi ngày đốt xăng để bơi trong đống kẹt xe và khói bụi",
            "idComment": 432884,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Mon, 30 May 2022 20:38:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tThì nhiều a..........cắn lưỡi :D\n [/QUOTE]\nsao mà phải cắn lưỡi đây, luật nào cũng có 1 câu\" có hiệu lực từ ngày...\", tức là các quan hệ xã hội thời điểm trước đó sẽ k bị ảnh hưởng",
            "idComment": 432886,
            "iduser": 19903,
            "image": [],
            "username": "cocozambo"
        },
        {
            "actionAt": "Tue, 31 May 2022 15:10:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Taam.vn\"] \n\t\t\tTrong đề cương Luật Nhà ở (sửa đổi) Bộ Xây dựng đưa ra phương án chung cư sở hữu có thời hạn theo thời hạn sử dụng của công trình. Theo hướng này, giấy chứng nhận cấp cho căn hộ chung cư sẽ có thời hạn 50 năm, 70 năm thay vì lâu dài như hiện nay.\n\n\n\n[b]2 phương án đề xuất [/b]\n\n\n\nTheo Dự thảo này, Bộ Xây dựng đã đề xuất hai phương án. Phương án một, thời hạn sở hữu chung cư theo quy định của pháp luật đất đai.\n\n\n\nPhương án hai, thời hạn sở hữu căn hộ chung cư được xác định cùng thời hạn sử dụng của công trình theo pháp luật về xây dựng (niên hạn công trình). Theo phương án này, chung cư sẽ được sở hữu có thời hạn như tùy theo thiết kế công trình hoặc theo thực tế sử dụng, theo dự án của từng loại nhà chung cư mà quy định có thời hạn sở hữu như 50 năm, 70 năm… (ví dụ 50 năm với công trình cấp II).\n\n\n1119674-9c5d623cd69a5e75be48a6b0b48ec88f.jpg\n\n\nViệc căn hộ chung cư sẽ có thời hạn 50 năm, 70 năm... thay vì sở hữu lâu dài cần được cân nhắc kỹ lưỡng\n\n\n\nBộ Xây dựng cho biết, pháp luật về nhà ở chưa có quy định về thời hạn sở hữu của nhà chung cư. Theo quy định của pháp luật về xây dựng hiện hành thì thời hạn sử dụng của công trình xác định theo hồ sơ thiết kế xây dựng công trình hoặc theo thời hạn sử dụng thực tế .\n\n\n\nKhi hết thời hạn sử dụng, chủ sở hữu công trình phải báo cáo cơ quan có thẩm quyền và dự kiến phương án xử lý (như gia cố để tiếp tục được sử dụng hoặc phải phá dỡ công trình…). Theo quy định của pháp luật về dân sự thì quyền sở hữu tài sản chấm dứt khi tài sản bị tiêu hủy, như vậy trường hợp nhà ở bị phá dỡ do hết thời hạn sử dụng thì quyền sở hữu nhà ở của chủ sở hữu cũng chấm dứt (tài sản nhà ở không còn).\n\n\n\nTrong khi đó, tại Điều 126 Luật Đất đai quy định, thời hạn giao đất, cho thuê đất đối với tổ chức thực hiện dự án được xem xét quyết định trên cơ sở dự án đầu tư hoặc đơn xin giao đất, thuê đất nhưng không quá 50 năm, đối với dự án lớn thu hồi vốn chậm hoặc đầu tư tại địa bàn kinh tế khó khăn thì thời hạn giao đất, cho thuê đất không quá 70 năm.\n\n\n\nĐối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua thì thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài.\n\n\n\n“Như vậy, về quyền sử dụng đất thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, https://lotte-ecosmartcity.com.vn/ lại có thời hạn sử dụng (không thể lâu dài ổn định). Vì vậy, đây cũng là vấn đề cần phải xem xét và đặt trong tổng thể các quyền đối với tài sản, bảo đảm phù hợp với pháp luật về xây dựng, nhà ở, đất đai, dân sự” – Bộ Xây dựng đánh giá.\n\n\n\nCũng theo Bộ này, trong quá trình thực hiện chính sách cải tạo chung cư cũ vừa qua (đối với các nhà chung cư cũ xây dựng từ trước năm 1994) cho thấy sự khó khăn, vướng mắc trong công tác thu hồi, di dời, việc phá dỡ nhà chung cư bị kéo dài, mất nhiều thời gian và ảnh hưởng lớn tới công tác cải tạo, chỉnh trang đô thị, ảnh hưởng đến đời sống của người dân. Căn cứ tình hình thực tế hiện nay cho thấy, trong thời gian tới cũng cần phải quan tâm đến các chung cư được xây dựng từ khi có Luật Nhà ở 2005 trở lại đây để có các quy định phù hợp, để tạo cơ sở pháp lý cho cơ quan nhà nước thực hiện việc thu hồi, phá dỡ, xây dựng lại chung cư, tránh tình trạng lặp lại các tồn tại trong thời gian vừa qua như đối với loại hình chung cư cũ.\n\n\n\nDo đó, Bộ Xây dựng cho rằng, việc nghiên cứu bổ sung quy định về thời hạn sở hữu nhà chung cư là hết sức cần thiết.\n\n\n\n[b]Ý kiến trái chiều[/b]\n\n\n\nCó thể thấy, lần đầu tiên Luật Nhà ở 2014 có quy định về https://lotte-ecosmartcity.com.vn/ Thực tế, hiện nay cũng đã có hai dạng căn hộ: Căn hộ sở hữu lâu dài và căn hộ có thời hạn sở hữu 50 năm, 70 năm. Có thể kể đến mmột số chung cư 50 năm trên thị trường thời gian qua như chung cư có địa chỉ tại 125 Hoàng Ngân (Thanh Xuân, Hà Nội)…; Còn tại TPHCM có Republic Plaza (Tân Bình), Cộng Hòa Garden (Tân Bình), CT Plaza Minh Châu (quận 3), Charmington La Pointe (quận 10)…\n\n\n\nĐặc điểm loại chung cư này là giá rẻ hơn so với giá các căn hộ lân cận, cùng phân khúc. Như tại dự án Beehome (quận Tân Bình, TP.HCM), Công ty cổ phần quốc tế C&amp;T đã bán nhà ở có thời hạn với 318 căn hộ có diện tích từ 30 - 65m2. Theo đó, căn hộ có thời hạn sở hữu 12 năm giá 347 triệu đồng, 6 năm giá 180 triệu đồng; khách sẽ đóng 90% tổng giá trị hợp đồng trước và đóng 10% còn lại khi được bàn giao căn hộ.\n\n\n\nCông ty Lê Thành cũng triển khai dự án căn hộ để bán có thời hạn 49 năm. Trong đó, dự án Lê Thành Twin Towers và dự án Lê Thành Tân Tạo (quận Bình Tân, TP.HCM), với khoảng 3.000 căn hộ diện tích từ 30 - 45m2. Mỗi căn hộ như vậy, khách hàng có 2 phương án để lựa chọn, loại https://vietnamnet.vn/dau-nam-2022-ha-noi-di-dan-khoi-6-chung-cu-cu-tren-dat-vang-trung-tam-813584.html 15 năm với giá trọn gói 240 triệu đồng và loại căn hộ cho thuê 49 năm với giá 350 triệu đồng).\n\n\n\nCó ý kiến cho rằng, theo thời gian, công trình chung cư sẽ xuống cấp, hư hỏng. Nếu hết thời hạn sử dụng đất nhưng công trình chất lượng còn tốt, đảm bảo cư dân sinh sống thì có thể xin gia hạn thêm thời hạn sở hữu. Nếu hết thời hạn sở hữu, công trình hư hại không đảm bảo an toàn thì Nhà nước sẽ thu hồi và có thể xây dựng công trình mới hoặc sử dụng vào mục đích khác. Luật hiện hành cũng nêu rõ công trình không còn đủ điều kiện sử dụng theo kiểm định của cơ quan có thẩm quyền thì chủ sở hữu căn hộ chung cư đều phải tuân thủ các quy định của pháp luật về cải tạo, phá dỡ chung cư.\n\n\n\nTrong khi đó, anh Minh Công (Hà Đông, Hà Nội) đang sống tại chung cư cho biết, anh không đồng tình với đề xuất sở hữu căn hộ chung cư có thời hạn 50 năm, 70 năm như vậy chẳng khác nào đi thuê nhà dài hạn.\n\n\n\n“Khi mua chung cư hay nhà đất người dân cũng mong muốn được an cư lạc nghiệp và sau này được để lại cho con cái. Qua 50 năm nếu người khá giả thì có thể có lựa chọn mới nhưng với những người không có điều kiện thì sẽ ra sao? Giải pháp để ổn định cho người dân như thế nào? Điều này sẽ khiến nhiều người cân nhắc khi mua chung cư” – anh Công nói.\n\n\n\nĐây cũng là băn khoăn, lo lắng của nhiều cư dân nếu không có sự đánh giá kỹ lưỡng tác động đối với người dân thì có thể sẽ đi ngược lại với mục tiêu khuyến khích phát triển nhà chung cư của Chính phủ.\n\n\n\nBên cạnh đó, có ý kiến cho rằng, lộ trình sửa đổi, bổ sung luật cần có thời gian để chuyển tiếp, không gây ảnh hưởng đến quyền lợi chính đáng của người dân và nhà đầu tư.\n\n\n\nLiên quan đến vấn đề này, trong một hội nghị góp ý sửa đổi Luật nhà ở, Luật kinh doanh Bất động sản diễn ra vào cuối tháng 4 vừa qua, ông Nguyễn Mạnh Khởi, Phó bạnc trưởng bạnc quản lý nhà và https://lotte-ecosmartcity.com.vn/, Bộ Xây dựng chia sẻ, trên thế giới nhiều nước đã quy định nội dung này. Có nước quy định thời gian sở hữu 40 năm, có nước 70 năm, có nước 100 năm.\n\nTuy nhiên, ở Việt Nam, việc quy định thời hạn sở hữu nhà chung cư đang có nhiều ý kiến khác nhau. Vấn đề này cũng liên quan đến Luật đất đai có quy định thời hạn sử dụng đất cho nhà chung cư không. “Đây là những nội dung còn phải được nghiên cứu” - ông Khởi nói.\n\nÔng Khởi cũng thông tin, trong quá trình nghiên cứu, sửa đổi Luật Nhà ở để trình Chính phủ, Bộ Xây dựng cũng đưa 2 phương án.\n\n\n\n“Phương án một là giữ nguyên quy định như cũ, tức quy định thời hạn sử dụng nhà chung cư, hết thời hạn sử dụng chúng ta kiểm định lại nhà chung cư giống như bây giờ đang làm. Nếu hỏng thì phá bỏ xây dựng lại để bố trí như Nghị định 69. Phương án hai là quy định thời hạn (sở hữu - PV) đối với nhà chung cư” - ông Khởi nói và cho biết đây vẫn là hai phương án nghiên cứu vì nội dung này còn nhiều ý kiến khác nhau.\n\n\n\nSưu tầm: Theo Vietnamnet\n\n\n\n[img]https://www.otosaigon.com/attachments/2718183/[/img]\n [/QUOTE]\nThì nhà ở phải công bằng, những nhà dưới đất (đặt biệt ở các khu đất vàng), lớn hơn 50m2 cũng chỉ nên cấp sổ hồng 50 năm, nhà nước có thể lấy lại bán cho các nhà đầu tư lớn để xây chung cư , nhằm tận dụng đất",
            "idComment": 432889,
            "iduser": 17063,
            "image": [],
            "username": "PHAM3838"
        },
        {
            "actionAt": "Thu, 02 Jun 2022 13:00:24 GMT",
            "avatar": null,
            "content": "\nMình nghĩ cái này sẽ giúp tạo thêm 1 vài sản phẩm mới cho nhóm bđs Căn hộ.\nVí dụ như a Vượng xây nhà ở cho người thu nhập thấp. Nếu theo luật mới này thì ảnh sẽ thuê đất nhà nước hoặc đất tư giá rẻ. Rồi xây căn hộ chất lượng rẻ. Sau đó \"cho thuê\" 50 năm cho đối tượng thu nhập thấp theo luật định. Giá thấp hơn nhiều so với các sản phẩm hiện tại vì sau 50 năm, người mua sẽ không được ở nữa, hoặc phải đóng tiếp tiền \"thuê\" để được ở tiếp. \nGiá bán thấp, nhưng chưa chắc là rẻ.\nMình không nghĩ luật này ra sẽ tạo ra sản phẩm cạnh tranh với các sản phẩm hiện tại đâu!",
            "idComment": 432891,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Thu, 02 Jun 2022 19:04:02 GMT",
            "avatar": null,
            "content": "\nĐọc một lèo. May thay có em khác tất cả. Hồi trước em cũng nghĩ y chang vậy, nay sau khi có nhu cầu thực sự và kèm với tiền ít lại muốn loanh quanh gần chỗ mình muốn định cư với nhiều lý do. Với hoàn cảnh như em, thì em đang hàng ngày trông nhà chung cư lao dốc, 50 hay 1000 năm kệ mịa nó. Không phải em ko tiếc khoản bỏ ra. Nhưng nếu em có thể có một số tiền gần đủ, thay vì mua chung cư 50, còn hơn phải ở trọ từng ấy năm. Thứ nhất số tiền em bỏ ra thuê nhà hàng năm.. thì chỉ khoảng 20 năm là em hoà vốn. Trong 20 năm đó, em sẽ chắc chắn hài lòng với phòng của mình hơn đi ở trọ. Và có thể 20 năm đó em sẽ có thể kiếm thêm đc xèng hơn ở trọ. Và 20 năm đó con cái em sẽ ổn hơn. Vì đó là tổ ấm chứ ko phải trọ....em nói nữa nó tăng giá mất... Haha\nEm phản biện mấy bác chút nhé. Ngoài kiểu người như em, em thấy có kiểu giàu sụ. Họ sẵn sàng mua nhiều căn mà ko cần thời gian và trị giá bán lại, vì mua cho bồ nhí hay trai bao ở. Các bác đã nghĩ việc này chưa. Ko khéo trong này lại có bác rủa em thì bỏ mịa. Ai da \nMai em viết tiếp. Cò đọc bài em rồi PR nhé. Chia em 50% tiền vạc là đc. Ko em à dua theo số đông đó.",
            "idComment": 432893,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Thu, 02 Jun 2022 19:17:06 GMT",
            "avatar": null,
            "content": "\nGiá cc sẽ về thực giá",
            "idComment": 432895,
            "iduser": 19904,
            "image": [],
            "username": "linhmc"
        },
        {
            "actionAt": "Thu, 02 Jun 2022 20:46:49 GMT",
            "avatar": null,
            "content": "\nLuật chưa sửa - mà hôm nay vô chotot em thấy chung cư xuống thấp vậy AE nhỉ - 2PN mà chưa tới 1.5ty/ Nhanh vậy ư???",
            "idComment": 432897,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Thu, 02 Jun 2022 22:10:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh khanh\"] \n\t\t\tLuật chưa sửa - mà hôm nay vô chotot em thấy chung cư xuống thấp vậy AE nhỉ - 2PN mà chưa tới 1.5ty/ Nhanh vậy ư???\n\t\t [/QUOTE]\nlink ?",
            "idComment": 432899,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Fri, 03 Jun 2022 10:16:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tlink ?\n\t\t [/QUOTE]\nTks",
            "idComment": 432901,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Fri, 03 Jun 2022 11:24:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh khanh\"] \n\t\t\tĐọc một lèo. May thay có em khác tất cả. Hồi trước em cũng nghĩ y chang vậy, nay sau khi có nhu cầu thực sự và kèm với tiền ít lại muốn loanh quanh gần chỗ mình muốn định cư với nhiều lý do. Với hoàn cảnh như em, thì em đang hàng ngày trông nhà chung cư lao dốc, 50 hay 1000 năm kệ mịa nó. Không phải em ko tiếc khoản bỏ ra. Nhưng nếu em có thể có một số tiền gần đủ, thay vì mua chung cư 50, còn hơn phải ở trọ từng ấy năm. Thứ nhất số tiền em bỏ ra thuê nhà hàng năm.. thì chỉ khoảng 20 năm là em hoà vốn. Trong 20 năm đó, em sẽ chắc chắn hài lòng với phòng của mình hơn đi ở trọ. Và có thể 20 năm đó em sẽ có thể kiếm thêm đc xèng hơn ở trọ. Và 20 năm đó con cái em sẽ ổn hơn. Vì đó là tổ ấm chứ ko phải trọ....em nói nữa nó tăng giá mất... Haha\n\nEm phản biện mấy bác chút nhé. Ngoài kiểu người như em, em thấy có kiểu giàu sụ. Họ sẵn sàng mua nhiều căn mà ko cần thời gian và trị giá bán lại, vì mua cho bồ nhí hay trai bao ở. Các bác đã nghĩ việc này chưa. Ko khéo trong này lại có bác rủa em thì bỏ mịa. Ai da\n\nMai em viết tiếp. Cò đọc bài em rồi PR nhé. Chia em 50% tiền vạc là đc. Ko em à dua theo số đông đó.\n\t\t [/QUOTE]\n- CC mới: nếu quy định không phù hợp thì sẽ không tồn tại, cần xem xét cơ cấu chi phí trong giá thành CC ntn mới hiểu được có thể kéo giá xuống hay không, trong điều kiện đầu tư CC hiện nay: việc chuyển đổi từ đất lâu dài sang 50 năm chỉ giúp giảm chênh lệch giữa tiền sử dụng đất lâu dài và tiền thuê 50 năm, mình ko rõ tỷ lệ BQ bao nhiêu, nhưng so giữa giá bán 2 SP hiện tại: OT 50 năm và căn hộ lâu dài chênh không nhiều. chi phí đầu tư BDS hiện nay ngoài tiền đất, tiền xây, còn chi phí khá lớn đó là pháp lý, lập dự án, tài chính do phê duyệt kéo dài,... mà các CP này ở VN rất khó giảm. giá thành ko giảm nhiều thì không có cơ sở giảm giá bán, ko giảm giá bán được, mà đây lại là tiêu sản giá trị cao với thời gian sử dụng 50 năm thì ko ai mua, kể cả đi vay cũng khó vay được mức cao, nên không thể cạnh tranh với nhà đất hoặc CC đi thuê, cuối cùng ko ai đầu tư nữa. khi đó CC càng khan hiếm, giá CC cũ lẫn giá thuê nhà sẽ ngày càng cao, AE tranh thủ đầu tư phòng trọ đi theo chính sách này nếu nó ban hành",
            "idComment": 432903,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Fri, 03 Jun 2022 11:37:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tĐừng mong luật 50 năm có thể giúp kéo giá nhà xuống:\n\n- CC đã xây: không hồi tố\n\n- CC mới: nếu quy định không phù hợp thì sẽ không tồn tại, cần xem xét cơ cấu chi phí trong giá thành CC ntn mới hiểu được có thể kéo giá xuống hay không, trong điều kiện đầu tư CC hiện nay: việc chuyển đổi từ đất lâu dài sang 50 năm chỉ giúp giảm chênh lệch giữa tiền sử dụng đất lâu dài và tiền thuê 50 năm, mình ko rõ tỷ lệ BQ bao nhiêu, nhưng so giữa giá bán 2 SP hiện tại: OT 50 năm và căn hộ lâu dài chênh không nhiều. chi phí đầu tư BDS hiện nay ngoài tiền đất, tiền xây, còn chi phí khá lớn đó là pháp lý, lập dự án, tài chính do phê duyệt kéo dài,... mà các CP này ở VN rất khó giảm. giá thành ko giảm nhiều thì không có cơ sở giảm giá bán, ko giảm giá bán được, mà đây lại là tiêu sản giá trị cao với thời gian sử dụng 50 năm thì ko ai mua, kể cả đi vay cũng khó vay được mức cao, nên không thể cạnh tranh với nhà đất hoặc CC đi thuê, cuối cùng ko ai đầu tư nữa. khi đó CC càng khan hiếm, giá CC cũ lẫn giá thuê nhà sẽ ngày càng cao, AE tranh thủ đầu tư phòng trọ đi theo chính sách này nếu nó ban hành :D\n [/QUOTE]\nở Hàn, OT mắc hơn thì phải",
            "idComment": 432905,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Fri, 03 Jun 2022 12:45:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tDĩ nhiên lúc này giống như thuê nhà 50 năm hợp đồng trả 1 lần ngay sau khi nhận căn hộ. Như thế sẽ hợp lý cho cả xã hội, vì đằng nào nhà cũng có thời hạn sử dụng. Chủ đầu tư lúc này giống như chủ nhà trọ, xây nhà cho thuê, chỉ khác là không phải nhọc công thu tiền từng tháng.\n\t\t [/QUOTE]\nVậy trong thời gian sinh sống. Vì 1 lý do nào đó, khách thuê muốn chuyển đi nơi sáng sinh sống, vậy có được hoàn trả số tiền thời gian còn lại ko? Nếu luật đi theo hướng như thế cư dân ăn ngập hành ))",
            "idComment": 432907,
            "iduser": 11981,
            "image": [],
            "username": "Mason Hoang"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:58:54 GMT",
            "avatar": null,
            "content": "\nVẬY CÓ BÁC NÀO LÀ CHỦ NHÀ KIỂU OFFICETEL HAY DIỆN TÍCH NHỎ NHÀ 50NAM TRONG NÀY INBOX EM NHÉ. EM ĐANG CẦN TÌM CC 50 NĂM ĐỂ Ở ĐÂY.\nEm xin làm phiền chút - Em đang tìm hiểu căn siêu nhỏ bên RICHMENT ( Nguyễn Xí - Bình Thạnh). Bác nào biết hoặc quen chủ nhà đích thực có ý muốn bán. Em xin thông tin xem có duyên mua bán dc không/\nEm Xin đa tạ",
            "idComment": 432911,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:35:35 GMT",
            "avatar": null,
            "content": "\nĐây là vấn đề đụng chạm đến vài chục triệu thị dân và tầng lớp trung lưu, và sự ổn định/tồn vong của toàn bộ nền kinh tế - xã hội của đất nước. Mấy tay chuyên viên làm quản lý cứ thấy cái gì dễ cho mình, lợi cho mình thì đề ra chính sách này nọ cấm đoán, nhưng đây là vấn đề vô cùng phức tạp và nhạy cảm, không phải cứ thích thì làm được. Nhớ vụ luật BHXH cấm rút 1 bạnc, vì các ông làm luật (quốc hội) đơn giản nghĩ ai cũng như các ông có thể và thích tham quyền cố vị chày cối giữ ghế đến tận hơi thở cuối cùng. Luật ra 1 cái là người lao động trong các KCN họ phản ứng ngay và cực kỳ quyết liệt, may mà các ông ấy nhận ra sai lầm, công khai khóc lóc xin lỗi và sửa luật ngay, nếu không thì gần như đã xảy ra bạo loạn của tầng lớp công nhân.",
            "idComment": 432912,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:57:12 GMT",
            "avatar": null,
            "content": "\nCăn hộ mà có thời hạn thì sự đầu cơ tích trữ sẽ giảm, dẫn đến giá thuê tăng.\nCơ mà việc áp giới hạn thời gian này... khó lắm!",
            "idComment": 432914,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:58:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh khanh\"] \n\t\t\tVẬY CÓ BÁC NÀO LÀ CHỦ NHÀ KIỂU OFFICETEL HAY DIỆN TÍCH NHỎ NHÀ 50NAM TRONG NÀY INBOX EM NHÉ. EM ĐANG CẦN TÌM CC 50 NĂM ĐỂ Ở ĐÂY.\n\nEm xin làm phiền chút - Em đang tìm hiểu căn siêu nhỏ bên RICHMENT ( Nguyễn Xí - Bình Thạnh). Bác nào biết hoặc quen chủ nhà đích thực có ý muốn bán. Em xin thông tin xem có duyên mua bán dc không/\n\nEm Xin đa tạ\n\t\t [/QUOTE]\nSao ko mua charmington q10 cho tiện đi lại bác",
            "idComment": 432916,
            "iduser": 16272,
            "image": [],
            "username": "cô_gái_nghèo"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 06:59:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tĐây là vấn đề đụng chạm đến vài chục triệu thị dân và tầng lớp trung lưu, và sự ổn định/tồn vong của toàn bộ nền kinh tế - xã hội của đất nước. Mấy tay chuyên viên làm quản lý cứ thấy cái gì dễ cho mình, lợi cho mình thì đề ra chính sách này nọ cấm đoán, nhưng đây là vấn đề vô cùng phức tạp và nhạy cảm, không phải cứ thích thì làm được. Nhớ vụ luật BHXH cấm rút 1 bạnc, vì các ông làm luật (quốc hội) đơn giản nghĩ ai cũng như các ông có thể và thích tham quyền cố vị chày cối giữ ghế đến tận hơi thở cuối cùng. Luật ra 1 cái là người lao động trong các KCN họ phản ứng ngay và cực kỳ quyết liệt, may mà các ông ấy nhận ra sai lầm, công khai khóc lóc xin lỗi và sửa luật ngay, nếu không thì gần như đã xảy ra bạo loạn của tầng lớp công nhân.\n\t\t [/QUOTE]\nChẳng qua mấy anh rảnh quá, ngồi không ăn lương thì kỳ, phải nghĩ ra cái gì để đề xuất, không dân lại kêu hưởng lương từ thuế dân mà éo làm gì.",
            "idComment": 432917,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 08:44:44 GMT",
            "avatar": null,
            "content": "\nThực ra quy định này được đưa ra là để giải quyết cái đống côn đồ teo, ộp phíc teo. Sau thời gian phát triển nóng thì đống côn đồ teo, ốp phíc teo chưa được xếp vào loại hình gì! Nếu thông qua các chủ sở hữu ít ra cũng nắm được cái sổ đỏ có thời hạn và mua bán trao đổi cũng dễ dàng hơn!",
            "idComment": 432920,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 11:30:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cô_gái_nghèo\"] \n\t\t\tSao ko mua charmington q10 cho tiện đi lại bác\n\t\t [/QUOTE]\nBác bán bên Charmington hả??/ Em lựa vì gần vị trí làm việc. Giò hạn chế tối đa đi lại khoảng cách xa. Mình có tuổi rồi. loanh quanh thôi",
            "idComment": 432921,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 13:59:55 GMT",
            "avatar": null,
            "content": "\nví dụ: 1 căn cc giá 2.5 tỷ. \n\nCăn hộ cho thuê trung bình 10tr 1 tháng. \n==> 50 năm * 10 * 12 tháng = 6 tỏi thuê nhà 1 căn (trả hàng tháng). \n\nĐem 2.5 tỏi gửi ngân hàng thì sau 50 năm ==> thì sau 13 năm là đã đc 6 tỏi ( lãi suất 7%). \n\nBỏ qua các yếu tố khác thì theo tính toán bên trên thì khỏi mua cc nữa, đi thuê khỏe hơn.",
            "idComment": 432923,
            "iduser": 7078,
            "image": [],
            "username": "pc1989"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 14:41:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pc1989\"] \n\t\t\tví dụ: 1 căn cc giá 2.5 tỷ.\n\n\n\nCăn hộ cho thuê trung bình 10tr 1 tháng.\n\n==&gt; 50 năm * 10 * 12 tháng = 6 tỏi thuê nhà 1 căn (trả hàng tháng).\n\n\n\nĐem 2.5 tỏi gửi ngân hàng thì sau 50 năm ==&gt; thì sau 13 năm là đã đc 6 tỏi ( lãi suất 7%).\n\n\n\nBỏ qua các yếu tố khác thì theo tính toán bên trên thì khỏi mua cc nữa, đi thuê khỏe hơn.\n\t\t [/QUOTE]\nAnh nhìn giá thuê căn hộ ở các nước phương Tây mà xem (ý là bên đấy, căn họ chỉ không tăng giá bao nhiêu, chứ chưa bị giới hạn thời gian).",
            "idComment": 432925,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 14:55:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tCăn hộ giới hạn thời gian sử dụng, thì giá thuê không còn như anh tính đâu. Sẽ rất cao, chí ít hơn lãi suất ngân hàng + bù mất giá căn hộ.\n\nAnh nhìn giá thuê căn hộ ở các nước phương Tây mà xem (ý là bên đấy, căn họ chỉ không tăng giá bao nhiêu, chứ chưa bị giới hạn thời gian).\n\t\t [/QUOTE]\n:| giá thuê cao quá thì không có người thuê. giờ đẩy giá lên 20tr thì người đi thuê nhà lại thuê không nổi ?",
            "idComment": 432927,
            "iduser": 7078,
            "image": [],
            "username": "pc1989"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 15:05:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pc1989\"] \n\t\t\t:| giá thuê cao quá thì không có người thuê. giờ đẩy giá lên 20tr thì người đi thuê nhà lại thuê không nổi ?\n\t\t [/QUOTE]\nThị trường sẽ tự vận hành tới điểm cân bằng mới, mà tại đó, giá căn hộ có thời hạn sẽ giảm, giá nhà gắn với đất, giá đất sẽ tăng.",
            "idComment": 432932,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 15:53:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tCăn hộ giới hạn thời gian sử dụng, thì giá thuê không còn như anh tính đâu. Sẽ rất cao, chí ít hơn lãi suất ngân hàng + bù mất giá căn hộ.\n\nAnh nhìn giá thuê căn hộ ở các nước phương Tây mà xem (ý là bên đấy, căn họ chỉ không tăng giá bao nhiêu, chứ chưa bị giới hạn thời gian).\n\t\t [/QUOTE]\ncó những căn nhà đầu tư đòi hỏi 10tr/tháng mới cho thuê, thì tới mùa quít cũng chả cho thuê được",
            "idComment": 432934,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 00:31:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh khanh\"] \n\t\t\tBác bán bên Charmington hả??/ Em lựa vì gần vị trí làm việc. Giò hạn chế tối đa đi lại khoảng cách xa. Mình có tuổi rồi. loanh quanh thôi\n\t\t [/QUOTE]\nTui cũng có nhu cầu như bác, nên tui đang nghía charmington, nó ở trung tâm nên tiện đi lại, tui cũng già cả và ngày càng lười, nên rất ghét chạy xe đi xa",
            "idComment": 432936,
            "iduser": 16272,
            "image": [],
            "username": "cô_gái_nghèo"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 13:43:10 GMT",
            "avatar": null,
            "content": "\nNgười dân các nước được sở hữu chung cư bao nhiêu năm?\n\t\t\t\t\t\n\nTrung Quốc cho phép sở hữu căn hộ tối đa 70 năm, Singapore quy định thời hạn là 99 năm, còn Thái Lan thông thường là 30 năm.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 432938,
            "iduser": 7298,
            "image": [],
            "username": "ntvinhphu"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 16:04:19 GMT",
            "avatar": null,
            "content": "\nNgười dân các nước được sở hữu chung cư bao nhiêu năm?​Trung Quốc cho phép sở hữu căn hộ tối đa 70 năm, Singapore quy định thời hạn là 99 năm, còn tại Thái Lan thông thường là 30 năm.\n\nMới đây, trong đề cương sửa Luật Nhà ở, Bộ Xây dựng đề xuất quy định thời hạn sử dụng chung cư chỉ từ 50-70 năm thay vì lâu dài như trước. Lý do là theo các quy định hiện hành, thời hạn sử dụng của công trình được xác định theo hồ sơ thiết kế xây dựng công trình hoặc theo thời hạn sử dụng thực tế.\n\nTuy nhiên, từ khi được công bố, đề xuất này đã vấp phải phản ứng mạnh mẽ từ người dân và các chuyên gia bất động sản. Họ cho rằng hiện nay chưa phải lúc giới hạn thời gian sở hữu nhà chung cư. Thậm chí có ý kiến rằng thời hạn 50-70 năm không phù hợp với tâm lý sở hữu tài sản lâu dài của đại đa số cư dân đô thị.\n\nTrước Việt Nam, nhiều quốc gia đã áp thời hạn sở hữu nhà chung cư, như Trung Quốc, Singapore, Thái Lan... Có nhiều nguyên nhân cho việc này, từ quyền sử dụng đất bị giới hạn, diện tích đất xây dựng ít, giá nhà đắt đỏ đến lo ngại công trình xuống cấp...\n\nTại Trung Quốc, đất đai ở khu vực thành thị và đất xây dựng thuộc sở hữu của nhà nước, SCMP cho biết. Đến thập niên 90, chính sách cải tổ nhà đất cho phép người Trung Quốc sở hữu nhà vĩnh viễn. Còn phần đất mà căn nhà đó được xây lên thì chỉ được sử dụng một thời gian. Vì thế, thời hạn sở hữu căn hộ chung cư cũng bị giới hạn theo, thường từ 40 đến 70 năm.\n\nThời gian thuê đất 40, 50 hay 70 năm giúp người mua yên tâm giao dịch và thị trường bất động sản nhảy vọt, kéo kinh tế Trung Quốc tăng trưởng trong 2 thập kỷ sau đó.\n\n\n\n\n\n\nCác căn hộ chung cư ở Giang Tây (Trung Quốc). Ảnh: VCG\n\nTuy nhiên, vấn đề nảy sinh với những hợp đồng thuê đất ngắn hơn kết thúc. Giữa 2016, những lô đất có thời hạn thuê 20 năm (được giao ở thập niên 90) tại Ôn Châu chuẩn bị hết hạn. Việc này thu hút sự chú ý lớn khi đó, do đây là các lô đầu tiên đến hạn sau cuộc cải tổ nhà đất ở Trung Quốc. Luật Bất động sản năm 2007 của nước này quy định quyền sử dụng đất có thể được gia hạn, nhưng lại không ghi rõ tiêu chí để làm việc này.\n\nGiới chức Ôn Châu khi đó giải quyết bằng đề xuất tính phí gia hạn vào khoảng 30% giá trị căn nhà. Việc này đã làm dấy lên làn sóng phản đối của các chủ sở hữu nhà. Dù theo China Youth Daily, số nhà được xây trên đất thuê 20 năm tại Ôn Châu khá ít, việc này cũng khiến giao dịch bất động sản tê liệt vì sự thiếu chắc chắn quanh vấn đề thời hạn sử dụng đất.\n\nChính phủ Trung Quốc sau đó cam kết sẽ nghiên cứu vấn đề này. Cuối năm đó, Bộ Đất đai và Tài nguyên Trung Quốc thông báo các bất động sản có thời hạn 20 năm ở Ôn Châu sẽ được gia hạn tự động, không mất phí.\n\nTrong một cuộc họp báo tháng 3/2017, Thủ tướng nước này - Lý Khắc Cường cũng lên tiếng trấn an những người sở hữu nhà trên đất có thời hạn 70 năm tại Trung Quốc nói chung.\n\n\"Quyền sử dụng đất có thể được gia hạn mà không cần nộp đơn hay thỏa mãn điều kiện định trước. Giao dịch với bất động sản đó cũng sẽ không bị ảnh hưởng\", Xinhua trích lời lãnh đạo Trung Quốc cho biết.\n\nTrong khi đó, tại Singapore, người dân được sở hữu bất động sản theo hai hình thức: lâu dài (freehold) và có thời hạn (leasehold). Với dạng leasehold, thời hạn sở hữu nhà thường là 99 năm hoặc 999 năm. Sau khi thời gian này kết thúc, tài sản sẽ phải trả về cho chủ đất. Tại nước này, phần lớn đất thuộc sở hữu của Chính phủ.\n\nChannel News Asia cho biết hơn 80% dân số Singapore hiện ở trong nhà ở xã hội do chính phủ xây dựng (căn hộ HDB), có thời hạn sở hữu 99 năm. Nguyên nhân là diện tích đất của Singapore rất ít và giá bất động sản ở đây cũng thuộc hàng đắt đỏ nhất thế giới. Các chung cư dạng freehold thường có giá tới cả triệu USD, trong khi căn hộ HDB chỉ khoảng vài trăm nghìn USD, theo SCMP.\n\n\n\n\n\nCác căn hộ HDB ở Singapore. Ảnh: SCMP\n\nNgười mua căn hộ HDB cũng được hưởng lãi suất ưu đãi, hiện chỉ là 2,6% một năm (0,1% + lãi suất gửi tiết kiệm tại Quỹ Tiết kiệm Trung ương CPF). Sau 99 năm, các căn hộ HDB sẽ được trả về cho chính phủ. Chính phủ sẽ tái phát triển khu đất và xây các căn hộ mới.\n\n\"Đây là cách duy nhất để tái chế khu đất và đảm bảo thế hệ sau có thể mua căn hộ cho riêng mình\", Thủ tướng Singapore Lý Hiển Long năm 2018 giải thích về việc đặt giới hạn 99 năm. \"Nếu chính phủ bán ra dưới dạng sở hữu vĩnh viễn, sớm muộn chúng ta cũng hết đất xây căn hộ mới. Bên cạnh đó, sau một thế kỷ, các hệ thống điện nước cũng đã lỗi thời và bê tông cũng xuống cấp\".\n\nÔng cũng trấn an người dân rằng sau khi thời hạn sở hữu kết thúc, chính phủ sẽ hỗ trợ người dân tìm căn hộ mới để sinh sống.\n\nThời hạn 99 năm cũng được áp dụng cả với căn hộ do các công ty tư nhân xây. Kể từ năm 1967, tất cả khu vực cho đất ở tư nhân tại Singapore cũng được bán theo hình thức leasehold với thời hạn không quá 99 năm.\n\nViêc giới hạn thời gian sở hữu bất động sản thậm chí được áp dụng tại các thành phố lớn như Hong Kong (Trung Quốc) hay Canberra (Australia). Thông tin trên website của LegCo - Hội đồng lập pháp Hong Kong cho biết từ năm 1997, thời hạn cho thuê đất là 50 năm, có thể gia hạn thêm 50 năm nữa mà không phải đóng thêm ngoài phí thuê hàng năm. Còn Canberra cũng áp dụng hệ thống cho thuê 99 năm như Singapore.\n\nTại Thái Lan, tất cả bất động sản, từ nhà ở, biệt thự đến chung cư đều có thể được mua theo hình thức leasehold. Thời gian sở hữu thông thường là 30 năm, sau đó phải trả về cho chủ đất, có thể là tư nhân hoặc nhà nước.\n\nNgười mua theo dạng này có quyền với nhà ở, thường mua được với giá thấp hơn bất động sản sở hữu vô thời hạn, do họ không có quyền sở hữu mảnh đất. Theo Luật Dân sự và Thương mại Thái Lan, hết 30 năm, người mua có thể gia hạn thêm 30 năm nữa. Tuy nhiên, lựa chọn gia hạn này được coi là thỏa thuận riêng giữa các bên liên quan, Bangkok Post cho biết.\n\nỞ Mỹ, leasehold là thỏa thuận giữa người sở hữu đất (chính phủ hoặc tư nhân) và người thuê. Vì thế, việc thuê sẽ có thời hạn tùy thỏa thuận. Khi hợp đồng chấm dứt, quyền sử dụng đất, có thể bao gồm cả tài sản trên mảnh đất đó, sẽ được chuyển về cho người chủ.\n\nUS News cho biết hình thức này không phổ biến trên thị trường nhà ở tại Mỹ, trừ một số nơi như Hawaii, Baltimore hay Florida với thời hạn thông thường 99 năm. Nó phổ biến trên thị trường bất động sản thương mại hơn.\n\nLeasehold với Anh và xứ Wales lại phổ biến hơn, hầu hết người dân sở hữu căn hộ thông qua hình thức này, hãng bất động sản Savills cho biết. Website của chính phủ Anh định nghĩa leasehold là thỏa thuận có thời hạn giữa chủ đất và người thuê.\n\nPhần lớn các căn hộ ở đây sử dụng hình thức này. Nhà ở cũng có thể được mua dưới dạng leasehold, nhưng thường là nhà theo chương trình mua chung. Sau khi hết thời gian sử dụng, hợp đồng có thể được gia hạn thêm 90 năm với căn hộ và 50 năm với nhà ở.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgười dân các nước được sở hữu chung cư bao nhiêu năm?\n\t\t\t\t\t\n\nTrung Quốc cho phép sở hữu căn hộ tối đa 70 năm, Singapore quy định thời hạn là 99 năm, còn Thái Lan thông thường là 30 năm.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 432940,
            "iduser": 5504,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/1122/1122074-0635d1f38d030ff96a497286cfc1a191.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1122/1122075-7004d8f08ad65e4ef69ee58fa430cb57.jpg"
            ],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 22:30:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cô_gái_nghèo\"] \n\t\t\tTui cũng có nhu cầu như bác, nên tui đang nghía charmington, nó ở trung tâm nên tiện đi lại, tui cũng già cả và ngày càng lười, nên rất ghét chạy xe đi xa\n\t\t [/QUOTE]\nBác ném quăng tùy ý cho em ngó lơ chút cái đó đó.",
            "idComment": 432943,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 22:32:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh khanh\"] \n\t\t\tBác ném quăng tùy ý cho em ngó lơ chút cái đó đó.\n\t\t [/QUOTE]\nLà sao bác, tui hong hiểu ý bác",
            "idComment": 432945,
            "iduser": 16272,
            "image": [],
            "username": "cô_gái_nghèo"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 22:34:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cô_gái_nghèo\"] \n\t\t\tLà sao bác, tui hong hiểu ý bác\n\t\t [/QUOTE]\nEm mail box rồi. Muốn bác chia sẻ mục tiêu tìm kiếm CC. Mệt mỏi vì ít xèng",
            "idComment": 432947,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 22:47:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh khanh\"] \n\t\t\tEm mail box rồi. Muốn bác chia sẻ mục tiêu tìm kiếm CC. Mệt mỏi vì ít xèng\n\t\t [/QUOTE]\nEm lướt qua rồi. Có 38nam sở hữu. Ngắn quá. Chưa cưới thêm vợ thì ra đường ở ròi",
            "idComment": 432949,
            "iduser": 15701,
            "image": [],
            "username": "vinh khanh"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 23:15:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh khanh\"] \n\t\t\tEm lướt qua rồi. Có 38nam sở hữu. Ngắn quá. Chưa cưới thêm vợ thì ra đường ở ròi\n\t\t [/QUOTE]\nĐúng goy, tui tưởng bác độc thân, thì ko lo, chứ vợ con đùm đề, sau này thêm vợ pé nữa thì hơi căng đấy",
            "idComment": 432951,
            "iduser": 16272,
            "image": [],
            "username": "cô_gái_nghèo"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 11:04:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tarmpung\"] \n\t\t\tgọi là ngu mà bày đặt sáng tạo đó bác :)\n [/QUOTE]\nNgười ta tính chuyện ... cướp trắng, anh đi chê ngu . Hóng ... cướp thế nào, chung cư mà làm được ... nhà dưới đất cũng sẽ được tính tới -",
            "idComment": 432954,
            "iduser": 7445,
            "image": [],
            "username": "phumyvt"
        }
    ]
}