{
    "post": {
        "postid": 2057,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Kinh doanh bất động sản tiếp tục hấp dẫn dòng vốn ngoại",
        "content": "Kinh doanh bất động sản tiếp tục được đánh giá là lĩnh vực an toàn, hấp dẫn và tiềm năng đối với các “đại gia” ngoại.\n\n\n\nThu hút gần 3,2 tỷ USD vốn FDI\n\nTheo số liệu từ Tổng bạnc Thống kê (Bộ Kế hoạch và Đầu tư), dòng vốn đầu tư nước ngoài (FDI) vào Việt Nam ghi nhận đà tăng trưởng liên tục trong 6 tháng đầu năm 2022. Điều này cho thấy, các nhà đầu tư nước ngoài đang đặt niềm tin rất lớn vào môi trường đầu tư Việt Nam. Đặc biệt, kinh doanh bất động sản đứng thứ hai trong thu hút FDI, với vốn đầu tư trên 3,15 tỷ USD, chiếm 22,5% tổng vốn đầu tư đăng ký.\n\nPhân tích về những yếu tố hút các nhà đầu tư ngoại, ông Đỗ Duy Thành, Quản lý Bộ phận Tư vấn Đầu tư (Savills Hà Nội) cho hay, số lượng khách hàng tầng lớp trung lưu và thượng lưu ngày càng tăng, đi kèm với quá trình đô thị hóa nhanh tại các thành phố lớn sẽ tiếp tục thúc đẩy nhu cầu về nhà ở tại Việt Nam.\n\nCùng với đó, dù bị ảnh hưởng nặng nề nhất bởi đại dịch, nhưng bất động sản nghỉ dưỡng cũng là phân khúc mà các nhà đầu tư thông minh có thể tìm kiếm cơ hội để gia nhập thị trường, đặc biệt là ở Phú Quốc, Nha Trang, Phan Thiết… Ngoài ra, sự xuất hiện của phân khúc bất động sản chăm sóc sức khỏe - loại hình còn rất mới mẻ tại Việt Nam, cũng sẽ là một cơ hội lớn cho những nhà đầu tư có tầm nhìn và khả năng nắm bắt cơ hội.\n\nCác nhà đầu tư nước ngoài đang dành sự quan tâm đặc biệt tới bất động sản nhà ở và văn phòng. Xu hướng này đến từ nhu cầu của khách hàng ngày một cao, trong khi mức giá vẫn hợp lý khi so sánh Hà Nội và TP.HCM với các thị trường lân cận như Singapore, Thượng Hải, Thâm Quyến… Đặc biệt, không thể không kể đến sự bứt phá của bất động sản công nghiệp, hứa hẹn sẽ trở thành điểm sáng của ngành bất động sản thời gian sắp tới.\n\nBất động sản công nghiệp là điểm sáng\n\nTheo nhận định của ông Đỗ Duy Thành, dòng vốn FDI vào Việt Nam thời gian tới còn lớn hơn nữa do các doanh nghiệp nước ngoài vẫn đặt niềm tin vào thị trường Việt Nam. Đồng thời, Việt Nam là một trong những đất nước phòng chống dịch tốt nhất với tỷ lệ bao phủ vắc-xin cao - một ưu điểm lớn mang lại lợi thế cạnh tranh cho Việt Nam so với các quốc gia khác.\n\nĐặc biệt, Việt Nam đã ký kết 2 hiệp định thương mại tự do thế hệ mới, gồm Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) và Hiệp định Thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA). Nổi lên như một thị trường lớn mạnh với lực lượng lao động trẻ, năng động, chất lượng nhân lực ngày càng cao…, Việt Nam hoàn toàn có thể cạnh tranh thu hút FDI với các nước khác trong khu vực.\n\nÔng Nguyễn Mạnh Hà, Phó chủ tịch Hiệp hội Bất động sản Việt Nam cho rằng, thị trường bất động sản đang có những chỉ dấu về sự phục hồi, trong đó bất động sản công nghiệp vẫn là điểm sáng trong ngắn và trung hạn.\n\nTheo ông Hà, không chỉ thu hút nguồn vốn đầu tư của các doanh nghiệp nước ngoài vào bất động sản công nghiệp, Chính phủ, các bộ, ngành, chính quyền các địa phương và các doanh nghiệp còn quan tâm tới các loại hình dịch vụ cho công nghiệp, như nhà ở cho công nhân các khu, bạnm công nghiệp, bệnh viện, trường học, trung tâm thương mại, khu vui chơi giải trí nhằm cải thiện và nâng cao đời sống vật chất và tinh thần cho công nhân. Điều này cũng tác động tích cực tới sự phát triển của phân khúc bất động sản công nghiệp.\n\nChia sẻ thêm về triển vọng thị trường, bà Thanh Phạm, Phó giám đốc Bộ phận Nghiên cứu và Tư vấn, CBRE Việt Nam cho biết, tình hình cam kết thuê trước lành mạnh tại các khu công nghiệp mới được kỳ vọng sẽ tiếp tục tại các khu công nghiệp có vị trí tốt hoặc có lợi thế riêng. Thêm vào đó, nguồn cung đất công nghiệp và nhà kho, nhà xưởng sẽ tăng lên tại các khu vực được hỗ trợ bởi nhu cầu ngày càng gia tăng trên nhiều lĩnh vực.\n\nTheo bà Thanh Phạm, khách thuê nên nắm bắt cơ hội mở rộng trong đàm phán các điều khoản tốt hơn. Trong khi đó, các chủ đầu tư nên điều chỉnh chiến lược cho thuê phù hợp với từng vị trí. Giá thuê đất công nghiệp dự kiến duy trì mức cao ở nhiều khu vực. Nhà kho, nhà xưởng nhiều tầng sẽ được mở rộng ở các khu vực có nguồn cung đất công nghiệp hạn chế.\n\nXem thêm:\n\nThủ tướng: \"Bỏ khung giá đất là đột phá\"\nNhiều người tìm mua nhà đất dù giá đang tăng \"đỉnh\"\nGiá bất động sản đang tác động \"phân hoá\" rõ nét\nTheo Báo Đầu Tư​",
        "posttime": "Mon, 25 Jul 2022 23:06:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 26 Jul 2022 21:09:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thietbiloc\"] \n\t\t\tVN mới chỉ có có khoảng nửa triệu người đi làm việc ở nước ngoài.\n\nMỗi năm họ gửi về 2,5 tỷ đô la.\n\nVậy thay vì lấy ruộng, lấy thiên nhiên để xây nhà máy FDI, ta chỉ cần khích lệ khoảng 15 triệu thanh niên toả đi khắp thế giới xây dựng CNXH. Lúc đó phải dùng công nghệ 4.0 để đếm tiền kiều hối.\n\nNcs https://www.otosaigon.com/members/358706/ nghĩ  sao?\n\t\t [/QUOTE]\nhình như anh @thietbiloc chưa phân biệt được nhu cầu của cả khu vực và số tiền 2,5 tỉ USD",
            "idComment": 410426,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 26 Jul 2022 21:14:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh https://www.otosaigon.com/members/28355/ comment như một người chưa bao giờ đi ra đường, chưa bao giờ ở Việt Nam,\n\n\n\nhình như anh https://www.otosaigon.com/members/28355/ chưa phân biệt được nhu cầu của cả khu vực và số tiền 2,5 tỉ USD\n\t\t [/QUOTE]\nAnh đưa em 1/100 của 2,5 tỷ thì em cũng có thể suy xét xem có nên đi ra đường",
            "idComment": 410427,
            "iduser": 8449,
            "image": [],
            "username": "thietbiloc"
        },
        {
            "actionAt": "Tue, 26 Jul 2022 21:20:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thietbiloc\"] \n\t\t\tAnh đưa em 1/100 của 2,5 tỷ thì em cũng có thể suy xét xem có nên đi ra đường :)\n [/QUOTE]\nViệt Nam thu hút FDI đến Việt Nam nếu chỉ vì trả tiền cho nhân công lao động Việt Nam thì đơn giản quá",
            "idComment": 410428,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 26 Jul 2022 21:34:16 GMT",
            "avatar": null,
            "content": "\n25 trước, khung kèo thép tổ hợp hàn (khi đó vẫn gọi là kèo thép Zamil) giá khoảng 3USD/1kG, và phải nhập khẩu hoàn toàn,\n\nnhưng thời giá lúc này đang khoảng 1,2USD/1kG, và có thể mua bất cứ lúc nào, và có thể bổ sung khối lượng ngay khi cần,\n\n25 năm trước, trong ngành tôn lợp, khi nói đến tôn kliplock, các xưởng tôn ở Việt Nam đều lắc đầu, nhưng bây giờ là muỗi\n\nvà còn hàng nghìn hàng vạn thay đổi khác nữa, nhất là trong ngành mộc, ngành cơ khí, vận tải...",
            "idComment": 410429,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 26 Jul 2022 21:39:46 GMT",
            "avatar": null,
            "content": "\n25 năm trước, mua được tôn kẽm mạ màu 0.47mm chính hãng thì cực đắt và nguồn cung lệ thuộc, thậm chí bị tôn đểu, tôn âm\n\nbây giờ chỉ có hàng chính phẩm, trọng lượng riêng đầy đủ theo barem\n\n....\n\nnhững gì có hôm nay, để các anh và thế hệ sau hưởng thụ và tiếp tục hưởng thụ là nhờ lao động toàn diện, lao động có trả giá...,\nchứ nếu phần nào xã hội chỉ biết ngồi chờ ăn bám vào mấy tỉ USD gửi từ nước ngoài về theo phương án của anh @thietbiloc, thì tay chân dần teo tóp hết rồi, ngày nào đó đến não cũng teo luôn",
            "idComment": 410430,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}