{
    "post": {
        "postid": 2076,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung 5 huyện ở TPHCM muốn lên thẳng thành phố",
        "content": "Ngày 19/7, đại diện Sở Nội vụ TPHCM cho biết, đang hoàn thiện Đề án đầu tư xây dựng các huyện ngoại thành lên quận hoặc thành phố thuộc TPHCM giai đoạn 2021-2030 để trình UBND TPHCM trước 30/9.\n\nSong song đó, 5 huyện Hóc Môn, Củ Chi, Bình Chánh, Nhà Bè, Cần Giờ cũng xây dựng đề án riêng. Vì vậy, sau khi các đề án này được trình, UBND TPHCM mới chốt địa phương nào lên quận hoặc thành phố.\n\n\n\n\nTuy nhiên, hiện nay hầu hết các huyện ngoại thành đều muốn lên thành phố hơn là lên quận bởi theo quy định tại Nghị quyết số 1211/2016 của Ủy ban Thường vụ Quốc hội, 5 huyện ngoại thành muốn lên quận hay thành phố phải đáp ứng 5 tiêu chí. Trong đó, để lên quận, các huyện phải đáp ứng tiêu chí 100% đơn vị hành chính là phường, bên cạnh các tiêu chí khác. Còn để lên thành phố, huyện chỉ cần 65% đơn vị hành chính là phường. So với các tiêu chí trên, lãnh đạo huyện Bình Chánh nhận định, việc phát triển huyện thành quận thì không đủ điều kiện. Trong khi đó, điều kiện trở thành thành phố dễ dàng hơn.\n\nBí thư Huyện uỷ Bình Chánh Trần Văn Nam cho rằng, địa phương có diện tích lớn thứ ba TPHCM, nhưng tốc độ đô thị hóa không đều, có xã phát triển nhà cửa rất nhanh nhưng một số xã vẫn thuần nông. Do đó, huyện Bình Chánh định hướng lên thành phố bởi mô hình này vừa có phường, vừa có xã, phù hợp với địa phương.\n\nPhó bí thư Huyện ủy Hóc Môn Nguyễn Anh Tuấn lý giải việc điều chỉnh định hướng từ lên quận sang thành phố vì địa phương còn nhiều vùng nông thôn không thể chuyển thành đô thị. Việc lên thành phố cũng có các tiêu chí dễ đáp ứng hơn so với lên quận. Đồng thời, các điều kiện tự nhiên, quy mô dân số và hạ tầng, giao thông, văn hóa giáo dục của huyện gần như tương đồng các quận lân cận như 12, Gò Vấp, Bình Tân. Việc lên thành phố cũng phù hợp xu thế phát triển đô thị chung của TPHCM, định hướng phát triển theo hướng sinh thái, văn minh, hiện đại phía Tây Bắc.\n\nTrong khi đó, ông Triệu Đỗ Hồng Phước, Chủ tịch UBND huyện Nhà Bè cho biết, Huyện ủy Nhà Bè cũng đang bàn bạc theo hướng đưa Nhà Bè trở thành thành phố vệ tinh, đô thị thông minh.\n\nTương tự, huyện Cần Giờ định hướng phát triển thành thành phố nghỉ dưỡng, du lịch sinh thái có đủ sức cạnh tranh và thu hút khách du lịch với các trung tâm du lịch khác tại Việt Nam và khu vực Đông Nam Á. Huyện Củ Chi phát triển đô thị sinh thái thông minh, phát triển các khu du lịch sinh thái ven sông; xây dựng, phát triển các trung tâm khoa học, kỹ thuật, công nghệ cao, chuyển dịch cơ cấu kinh tế nông nghiệp theo hướng nông nghiệp đô thị.\n\nXem thêm:\n\nMua chung cư chưa có sổ hồng, có được đăng ký thường trú không?\nĐiểm mặt 5 dự án “treo” hàng thập kỷ làm khổ người dân TPHCM\nKỳ vọng về thị trường bất động sản được sàng lọc và minh bạch hơn\nTheo Tiền Phong​",
        "posttime": "Wed, 20 Jul 2022 23:29:38 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 21 Jul 2022 14:40:06 GMT",
            "avatar": null,
            "content": "\nHCM sắp tới có nhiều thành phố quá, chỉ mỗi thành phố hcm cứ lẹt đẹt hoài...",
            "idComment": 410885,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}