{
    "post": {
        "postid": 2220,
        "userid": 5578,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Các sản phẩm Bất động sản của Sungroup",
        "content": "Sun Group là một tập đoàn BĐS lớn mạnh, không thua gì VIN, Nova ... hay nhiều chủ đầu tư khác.Nhưng cách tập đoàn này hoạt động rất lặng lẽ và kín tiếng.\nNhư trên diễn đàn này, có hàng nghìn thớt nhưng không thấy 1 thớt nào nói về BDS của Sungroup cả.\nEm là sale và chưa bán các sản phẩm của Sungroup bao giờ, nhưng có quan sát và tìm hiểu về những dự án của tập đoàn này thì thấy rất ấn tượng và yêu thích. Thật sự thì thấy bất động sản của Sun vẫn ở tầm cao hơn so với các Chủ đầu tư khác ở VN.. Sản phẩm đẹp, độc đáo, phát triển hài hòa tôn trọng thiên nhiên, có giá trị bền vững, tiếp cận được đối tượng khách hàng trên khắp thế giới...., cách làm của họ khá giống với Cap , Kep bên Sin , dù họ thiên về sản phẩm nghĩ dưỡng, du lịch\nEm lập thớt này để các anh chị sở hữu bất động sản của Sun hay đang quan tâm bđs Sungroup vào chia sẻ, trao đổi, cũng là để ghi nhận các giá trị mà Sungroup mang lại\nEm cũng đang theo dõi và có mua căn hộ ở Sun Phú Quốc khu Địa Trung Hải, em sẽ cập nhật tình hình các dự án của Sun Group để chúng ta cùng theo dõi\nCác bạn sale bán Sun cũng vào giao lưu và update dự án nhe.\nCảm ơn và mời mọi người cùng \"chém gió\" !\n#sungroup",
        "posttime": "Sat, 18 Jun 2022 13:53:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 18 Jun 2022 14:41:27 GMT",
            "avatar": null,
            "content": "\nĐược đó, em cũng ủng hộ SUN GROUP mặc dù em không có mua hàng của SUN GROUP nhưng mà em mua chỗ SUN GROUP đang chuẩn bị làm, hy vọng ăn theo.",
            "idComment": 423951,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sat, 18 Jun 2022 15:29:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tĐược đó, em cũng ủng hộ SUN GROUP mặc dù em không có mua hàng của SUN GROUP nhưng mà em mua chỗ SUN GROUP đang chuẩn bị làm, hy vọng ăn theo. ;)\n [/QUOTE]\nAnh mua đất hả... ở đâu... chia sẻ cho dui nè",
            "idComment": 423952,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Sat, 18 Jun 2022 19:17:08 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 423954,
            "iduser": 5564,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2736/2736815-7945878f97d9a34247de7a0d7a5483d2.jpg"
            ],
            "username": "romantic"
        },
        {
            "actionAt": "Sat, 18 Jun 2022 19:19:11 GMT",
            "avatar": null,
            "content": "\nWow. Ai chứ Sun là em tin họ sẽ làm những địa điểm độc đáo đó. Chúc mừng anh kịp xúc nhé.",
            "idComment": 423955,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Sat, 18 Jun 2022 19:20:29 GMT",
            "avatar": null,
            "content": "\nĐất đang đứng trên toàn thế giới, giờ xúc vẫn kịp",
            "idComment": 423957,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        }
    ]
}