{
    "post": {
        "postid": 6436,
        "userid": 27294,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư BQT cư dân Orchard Garden khởi kiện tập đoàn Novaland với hàng loạt những sai phạm",
        "content": "Liên quan đến vấn đề này, ngày 3/12, BQT cư dân Orchard Garden (128 Hồng Hà, Phường 9, Phú Nhuận, Hồ Chí Minh) đưa đơn, \"Sẽ khởi kiện chủ đầu tư Novaland\" với hàng loạt những sai phạm. Theo đơn này thì có nhiều mục sai phạm của chủ đầu tư Novaland như: ​\nChiếm dụng diện tích phòng sinh hoạt cộng đồng cho tiện ích khác\nKhông bàn giao bản vẽ cấp giấy phép xây dựng trong Hồ sơ bàn giao nhà chung cư\nNguy cơ tìm ẩn đáng báo động về an toàn của cư dân và an toàn của toà nhà\nGiấy chứng nhận quyền sở hữu cho những căn Officetel\nHạ tầng xuống cấp và không đạt chất lượng cao cấp\n\n\n\n\n​Liên quan đến vấn đề này có nhiều ý kiến khác nhau, có ý kiến cho rằng việc sử dụng phòng SHCĐ để bổ sung thêm tiện ích thì cũng nên cân nhắc vì đây là 1/5 dự án trong bạnm dự án sân bay của Novaland có sổ hồng. Cũng có ý kiến cho rằng với số tiền bỏ ra để sở hữu căn hộ này thì chất lượng như vậy chưa xứng đáng. Hóng biến tiếp nào các bác =)))​",
        "posttime": "Wed, 04 Dec 2019 11:35:23 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 04 Dec 2019 12:16:11 GMT",
            "avatar": null,
            "content": "\nHóng",
            "idComment": 684026,
            "iduser": 12664,
            "image": [],
            "username": "sushicon"
        },
        {
            "actionAt": "Wed, 04 Dec 2019 12:21:22 GMT",
            "avatar": null,
            "content": "\nĐang me khu này mua để ở mà thấy giá cũng khá cao. Giờ thêm vụ này thì lại hóng tiếp",
            "idComment": 684027,
            "iduser": 6830,
            "image": [],
            "username": "openheart"
        },
        {
            "actionAt": "Wed, 04 Dec 2019 12:34:56 GMT",
            "avatar": null,
            "content": "\nSáng nay thấy đem băng rôn Lucky Palace ra Nguyễn Du, trên facebook Bđs OS",
            "idComment": 684028,
            "iduser": 7205,
            "image": [],
            "username": "seavilla"
        },
        {
            "actionAt": "Wed, 04 Dec 2019 14:38:07 GMT",
            "avatar": null,
            "content": "\nVậy mà có ai bán lại giá vốn đâu, toàn hét chênh cả khúc.",
            "idComment": 684029,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Wed, 04 Dec 2019 14:43:43 GMT",
            "avatar": null,
            "content": "\nOfficetel hiện nay chưa thấy có chủ đầu tư nào ra được sổ do chính sách là có thật, kể cả những căn officetel đời đầu cũng bị trả hồ sơ về đó ạ.",
            "idComment": 684030,
            "iduser": 17575,
            "image": [],
            "username": "Thanh Truc"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 08:31:39 GMT",
            "avatar": null,
            "content": "\nExpo Novaland bên Mai chí thọ đang diễn ra, trước cổng là đội quân áo đen đứng lố nhố dàn đội hình phía trước , là đội an ninh giống trong clip của Alibaba \nChắc sợ cư dân các dự án khác bức xúc đến quậy .",
            "idComment": 684031,
            "iduser": 12217,
            "image": [],
            "username": "Ngôi nhà xinh"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 08:41:20 GMT",
            "avatar": null,
            "content": "\nCư dân đến Expo không cần căn băng rôn - chỉ cần mặc áo in chữ là được (giống như bà con mặc áo in bản đồ Thủ Thiêm vậy). Hình như chỉ duy nhất ở VN là có phong trào này.",
            "idComment": 684032,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 08:42:58 GMT",
            "avatar": null,
            "content": "\nem đang me cái Nova Victoria bên Q2  nghe teo mẹ chym rồi",
            "idComment": 684033,
            "iduser": 9892,
            "image": [],
            "username": "CryDKNY"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 10:39:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CryDKNY\"] \n:( em đang me cái Nova Victoria bên Q2 :( nghe teo mẹ chym rồi\n\t\t [/QUOTE]\nEm mình mua Premier botanic gì đó ở Hồng Hà, dân cư về ở rồi mà còn chưa có hợp đồng mua bán, nói gì sổ hồng.",
            "idComment": 684034,
            "iduser": 12217,
            "image": [],
            "username": "Ngôi nhà xinh"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 11:14:27 GMT",
            "avatar": null,
            "content": "\nMùa quýt mới giải quyết xong mình ở cc cũng toàn luật sư với giảng viên luật gửi đơn kiện, đăng báo cả năm. Rồi cũng có văn bản quyết định của chủ tịch UBND TP gửi các sở ban ngành liên quan yêu cầu giải quyết mà cũng 1,5 năm rồi nó cứ trơ ra đóe ai làm gì được.",
            "idComment": 684035,
            "iduser": 7138,
            "image": [],
            "username": "santa_fe09"
        }
    ]
}