{
    "post": {
        "postid": 7457,
        "userid": 22049,
        "groupid": 36,
        "title": "[Funland] Mua nhà ở XH THT New City Hoài đức",
        "content": "VC e đang lăn tăn không biết  có  nên mua nhà ở Xh không  , vì đợt này dịch bệnh kinh tế khó khăn ,em đang định làm căn ở THT New City Hoài đức , các bác có kinh nghiệm chỉ em với > Nếu có bạn nào mua dự án này rồi thì cho em ít thông tin luôn em cảm ơn",
        "posttime": "Tue, 13 Jul 2021 15:33:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Jul 2021 20:34:00 GMT",
            "avatar": null,
            "content": "\nKhu này sau hạ tầng hoàn thiện cũng khá tiện mà bạn! Giáp 3.5, 32, Tây thăng long,...\nNếu khu vực làm việc của bạn ở Cầu giấy trở lại thì khá phù hợp. Giá rổ cũng khá ok.\nChất lượng XD thì em chưa đánh giá ạ",
            "idComment": 753491,
            "iduser": 3510,
            "image": [],
            "username": "HITC89"
        },
        {
            "actionAt": "Sun, 18 Jul 2021 10:25:00 GMT",
            "avatar": null,
            "content": "\nDự án nào có khuôn viên rộng rãi, hạ tầng tốt mà gần trung tâm các bạn nhỉ? Ko thuộc diện đc mua thì thế nào?",
            "idComment": 753492,
            "iduser": 2825,
            "image": [],
            "username": "lodudu"
        },
        {
            "actionAt": "Sun, 18 Jul 2021 19:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lodudu\"] \n\t\t\tDự án nào có khuôn viên rộng rãi, hạ tầng tốt mà gần trung tâm các bạn nhỉ? Ko thuộc diện đc mua thì thế nào?\n\t\t [/QUOTE]\nCòn nếu chấp nhận lấy nhà năm 2023, thì tìm Rice City - Him Lam Thượng Thanh ạ",
            "idComment": 753493,
            "iduser": 1966,
            "image": [],
            "username": "Void Ray"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 18:07:00 GMT",
            "avatar": null,
            "content": "\nTình hình là nhà cháu đang ngắm căn ở đây, có điều thấy nhiều phốt quá, nhất là khoản nghiệm thu pccc để bàn giao nhà cho cư dân. bạn nào có thông tin tư vấn nhà cháu xem có nên mua ko ah.",
            "idComment": 753494,
            "iduser": 36898,
            "image": [],
            "username": "Blues05"
        },
        {
            "actionAt": "Fri, 02 Sep 2022 12:14:00 GMT",
            "avatar": null,
            "content": "\nEm biết ở đây, Ban quản lý cũng dễ, hành lang to rộng nhất mà em từng biết , chấp cả các chung cư cao cấp luôn. Chất lượng xây dựng em không rõ, nhưng chắc chỉ bình bình tạm đủ thôi, phải chờ thời gian sử dụng mới đánh giá được. Thang máy ít, chờ hơi lâu và hơi ngu, không được đầu tư dịch vụ tiện ích gì và gặp khó khăn trong việc nâng cấp tiện ích cho cư dân, hình như chưa có ban quản lý cư dân. Dân cư thân thiện dễ gần, có siêu thị tư nhân ở tầng 12 phục vụ đủ thứ mang tận cửa, mua mớ rau, củ hành mấy nghìn cũng mang tận cửa luôn. Thêm 1 siêu thị dưới chân đế nhưng hàng hóa hơi nghèo nàn. Có chợ đối diện bên đường, đi bộ qua đường phải cẩn thận chút. Cư dân có hội buôn bán  cung cấp hàng hóa trên facebook. Phí gửi xe đúng chất nhà ở xã hội siêu rẻ. \n\nÀ vụ nhiều phốt thì chắc là chuyện quá khứ rồi. Với chủ đầu tư hiện tại em chưa thấy cư dân kêu ca gì hoặc là có nhưng em chưa biết . Còn vụ phòng cháy chữa cháy thì em không rõ lắm.\n\nTúm lại bạn nào ở quanh mạn Hoài đức, Cầu giấy mua nhà ở đây thì ổn.",
            "idComment": 753495,
            "iduser": 8859,
            "image": [],
            "username": "Lastbet"
        }
    ]
}