{
    "post": {
        "postid": 5342,
        "userid": 32036,
        "groupid": 38,
        "title": "Thảo Luật Chung UBND quận 10 cảnh báo dự án đất nền 'ma'",
        "content": "Mới đây UBND quận 10, TP.HCM, đã có văn bản gửi các đơn vị liên quan đến quảng cáo siêu dự án đất nền mặt tiền đường Tô Hiến Thành (P.14, Q.10).\n\n\n\n\n\n\nChính quyền cảnh báo rao bán đất nền \"ma\" tại khu đất 332 Tô Hiến Thành\n\nTheo UBND quận 10, thời gian gần đây, trên hệ thống mạng thông tin liên tục xuất hiện quảng cáo một siêu dự án tọa lạc ngay mặt tiền đường Thành Thái và Tô Hiến Thành, quận 10. Đặc biệt, thông tin cho thấy giá chào bán khá rẻ, sổ hồng riêng từng nền, bao sang tên…\nTuy nhiên, qua quá trình kiểm tra, sàng lọc, chính quyền địa phương cho biết chưa hề nhận được pháp lý để triển khai dự án đất nền nào tại ngã tư Tô Hiến Thành - Thành Thái.\n\nTrước sự việc trên, UBND quận 10 đã lập tức có văn bản chỉ đạo các đơn vị liên quan trên địa bàn vào cuộc ngăn chặn những đối tượng xấu lợi dụng, tạo tình hình bất ổn... Đồng thời, cảnh báo người dân về các hoạt động đầu tư dự án đất nền mặt tiền đường Tô Hiến Thành có dấu hiệu vi phạm pháp luật, nhằm nâng cao ý thức cảnh giác, tránh thiệt hại về tài sản khi tham gia các giao dịch mua bán, đầu tư, sang nhượng các đất nền tại khu đất nêu trên. \n\nbạn thể, UBND quận 10 giao chính quyền phường 14 nhanh chóng kiểm tra lại các biển cảnh báo với nội dung \"Khu vực đất hiện không có bất kỳ dự án phát triển nhà ở nào đã được cơ quan thẩm quyền phê duyệt hoặc chấp thuận đầu tư theo quy định. Đề nghị cảnh giác với các quảng cáo, giao dịch kinh doanh đất nền, căn hộ\" trước đây đã được lắp đặt tại vị trí trên và sửa chữa thay thế.\n\nUBND Q.10 giao công an quận phối hợp với các đơn vị liên quan xem xét, xử lý theo đúng quy định đối với các cá nhân có hành vi vi phạm pháp luật về hoạt động giới thiệu, quảng cáo, rao bán sản phẩm đất nền tại khu đất 332 Tô Hiến Thành; giao các đơn vị liên quan làm việc với Phòng Tài nguyên và Môi trường, Công an quận kiểm tra, rà soát lại việc rao bán, quảng cáo dự án đất nền trên, xử lý nghiêm các hành vi phát tờ rơi rao bán dự án này và đề xuất các biện pháp xử lý nghiêm minh theo quy định của pháp luật.\n\nĐược biết, vị trí rao bán đất nền nêu trên hiện tồn tại dự án căn hộ cao cấp Kingdom 101 của tập đoàn Hoa Lâm sắp bàn giao nhà cho khách hàng và Sunshine Continental của Sunshine Group đang chuẩn bị triển khai xây dựng hạ tầng, tại vị trí này hiện không có bất kỳ dự án đất nền nào đã và đang phát triển.\n\nSunshine Group cũng chính là đơn vị chủ động thông tin và báo cáo lên quận vụ việc có một số đơn vị mạo danh chủ đầu tư quảng cáo bán đất nền sai sự thật, ảnh hưởng đến dự án Sunshine Continental  (đã đầy đủ pháp lý) của doanh nghiệp này.\n\nhttps://thanhnien.vn/tai-chinh-kinh-doanh/ubnd-quan-10-canh-bao-du-an-ma-1238081.html",
        "posttime": "Tue, 16 Jun 2020 15:12:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 16 Jun 2020 18:22:01 GMT",
            "avatar": null,
            "content": "\nhoa lâm nào chủ đầu tư sunshine continental =))\nbác trên ngây người à ? =)) hoa lâm chủ dt thằng kế bên nhé =))",
            "idComment": 625485,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        }
    ]
}