{
    "post": {
        "postid": 1741,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Yêu cầu khảo sát giá thị trường để bồi thường làm cao tốc Bảo Lộc – Liên Khương",
        "content": "Lâm Đồng – Địa phương vừa yêu cầu nhà đầu tư cần khảo sát, thu thập thông tin giá đất giao dịch trên thị trường để áp giá tính toán chi phí bồi thường, giải phóng mặt bằng đối với dự án cao tốc Bảo Lộc - Liên Khương.​\n\n\n\nNgày 14.8, UBND tỉnh Lâm Đồng cho biết, vừa có văn bản liên quan đến triển khai dự án đầu tư đường bộ cao tốc Bảo Lộc – Liên Khương theo hình thức đối tác đầu tư công.\n\nTrước đó ngày 1.8, Hội đồng thẩm định cơ sở Báo cáo nghiên cứu tiền khả thi Dự án đầu tư xây dựng đường bộ cao tốc Bảo Lộc – Liên Khương theo phương thức đối tác công tư (PPP) tổ chức cuộc họp.\n\nSau khi nghe các bên báo cáo, ông Phạm S – Phó Chủ tịch UBND tỉnh Lâm Đồng đánh giá, cao tốc Bảo Lộc – Liên Khương là dự án đầu tư theo hình thức đối tác công tư (PPP) đầu tiên và có quy mô lớn đến thời điểm hiện nay trên địa bàn tỉnh.\n\nTỉnh Lâm Đồng ghi nhận, nhà đầu tư lập dự án đã phối hợp với Ban Quản lý dự án giao thông tỉnh khẩn trương chuẩn bị, hoàn thiện hồ sơ Báo cáo nghiên cứu tiền khả thi dự án trình thẩm định đảm bảo tiến độ, thành phần hồ sơ.  \n\nTuy nhiên Báo cáo nghiên cứu tiền khả thi còn một số nội dung cần làm rõ, bổ sung để hoàn thiện.\n\nVề hướng tuyến, do hướng tuyến đề xuất có điều chỉnh bạnc bộ so với quy hoạch đường cao tốc được Thủ tướng Chính phủ phê duyệt tại Quyết định 1454 năm 2021 và quy hoạch sử dụng đất trên địa bàn huyện Di Linh và Đức Trọng.\n\nĐể đảm bảo tính đồng bộ giữa các quy hoạch trên địa bàn huyện Di Linh và Đức Trọng, Lâm Đồng đề nghị nhà đầu tư lập dự án thuyết minh, phân tích những thuận lợi, khó khăn trong việc đề xuất điều chỉnh hướng tuyến, đưa ra các phương án so sánh làm cơ sở để Hội đồng thẩm định xem xét, có ý kiến.\n\n\n\n\n\nPhương án giải phóng mặt bằng, đề nghị tham khảo hệ số điều chỉnh giá đất để xác định giá đất bạn thể tính tiền bồi thường giải phóng mặt bằng khi nhà nước thu hồi đất thực hiện dự án của các dự án có vị trí tương tự; khảo sát, thu thập thông tin giá đất giao dịch trên thị trường để áp giá tính toán chi chí bồi thường, giải phóng mặt bằng.\n\nNgoài ra, tỉnh Lâm Đồng lưu ý nhà đầu tư cần rà soát lại diện tích bồi thường đất lâm nghiệp và đất trồng cây lâu năm.\n\nVề tổng mức đầu tư, tỉnh Lâm Đồng đề nghị bổ sung các tài liệu tổng mức đầu tư của các dự án tương tự, thuyết minh cơ sở vận dụng, quy đổi suất đầu tư theo quy định; tính toán mức độ biến động, trượt giá, cập nhật chi phí giải phóng mặt bằng sau khi rà soát, tính toán…\n\nĐánh giá, tính toán lại một số nút giao phù hợp nhất, hiệu quả nhất theo nguyên tắc đảm bảo an toàn giao thông là trên hết, không gian hai bên đường cao tốc và các điểm kết nối giữa đường cao tốc với các tuyến đường địa phương để có giải pháp phù hợp, phát triển kinh tế - xã hội, phát triển các dự án về đô thị, du lịch, khu dịch vụ... sau khi đường cao tốc đưa vào khai thác sử dụng.\n\nTỉnh Lâm Đồng đề nghị nhà đầu tư lập dự án hoàn thiện hồ sơ Báo cáo nghiên cứu tiền khả thi dự án trước ngày 22.8.\n\n\n\nDự án cao tốc Bảo Lộc - Liên Khương được dự tính khởi công vào tháng 6.2023, hoàn thành sau ba năm, sớm hơn kế hoạch 6 tháng.\n\nCao tốc Bảo Lộc - Liên Khương dài 73 km cũng chia thành hai giai đoạn xây dựng, từ 2022 đến 2025 làm 4 làn xe, rộng 17 m, vận tốc 80km/h. Sau năm 2030, cao tốc mở rộng lên 8 làn, rộng gần 25 m, tốc độ khai thác 100km/h, có làn dừng khẩn cấp.\n\nCao tốc Bảo Lộc - Liên Khương nằm trong các dự án thành phần gồm Dầu Giây - Tân Phú, Tân Phú - Bảo Lộc, Bảo Lộc - Liên Khương và Liên Khương - Prenn.\n\nToàn tuyến sẽ hình thành hệ thống giao thông kết nối khu vực Tây Nguyên và vùng Đông Nam Bộ, mở ra không gian phát triển cho tỉnh Lâm Đồng và toàn vùng nhằm khai thác tối đa những thế mạnh về du lịch, sản xuất nông nghiệp chất lượng cao.\n\n\nXem thêm:\n\nĐường sắt cao tốc Bắc - Nam trị giá hơn 58 tỷ USD đi qua những tỉnh nào?\nMặt bằng “vàng” đường Lê Lợi dần lộ diện sau nhiều năm rào chắn, thi công\nTheo Báo Lao Động​",
        "posttime": "Mon, 15 Aug 2022 18:09:51 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 15 Aug 2022 20:34:19 GMT",
            "avatar": null,
            "content": "\nGiá Thị Trường là Giá nào?\n\nnhững Tài liệu nào đã ghi nhận Giá này và được chứng thực ?\n\nBên nào và ai là người đại diện ký duyệt và chịu trách nhiệm trước Bà con và trước Cử tri về Bảng Giá Thị Trường sẽ được sử dụng cho việc áp giá để tính giá trị đền bù khi thu hồi Đất cho các Dự án Công ích ?",
            "idComment": 390844,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 15 Aug 2022 21:36:45 GMT",
            "avatar": null,
            "content": "\nKhởi công 2023 mà giờ mới khảo sát liệu có kịp không (thắc mắc).",
            "idComment": 390845,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 15 Aug 2022 23:02:47 GMT",
            "avatar": null,
            "content": "\nGiờ mới khảo sát mà đất trên đó sốt rần rần. Cùng 1 lô mà đầu năm hỏi kêu 350tr/sào giờ kêu 600tr. Bó tay thiệt",
            "idComment": 390846,
            "iduser": 11354,
            "image": [],
            "username": "embemap"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 12:28:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"embemap\"] \n\t\t\tGiờ mới khảo sát mà đất trên đó sốt rần rần. Cùng 1 lô mà đầu năm hỏi kêu 350tr/sào giờ kêu 600tr. Bó tay thiệt\n\t\t [/QUOTE]\nnếu 2 tháng nữa, giá đất lên giá 1 tỉ 1 sào thì sẽ tính với giá nào?",
            "idComment": 390847,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 13:09:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tGiá Thị Trường là Giá nào?\n\n\n\nnhững Tài liệu nào đã ghi nhận Giá này và được chứng thực ?\n\n\n\nBên nào và ai là người đại diện ký duyệt và chịu trách nhiệm trước Bà con và trước Cử tri về Bảng Giá Thị Trường sẽ được sử dụng cho việc áp giá để tính giá trị đền bù khi thu hồi Đất cho các Dự án Công ích ?\n\t\t [/QUOTE]\nLên phường hỏi bác ơi ))",
            "idComment": 390848,
            "iduser": 11981,
            "image": [],
            "username": "Mason Hoang"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 19:07:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mason Hoang\"] \n\t\t\tLên phường hỏi bác ơi :)))\n\t\t [/QUOTE]\ncó thể Phường sẽ nói cứ căn cứ theo Giá ghi trong Hợp đồng chuyển nhượng Quyền Sử dụng Đất, Tờ khai Đăng bộ đang được lưu ở các Huyện, Quận",
            "idComment": 390849,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 23:03:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"embemap\"] \n\t\t\tGiờ mới khảo sát mà đất trên đó sốt rần rần. Cùng 1 lô mà đầu năm hỏi kêu 350tr/sào giờ kêu 600tr. Bó tay thiệt\n\t\t [/QUOTE]\nKhu nào, đoạn nào lên  vậy bác? Lâu quá mình không lên, mù tịt giá luôn",
            "idComment": 390850,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 11:00:03 GMT",
            "avatar": null,
            "content": "\nMấy bác lại ấm no rồi",
            "idComment": 390851,
            "iduser": 18062,
            "image": [],
            "username": "Rider 47"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 11:49:17 GMT",
            "avatar": null,
            "content": "\nBài viết này dùng để phủ đầu cái câu hỏi: sao không đền bù theo Giá Thị Trường?\ncủa Cư Dân mạng,\nchắc gì đã là bản chất của phương pháp",
            "idComment": 390852,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 18:02:16 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 390853,
            "iduser": 15395,
            "image": [],
            "username": "mazda6."
        },
        {
            "actionAt": "Sat, 12 Nov 2022 22:25:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcó thể Phường sẽ nói cứ căn cứ theo Giá ghi trong Hợp đồng chuyển nhượng Quyền Sử dụng Đất, Tờ khai Đăng bộ đang được lưu ở các Huyện, Quận\n\t\t [/QUOTE]\ntrong đó có em!",
            "idComment": 390854,
            "iduser": 6391,
            "image": [],
            "username": "newbieppc"
        }
    ]
}