{
    "post": {
        "postid": 726,
        "userid": 7178,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Hàng không dành cho số đông - BĐS cao cấp nước ngoài (Anh - Úc - Mỹ - Pháp,…)",
        "content": "Em để ý chưa thấy thớt nào về mảng này nên tạo cái thớt cung cấp thông tin cho các bác về chuyên mục này.\nBên em có 700 văn phòng và nhân sự ở 70 quốc gia, hầu hết các nước phát triển - đang phát triển có thể hỗ trợ các bác muốn xem nhà trực tiếp luôn.",
        "posttime": "Thu, 05 Dec 2024 20:04:32 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 09 Dec 2024 16:01:50 GMT",
            "avatar": null,
            "content": "\nDành cho anh chị quan tâm mở rộng thêm danh mục đầu tư hoặc dự định cho các F1/F2 đi du học Úc. Đặc biệt là thành phố Melbourne - Úc.\n\nTại sao lại là Melbourne?\n- **Thành phố đáng sống nhất thế giới**: Melbourne từng nhiều lần được vinh danh là một trong những thành phố đáng sống nhất thế giới bởi Economist Intelligence Unit. Thành phố nổi bật với:  \n\n- Môi trường an toàn, sạch sẽ.  \n\n- Nền giáo dục đẳng cấp toàn cầu với các trường đại học danh tiếng như **University of Melbourne** (#1 Đại học ở Úc, #13 Đại học tốt nhất thế giới) hay **Monash University** (#2 ĐH ở Úc, #46 worldwide), hoặc **RMIT University** (#10 ở Úc, #123 worldwide)...\n\n- Cộng đồng đa văn hóa và thân thiện, đặc biệt với cộng đồng người Việt phát triển mạnh mẽ. (Theo nghiên cứu, Việt Nam là quốc gia đầu tư bđs và định cư ở Úc nhiều #2 sau Trung Quốc)\n\n\n**Tiềm năng bất động sản**:  \n- Giá bất động sản tại Melbourne có xu hướng tăng trưởng ổn định nhờ vào tốc độ đô thị hóa và nhu cầu cao từ người dân địa phương cũng như quốc tế. (182.000 sinh viên quốc tế mỗi năm, 480.000 việc làm, với hơn 1200 công ty khởi nghiệp, tạo cơ hội việc làm đa dạng cho người lao động). Từ 2003, mỗi năm thành phố này tăng 50.000 người, nhiều hơn bất kỳ thành phố nào tại Úc.\n\n- Khu vực trung tâm và vùng ngoại ô phía đông là các điểm nóng, nơi tập trung nhiều tiện ích như trường học, bệnh viện và các khu thương mại.  \n\n**Hệ thống y tế và phúc lợi xã hội**: Úc nổi tiếng với hệ thống y tế công chất lượng và các chương trình hỗ trợ phúc lợi mạnh mẽ. Đây là yếu tố khiến nhiều gia đình mong muốn định cư để bảo đảm tương lai cho con cháu.",
            "idComment": 280353,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3247/3247539-0e53f9b936db61c1353faae704c90578.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Mon, 09 Dec 2024 16:13:30 GMT",
            "avatar": null,
            "content": "\n**Đầu tư cho con cháu – Giá trị lâu dài**  \n**Giáo dục tốt nhất cho thế hệ sau**:\n\n- Với một bất động sản tại Melbourne, con cháu của anh chị sẽ có cơ hội tiếp cận với nền giáo dục hàng đầu thế giới, từ cấp tiểu học đến đại học.  \n- Ngoài ra, việc sở hữu bất động sản có thể giúp gia đình hưởng lợi từ các ưu đãi học phí dành cho người sở hữu tài sản tại địa phương.  \n\n- **Nơi an cư lâu dài**: \n- Một căn nhà tại Melbourne không chỉ là khoản đầu tư sinh lời mà còn là cơ sở vững chắc để gia đình anh chị xây dựng cuộc sống tại đây.  \n\nCác dự án bất động sản nổi bật tại Melbourne**  \n\n**Khu vực trung tâm (CBD)**:  \n- Các căn hộ cao cấp với thiết kế hiện đại, phù hợp cho thuê hoặc sử dụng khi con cháu đi du học. - Giá tham khảo: Từ **600.000 AUD** cho căn hộ 1 phòng ngủ.  \n\n**Vùng ngoại ô phía Đông (Box Hill, Doncaster)**:  \n- Phù hợp với các gia đình lớn, với nhiều nhà phố hoặc biệt thự, gần trường học và khu thương mại.  \n- Giá tham khảo: Từ **800.000 AUD** cho nhà phố và từ **1.5 triệu AUD** cho biệt thự.  \n\n**Dự án ven biển hoặc gần công viên (Brighton, Sandringham)**:  \n- Lý tưởng cho những ai yêu thích môi trường sống gần thiên nhiên.  \n- Giá tham khảo: Từ **1 triệu AUD** trở lên.  \n\nLợi ích đầu tư bất động sản Melbourne cho người Việt Nam**  \n- **Đa dạng hình thức đầu tư**:  \n- Sở hữu để cho thuê, tận dụng nhu cầu thuê nhà cao từ sinh viên và chuyên gia quốc tế.  \n- Là tài sản để lại cho thế hệ sau hoặc sử dụng như một “ngôi nhà thứ hai”.  \n\n**Hỗ trợ định cư**:  \n- Việc đầu tư bất động sản tại Melbourne có thể là bước khởi đầu cho kế hoạch định cư lâu dài thông qua các chương trình visa đầu tư hoặc định cư diện tay nghề.  \n\n**Sinh lời ổn định**:  \n- Giá bất động sản tại Melbourne tăng từ 5-8% mỗi năm (theo nghiên cứu từ năm 1997 đến 2022 giá nhà trung bình tăng từ khoảng 111.524 AUD => 549.918 AUD tương đương mức 412% trong 25 năm)\n- Thị trường cho thuê sôi động với lợi suất cho thuê trung bình từ **3-5%/năm**.",
            "idComment": 280356,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Fri, 13 Dec 2024 16:18:47 GMT",
            "avatar": null,
            "content": "\nTại sao em chọn Melbourne để tư vấn?\n\n\n\nMelbourne có vị trí ở vùng Victoria ở nước Úc, nằm bên vịnh Phillip. Là một trong 5 thành phố lớn ở Úc và hiện đã vượt qua Sydney, dẫn đầu cả nước về dân số: 5,315,000 người > 5,185,000 (Sydney) số liệu 2024.\n\n\n\nTuy vượt qua số lượng về dân số và số lượng nhà ở tại Melbourne đang cực khan hiếm nhưng giá nhà tại Melbourne đang không phản ánh đúng hiện thực. Số liệu tháng 9/2024 cho thấy giá nhà tại Melbourne đang ở mức trung bình $777,390 (hạng 6)\n\n\n\nSau khi xem qua masterplan của thành phố Melbourne thì trong tương lai gần 3 - 5 năm tới, giá nhà tại đây sẽ tăng rất mạnh. Đây là thời điểm tốt để anh chị có thể đầu tư bất động sản tại Melbourne. Thành phố cũng đang có chính sách miễn Stamp Duty cho nhà đầu tư đến tháng 1/2025.\nNếu anh chị có dự định đầu tư tại Melb thì tiến độ thanh toán cũng đang rất tốt, đặt cọc => thanh toán 10% => đến khi nhận nhà thanh toán phần còn lại...",
            "idComment": 280358,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3249/3249490-e7e58c59399aa2d7f8e9bdf265021875.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3249/3249491-68559754f84bee7aa67abe051ef01ec5.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3249/3249492-f5a510cf95e32313e0428e0fcb474df9.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Fri, 13 Dec 2024 23:55:00 GMT",
            "avatar": null,
            "content": "\nMel cho nnn mua nhà cũ rồi hả bác?",
            "idComment": 280361,
            "iduser": 10358,
            "image": [],
            "username": "khoaitaySG"
        },
        {
            "actionAt": "Sat, 14 Dec 2024 10:36:43 GMT",
            "avatar": null,
            "content": "\nMua mà ko qt thì mua làm j nhỉ",
            "idComment": 280363,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 15 Dec 2024 18:43:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoaitaySG\"] \n\t\t\tMel cho nnn mua nhà cũ rồi hả bác?\n\t\t [/QUOTE]\nNhà mới, có cả căn hộ lẫn biệt thự - nhà phố đang hình thành lên dự án anh ạ.",
            "idComment": 280365,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 15 Dec 2024 18:48:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tMua mà ko qt thì mua làm j nhỉ\n\t\t [/QUOTE]\nMua để đầu tư cho thuê cũng được 3-5% mỗi năm, giống như anh đầu tư bđs ở Việt Nam vậy. Còn không cho thuê thì anh có second home ở Úc, sau này F1 có sang đó học thì cũng có sẵn nhà.",
            "idComment": 280367,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 15 Dec 2024 19:08:42 GMT",
            "avatar": null,
            "content": "\nĐang có dự án này tại trung tâm Melbourne dự kiến hoàn thành vào nửa đầu 2027.\nChủ đầu tư là tập đoàn Mirvac.\nĐôi nét về Mirvac thì: \nMirvac là một tập đoàn bất động sản hàng đầu của Úc, chuyên phát triển và quản lý các dự án nhà ở, văn phòng, bán lẻ và công nghiệp. Được thành lập vào năm 1972, Mirvac đã có hơn 50 năm kinh nghiệm trong việc hình thành cảnh quan đô thị của Úc.\n\nCác lĩnh vực hoạt động chính của Mirvac:\n\nNhà ở: Mirvac phát triển các dự án căn hộ, nhà phố và nhà đất tại các thành phố lớn như Sydney, Melbourne, Brisbane và Perth.\n\n\nVăn phòng và công nghiệp: Tập đoàn sở hữu và quản lý các tài sản văn phòng và công nghiệp, bao gồm các tòa nhà văn phòng hạng A và các khu công nghiệp hiện đại.\n\n\nBán lẻ: Mirvac phát triển và quản lý các trung tâm mua sắm, tạo ra các môi trường bán lẻ sôi động và hấp dẫn.\n\n\nBuild to Rent: Tập đoàn cung cấp các dự án cho thuê dài hạn, kết hợp tính linh hoạt của việc thuê nhà với sự an tâm của việc sở hữu, thông qua thương hiệu LIV Mirvac.\n\n\nQuản lý quỹ: Mirvac quản lý vốn cho các đối tác trong và ngoài nước, tập trung vào các lĩnh vực văn phòng, công nghiệp và nhà ở. \n\n\n\nĐây là dự án nằm ở CBD (trung tâm Melbourne) nên giá cũng cao hơn so với các khu lân cận.\n1 Bed: $712,500 - $770,000\n2 Bed: $1,300,000 - $2,210,000\n3 Bed: $2,800,000 - $3,100,000\n\nAnh chị quan tâm inbox tâm sự gửi em email/sđt em gửi thông tin chi tiết dự án này nhen.",
            "idComment": 280369,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 15 Dec 2024 20:05:07 GMT",
            "avatar": null,
            "content": "\nMột sự lựa chọn khác cho a/c muốn nhận nhà sớm hơn, đây cũng là một dự án khác của Mirvac.\nDự kiến bàn giao nửa đầu 2026. Số lượng căn hộ hiện chỉ còn khoảng 20 căn chưa có chủ\nPricing\n1 Bed: $720,000 - $840,000\n2 Bed: $1,055,000 - $1,630,000\n3 Bed: $2,490,000 - $2,720,000\n\n\n\n\nvị trí đắc địa của dự án Albertine by Mirvac.",
            "idComment": 280371,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250250-5a8dcf856b593975e57dcd8d4411adc2.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250252-cbe6773c8e20479caa6b64d66961b62b.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250255-859f671a28de451aa1b5100caa4706e8.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250256-e06c5cd109596fef2c01842263541c8d.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250257-f46d528ae6ae040c3f8544be16cd8c4c.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Mon, 16 Dec 2024 15:09:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tMua mà ko qt thì mua làm j nhỉ\n\t\t [/QUOTE]\nqt là sao nhỉ bác",
            "idComment": 280375,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 16 Dec 2024 15:26:25 GMT",
            "avatar": null,
            "content": "\nngoài các bđs của Mirvac thì em cũng có các biệt thự / nhà phố tại vùng Victoria của chủ đầu tư Glenvill. \nGlenvill là một tập đoàn bất động sản hàng đầu tại Úc, được thành lập từ năm 1958, chuyên thiết kế và xây dựng các ngôi nhà và cộng đồng dân cư với thiết kế độc đáo và chất lượng cao.\nQua 6 thập kỉ phát triển, Glenvill là nhà phát triển bất động sản có nhiều giải thưởng nhất tại Úc.\nCác lĩnh vực hoạt động chính của Glenvill:\n\nPhát triển dự án (Developments): Glenvill tập trung vào việc phát triển các dự án nhà ở và cộng đồng dân cư, mang đến những không gian sống hiện đại và tiện nghi.\nNhà ở (Housing): Công ty thiết kế và xây dựng các ngôi nhà với nhiều phong cách khác nhau, từ nhà phố đến biệt thự, đáp ứng nhu cầu đa dạng của khách hàng.\nDự án (Projects): Glenvill tham gia vào các dự án xây dựng quy mô lớn, bao gồm cả nhà ở và các công trình thương mại, với mục tiêu tạo ra những công trình có giá trị lâu dài.\nGlenvill đã mở văn phòng đại diện tại Việt Nam ở Điện Biên Phủ, Phường Võ Thị Sáu, Quận 3 và gần đây có ký hợp đồng cùng Hoà Bình để xây dựng các dự án tại Úc.\n\n\n\nEvery Glenvill design is a promise kept… to be never ordinary.​Các bất động sản này anh chị đều có thể xem qua vị trí trên Google Maps, chỉ cần tìm kiếm tên dự án và bang Victoria là sẽ xuất hiện ạ.\n\n\n\nTất cả nhà của Glenvill đều bán rất chạy ở Úc, vì sự phá cách trong thiết kế cũng như mức giá từ chủ đầu tư đều rất hợp lý. Việc đầu tư vào các bất động sản này để bán trên thị trường thứ cấp cũng rất sôi động.",
            "idComment": 280377,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250624-0c51f12e9ba926e9c1ca68a7fc947ae2.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250626-478422e3587a16b838b2cac916dc891e.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3250/3250640-7d57c85d43dd6e34f0a489d58586f159.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Mon, 16 Dec 2024 15:27:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tqt là sao nhỉ bác\n\t\t [/QUOTE]\nhôm qua mới đọc em cũng ngớ ra, ko hiểu",
            "idComment": 280380,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Mon, 16 Dec 2024 15:29:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n\t\t\tchắc ý ảnh là \"quốc tịch\"\n\nhôm qua mới đọc em cũng ngớ ra, ko hiểu\n\t\t [/QUOTE]\nVậy mua cái này nhưng không thể ở được mà cho thuê thì cũng hơi bất cập đấy",
            "idComment": 280382,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 16 Dec 2024 15:35:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVậy mua cái này nhưng không thể ở được mà cho thuê thì cũng hơi bất cập đấy\n\t\t [/QUOTE]\nbên em có dịch vụ môi giới cho thuê + quản lý ở khắp nơi, hơn 70 quốc gia mà anh  mấy cái cho thuê + bán lại có nhân viên bên Úc hỗ trợ hết.",
            "idComment": 280383,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 19 Mar 2025 13:13:31 GMT",
            "avatar": null,
            "content": "\nMở rộng danh mục đầu tư, cho thuê để lấy ngoại tệ hàng năm tại Melbourne cùng dự án ở Yarra Bend - Glenvill, khu vực này trước đây là một nhà máy sản xuất giấy.\n\n\n\nVới hơn 60 năm kinh nghiệm phát triển, xây dựng bất động sản.\nCách CBD Melbourne 6.5km, ngay cạnh train station và nhà ga Metro cũng như sự phát triển của cơ sở hạ tầng khiến cho việc di chuyển tại Melbourne dễ dàng hơn bao giờ hết.\nTiện ích: sát bên trung tâm thương mại, bệnh viện, trường học hàng đầu của Melbourne (trường công và trường tư tốt nhất thành phố), công viên cây xanh,… mọi thứ đều trong khoảng cách đi bộ hoặc cách 1-2km trong bán kính.\nCác sản phẩm nhà phố vườn, căn hộ, penthouse.\n\n\n\nThanh toán 10% ký ngay hợp đồng mua bán. Tiền của anh chị sẽ được cơ quan của chính phủ Úc bảo vệ. Sau khi chủ đầu tư bàn giao dự án thì tiền mới được chuyển về cho CĐT, nếu CĐT phá sản / không có khả năng hoàn thành thì tiền sẽ được trả về cho anh chị.\n\n\n\n90% còn lại thanh toán khi nhận nhà",
            "idComment": 838409,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3292/3292799-c28c628aac9a4c8b5acaa2281d8eea10.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3292/3292803-1624ed0e01463fa657e342d25262ea4d.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 19 Mar 2025 13:46:23 GMT",
            "avatar": null,
            "content": "\n%sitename%%\n\t\t\t\t\t\n\nThe 1 Euro Houses Projects are available all over Italy. Here's where and how to buy 1 euro houses in Italy.\n\n\n\n\n\t\t\t\t\t1eurohouses.com\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhà giá 1 euro ở Italy\n\t\t\t\t\t\n\n(Dân trí) - Các thị trấn xa xôi tại Italy rao bán những căn nhà với giá chỉ 1 euro (khoảng 27.000 đồng).\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
            "idComment": 838410,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 19 Mar 2025 13:55:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\n\n\n\n[i][/i]\n\n\n\n\nhttp://1eurohouses.com/#google_vignette\n\nThe 1 Euro Houses Projects are available all over Italy. Here's where and how to buy 1 euro houses in Italy.\n\n\n1eurohouses.com\n\n\t\t\t\t\t1eurohouses.com\n\t\t\t\t\n\n\n\n\n\n\ndantri.com.vn\n\n\n\nhttps://dantri.com.vn/bat-dong-san/nha-gia-1-euro-o-italy-20231213115359891.htm\n\n(Dân trí) - Các thị trấn xa xôi tại Italy rao bán những căn nhà với giá chỉ 1 euro (khoảng 27.000 đồng).\n\n\ndantri.com.vn\n\n\t\t\t\t\tdantri.com.vn\n\t\t\t\t\n\n\n\n:):):):)\n [/QUOTE]\nMỡ đó ai đi mà húp",
            "idComment": 838411,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 13 May 2025 20:27:44 GMT",
            "avatar": null,
            "content": "\nTham Gia Sự Kiện \"The London Property Showcase\" –  Khám Phá Những Dự Án Cao Cấp Tại Luân Đôn \n\nSavills hân hạnh giới thiệu “The London Property Showcase”, sự kiện độc quyền giới thiệu ba dự án nhà ở cao cấp – Television Center, Hurlingham Waterfront và The Stage. \n\nSự kiện là cơ hội để khách tham dự tìm hiểu và đầu tư vào ba dự án bất động sản cao cấp tại thị trường Luân Đôn, nhận tư vấn cùng những ưu đãi đặc biệt từ Savills. \n\nĐăng ký tham gia sự kiện tại: sav.li/11np \n\n TP. Hồ Chí Minh: 5/6/2025 | 15:30 (GMT+7) | JW Marriot, Quận 1, TP. Hồ Chí Minh \n\n Hà Nội: 7/6/2025 | 09:00 (GMT+7) | Khách sạn Lotte Hanoi, Quận Ba Đình, Hà Nội\n\n----   \nJoin The Savills London Property Showcase – Discover Prime Homes in London\n\nSavills is pleased to introduce “The London Property Showcase”, an exclusive event featuring three prime developments – Television Center, Hurlingham Waterfront and The Stage.  \n\nThe event will introduce buying and investment opportunities in these three prime projects within the London luxury market. By joining the event, participants would have a chance to get bespoke consultancy with special offerings from Savills.\n\nRegister now to secure your spot at the event: sav.li/11np\n\nHCMC: 5 June 2025 | 3:30 PM (GMT+7) | JW Marriot, District 1, Ho Chi Minh \n\n Ha Noi: 7 June 2025 | 9:00 AM (GMT+7) | Lotte Hotel Hanoi, Ba Dinh District, Ha Noi \n\n---\nSavills International Residential Sales | Bộ phận Kinh doanh Nhà ở Quốc Tế \n\nSự kiện diễn ra vào ngày 7/6 anh chị quan tâm vui lòng inbox em nhé!",
            "idComment": 838412,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3317/3317911-68cfb4b7b90e14ea29c40cfe35a80749.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 13 May 2025 23:46:44 GMT",
            "avatar": null,
            "content": "\nThuế lúc mua và hàng năm ntn nhỉ",
            "idComment": 838413,
            "iduser": 28132,
            "image": [],
            "username": "Beodom1"
        },
        {
            "actionAt": "Wed, 14 May 2025 23:47:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Beodom1\"] \n\t\t\tThuế lúc mua và hàng năm ntn nhỉ\n\t\t [/QUOTE]\nBand H: có thể £3,000+/năm",
            "idComment": 838414,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 18 May 2025 19:12:35 GMT",
            "avatar": null,
            "content": "\n1/ Hurlingham Waterfront - ngay bên bờ sông Thames, cách sân vận động Stamford Brigde nổi tiếng thế giới chỉ 1.8 dặm.\nHurlingham Waterfront không chỉ là nơi an cư lý tưởng mà còn là cơ hội đầu tư hấp dẫn:\n\nVị trí đắc địa: Nằm trong khu vực phát triển mạnh mẽ của Tây Nam London, với nhu cầu nhà ở cao\nThiết kế độc đáo: Kết hợp giữa kiến trúc hiện đại và không gian xanh, thu hút nhiều đối tượng khách hàng\nTiện ích đẳng cấp: Đáp ứng nhu cầu sống cao cấp, phù hợp với xu hướng sống hiện đại\n\n\n\n\n2/ Television Centre London. Khu căn hộ Television Centre London là một dự án phát triển bất động sản cao cấp tọa lạc tại White City, West London, ngay trên khu đất từng là trụ sở của BBC Television Centre – một biểu tượng truyền thông Anh Quốc trong nhiều thập kỷ.\n\n\n\n\n\nNằm trong khu vực White City Regeneration, cạnh các dự án lớn như Westfield London, Imperial College London campus mở rộng, và khu văn phòng của các tập đoàn lớn như L’Oréal, ITV.\nDễ dàng tiếp cận trung tâm London qua Wood Lane Station (Hammersmith & City line) và White City Station (Central line).\nĐược xem là một trong những dự án biểu tượng về việc tái phát triển khu di sản thành khu dân cư và thương mại hiện đại.",
            "idComment": 838415,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3319/3319786-ce3769019cb0251346454d776f24f82c.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3319/3319787-b88dcbdc3311433e41669d42e4613e58.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3319/3319793-defc52999f56a2c3aaf2ff41bb8d1e98.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Fri, 06 Jun 2025 11:46:15 GMT",
            "avatar": null,
            "content": "\nRumor giá bán và hiệu suất cho thuê để anh chị đầu tư có thêm dòng tiền ngoại tệ",
            "idComment": 838416,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3327/3327584-ae7982055df53ca6cb8841ddba325004.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3327/3327641-d7d56b1a946228fdbb63aff192581faf.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 29 Jun 2025 11:27:03 GMT",
            "avatar": null,
            "content": "\nKhám Phá Quyền Lợi Đặc Quyền tại Sự Kiện “Seren Row – Tuyệt Tác Sống Giữa Thiên Nhiên Melbourne”\n\nCơ hội tiếp cận bộ sưu tập căn hộ & penthouse đẳng cấp tại Seren Row, thuộc khu đô thị ven sông YarraBend – nơi lý tưởng để an cư và đầu tư ngay cạnh trung tâm Melbourne.\n\nChỉ có tại sự kiện ngày 11/07/2025 do Savills tổ chức tại TP.HCM, khách mời sẽ được:\n - Cập nhật chuyên sâu về thị trường bất động sản Melbourne: xu hướng giá bán, các khu vực tiềm năng và chính sách hỗ trợ người mua quốc tế \n - Giao lưu trực tiếp với đại diện Glenvill – chủ đầu tư, cùng các chuyên gia thị trường từ Savills Việt Nam & Úc \n - Đội ngũ tư vấn cá nhân chuyên nghiệp theo từng nhu cầu về mua - bán – cho thuê, thủ tục pháp lý, hỗ trợ tài chính và định cư \n - Cơ hội tham gia chuyến đi tới Melbourne  – chỉ dành riêng cho khách mời tại sự kiện \n\nThông tin sự kiện – TP.HCM \n  Ngày 11/07/2025 |  15:30 – 17:30 \n  Văn phòng Kinh doanh Savills Việt Nam – Căn A-00.02, Tháp A, Sarica, Khu Đô Thị Sala, TP. Thủ Đức \n\n Khách hàng tại Hà Nội và các tỉnh thành khác có thể tham dự qua hình thức livestream. \n\n Đăng ký ngay tại: http://sav.li/1221",
            "idComment": 838417,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3337/3337552-9dd0dee00def7bffa0067c9cd89a33cf.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3337/3337553-f01067fd2b832aa0c31f22dbe444d727.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3337/3337554-7ab95a98e732d6320c640f45c5b972a0.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3337/3337555-726ce981602481ba84c3b90f4c3e29fd.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 19 Mar 2025 13:55:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\n\n\n\nhttp://1eurohouses.com/#google_vignette\n\nThe 1 Euro Houses Projects are available all over Italy. Here's where and how to buy 1 euro houses in Italy.\n\n\n1eurohouses.com\n\n\t\t\t\t\t1eurohouses.com\n\t\t\t\t\n\n\n\n\n\n\ndantri.com.vn\n\n\n\nhttps://dantri.com.vn/bat-dong-san/nha-gia-1-euro-o-italy-20231213115359891.htm\n\n(Dân trí) - Các thị trấn xa xôi tại Italy rao bán những căn nhà với giá chỉ 1 euro (khoảng 27.000 đồng).\n\n\ndantri.com.vn\n\n\t\t\t\t\tdantri.com.vn\n\t\t\t\t\n\n\n\n:):):):)\n [/QUOTE]\nMỡ đó ai đi mà húp",
            "idComment": 843137,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 12 Aug 2025 22:20:18 GMT",
            "avatar": null,
            "content": "\nTừ khi em làm cái thread này cũng khá nhiều anh chị hỏi, nếu mua mà không có visa thì mua làm gì?\nNay em xin chiều lòng các anh chị  bất động sản tại Dubai, một thiên đường cho các triệu phú và tỉ phú trên khắp thế giới. Luật tại Dubai cho phép người đầu tư bất động sản tại đây với giá trị trên \n2.000.000 dirham = $544.588 = 14.3 tỷ VND\n Nhận được Golden Visa (10 năm). Có thể bảo lãnh người thân trong 10 năm hiệu lực của Visa và 2 giúp việc + 1 tài xế riêng với visa 2 năm, không cần có mặt tại UAE để giữ hiệu lực visa.\n\n\n\nvà\nTrên 750.000 dirham = $204.220 = 5.4 tỷ VND\nNhận được Investor visa (2 năm). Có thể bảo lãnh vợ/chồng và con cái trong 2 năm. Sẽ cần có mặt tại UAE để giữ hiệu lực visa.\n\n\n\n\nVề sự minh bạch và an toàn khi đầu tư tại Dubai.\nReal Estate Safety (An toàn bất động sản)​\nESCROW bắt buộc để mở bán\nESCROW là tài khoản phong tỏa, nơi tiền khách hàng thanh toán sẽ được giữ và chỉ giải ngân khi đáp ứng tiến độ xây dựng.\n\n20% giá trị dự án phải được chủ đầu tư ký quỹ vào ESCROW\nĐây là vốn tự có của chủ đầu tư để đảm bảo dự án được triển khai nghiêm túc.\n\nChủ đầu tư phải cung cấp giấy chứng nhận tiến độ để rút tiền\nChỉ khi có chứng nhận tiến độ xây dựng, tiền trong ESCROW mới được rút.\n\nCập nhật tiến độ xây dựng trên trang DLD\nDLD (Dubai Land Department) công khai tiến độ dự án để khách hàng giám sát.\n\n\n\nInvestor Protection (Bảo vệ nhà đầu tư)​\nRERA phạt nếu chủ đầu tư vi phạm\nRERA (Real Estate Regulatory Agency) có quyền xử phạt khi chủ đầu tư không tuân thủ quy định.\n\nDLP – Defect Liability Period 1 năm\nThời gian bảo hành 1 năm sau khi bàn giao, chủ đầu tư chịu trách nhiệm sửa lỗi.\n\n5% giá trị dự án được giữ lại trong DLP\nKhoản này dùng để khắc phục các lỗi phát sinh sau khi hoàn thiện.",
            "idComment": 843138,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3359/3359214-daf9b47538e0dfbff62a413e7a4127d2.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3359/3359215-5fa6033d74273eb64add12cb66bdaa8f.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 13 Aug 2025 09:20:53 GMT",
            "avatar": null,
            "content": "\nGiới triệu phú & HNWI (High-Net-Worth Individuals)​\nNăm 2025, dự kiến 142,000 HNWIs sẽ di chuyển toàn cầu, tăng so với con số 128,000 của năm 2024.\nCác điểm đến hấp dẫn nhất:\nUAE dẫn đầu: dự kiến thu hút 9,800 HNWIs — tăng từ 6,700 vào năm 2024.\nHoa Kỳ (7,500), tiếp đến là Saudi Arabia (2,400), Singapore (3,500), Canada (3,200), Australia (2,500).\n\nCác quốc gia đang mất tầng lớp giàu có nhiều nhất:\nAnh (UK): dự kiến mất 16,500 HNWIs trong năm 2025.\nTrung Quốc: outflow khoảng 7,800–15,200 HNWIs.\nẤn Độ: mất khoảng 4,300 millionaires.\n\nLý do khiến tỷ phú & HNWI chuyển đến những điểm nóng mới​\nƯu đãi thuế: như miễn thuế thu nhập, chính sách visa/Golden Visa linh hoạt (UAE, Singapore, Canada...), giúp bảo vệ tài sản hiệu quả. \nỔn định kinh tế – chính trị & hệ sinh thái kinh doanh: nhiều người chuyển đến các nơi có môi trường pháp lý minh bạch và cơ sở hạ tầng tiện nghi. \nPhong cách sống thượng lưu: những nơi có chất lượng sống cao, giáo dục và y tế hàng đầu như UAE, Mỹ, Canada, Australia, Singapore đều là lựa chọn lý tưởng.\nChính sách bất động sản & cư trú hấp dẫn: như chương trình đầu tư sau đó lấy cư trú tại Châu Âu (Ý, Bồ Đào Nha...), và Golden Visa tại UAE\nThoát khỏi môi trường không ổn định: Anh sau Brexit, Trung Quốc với chính sách kiểm soát nghiêm ngặt, Ấn Độ với bất ổn môi trường kinh doanh trở thành động lực khiến nhiều người rời đi.\n3. Tóm tắt theo hình thức trực quan​\n\nXu hướng di cưGhi chú chínhĐếnUAE (9,800 HNWIs), Hoa Kỳ (7,500), Saudi Arabia (2,400), Singapore, Canada, AustraliaRời điAnh (–16,500), Trung Quốc (–7,800 đến –15,200), Ấn Độ (–4,300)Lý do chínhMiễn thuế, chính sách cư trú thuận lợi, chất lượng sống cao, trú vì bất ổn (chính trị – kinh tế)\nKết luận.​Tỷ phú và các cá nhân siêu giàu hiện đang dần di chuyển từ các trung tâm tài chính truyền thống (Anh, Trung Quốc, Ấn Độ…) đến những nơi thân thiện hơn về thuế, an ninh, và chất lượng sống cao như UAE, Hoa Kỳ, Saudi Arabia, Singapore, Canada và Australia. Điều này phản ánh xu hướng phân bổ lại dòng vốn tư nhân toàn cầu, ảnh hưởng sâu rộng đến bất động sản, giáo dục, và ngành dịch vụ xa xỉ.",
            "idComment": 843139,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 13 Aug 2025 10:54:56 GMT",
            "avatar": null,
            "content": "\nNgoài Visa đến Dubai hoặc UAE thì nhà đầu tư nhận được ích lợi gì?\nMở tài khoản ngân hàng tại UAE, kinh doanh và cho thuê nhà tại Dubai với mức rental yield từ 4.5% lên đến 10%/năm tuỳ dự án (cho thuê dài hạn) hoặc từ 12%/năm (cho thuê lưu trú ngắn hạn).\nThuế thu nhập = 0%\nAnh chị chỉ cần quan tâm đến thuế chuyển nhượng bđs là 4% khi đầu tư tại đây.\n\nHiện tại cty em đang làm việc cùng với Damac - đây là CĐT lớn nhất nhì tại Dubai.\nBản đồ các toà nhà mà Dâm\n\n\n\nĐây là những branded residences hợp tác cùng Damac, cũng có brand mà Damac  sở hữu toàn phần.\n\n\n\nNhững con số biết nói.\n\n\n\n\n47.000+\nNgôi nhà đã bàn giao\n(30% khách hàng mua lại)\n\n33.000+\nCăn hộ đang phát triển\n\n77+ triệu ft²\nQuy hoạch & Tiến độ dự án\n\nNhà phát triển bất động sản hạng sang tư nhân lớn nhất tại UAE\nGiải thưởng Nhà phát triển của năm do Finance World Magazine trao tặng năm 2024\nThành lập năm 2002 bởi doanh nhân Hussain Sajwani\nHiện diện tại 10 quốc gia\nDanh mục đa dạng – Căn hộ, Biệt thự, Nhà liền kề, Đất nền & Khách sạn\nCơ hội hợp tác thương hiệu giới hạn\n50+ công ty thiết kế quốc tế\n200+ đối tác chiến lược\n2600+ nhân viên\nBản đồ hiện diện: Toronto (Canada), Miami (Mỹ), London (Anh), Baghdad (Iraq), Jeddah (Saudi Arabia), Riyadh (Saudi Arabia), Amman (Jordan), Beirut (Lebanon), Doha (Qatar), Abu Dhabi (UAE), Dubai (UAE), Maldives.",
            "idComment": 843140,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3359/3359481-2804ba513c76620548e88ef167df3545.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3359/3359482-e7efdfde065c72dcc9d48d78a9db344b.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3359/3359484-b04e6cafda5dea0dd379c1479ef87c14.jpg"
            ],
            "username": "phatnguyen92"
        }
    ]
}