{
    "post": {
        "postid": 1702,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Điều gì sẽ xảy ra với thị trường bất động sản nếu tiếp tục thiếu vốn?",
        "content": "Sự trầm lắng của thị trường địa ốc là tín hiệu khiến giới chuyên gia dự báo thị trường đang điều chỉnh. Bước sang năm 2023, khả năng khởi sắc đột biến sẽ không có khi thị trường còn khó khăn về vốn.​\n\n\n\n\nThị trường \"đói\" vốn trầm trọng\n\n“Trầm lắng” là đánh giá của PGS. TS Trần Kim Chung, Nguyên Phó Viện trưởng, Viện Nghiên cứu quản lý kinh tế Trung ương về diễn biến của thị trường hiện tại. Ông cho rằng, cuối năm 2022, thị trường được dự báo là không sôi động như những năm trước và không có sự đột biến nào về cầu. Các luồng tiền những tháng cuối năm cũng không có khởi sắc đột biến. Tín dụng bất động sản thường là dài hạn, số tiền huy động lớn, trong khi đặc tính huy động vốn của các ngân hàng thường là ngắn hạn.\n\nNgười dân mua nhà gặp khó do không dễ tiếp cận tín dụng ngân hàng, trong khi đó lãi suất trên thị trường tăng nhanh và lên mức cao, theo chính sách điều hành chung. Các doanh nghiệp bất động sản cũng gặp khó vì cùng lúc phải huy động vốn ở 3-4 kênh chủ chốt, khi tín dụng eo hẹp, thị trường trái phiếu bị siết.\n\nNhìn tổng quan chung về thị trường, ông Chung nhìn nhận, điều chỉnh – đó là kịch bản của thị trường hiện tại. Lý do căn bản của diễn biến này là luồng tiền vận hành giảm và không đạt được mức kỳ vọng tăng như cuối năm 2021, thậm chí giảm thấp hơn so với mức cần thiết để duy trì thị trường.\n\nMột lý do khác mà ông Chung đưa ra đó là giá bất động sản tăng trong năm 2020-2021 và neo ở mức cao, không giảm trong bối cảnh năm 2022 cũng làm thị trường suy giảm về giao dịch.​\n\n\n\nBên cạnh đó, các doanh nghiệp bất động sản cũng gặp nhiều khó khăn trong việc huy động vốn để mở rộng.\n\nTrong một talkshow với chủ đề \"Gỡ nghẽn dòng tiền\", ông TS. Trần Minh Tuấn, Phó Chủ tịch HĐQT Công ty Chứng khoán Smart Invest, nếu doanh nghiệp bất động sản không tiếp cận được vốn, các doanh nghiệp liên quan cũng không thể tiếp cận được vốn và không có nguồn để hoạt động kinh doanh bởi doanh thu.\n\nÔng Tuấn cho rằng, bất động sản bao gồm bất động sản nhà ở, bất động sản khu công nghiệp, bất động sản du lịch... Theo ông Tuấn, nếu kiểm soát dòng tiền vào bất động sản, cần xem xét dạng bất động sản nào nên hạn chế và dạng bất động sản nào nên thúc đẩy.\n\nHiện tại, việc tiếp cận nguồn vốn đang hạn chế chung cho toàn ngành bất động sản. Khi toàn bộ các nhóm ngành bất động sản khó khăn trong việc tiếp cận vốn nên các ngành khác cũng bị ảnh hưởng nặng nề. Chưa bàn đến mở rộng việc duy trì hoạt động sản xuất kinh doanh cũng càng bị thu hẹp lại.\n\nDoanh nghiệp Bất động sản nhận được bài học đắt giá\n\nHiệp hội Bất động sản (BĐS) TP HCM (HoREA) vừa lên tiếng kỳ vọng vào Quyết định 1435/QĐ-TTg ngày 17-11 của Thủ tướng Chính phủ về việc \"Thành lập Tổ công tác của Thủ tướng Chính phủ về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án BĐS cho các địa phương, doanh nghiệp\".\n\nTheo ông Lê Hoàng Châu , Chủ tịch HoREA, hiện nay có đến khoảng 70% dự án BĐS, đô thị, nhà ở thương mại bị \"vướng mắc pháp lý\" nên Quyết định số 1435/QĐ-TTg được ban hành rất kịp thời, tác động tích cực ngay tức thì và có tính lan tỏa, giúp cho thị trường BĐS sản phần nào lấy lại \"niềm tin\" và ổn định một bước \"tâm lý thị trường, tâm lý khách hàng và nhà đầu tư\", đồng thời tiếp thêm động lực để các doanh nghiệp phải nỗ lực \"tự cứu mình\" để giữ \"chữ tín\" với khách hàng, đối tác và đẩy mạnh tái cấu trúc doanh nghiệp, tái cơ cấu đầu tư và sản phẩm nhà ở hướng đến nhu cầu thực.\n\n\n\n\n\nNgoài ra, các doanh nghiệp cũng đã \"học được các bài học đắt giá, đáng đồng tiền bát gạo\" để khắc phục các \"sai lệch\" trong hoạt động đầu tư kinh doanh mà trước hết là phải luôn luôn thượng tôn pháp luật, tuân thủ pháp luật, chấp hành pháp luật và không chỉ chạy theo lợi nhuận đơn thuần hoặc chỉ chăm chăm \"tối đa hóa lợi nhuận\" mà phải bảo đảm nguyên tắc đạt cho được điểm cân bằng, hài hòa lợi ích của người dân, doanh nghiệp, lợi ích của Nhà nước.\n\nTheo HoREA, hai năm (2022 – 2023) là \"thời điểm vàng\" để xây dựng hoàn thiện hệ thống pháp luật điều chỉnh thị trường BĐS. Đi đôi với tháo gỡ \"vướng mắc\" về \"thủ tục hành chính\" thì rất cần sớm khắc phục tâm lý sợ sai, sợ trách nhiệm, sợ rủi ro pháp lý trong một số cán bộ công chức dẫn đến đùn đẩy hồ sơ lòng vòng, không dám đề xuất, không dám quyết định.\n\n\"Do vị trí đặc biệt quan trọng của Tổ công tác của Thủ tướng Chính phủ, Hiệp hội đề nghị Tổ công tác khẩn trương làm việc với UBND Hà Nội, TP HCM và một số tỉnh trọng điểm cũng như sắp xếp gặp trực tiếp doanh nghiệp để nghe trình bày các vướng mắc, khó khăn bạn thể\"- ông Châu bày tỏ.\n\n\n\n\n\nThị trường địa ốc về đâu?\n\nTheo PGS. TS. Trần Đình Chung, trước diễn biến đầy khó khăn thị trường 2023 sẽ không có nhiều biến động để vận hành theo xu thế.\n\nTrong khi đó, ông Nguyễn Quang Văn - Chủ tịch Hiệp Hội Bất động sản Hải Phòng nhận định thị trường đang thanh lọc để minh bạch hơn. Sự chuyển dịch dòng vốn FDI và chính sách điều tiết của Chính phủ sẽ giúp thị trường ổn định trở lại khi chính sách liên quan lãi suất tín dụng, tỷ giá được điều tiết bình ổn.\n\nNgoài ra, các doanh nghiệp sẽ có nhiều cơ hội tiếp cận nguồn vốn hơn, tung ra nhiều hoạt động kích cầu thị trường.\n\nTheo vị này, nền kinh tế vẫn duy trì xu hướng phục hồi và tăng trưởng. Thời điểm năm 2023 sẽ là giai đoạn phục hồi của bất động sản trong trung và dài hạn. Thị trường được nâng đỡ bởi nhiều yếu tố.\n\nÔng Nguyễn Quang Văn cũng cho rằng, năm 2023, nhiều kỳ vọng dòng vốn được “khơi thông” vì xem xét cả quá trình có thể thấy dòng vốn vào bất động sản vẫn tăng trưởng qua các năm chứ không suy giảm. Khi những vướng mắc của thị trường bất động sản được tháo gỡ, chính sách luật đất đai đổi mới, hoàn thiện sẽ là “bàn đạp” cho bất động sản bứt phá.​\nXem thêm:\n\nNhà ở xã hội TPHCM tiếp tục vướng về mặt bằng và thủ tục\nLãi suất càng ngày càng tăng cao, thị trường bất động sản sẽ diễn biến ra sao?\nTheo Nhịp sống thị trường​",
        "posttime": "Mon, 21 Nov 2022 16:57:58 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 21 Nov 2022 17:22:38 GMT",
            "avatar": null,
            "content": "\nlấy cái Ngắn hạn nuôi cái Dài hạn,\n\ngiống như lấy từng đốt tre nối thành cây tre trăm đốt\n\ncây tre trong tự nhiên thuận theo Ý Trời thì măng mọc từng đốt một để thành tre,\n\ngiờ cây tre ghép từng đốt, nếu ghép không dính, gãy ngang",
            "idComment": 385315,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 21 Nov 2022 17:23:11 GMT",
            "avatar": null,
            "content": "\nhoặc Chủ đầu tư tìm mọi cách dắt Bọn F0 vào đời",
            "idComment": 385316,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 21 Nov 2022 17:32:23 GMT",
            "avatar": null,
            "content": "\nTín Dụng chỉ là Nhất thời, Tín Nhiệm mới là Mãi mãi",
            "idComment": 385317,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 21 Nov 2022 17:34:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\thoặc Chủ đầu tư tìm mọi cách dắt Bọn F0 vào đời\n\t\t [/QUOTE]\nGiờ còn F0 không nhỉ",
            "idComment": 385318,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 21 Nov 2022 17:36:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tGiờ còn F0 không nhỉ\n\t\t [/QUOTE]\ncòn tuyển sinh Lớp Mẫu giáo, thì F0 luôn còn đông, anh ạ",
            "idComment": 385319,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 09:03:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tGiờ còn F0 không nhỉ\n\t\t [/QUOTE]\nlãi vay giảm xuống 8%/ năm là Fo đầy nhóc anh ơi .",
            "idComment": 385320,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 09:47:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hell_angel0910\"] \n\t\t\tlãi vay giảm xuống 8%/ năm là Fo đầy nhóc anh ơi .\n\t\t [/QUOTE]\nThế thì chắc khó",
            "idComment": 385321,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 10:53:40 GMT",
            "avatar": null,
            "content": "\nẢnh đang ngủ mớ",
            "idComment": 385322,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 08:13:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThế thì chắc khó\n\t\t [/QUOTE]\nmay mắn thì 2026, còn k thì chắc 2030..",
            "idComment": 385323,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        }
    ]
}