{
    "comments": [
        {
            "actionAt": "Tue, 23 Mar 2021 17:28:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tThì mình hoàn toàn đồng ý. Mình nhớ gần 10 năm trước, vợ chồng mình chân ướt chân ráo đi xem TML lần đầu, rất ấn tượng. Mình xem cả khu Cát Lái. Lúc đó, TML giá 15-20 tr gì đó (cho bên Thế Kỷ, PN), trong Cát Lái, hình như là Ventura, nền 5x20 (không nhớ rõ lắm) giá tầm 1 tỉ (10 tr m2). Lúc đó APAK là gấp 2-3 lần. Mình và vợ rất ấn tượng, thấy value for money TML là số 1 khu Đông, và mình thắng cái cược nhỏ đó (đó cũng là BĐS đầu tiên cùng mua).\n\n\n\nCũng với lý luận này, mình thấy giá trị đầu tư TML không còn. Mình nhắc lại là giá trị đầu tư nhé. Mình nói mấy bài trước, ai mua để ở, nếu thích yên tĩnh, hơi ít giao tiếp 1 chút, và cũng không tâm lắm đến dòng tiền, thì TML phải nói là top 5 lựa chọn toàn TP (sau Phú Mỹ Hưng, khu Tú Xương và xung quanh ở Q3, Thủ Thiêm, khu compound Saigon Pearl...). Những người này mình nghĩ cầm phải hơn 100 - 150 tỉ mới có đẳng này [img].\n\n\n\nMình lãi cũng kha khá sau 10 năm tại TML, giờ bà con ở đây vẫn rất nhiều (3-4 gia đình nên cứ 2-3 tuần là lại ghé về đây). Mình cũng có 1 tình cảm đặc biệt cho chỗ này, nhưng sorry, just to be sensible, mình thấy TML không còn là nơi vào để đầu tư. Giá trị đầu tư đã dịch chuyển sang khu khác. Anh cũng biết nhìn về tương lai thì anh nhìn xem TML sẽ còn room nào để lên? Còn về tin tốt cho APAK và Thảo Điền, trong tầm nhìn 3 năm mình nhìn thấy ngay metro, khu trường thọ (là 1 cửa ngõ quan trọng, nằm khá gần), Cầu Thủ Thiêm 2 (Cầu thủ thiêm 2 về Trần Não và APAK vẫn thuận đường hơn TML rất nhiều). Nhìn 5-10 năm thì có thêm bạn Rạch Chiếc... Nói chung, ngược lại với anh, mình thấy giá TML đang factor toàn bộ tin tốt vào hết rồi, và đang phản ứng thái quá với cái tin UBND.\n\t\t [/QUOTE]\nCòn đất ở tỉnh giờ so với SG thì mua SG vẫn tốt hơn, đất ở tỉnh thậm chí còn ko sinh ra được tiền nữa.",
            "idComment": 286316,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 17:33:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tMình đồng ý với anh về việc định hướng như thảo điền là hướng đi gần nhất với TML, do 2 bạn này khá tương đồng nhau về vị trí địa lý (đều góc kẹt, không hoan toàn thuận về di chuyển, kết nối khu, TML lợi thế quy hoạch sau nên chỉnh chu, Thảo Điền lợi thế hơn 1 chút là vẫn có 1 số mặt tiếp giáp khu quan trọng như Bình Thạnh, APAK, thậm chí là Rạch CHiếc, và thêm cái Metro). Tuy nhiên, các vấn đề mình đặt ra là:\n\n- 1st mover advantage: Thảo Điền (hay Hồ Tây ngoài Ha Nội) có 1st mover advantage, kéo dài hơn 1 thập kỷ, dẫn đến khoảng cách về dịch vụ có thể nói là khá xa. Không biết mất bao lâu để TML sẽ có thể đạp ga.\n\n- Cái UBND TP và cái Khu CA to đùng tính ra là không thuận lắm do mấy cái dịch vụ thông thường phải có 1 tí không hay lắm về hình ảnh (bar bủng, chơi khuya, ồn ào tí), về cái này là lợi thế của Thảo Điền khi mà Thảo Điền cách xa mặt trời.\n\n\n\nNói chung đố ai tìm được 1 câu nào mình chê TML về việc ở. Nhưng như mình nói, giá trị 1 tài sản nó gồm nhiều yếu tố, trong đó có giá trị nội tại. TML giá theo mình đang hơi cao so với khả năng, ai không quan tâm đến tiền thì có thể mua. Những ai dưới 100-150 tỉ thật ra cũng phải xem xét. Đơn cử mua 1 miếng đất 160m2, xây lên ngót nghét cũng tầm 25 tỉ. Với giá này mà chỉ có công năng ở thì trong 10 năm đến dân SG cũng không lấp đầy, trừ khi phần lớn nhà giàu VN đồng ý về đây ở. Như khu Phú Mỹ Hưng, sau khi bị đẩy lên quá cao thì đất gần như đi ngang trong gần cả chục năm (có điều chỉnh lạm phát). Tóm lại, mình nghĩ TML sẽ đi ngang, có thể điều chỉnh nhẹ. Có nhu cầu ở thì mua, còn đầu tư 3-5 năm mình nghĩ là không phù hợp. Trong lịch sử TML cũng không ít lần như thế (trong gần 10 năm nằm ở đây mình cũng từng bị chôn vốn 2 lần, mỗi lần kéo dài 1-2 năm).\n\n\n\nP/S: Mình không thèm trả lời mấy bạn tung hứng không có \"liêm sỉ\", không có lý luận, chỉ lo quy chụp.\n\t\t [/QUOTE]\nMình có nhu cầu ở, và tìm hiểu TML hơn 1 tháng nay, nhưng đành buông giá toàn 160tr (vị trí ko đẹp) trở lên, xây nhà ngót nghét 30 tỉ. HCM không chỉ có 1 khu TML, còn rất nhiều khu khác, nếu mà full hết thì công nhận VN rất rất giàu toàn triệu phú $.",
            "idComment": 286318,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 17:40:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tMình có nhu cầu ở, và tìm hiểu TML hơn 1 tháng nay, nhưng đành buông giá toàn 160tr (vị trí ko đẹp) trở lên, xây nhà ngót nghét 30 tỉ. HCM không chỉ có 1 khu TML, còn rất nhiều khu khác, nếu mà full hết thì công nhận VN rất rất giàu toàn triệu phú $.\n\t\t [/QUOTE]\nĐể tới lúc đó mới nhận ra rồi đi mua mảnh đất cắm dùi ở bán kính cách Siêu đô thị Thủ Thiêm 15km thì đã quá muộn, ko còn cơ hội.",
            "idComment": 286320,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 18:00:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBác có thể update thêm em về giá các khu như Apak được ko\n\nHiện em biết thì Đông Tăng Long lên 70tr/m2\n\nLiên Phường cũng lên 80tr/m2.\n\nkhu Sen AnPhu cũng lên ca 100tr/m2 nên phải gọi cả Thủ Đức ngáo giá chư ko riêng TML. Các khu kia so với TML thua xa lắc.\n\nKo biêt TĐ và Apak hiện giờ bao nhiêu. Đây là 2 khu kèo trên TML nên giá giờ e ko rẻ đâu.\n\nCòn đất ở tỉnh giờ so với SG thì mua SG vẫn tốt hơn, đất ở tỉnh thậm chí còn ko sinh ra được tiền nữa.\n\t\t [/QUOTE]\n35 tỷ",
            "idComment": 286322,
            "iduser": 5556,
            "image": [],
            "username": "Chơi rồi té"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 18:06:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chơi rồi té\"] \n\t\t\tNgười nhà mình mới mua 1 Căn 200m2 , sát st metro cũ, hầm 3 lầu, đường 16m, nhà xây 5 năm.\n\n35 tỷ\n\t\t [/QUOTE]\ncăn 80 m2 thì tầm bao nhiêu vậy bác",
            "idComment": 286324,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 18:08:55 GMT",
            "avatar": null,
            "content": "\nLâu quay lại vẫn thấy những gương mặt cũ  giá lên mỗi ngày. Chúc mừng các bác còn trên tàu. Hôm bữa tôi coi căn SMV, giá tăng theo tuần. Nơi này khi đông vui để ở tốt, rất yên bình.",
            "idComment": 286325,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 18:22:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tThì mình hoàn toàn đồng ý. Mình nhớ gần 10 năm trước, vợ chồng mình chân ướt chân ráo đi xem TML lần đầu, rất ấn tượng. Mình xem cả khu Cát Lái. Lúc đó, TML giá 15-20 tr gì đó (cho bên Thế Kỷ, PN), trong Cát Lái, hình như là Ventura, nền 5x20 (không nhớ rõ lắm) giá tầm 1 tỉ (10 tr m2). Lúc đó APAK là gấp 2-3 lần. Mình và vợ rất ấn tượng, thấy value for money TML là số 1 khu Đông, và mình thắng cái cược nhỏ đó (đó cũng là BĐS đầu tiên cùng mua).\n\n\n\nCũng với lý luận này, mình thấy giá trị đầu tư TML không còn. Mình nhắc lại là giá trị đầu tư nhé. Mình nói mấy bài trước, ai mua để ở, nếu thích yên tĩnh, hơi ít giao tiếp 1 chút, và cũng không tâm lắm đến dòng tiền, thì TML phải nói là top 5 lựa chọn toàn TP (sau Phú Mỹ Hưng, khu Tú Xương và xung quanh ở Q3, Thủ Thiêm, khu compound Saigon Pearl...). Những người này mình nghĩ cầm phải hơn 100 - 150 tỉ mới có đẳng này [img].\n\n\n\nMình lãi cũng kha khá sau 10 năm tại TML, giờ bà con ở đây vẫn rất nhiều (3-4 gia đình nên cứ 2-3 tuần là lại ghé về đây). Mình cũng có 1 tình cảm đặc biệt cho chỗ này, nhưng sorry, just to be sensible, mình thấy TML không còn là nơi vào để đầu tư. Giá trị đầu tư đã dịch chuyển sang khu khác. Anh cũng biết nhìn về tương lai thì anh nhìn xem TML sẽ còn room nào để lên? Còn về tin tốt cho APAK và Thảo Điền, trong tầm nhìn 3 năm mình nhìn thấy ngay metro, khu trường thọ (là 1 cửa ngõ quan trọng, nằm khá gần), Cầu Thủ Thiêm 2 (Cầu thủ thiêm 2 về Trần Não và APAK vẫn thuận đường hơn TML rất nhiều). Nhìn 5-10 năm thì có thêm bạn Rạch Chiếc... Nói chung, ngược lại với anh, mình thấy giá TML đang factor toàn bộ tin tốt vào hết rồi, và đang phản ứng thái quá với cái tin UBND.\n\t\t [/QUOTE]\nTổng diện tích 2 khu này là hơn 250 hecta, đây là miếng đất to nhất thuộc quận của tphcm còn xót lại, chưa quy hoach xây dựng, nên xét về quy mô, em nghĩ nó chỉ thua thủ thiêm và phú mỹ hưng",
            "idComment": 286326,
            "iduser": 5468,
            "image": [],
            "username": "hieunguyen2211"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 18:28:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tMình có nhu cầu ở, và tìm hiểu TML hơn 1 tháng nay, nhưng đành buông giá toàn 160tr (vị trí ko đẹp) trở lên, xây nhà ngót nghét 30 tỉ. HCM không chỉ có 1 khu TML, còn rất nhiều khu khác, nếu mà full hết thì công nhận VN rất rất giàu toàn triệu phú $.\n\t\t [/QUOTE]\nBác xem khu nao mà giá 160tr, e thấy khu 1 giá chưa cao vậy, huy hoàng e nhớ cũng mới 140-150 ma ta",
            "idComment": 286327,
            "iduser": 5468,
            "image": [],
            "username": "hieunguyen2211"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 20:14:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieunguyen2211\"] \n\t\t\tBác xem khu nao mà giá 160tr, e thấy khu 1 giá chưa cao vậy, huy hoàng e nhớ cũng mới 140-150 ma ta\n\t\t [/QUOTE]\nKhu Huy Hoàng và Mystery, mấy mé gần ĐVC gần cầu khá ồn. Kể cả khu Thủ Thiêm Villa vẫn có khu nghe tiếng vọng xe container rất rõ.",
            "idComment": 286329,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 20:16:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tNhiều người ko tưởng tượng được tầng lớp giàu này vài năm nữa đổ bộ vào SG đông như thế nào đâu  [img]\n\nĐể tới lúc đó mới nhận ra rồi đi mua mảnh đất cắm dùi ở bán kính cách Siêu đô thị Thủ Thiêm 15km thì đã quá muộn, ko còn cơ hội.\n\t\t [/QUOTE]\nNếu mua vẫn mua dc, nó là tài sản thứ .. với số tiền +-30 tỉ mình sẽ chọn khu khác củng khu TT, nhưng hàng ra rất ít và củng chỉ là hđmb. Vài năm nữa budget sẽ khác",
            "idComment": 286332,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 20:25:33 GMT",
            "avatar": null,
            "content": "\nBé gái ở TP.HCM bị xe đầu kéo cán tử vong\n\t\t\t\t\t\n\nVụ va chạm với xe đầu kéo container dưới gầm cầu vượt Mỹ Thủy (TP Thủ Đức) khiến bé gái 6 tuổi tử vong, một người phụ nữ và bé trai bị thương nhẹ.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 286334,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Tue, 23 Mar 2021 22:09:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tKhu Huy Hoàng và Mystery, mấy mé gần ĐVC gần cầu khá ồn. Kể cả khu Thủ Thiêm Villa vẫn có khu nghe tiếng vọng xe container rất rõ\n\t\t [/QUOTE]\nỒn xử lý dễ nha Bác. Có điều kiện thì làm cửa 2 lớp kính thì hết ồn. Nhà em gần đường ĐVC hơn Villa TT rất nhiều mà làm cửa 1 lớp kính đóng lại ngủ ngon lành.",
            "idComment": 286336,
            "iduser": 14153,
            "image": [],
            "username": "BINHTHIN"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 05:39:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tKhu Huy Hoàng và Mystery, mấy mé gần ĐVC gần cầu khá ồn. Kể cả khu Thủ Thiêm Villa vẫn có khu nghe tiếng vọng xe container rất rõ.\n\t\t [/QUOTE]\nkhoảng cách Villa Thu Thiem đến DVC la 2 km . từ villa Thủ Thiêm mà nghe được tiếng xe ĐVC thì thính giác của bác cũng rất xịn đó , ngang spiderman",
            "idComment": 286338,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 08:19:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tkhoảng cách Villa Thu Thiem đến DVC la 2 km . từ villa Thủ Thiêm mà nghe được tiếng xe ĐVC thì thính giác của bác cũng rất xịn đó , ngang spiderman [img]\n [/QUOTE]\nnếu ở mặt thoáng ko có cản thì nghe bình thường.",
            "idComment": 286340,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 09:02:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBác có thể update thêm em về giá các khu như Apak được ko\n\nHiện em biết thì Đông Tăng Long lên 70tr/m2\n\nLiên Phường cũng lên 80tr/m2.\n\nkhu Sen AnPhu cũng lên ca 100tr/m2 nên phải gọi cả Thủ Đức ngáo giá chư ko riêng TML. Các khu kia so với TML thua xa lắc.\n\nKo biêt TĐ và Apak hiện giờ bao nhiêu. Đây là 2 khu kèo trên TML nên giá giờ e ko rẻ đâu.\n\nCòn đất ở tỉnh giờ so với SG thì mua SG vẫn tốt hơn, đất ở tỉnh thậm chí còn ko sinh ra được tiền nữa.\n\t\t [/QUOTE]\nAPAK 1 số vị trí vẫn tầm 120tr, Thảo Điền người nhà mình mới giao dịch trước tết tầm 120 tr mặt đường số đẹp (đường số thông), có sẳn nhà xịn. Đây là 2 khu vực ít bị biến động do thông tin TP Thủ Đức.",
            "idComment": 286341,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 09:15:04 GMT",
            "avatar": null,
            "content": "\nThảo Điền thì thường có đất vườn nữa và diện tích lớn nên giá 120tr cũng ko phải rẻ\nCòn Apak mà 120tr như bác nói thì đúng là quá rẻ. Trước em cũng có tìm mấy lô 80m2 mà giá cao hơn bác nói rất nhiều,",
            "idComment": 286342,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 09:15:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieunguyen2211\"] \n\t\t\tThấy bác trả lời comment em rất có tâm, nên em cũng trao đổi với bác về quan điểm cá nhân.\n\nNếu bác là người rành về bds, có thể nhìn ra tiềm năng tương lai của từng khu như cách bác nhìn ra TML từ 10 năm trước thì chắc chắn hiện tai bác sẽ có dc nhiều sự lựa chọn cho ra mức độ sinh lời hơn TML trong tương lai.\n\nCon về phần em, e đang so sánh cách khu trong quận 2 thôi, là trong tương lai mức độ tăng giá khu nào sẽ cao hơn.\n\nCòn bác nói về việc giá TML phản ứng thái hóa với tin UBND thi em ko nghĩ vậy, vì trong đợt sóng vừa rồi, toàn bộ tp thủ đức tăng nóng, ko riêng tml. Co những nơi x2, x3.\n\nVề tin tốt của 2 khu APaK bác nói là metro, metro chỉ 1 tuyến sẽ ko tận dụng hết được uu điểm của loại hình này, bao giờ xong tuyến thứ 2 thì em ko biết.\n\nBác nói khu đô thị trường thọ, nó đã năm bên kia cầu rạch chiếc rồi.\n\nKhu sân vân động rạch chiếc thi đất giải tỏa còn chưa xong. Anyway, về lâu dài thì nó vẫn sẽ xong, nhưng apak gần rạch chiếc thi TML cũng rứa mà bác. Cầu thủ thiêm 2 hòa thành thi nâng giá cho toàn thủ thiêm chứ có riêng khu nào đâu bác.\n\nCòn về tiềm năng khu TML, TML còn dự án đường ven sông đang dang dở. Khu waterbay với 5000 căn hộ cao cấp đang trong giai đoạn hoàn thiện pháp lí.\n\nPhia dưới chúng ta còn khu 2,3,4 tml và khu Tml B của novaland.\n\nTổng diện tích 2 khu này là hơn 250 hecta, đây là miếng đất to nhất thuộc quận của tphcm còn xót lại, chưa quy hoach xây dựng, nên xét về quy mô, em nghĩ nó chỉ thua thủ thiêm và phú mỹ hưng\n\t\t [/QUOTE]\nQuan điểm của mình về đầu tư là xét theo tương quan giá trị. Mặt bằng chung của thị trường có thể đúng, có thể sai. Ví dụ, năm 2008 mặt bằng chung lên quá cao, nên bị gãy. Đôi khi thị trường bị đẩy lên quá nóng, hoặc bị nguội quá. Cái này rất vĩ mô, đôi khi như 1 canh bạc. Nó như Vin Index bên CK vậy. Do đó, để hạn chế tối rủi ro, mình thường so sánh tương quan giá trị. Theo mình, giá trị kỳ vọng sẽ phải bao gồm cả khả năng sinh lợi ngắn, trung dài hạn từ giá đất, khả năng khai thác ngắn, trung, dài hạn, và tiện ích (việc ở ngay cũng là 1 giá trị). Rõ ràng hiện tại nhìn vào TML, đã khác xa so với 10 năm trước, nhưng để ngang với trục Thủ Thiêm + Trần Não (mình cho là đây là 1 khu do vị trí thật ra là 1, khác chỉ là cái tên phường), trục APAK, Thảo Điền (cũng như trên). APAK + Thảo Điền, nếu tách riêng ra thì không nói làm gì, nhưng do theo vị trí giao thông sang Trần Não quá tiện, nên rõ ràng trở thành 1 tổng thể rất thuận lợi, từ kinh doanh đến sinh sống. Thủ Thiêm và Trần Não đang quá cao, tuy nhiên, mình thấy vẫn còn 1 số vùng APAK, Thảo Điền \"Vào được\" (vào được là tương quan giá cả hợp lý so với phần còn lại của Q2). Ví dụ, ngay trước tết, khi TML vào nhịp nhảy giá, bên Thảo Điền có 1 căn góc 2 mặt tiền đường 63, hơn 350m2 hay sao, được xây rất cao, giao dịch giá 37 tỉ +- 2 tỉ (mình không nhớ chính xác). Mức giá này là quá tốt nếu so về khả năng khai thác và sinh lợi ngắn trung dài hạn. APAK trước tết cũng có 1 căn, có sẳn nhà 4 tầng, khu vực cho thuê thoải mái, cũng ra đi giá tầm 37 38, quy ra tầm 130 tr m2 đất mặt tiền đường lớn. Với mình, đó là giá trị nếu so với việc ôm 1 miếng đất giá đã cao, khó khai thác trong trung hạn, còn lên thì lên đến bao nhiêu cho lại?",
            "idComment": 286344,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 09:16:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tThảo Điền thì thường có đất vườn nữa và diện tích lớn nên giá 120tr cũng ko phải rẻ\n\nCòn Apak mà 120tr như bác nói thì đúng là quá rẻ. Trước em cũng có tìm mấy lô 80m2 mà giá cao hơn bác nói rất nhiều,\n\t\t [/QUOTE]\nLô 80 vốn dĩ nó phải cao hơn thị trường xíu. Bên Thảo Điền mình thấy vụ bị đất vườn giờ cũng ít, trừ khi đất khá lớn hoặc nằm trong khu quy hoạch biệt thự.",
            "idComment": 286345,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 09:19:04 GMT",
            "avatar": null,
            "content": "\nNhưng nhìn chung thấy đất đai giờ đáng sợ thật, người quen mình cầm 10 tỉ từ bán nhà ra, kiếm đầu tư mà thấy lựa chọn quá ít. 10 tỉ! gần 500k USD. Nhưng khổ cái là không vào gì cũng ớn.",
            "idComment": 286346,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 09:33:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tLô 80 vốn dĩ nó phải cao hơn thị trường xíu. Bên Thảo Điền mình thấy vụ bị đất vườn giờ cũng ít, trừ khi đất khá lớn hoặc nằm trong khu quy hoạch biệt thự.\n\t\t [/QUOTE]\ncòn bác nói lô 80 m2 mà giá hơn 120tr chút xíu thì nhắn em , em cảm ơn.",
            "idComment": 286351,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 19:08:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tkhoảng cách Villa Thu Thiem đến DVC la 2 km . từ villa Thủ Thiêm mà nghe được tiếng xe ĐVC thì thính giác của bác cũng rất xịn đó , ngang spiderman [img]\n [/QUOTE]\ncuối tuần bác rảnh thì cứ tới khu gần Thủ Thiêm Dragon mà nghe tiếng vọng container, cách đấy không ca là TML81 và xung quanh lại ko nghe. 3 tuần trc đi với mấy ông Real j đấy bên Đường TVBang tầm 11h30 trưa. VC mình hỏi ông Sale thì ổng báo cách hơn 1km, chắc 3 ng đều superman",
            "idComment": 286353,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Wed, 24 Mar 2021 20:57:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tcuối tuần bác rảnh thì cứ tới khu gần Thủ Thiêm Dragon mà nghe tiếng vọng container, cách đấy không ca là TML81 và xung quanh lại ko nghe. 3 tuần trc đi với mấy ông Real j đấy bên Đường TVBang tầm 11h30 trưa. VC mình hỏi ông Sale thì ổng báo cách hơn 1km, chắc 3 ng đều superman [img]\n [/QUOTE]\nđó cũng là lí do dãy mặt tiền không có đc quan tâm; nội cont nó chạy là rung bần bật rồi",
            "idComment": 286355,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Thu, 25 Mar 2021 22:51:05 GMT",
            "avatar": null,
            "content": "\nCó bác nào biết giá cả khu Saigon IPD bây giờ bao nhiêu không?",
            "idComment": 286357,
            "iduser": 14322,
            "image": [],
            "username": "tietnhanquy"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 08:20:27 GMT",
            "avatar": null,
            "content": "\nChào Các bác.\nNghe nói khu TML này nhiều quan chức lắm hả các Bác.\nThấy mấy bạn sale nói thế , không biết có đúng không ?",
            "idComment": 286359,
            "iduser": 13374,
            "image": [],
            "username": "Thanhnhung"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 16:41:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhnhung\"] \n\t\t\tChào Các bác.\n\nNghe nói khu TML này nhiều quan chức lắm hả các Bác.\n\nThấy mấy bạn sale nói thế , không biết có đúng không ?\n\t\t [/QUOTE]\nĐúng rồi anh, TML rất nhìu quan chức, có cả anh chủ tịch đang ở đó. Bên APAK cũ hơn nên toàn loại quan chức đang đi tù hoặc bị truy nã không à. Nếu anh chăm đọc báo thì anh Lương Cao Khải là tay quan chức đi tù đầu tiên bên APAK, vụ mới nhất là chị cựu GĐ sở đang bị truy nã á.",
            "idComment": 286361,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 17:11:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tĐúng rồi anh, TML rất nhìu quan chức, có cả anh chủ tịch đang ở đó. Bên APAK cũ hone nên toàn loại quan chức đang đi ttù hoặc bị truy nã không à.\n\t\t [/QUOTE]\nBác đùa hay thế",
            "idComment": 286363,
            "iduser": 13374,
            "image": [],
            "username": "Thanhnhung"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 17:46:33 GMT",
            "avatar": null,
            "content": "\nNhà Phố victoria village của a No sắp ký HĐMB, em có căn góc 180m2 bán giá 25.5 tỷ bằng giá gốc của 2 năm trước, bác nào quan tâm ib nhé",
            "idComment": 286364,
            "iduser": 5508,
            "image": [],
            "username": "Mrkendy2607"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 18:32:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrkendy2607\"] \n\t\t\tNhà Phố victoria village của a No sắp ký HĐMB, em có căn góc 180m2 bán giá 25.5 tỷ bằng giá gốc của 2 năm trước, bác nào quan tâm ib nhé\n\t\t [/QUOTE]\nKhu này sao thấy xong lâu rồi mà chưa thấy ai ở cả",
            "idComment": 286366,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 10:22:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Misa85\"] \n\t\t\tEm mua cách đây tầm 2 tháng giá hơn 70 tí, mà nghe bảo giờ giá lên rồi bác. Em cũng đang hóng vụ gì mà bác https://www.otosaigon.com/members/229194/ bảo mua xong hối hận [img]\n [/QUOTE]\nBác mua được giá 70 ngon quá. Tôi sai lầm ra sau Tết mới đi tìm giá đã tăng 50%  Lẽ ra đủ tiền mua Thủ Thiêm Villa thì phải lùi xuống khu 1.",
            "idComment": 286368,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 11:54:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tBác mua được giá 70 ngon quá. Tôi sai lầm ra sau Tết mới đi tìm giá đã tăng 50% [img] Lẽ ra đủ tiền mua Thủ Thiêm Villa thì phải lùi xuống khu 1.\n\t\t [/QUOTE]\nKhu 1 chốt giá thế nào rồi bác",
            "idComment": 286371,
            "iduser": 5468,
            "image": [],
            "username": "hieunguyen2211"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 13:02:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieunguyen2211\"] \n\t\t\tKhu 1 chốt giá thế nào rồi bác\n\t\t [/QUOTE]\nTôi mua giá 110.2 lô khu C bác ạ. Có ai đời mua xong mong giá đất hạ để sau có cơ hội đổi lên khu trên bao giờ không",
            "idComment": 286373,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 13:04:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tMình đồng ý với anh về việc định hướng như thảo điền là hướng đi gần nhất với TML, do 2 bạn này khá tương đồng nhau về vị trí địa lý (đều góc kẹt, không hoan toàn thuận về di chuyển, kết nối khu, TML lợi thế quy hoạch sau nên chỉnh chu, Thảo Điền lợi thế hơn 1 chút là vẫn có 1 số mặt tiếp giáp khu quan trọng như Bình Thạnh, APAK, thậm chí là Rạch CHiếc, và thêm cái Metro). Tuy nhiên, các vấn đề mình đặt ra là:\n\n- 1st mover advantage: Thảo Điền (hay Hồ Tây ngoài Ha Nội) có 1st mover advantage, kéo dài hơn 1 thập kỷ, dẫn đến khoảng cách về dịch vụ có thể nói là khá xa. Không biết mất bao lâu để TML sẽ có thể đạp ga.\n\n- Cái UBND TP và cái Khu CA to đùng tính ra là không thuận lắm do mấy cái dịch vụ thông thường phải có 1 tí không hay lắm về hình ảnh (bar bủng, chơi khuya, ồn ào tí), về cái này là lợi thế của Thảo Điền khi mà Thảo Điền cách xa mặt trời.\n\n\n\nNói chung đố ai tìm được 1 câu nào mình chê TML về việc ở. Nhưng như mình nói, giá trị 1 tài sản nó gồm nhiều yếu tố, trong đó có giá trị nội tại. TML giá theo mình đang hơi cao so với khả năng, ai không quan tâm đến tiền thì có thể mua. Những ai dưới 100-150 tỉ thật ra cũng phải xem xét. Đơn cử mua 1 miếng đất 160m2, xây lên ngót nghét cũng tầm 25 tỉ. Với giá này mà chỉ có công năng ở thì trong 10 năm đến dân SG cũng không lấp đầy, trừ khi phần lớn nhà giàu VN đồng ý về đây ở. Như khu Phú Mỹ Hưng, sau khi bị đẩy lên quá cao thì đất gần như đi ngang trong gần cả chục năm (có điều chỉnh lạm phát). Tóm lại, mình nghĩ TML sẽ đi ngang, có thể điều chỉnh nhẹ. Có nhu cầu ở thì mua, còn đầu tư 3-5 năm mình nghĩ là không phù hợp. Trong lịch sử TML cũng không ít lần như thế (trong gần 10 năm nằm ở đây mình cũng từng bị chôn vốn 2 lần, mỗi lần kéo dài 1-2 năm).\n\n\n\nP/S: Mình không thèm trả lời mấy bạn tung hứng không có \"liêm sỉ\", không có lý luận, chỉ lo quy chụp.\n\t\t [/QUOTE]\nMình cũng cho là đến một mức nào đấy, giá khu Thạnh Mỹ Lợi cũng sẽ đi ngang. Bạn làm về chứng khoán đúng không, nghe cách nói chuyện có vẻ như là làm phân tích?",
            "idComment": 286375,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 13:51:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tBác mua được giá 70 ngon quá. Tôi sai lầm ra sau Tết mới đi tìm giá đã tăng 50% [img] Lẽ ra đủ tiền mua Thủ Thiêm Villa thì phải lùi xuống khu 1.\n\t\t [/QUOTE]\ndạ em cũng hên thôi bác, do mua ở chứ ko phải đầu tư nên giá tốt thì em mua thôi. Với lúc đó em ở Đảo Kim Cương thấy chung cư giá 80tr/m2 mà đất 70tr nên em lụm luôn",
            "idComment": 286377,
            "iduser": 5527,
            "image": [],
            "username": "Misa85"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 14:57:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Misa85\"] \n\t\t\tdạ em cũng hên thôi bác, do mua ở chứ ko phải đầu tư nên giá tốt thì em mua thôi. Với lúc đó em ở Đảo Kim Cương thấy chung cư giá 80tr/m2 mà đất 70tr thì đúng là hời nên em lụm luôn [img]\n [/QUOTE]\nĐúng mua nhà nó cũng là cái duyên cái số. Thôi hi vọng đất nó chững chững tôi kiếm được nhanh đủ tiền để quay lên làm hàng xóm với bạn",
            "idComment": 286379,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 17:10:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tTôi cũng định mua để ở thôi, không định đầu tư đầu teo gì. Cơ mà thật ra tôi \n\nngười Bắc di cư vào Nam, không phải người Sài Gòn nên không thông thuộc địa hình bản đồ. Tôi không gấp rút tìm đất tìm nhà lắm, thỉnh thoảng mới đi ngó nghiêng. Mà mỗi lần đi tìm thì đi quàng đi xiên chứ không đúng chỗ. Có lần còn bọn bị khốn nạn bất lương chúng nó lừa quảng cáo bán đất An Phú, nhưng lại dẫn lên tận Long Thành xem cái đất đồi đồng không mông quạnh. Đến khi biết đến Thạnh Mỹ Lợi gần đây thì đã muộn. Giá như đi xem sớm thì đã chốt mua đựơc miếng tốt như của bạn.\n\n\n\nĐúng mua nhà nó cũng là cái duyên cái số. Thôi hi vọng đất nó chững chững tôi kiếm được nhanh đủ tiền để quay lên làm hàng xóm với bạn [img]\n [/QUOTE]\nmua đất được mảnh mình ưng ý, đúng giá, pháp lý giấy tờ đầy đủ thì cũng coi như là có duyên rồi bác, nếu xác định để ở, không phải bán lại ngay thì cũng không cần quá lăn tăn chuyện tăng nhanh hay chậm làm gì. mà bác mua khu C là đường nào ấy nhỉ ? diện tích bao nhiêu vậy bác",
            "idComment": 286381,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 19:03:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tTôi mua giá 110.2 lô khu C bác ạ. Có ai đời mua xong mong giá đất hạ để sau có cơ hội đổi lên khu trên bao giờ không [img]\n [/QUOTE]\nKhu 1 sống thanh bình mà bác. Tuy hiện tại bác thấy nó ko bằng mấy khu trên, nhưng hiện tại là khu 1 rẻ nhất, bác cứ yên tâm giữ, sau này sẽ ko hối hận, vì sau nay khu 1 sẽ ngang khu trên hoặc thậm chí cao hơn 1 số khu",
            "idComment": 286383,
            "iduser": 5468,
            "image": [],
            "username": "hieunguyen2211"
        },
        {
            "actionAt": "Sun, 28 Mar 2021 22:16:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tTôi cũng định mua để ở thôi, không định đầu tư đầu teo gì. Cơ mà thật ra tôi người Bắc di cư vào Nam, không phải người Sài Gòn nên không thông thuộc địa hình bản đồ. Tôi không gấp rút tìm đất tìm nhà lắm, thỉnh thoảng mới đi ngó nghiêng. Mà mỗi lần đi tìm thì đi quàng đi xiên chứ không đúng chỗ. Có lần còn bọn bị khốn nạn bất lương chúng nó lừa quảng cáo bán đất An Phú, nhưng lại dẫn lên tận Long Thành xem cái đất đồi đồng không mông quạnh. Đến khi biết đến Thạnh Mỹ Lợi gần đây thì đã muộn. Giá như đi xem sớm thì đã chốt mua đựơc miếng tốt như của bạn.\n\n\n\nĐúng mua nhà nó cũng là cái duyên cái số. Thôi hi vọng đất nó chững chững tôi kiếm được nhanh đủ tiền để quay lên làm hàng xóm với bạn [img]\n [/QUOTE]\nTrước em đi ngang khu 1 thấy nhiều nhà xây cũng nhộn nhịp lắm, nhiều khi bác về đấy lại vui hơn khu Thủ Thiêm Villa ấy chứ",
            "idComment": 286384,
            "iduser": 5527,
            "image": [],
            "username": "Misa85"
        },
        {
            "actionAt": "Mon, 29 Mar 2021 16:03:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tMình cũng cho là đến một mức nào đấy, giá khu Thạnh Mỹ Lợi cũng sẽ đi ngang. Bạn làm về chứng khoán đúng không, nghe cách nói chuyện có vẻ như là làm phân tích?\n\t\t [/QUOTE]\nP/S: mình là dân tài chính, chuyên môn là tài chính đầu tư, mình thì không còn làm bên financial institution cũng lâu rồi.",
            "idComment": 286386,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Mon, 29 Mar 2021 23:39:37 GMT",
            "avatar": null,
            "content": "\nChuyên môn của mình cũng là tài chính đầu tư, nên làm gì cũng suy tính trước sau về hiệu quả. Trong ngành đất đai này thì không biết gì, không có đủ data points  nên khi nhận định gì về đất đai đều có nhiều lỗ hổng. Nhân hôm nọ nói chuyện với một đứa bạn, nó làm cho hội new economy (ie. startups) nên công việc rất linh động và dễ nhảy nhót. Thành ra việc sở hữu một cái nhà cố định là không phù hợp nên nó bảo là nhà cửa có thể là đầu tư, chứ nó không bao giờ có ý định sở hữu nhà để ở cả. Từ câu chuyện đấy mình cũng nghĩ ngợi chút về chuyện sở hữu nhà.\n\nBạn làm tài chính thì cũng biết là có compound return rate khoảng 20% là tương đối khó. Giả sử năm 1 lời 50%, năm 2 lời 70%, nhưng năm 3 lỗ 30%, năm 4 lỗ 20% thì thật ra compound return cho 4 năm cũng chỉ là 9.3%. Ví dụ đơn giản này cho thấy một năm thua lỗ damaging như thế nào đến compound rate. Tuy nhiên với mình thì kiếm đựơc trung bình 20% một năm trong nhiều năm cũng không phải khó lắm, thậm chí mình đặt target là compound rate là 25%, mấy năm rồi năm nào cũng đạt được. Vì thị trường cổ phiếu Việt Nam (listed) bị mispriced rất nhiều, có giai đoạn cảm giác nhìn đâu cũng thấy ra tiền.\n\nThế nên khi nhìn việc bỏ ra độ 20 tỷ mua một cái nhà. Thị trường bất động sản có năm tăng nhanh, rồi chững, rồi tăng, nhưng mình ướm mỗi năm tăng đâu đấy trung bình khoảng 8-10% (compound rate.)\n\nSo giá trị của ngôi nhà so với việc mình vác tiền đi đầu tư cổ cánh:\n\n- Sau 10 năm, giá trị của ngôi nhà = 20*(1+10%)^10=52 tỷ.\n\n- Nếu không mua nhà mà vác tiền đi đầu toi thì expected value = 20*(1+20%)^10=124 tỷ.\n\nChênh lệch giữa 124 tỷ - 52 tỷ = 52 tỷ, chính là giá trị vô hình của việc sở hữu một căn nhà. Tất nhiên cái giá trị này sẽ giảm nếu expected return của mình nhỏ đi, chứ không \"hoài bão\" đến mức 20% chả hạn (thành một con số khác như \"chỉ\" 15% hay 10%). Nhưng ngay cả giả định các mức lợi suất đầu tư thấp hơn, thì mình vẫn lăn tăn về việc thà mình thuê nhà quách. Tiền thuê nhà chục năm cũng chả bao giờ hết con số năm mươi hay một trăm tỉ. (Giá thuê nhà có lẽ tăng cũng ít, có lẽ nên nhìn nó như một dòng annuity.) Có một căn nhà đẹp thì cũng thích, nhưng có đáng để bỏ nhiều tiền như thế cho một thứ giá trị khá là vô hình hay không thì mình lại không chắc lắm... \n\nCó khi nhiều tiền hẳn thì mới bớt suy nghĩ.",
            "idComment": 286388,
            "iduser": 9868,
            "image": [],
            "username": "DigiMask"
        },
        {
            "actionAt": "Tue, 30 Mar 2021 08:48:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiMask\"] \n\t\t\tChuyên môn của mình cũng là tài chính đầu tư, nên làm gì cũng suy tính trước sau về hiệu quả. Trong ngành đất đai này thì không biết gì, không có đủ data points  nên khi nhận định gì về đất đai đều có nhiều lỗ hổng. Nhân hôm nọ nói chuyện với một đứa bạn, nó làm cho hội new economy (ie. startups) nên công việc rất linh động và dễ nhảy nhót. Thành ra việc sở hữu một cái nhà cố định là không phù hợp nên nó bảo là nhà cửa có thể là đầu tư, chứ nó không bao giờ có ý định sở hữu nhà để ở cả. Từ câu chuyện đấy mình cũng nghĩ ngợi chút về chuyện sở hữu nhà.\n\n\n\nBạn làm tài chính thì cũng biết là có compound return rate khoảng 20% là tương đối khó. Giả sử năm 1 lời 50%, năm 2 lời 70%, nhưng năm 3 lỗ 30%, năm 4 lỗ 20% thì thật ra compound return cho 4 năm cũng chỉ là 9.3%. Ví dụ đơn giản này cho thấy một năm thua lỗ damaging như thế nào đến compound rate. Tuy nhiên với mình thì kiếm đựơc trung bình 20% một năm trong nhiều năm cũng không phải khó lắm, thậm chí mình đặt target là compound rate là 25%, mấy năm rồi năm nào cũng đạt được. Vì thị trường cổ phiếu Việt Nam (listed) bị mispriced rất nhiều, có giai đoạn cảm giác nhìn đâu cũng thấy ra tiền.\n\n\n\nThế nên khi nhìn việc bỏ ra độ 20 tỷ mua một cái nhà. Thị trường bất động sản có năm tăng nhanh, rồi chững, rồi tăng, nhưng mình ướm mỗi năm tăng đâu đấy trung bình khoảng 8-10% (compound rate.)\n\n\n\nSo giá trị của ngôi nhà so với việc mình vác tiền đi đầu tư cổ cánh:\n\n\n\n- Sau 10 năm, giá trị của ngôi nhà = 20*(1+10%)^10=52 tỷ.\n\n\n\n- Nếu không mua nhà mà vác tiền đi đầu toi thì expected value = 20*(1+20%)^10=124 tỷ.\n\n\n\nChênh lệch giữa 124 tỷ - 52 tỷ = 52 tỷ, chính là giá trị vô hình của việc sở hữu một căn nhà. Tất nhiên cái giá trị này sẽ giảm nếu expected return của mình nhỏ đi, chứ không \"hoài bão\" đến mức 20% chả hạn (thành một con số khác như \"chỉ\" 15% hay 10%). Nhưng ngay cả giả định các mức lợi suất đầu tư thấp hơn, thì mình vẫn lăn tăn về việc thà mình thuê nhà quách. Tiền thuê nhà chục năm cũng chả bao giờ hết con số năm mươi hay một trăm tỉ. (Giá thuê nhà có lẽ tăng cũng ít, có lẽ nên nhìn nó như một dòng annuity.) Có một căn nhà đẹp thì cũng thích, nhưng có đáng để bỏ nhiều tiền như thế cho một thứ giá trị khá là vô hình hay không thì mình lại không chắc lắm...\n\n\n\nCó khi nhiều tiền hẳn thì mới bớt suy nghĩ.\n\t\t [/QUOTE]\nNói lạc đề thế thôi, quay về khu TML, mình nghĩ return rate của TML trong 3-5 năm đến sẽ dưới mức Trung bình của Thủ Đức. Return ở đây là total return, bao gồm khai thác + tăng giá.",
            "idComment": 286391,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Tue, 30 Mar 2021 09:20:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tMình thì đồng ý với bạn. Căn bản với thị trường bị méo mó như Việt Nam thì việc \"có\" nhà để ở chưa hẳn là đúng. Mua 1 cái nhà để mục đích \"ở\", hoặc 1 căn hộ, thì sẽ bị ràng buộc về cuộc sống vào căn nhá đấy. Vợ chồng mình xưa đủ tiền mua nhưng đem đi đầu tư, rốt cuộc là hợp lý. Mình có 1 cậu em, 2 vợ chồng lương ổn, 1 tháng cộng lại tầm 120 tr sau thuế. 2 vợ chồng đủ điều kiện mua nhà, nhưng vẫn đang đi thuê. Bao nhiêu tiền là đi đầu tư dài hạn, giờ cũng kha khá, không quá giàu nhưng cũng tầm 20-25 tỉ tài sản. Tụi nó cũng thuê nhà vừa phải, nguyên nhân là 2 vợ chồng trẻ, nhu cầu cũng cần gì phức tạp. Mình nghĩ chỉ cần tầm 5-10 năm thế nữa là cậu em mình sẽ có thể nghĩ đến việc hưu non.\n\nRiêng về compound rate bạn tính toán, mình có suy nghĩ khác. Ở thị trường CK Việt Nam, để conssitently beat the market thì phải theo rất sát thị trường, phải có discipline trong trading và giữ mình rất tốt để không theo tâm lý bầy đàn. Cái này hiện tại do cuộc sống (mình vừa làm job, vừa startup, hỗ trợ startup của vợ) nên thật sự không theo thị trường nổi. Trong khi đó BĐS có 1 cái lợi là hoàn toàn có thể passive investment được, quan trọng nhận định đúng trong dài hạn (mình đã mua BĐS nào thì sẽ có tầm nhìn 3-5 năm), không lướt sóng.\n\nNói lạc đề thế thôi, quay về khu TML, mình nghĩ return rate của TML trong 3-5 năm đến sẽ dưới mức Trung bình của Thủ Đức. Return ở đây là total return, bao gồm khai thác + tăng giá.\n\t\t [/QUOTE]\nnote lại để theo dõi; chứng thì ko có compound; đất thì cũng đâu có; chỉ có nhà + đất thì có compound; mà có nhà thì thanh khoản thấp; nên bds mà compound chắc khó; crypto thì...; còn lại kinh doanh ; ko biet qdiem mình hiểu đúng hem",
            "idComment": 286393,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Tue, 30 Mar 2021 09:46:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tnote lại để theo dõi; chứng thì ko có compound; đất thì cũng đâu có; chỉ có nhà + đất thì có compound; mà có nhà thì thanh khoản thấp; nên bds mà compound chắc khó; crypto thì...; còn lại kinh doanh [img]; ko biet qdiem mình hiểu đúng hem\n\t\t [/QUOTE]\nÀ không bác, compound interest là 1 khái niệm, ví dụ bác đầu tư 1 miếng đất trong 3 năm, lãi 45%. Nếu hiểu theo simple rate thì mỗi năm bác lãi bình quân 15%. Nhưng nếu hiểu đúng, thì phải tính theo compound interest rate, tức là bác phải làm căn bậc 3 của 1.45, không phải lấy 45% chia 3. Tức là lãi đầu tư theo năm của bác thưc tế là hơn 13% 1 chút. Làm như vậy mới thực sự so sánh được với các khoản đầu tư khác.",
            "idComment": 286395,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Tue, 30 Mar 2021 09:49:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiMask\"] \n\t\t\tChuyên môn của mình cũng là tài chính đầu tư, nên làm gì cũng suy tính trước sau về hiệu quả. Trong ngành đất đai này thì không biết gì, không có đủ data points  nên khi nhận định gì về đất đai đều có nhiều lỗ hổng. Nhân hôm nọ nói chuyện với một đứa bạn, nó làm cho hội new economy (ie. startups) nên công việc rất linh động và dễ nhảy nhót. Thành ra việc sở hữu một cái nhà cố định là không phù hợp nên nó bảo là nhà cửa có thể là đầu tư, chứ nó không bao giờ có ý định sở hữu nhà để ở cả. Từ câu chuyện đấy mình cũng nghĩ ngợi chút về chuyện sở hữu nhà.\n\n\n\nBạn làm tài chính thì cũng biết là có compound return rate khoảng 20% là tương đối khó. Giả sử năm 1 lời 50%, năm 2 lời 70%, nhưng năm 3 lỗ 30%, năm 4 lỗ 20% thì thật ra compound return cho 4 năm cũng chỉ là 9.3%. Ví dụ đơn giản này cho thấy một năm thua lỗ damaging như thế nào đến compound rate. Tuy nhiên với mình thì kiếm đựơc trung bình 20% một năm trong nhiều năm cũng không phải khó lắm, thậm chí mình đặt target là compound rate là 25%, mấy năm rồi năm nào cũng đạt được. Vì thị trường cổ phiếu Việt Nam (listed) bị mispriced rất nhiều, có giai đoạn cảm giác nhìn đâu cũng thấy ra tiền.\n\n\n\nThế nên khi nhìn việc bỏ ra độ 20 tỷ mua một cái nhà. Thị trường bất động sản có năm tăng nhanh, rồi chững, rồi tăng, nhưng mình ướm mỗi năm tăng đâu đấy trung bình khoảng 8-10% (compound rate.)\n\n\n\nSo giá trị của ngôi nhà so với việc mình vác tiền đi đầu tư cổ cánh:\n\n\n\n- Sau 10 năm, giá trị của ngôi nhà = 20*(1+10%)^10=52 tỷ.\n\n\n\n- Nếu không mua nhà mà vác tiền đi đầu toi thì expected value = 20*(1+20%)^10=124 tỷ.\n\n\n\nChênh lệch giữa 124 tỷ - 52 tỷ = 52 tỷ, chính là giá trị vô hình của việc sở hữu một căn nhà. Tất nhiên cái giá trị này sẽ giảm nếu expected return của mình nhỏ đi, chứ không \"hoài bão\" đến mức 20% chả hạn (thành một con số khác như \"chỉ\" 15% hay 10%). Nhưng ngay cả giả định các mức lợi suất đầu tư thấp hơn, thì mình vẫn lăn tăn về việc thà mình thuê nhà quách. Tiền thuê nhà chục năm cũng chả bao giờ hết con số năm mươi hay một trăm tỉ. (Giá thuê nhà có lẽ tăng cũng ít, có lẽ nên nhìn nó như một dòng annuity.) Có một căn nhà đẹp thì cũng thích, nhưng có đáng để bỏ nhiều tiền như thế cho một thứ giá trị khá là vô hình hay không thì mình lại không chắc lắm...\n\n\n\nCó khi nhiều tiền hẳn thì mới bớt suy nghĩ.\n\t\t [/QUOTE]\nNếu bác đầu tư CK, consistently kiếm được 20%/năm là kinh đấy, nếu 20% đấy lại là trên total funding thì lại càng kinh.",
            "idComment": 286397,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Tue, 30 Mar 2021 10:44:03 GMT",
            "avatar": null,
            "content": "\nCó gì mới! I'm back",
            "idComment": 286399,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Tue, 30 Mar 2021 22:14:52 GMT",
            "avatar": null,
            "content": "\nNếu các bác co khả năng đầu tư lợi nhuận kép 25%/ năm đều như ăn bắp trong dài hạn thi pro rồi, thế giới có mấy ai được như các bác đâu.\nNên giữ đất ở vị trí đẹp vẫn là lựa chọn tối ưu cho những người có tiền nhàn rỗi\nTrong 5 năm tới, lợi suất kép em tính cho TML cũng dc 15%, ko quá tồi nhue 8-10% như các bác tính. Có lẽ e lạc quan hơn về tương lai",
            "idComment": 286401,
            "iduser": 5468,
            "image": [],
            "username": "hieunguyen2211"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 00:53:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieunguyen2211\"] \n\t\t\tNếu các bác co khả năng đầu tư lợi nhuận kép 25%/ năm đều như ăn bắp trong dài hạn thi pro rồi, thế giới có mấy ai được như các bác đâu.\n\nNên giữ đất ở vị trí đẹp vẫn là lựa chọn tối ưu cho những người có tiền nhàn rỗi\n\nTrong 5 năm tới, lợi suất kép em tính cho TML cũng dc 15%, ko quá tồi nhue 8-10% như các bác tính. Có lẽ e lạc quan hơn về tương lai\n\t\t [/QUOTE]\nTùy thị trường chung nữa chứ chắc như bắp thì tội gì không vay ngân hàng với lãi suất thấp hơn nhiều để scale khoản đầu tư lên, giàu không lối thoát",
            "idComment": 286403,
            "iduser": 9200,
            "image": [],
            "username": "alaska1215"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 08:52:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieunguyen2211\"] \n\t\t\tNếu các bác co khả năng đầu tư lợi nhuận kép 25%/ năm đều như ăn bắp trong dài hạn thi pro rồi, thế giới có mấy ai được như các bác đâu.\n\nNên giữ đất ở vị trí đẹp vẫn là lựa chọn tối ưu cho những người có tiền nhàn rỗi\n\nTrong 5 năm tới, lợi suất kép em tính cho TML cũng dc 15%, ko quá tồi nhue 8-10% như các bác tính. Có lẽ e lạc quan hơn về tương lai\n\t\t [/QUOTE]\nWell, có thề xảy ra, nhưng em thấy xác suất xảy ra nó như Masan có vốn hóa bằng Samsung vậy.",
            "idComment": 286405,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 09:15:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tÀ không bác, compound interest là 1 khái niệm, ví dụ bác đầu tư 1 miếng đất trong 3 năm, lãi 45%. Nếu hiểu theo simple rate thì mỗi năm bác lãi bình quân 15%. Nhưng nếu hiểu đúng, thì phải tính theo compound interest rate, tức là bác phải làm căn bậc 3 của 1.45, không phải lấy 45% chia 3. Tức là lãi đầu tư theo năm của bác thưc tế là hơn 13% 1 chút. Làm như vậy mới thực sự so sánh được với các khoản đầu tư khác.\n\t\t [/QUOTE]\nthanks bác; phép tính gần đúng cho lộ trình tính tại mốc thời gian cuối phải hem?",
            "idComment": 286407,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 09:34:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tthanks bác; phép tính gần đúng cho lộ trình tính tại mốc thời gian cuối phải hem?\n\t\t [/QUOTE]\nỞ một thông tin khác, hôm qua em có nói chuyện với vài môi giới bên Bình An, APAK, Thảo Điền thì Bình An vẫn giữ giá tốt (giá đã lên trước tết). APAK và TĐ hiện tại không có hàng bán, em vẫn thấy 2 khu này chuẩn bị có điều chỉnh để quay về mức giá hợp lý, tương quan về vị trí.",
            "idComment": 286409,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 09:46:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tNếu dòng tiền vào 1 lần (kiểu BĐS mua chồng tiền lần) thì sẽ lấy giá ra và giá vào. Còn nếu giải ngân nhiều lần thì phức tạp hơn.\n\n\n\nỞ một thông tin khác, hôm qua em có nói chuyện với vài môi giới bên Bình An, APAK, Thảo Điền thì Bình An vẫn giữ giá tốt (giá đã lên trước tết). APAK và TĐ hiện tại không có hàng bán, em vẫn thấy 2 khu này chuẩn bị có điều chỉnh để quay về mức giá hợp lý, tương quan về vị trí.\n\t\t [/QUOTE]\nđiều chỉnh là ý lên hay xuống ); đua cho bằng TML à",
            "idComment": 286412,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 09:55:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tNếu dòng tiền vào 1 lần (kiểu BĐS mua chồng tiền lần) thì sẽ lấy giá ra và giá vào. Còn nếu giải ngân nhiều lần thì phức tạp hơn.\n\n\n\nỞ một thông tin khác, hôm qua em có nói chuyện với vài môi giới bên Bình An, APAK, Thảo Điền thì Bình An vẫn giữ giá tốt (giá đã lên trước tết). APAK và TĐ hiện tại không có hàng bán, em vẫn thấy 2 khu này chuẩn bị có điều chỉnh để quay về mức giá hợp lý, tương quan về vị trí.\n\t\t [/QUOTE]\nNên update giá TML và Apak cùng thời điểm rồi nhận xét đừng so TML với Apak mấy năm trước,",
            "idComment": 286414,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 10:00:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBác comment rất nhiều nhưng câu hỏi em thì ko trả lời\n\nBác nói TML bằng Apak em nói đương 12 m ở TML giờ tầm 135tr/m2 còn 12m ở Apak cách đây 1 năm em hỏi đã là 170tr/m2 (ứng với lô 80m2 bên Apak và TML)\n\nGiờ thì ngày cả giá 170tr ở Apak cũng ko có mà mua đâu nhé.\n\nNên update giá TML và Apak cùng thời điểm rồi nhận xét đừng so TML với Apak mấy năm trước,\n\t\t [/QUOTE]\nThì TML tăng, chả nhẽ APAK lại đi giảm, ý anh @TTlovebeer rõ vậy mà bác hỏi câu lệch tone. Còn giá tức thời bữa chả kéo TML ngang APAK; chỉ rip đội nào bán apak qua đu tml thoai",
            "idComment": 286416,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 10:04:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tThì TML tăng, chả nhẽ APAK lại đi giảm, ý anh https://www.otosaigon.com/members/314542/ rõ vậy mà bác hỏi câu lệch tone. Còn giá tức thời bữa chả kéo TML ngang APAK; chỉ rip đội nào bán apak qua đu tml thoai\n\t\t [/QUOTE]\nCòn mấy anh so giá shophouse TML đối diện chung cư cao cấp với nhà hẻm Apak thì em cũng lạy mấy anh luôn",
            "idComment": 286418,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 11:57:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tTML chả khi nào giá bằng Apak cả, giá TML bây giờ còn thua xa Apak cách đây 1 năm.\n\nCòn mấy anh so giá shophouse TML đối diện chung cư cao cấp với nhà hẻm Apak thì em cũng lạy mấy anh luôn\n\t\t [/QUOTE]\nNếu cái gọi là \"TP Thủ Đức\" có thực chất thì TML sẽ qua mặt APAK; còn không thì... chả ai đánh thuế giấc mơ.",
            "idComment": 286420,
            "iduser": 14160,
            "image": [],
            "username": "climax"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 12:12:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tTML chả khi nào giá bằng Apak cả, giá TML bây giờ còn thua xa Apak cách đây 1 năm.\n\nCòn mấy anh so giá shophouse TML đối diện chung cư cao cấp với nhà hẻm Apak thì em cũng lạy mấy anh luôn\n\t\t [/QUOTE]\nCòn về giá thì Thảo Điền đang tuột dần về cơ hội đầu cơ. Nó đang giống BDS của các quận trung tâm, chỉ khai thác địa tô, còn giá trị sẽ ko tăng quá nhiều so với các khu vực khác.",
            "idComment": 286422,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 13:18:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBác comment rất nhiều nhưng câu hỏi em thì ko trả lời\n\nBác nói TML bằng Apak em nói đương 12 m ở TML giờ tầm 135tr/m2 còn 12m ở Apak cách đây 1 năm em hỏi đã là 170tr/m2 (ứng với lô 80m2 bên Apak và TML)\n\nGiờ thì ngày cả giá 170tr ở Apak cũng ko có mà mua đâu nhé.\n\nNên update giá TML và Apak cùng thời điểm rồi nhận xét đừng so TML với Apak mấy năm trước,\n\t\t [/QUOTE]\nMãi đến hôm qua, bên môi giới mới nói em có thể xem xét ra hàng, vị thật sự hiện tại bên TĐ các chủ rao bán đã rút lại, nên bên đó nghĩ giờ giá sẽ nhích lên. Em nghĩ chuyện nhích sẽ lám sớm muộn.",
            "idComment": 286423,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 13:20:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBác comment rất nhiều nhưng câu hỏi em thì ko trả lời\n\nBác nói TML bằng Apak em nói đương 12 m ở TML giờ tầm 135tr/m2 còn 12m ở Apak cách đây 1 năm em hỏi đã là 170tr/m2 (ứng với lô 80m2 bên Apak và TML)\n\nGiờ thì ngày cả giá 170tr ở Apak cũng ko có mà mua đâu nhé.\n\nNên update giá TML và Apak cùng thời điểm rồi nhận xét đừng so TML với Apak mấy năm trước,\n\t\t [/QUOTE]\nThế nên khi Villa Thủ Thiêm còn giá 70-80tr, em thấy value. Nhưng khi vụt lên 100-110 tr, em lập tức chốt ngay bên TĐ.",
            "idComment": 286425,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 13:30:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tEM không biết bác xem giá thế nào, cũng có thể do hai anh em mình đang ông nói gà bà nói vịt nhưng thật sự vào tháng 10-12 năm ngoái, em lùng khắp quận 2, quận 1 và Phú Nhuận, sau khi chốt lãi ở 1 miếng đất. Ờ thời điểm đó, giá (nếu em nhớ không quá sai) đại khái là:\n\n- TML, Villa Thủ Thiêm: 70-80 tr m2\n\n- TML, Huy Hoàng (chỉ tính các lô thường, không mặt tiền đường lớn, không mặt tiền sông): 100-120\n\n- APAK (Không kể mặt tiền 2 trục chính): 120 tr\n\n- Thảo Điền, khu công ích 4 (bị vấn đề chồng ranh): 100 tr\n\n- Thảo Điền, đường số (trừ nhóm đường đẹp số 41-44): 110-120tr\n\n- Bình An (không kế mặt đường Trần Não và 1 soẹt): 140 tr m2\n\n\n\nSau dòng tiền em về hơi trễ, giá Thảo Điền, APAK, Trần Não gần như là same same, [b]TML nhảy đột biến sau tin Ủy Ban chính thức công bố.[/b] Nhà em lúc đó loại hoàn toàn TML ra bài toán. Lúc đó, có thời điểm Villa Thủ Thiêm ngang với các lô đang rao từ trước tại TĐ, APAK. Nhà em chốt 1 căn ở TĐ. Sau tết, 2 người quen em cũng bán nhà ở Thảo Điền, giá gần như tương đương trước tết mà em mua, trong khi đó TML tiếp tục nhích nhẹ.\n\nMãi đến hôm qua, bên môi giới mới nói em có thể xem xét ra hàng, vị thật sự hiện tại bên TĐ các chủ rao bán đã rút lại, nên bên đó nghĩ giờ giá sẽ nhích lên. Em nghĩ chuyện nhích sẽ lám sớm muộn.\n\t\t [/QUOTE]\nmình có theo dõi giá nên thấy bác nói đúng; bác kia nói đến một thời điểm khác và về sự việc khác nào đó.",
            "idComment": 286427,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 13:33:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tEm không biết bác hỏi ở đâu mà ra giá 170 tr m2 APAK cách đây 1 năm. Tháng 10-11 năm ngoái em xem 2 3 lô, cao max là 140tr, có lô rao 120-130 tr.\n\t\t [/QUOTE]\nPhải rồi. 170 thì phải cỡ B T Hán (18m), vành đai Tây (16m) chứ Đ P Thuận (14m) cũng không tới giá đó.",
            "idComment": 286429,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 13:45:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tmình có theo dõi giá nên thấy bác nói đúng; bác kia nói đến một thời điểm khác và về sự việc khác nào đó.\n\t\t [/QUOTE]\nEm nghĩ TML sẽ giống giai đoạn cầu Thế Kỷ, nếu anh nào làm môi giới có tâm ắt cũng nhớ giai đoạn đó giá không nhích nổi và sau đó giao dịch chậm hẳn.",
            "idComment": 286432,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:01:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tPhải rồi. 170 thì phải cỡ B T Hán (18m), vành đai Tây (16m) chứ Đ P Thuận (14m) cũng không tới giá đó.\n\t\t [/QUOTE]\nEm nói không phải đùa chứ APAK vào tháng 11, lô thường, kể cả đã xây hầm trệt lửng 3 lầu (hoặc 4 lầu), full nội thật, Toto các kiểu cũng không có giá 170 tr m2 kể cả nhà (trừ khi kiểu căn góc).",
            "idComment": 286434,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:31:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tEm nói không phải đùa chứ APAK vào tháng 11, lô thường, kể cả đã xây hầm trệt lửng 3 lầu (hoặc 4 lầu), full nội thật, Toto các kiểu cũng không có giá 170 tr m2 kể cả nhà (trừ khi kiểu căn góc).\n\t\t [/QUOTE]\nBác đừng chỉ lô 200-300 m2 nha, em mua để ở và em ko có tiền đến mức đó.",
            "idComment": 286436,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:33:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tNói chung tính em có gì nói đó, có các tin nhắn làm back up hết.\n\nQuan điểm của em về chuyện đầu tư là của mình là của mình, không phải của mình thì thôi. Làm vậy đầu óc mới nhẹ, thanh thản để ra các quyết định sau đúng được. Bác nào trúng TML thì xin chúc mừng, bản thân em trúng 2 nhịp trước, đây có thể xem là nhịp thứ 3. Từ khi em vào mấy năm trước, có 2 nhịp, 1 nhịp là hồi lại sau giai đoạn 2010-2012 quá trũng giá (thời điểm em mua bên Thế Kỷ chỉ có 21.5 tr, lúc đó bên Villa Thủ Thiểm hình như chỉ 16-18 tr tùy lô). Nhịp 2 là đợt công bố cầu Thời Đại. Nói về giai đoạn này là tức cười nhất, lúc đó em hold 1 miếng Villa Thủ Thiêm, trong 1-2 tuần giật từ 35-40 lên gần 70 (có thời điểm đã có người hỏi mua em giá 67 68) nhưng em không chốt. Đến khi xây xong cầu thì đứng hẳn, tụt nhẹ và giữ giá 60-65 trong 2-3 năm liền cho đến trước tin Ủy Ban vừa rồi. Cuối cùng em chốt giá 62 tr m2 và bay qua An Phú. Hôm rồi em có làm bài tính, hiện nếu so với giữ lại TML, em thiệt tầm 15%. Nhưng nếu giá TĐ như bạn mô giới cập nhật hôm qua thì same same, nhưng nhà em giờ khai thác được [img].\n\nEm nghĩ TML sẽ giống giai đoạn cầu Thế Kỷ, nếu anh nào làm môi giới có tâm ắt cũng nhớ giai đoạn đó giá không nhích nổi và sau đó giao dịch chậm hẳn.\n\t\t [/QUOTE]\nMinh thích cách nói chiện của bác với con số stats. Nói thao thao bất tuyệt thì chán lắm.",
            "idComment": 286438,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:37:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tVây bác cho em hỏi lô 80m2 thì giá bao nhiêu.\n\nCho là 140 tr đi thì là 11 tỷ 2. Thú thật em ko tìm thấy. Giá cao nhất em thấy là trên 13 tỷ.\n\nBác đừng chỉ lô 200-300 m2 nha, em mua để ở và em ko có tiền đến mức đó.\n\t\t [/QUOTE]\nLô 80 thì đợt đó em không hỏi nên chịu. <100-120 m2 nó có đặc thù riêng. Bên TML 80-120 m2 nó cũng có mức giá khác ở thời điểm đó, nhưng mình không chú ý đợt đó nên về diện tích này chịu. Để mình hỏi thử mấy bạn môi giới ruột. Nhưng như mình nói, có vẻ như giá APAK và TĐ 2 tuần gần đây có biến động, nên để xem sao.",
            "idComment": 286440,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:44:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tTĐ tốt nhưng cốt nền cũ, cái này mình thấy điểm dở, hi vọng tương lại xử lý chủ động được.\n\nMinh thích cách nói chiện của bác với con số stats. Nói thao thao bất tuyệt thì chán lắm.\n\t\t [/QUOTE]\nTuy nhiên, TĐ theo mình lại là 1 nơi đặc thù, đó là độ ổn định của dòng tiền, khả năng khai thác rất ổn và phần lớn các cư dân, từ Tây đến Ta, ai đã từng ở đây đều khó lòng chuyển đi (do quá tiện và tương đối yên bình (yên bình là đường đi lành, chạy xe không căng thẳng do tuy mật độ xe cao nhưng không có giao lộ nguy hiểm và đường xe vận tốc lớn). Từ tháng 6, mình thấy giao dịch TĐ cực chậm, chậm đến nổi các căn rao từ tháng 6 đến cuối năm vẫn available. Mình nghĩ nguyên nhân chính là do covid, mà TĐ phụ thuộc nhiều vào khả năng khai thác dịch vụ, Tây giảm --> khai thác kém. Nhưng mình nghĩ đó chính là cơ hội chục năm có 1 để nắm 1 BĐS có khả năng khai thác tốt nhưng giá bán lại hợp lý. Giai đoạn tháng 11 đó, thậm chí mình nghĩ đến việc mua lại 1 số Khách sạn hoặc Service Apartment mini ở Q1 và Phú Nhuận, giá bán hợp lý lắm. Trụ được 2-3 năm thì lãi tốt.",
            "idComment": 286442,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:46:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tLô 80 thì đợt đó em không hỏi nên chịu. &lt;100-120 m2 nó có đặc thù riêng. Bên TML 80-120 m2 nó cũng có mức giá khác ở thời điểm đó, nhưng mình không chú ý đợt đó nên về diện tích này chịu. Để mình hỏi thử mấy bạn môi giới ruột. Nhưng như mình nói, có vẻ như giá APAK và TĐ 2 tuần gần đây có biến động, nên để xem sao.\n\t\t [/QUOTE]\nCòn TML có nhiều lô đối diện chung cư như One Verandah thì giá trị nó lại nằm ở kinh doanh. Chung cư dạng mở nên nó giống Shophouse. Apak đâu có mấy vị trí kiểu đó thì sao mà so được.",
            "idComment": 286444,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:52:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tLúc TML vừa đẩy lên thì Apak và TĐ cũng đã tăng theo rồi nên bài phân tích của bác sẽ ko đúng.\n\nCòn so thì phải so cùng phân cấp.\n\nLô 80m2 bên TML và Apak chỉ có tác dụng để ở nên dễ so nhất.\n\nCòn TML có nhiều lô đối diện chung cư như One Verandah thì giá trị nó lại nằm ở kinh doanh. Chung cư dạng mở nên nó giống Shophouse. Apak đâu có mấy vị trí kiểu đó thì sao mà so được.\n\t\t [/QUOTE]\nEm lúc đó không có giá lô <120m2 tại TML, cũng không có giá <120m2 tại APAK, TĐ. Theo 1 môi giới mới báo, giá sàn APAK hiện tại cho các lô nhỏ là 130-135 tr m2, có thể chốt ngay, có tăng 10-15% so với giai đoạn tháng 12. Tức là vào tháng 11, 12, em nghĩ (không chắc vì không hỏi chính xác thời điểm đó) vẫn còn có giá 120-125 cho các lô <120m2.",
            "idComment": 286446,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 14:59:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tLúc TML vừa đẩy lên thì Apak và TĐ cũng đã tăng theo rồi nên bài phân tích của bác sẽ ko đúng.\n\nCòn so thì phải so cùng phân cấp.\n\nLô 80m2 bên TML và Apak chỉ có tác dụng để ở nên dễ so nhất.\n\nCòn TML có nhiều lô đối diện chung cư như One Verandah thì giá trị nó lại nằm ở kinh doanh. Chung cư dạng mở nên nó giống Shophouse. Apak đâu có mấy vị trí kiểu đó thì sao mà so được.\n\t\t [/QUOTE]\nThấy bác nói vòng vòng quá; giờ bác chỉ điểm hẳn lô nào ở apak vs lô nào ở TML đi; nói chung chugn rồi hỏi ngược lại ng ta phép so sanh, trong khi ng ta đã nói rõ địa điểm.",
            "idComment": 286448,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 15:03:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tThấy bác nói vòng vòng quá; giờ bác chỉ điểm hẳn lô nào ở apak vs lô nào ở TML đi; nói chung chugn rồi hỏi ngược lại ng ta phép so sanh, trong khi ng ta đã nói rõ địa điểm.\n\t\t [/QUOTE]\nHỏi ngược gì, em cũng đang tìm mua nên hỏi, và lần trước thì ko có câu trả lời nên lần này em muốn hỏi. và giờ bác kia cũng ko quan tâm lô 80m2 nên ko biết.",
            "idComment": 286450,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 15:30:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tHỏi ngược gì, em cũng đang tìm mua nên hỏi, và lần trước thì ko có câu trả lời nên lần này em muốn hỏi. và giờ bác kia cũng ko quan tâm lô 80m2 nên ko biết.\n\t\t [/QUOTE]\nThời điểm tháng 11, 12, nhà em cũng đu vào thêm mấy miếng ở Phú Hữu, cũng tăng kha khá, bạn em theo bên Trường Thọ cũng lãi lớn, trên mé LVV cũng tăng. Thế mà 2 anh APAK, TĐ lại chậm. Đến giờ vẫn thật sự không hiểu.",
            "idComment": 286454,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 16:01:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tLấy khu Villa Thủ Thiêm làm ví dụ nhé. hiện tại tầm 110-120 tr m2 (theo mình nghe đâu là thế). Lãi kép bình quân 5 năm là 15% thì tương đương tăng hơn gấp 2 tí xíu trong 5 năm. Tức là năm 2026, giá Villa Thủ Thiêm là 220-240 tr m2. Nếu nhìn Huy Hoàng, vị trí đẹp có lẽ là tầm 700-800 tr m2 sau 5 năm....\n\nWell, có thề xảy ra, nhưng em thấy xác suất xảy ra nó như Masan có vốn hóa bằng Samsung vậy.\n\t\t [/QUOTE]\nRõ ràng là hiện tại nếu mua mới đất tại tml thì e ko mua, em đã từng tính như bác mà. Nhưng nếu nắm giữ thi e vẫn nắm giữ dc vì nó vẫn đi theo lộ trình 15%/năm của em",
            "idComment": 286456,
            "iduser": 5468,
            "image": [],
            "username": "hieunguyen2211"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 16:12:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieunguyen2211\"] \n\t\t\tÀ sorry bác, có thể do em tính theo giá vôn e đầu tư vào từ 3 năm trước, nên e thấy nó vẫn theo được lộ trình 15% của em.\n\nCòn về việc bác nói giá đất TML sau 5 năm nữa sẽ như thế nào, thi e nghĩ mức giá bác đưa ra tuy là không tưởng, nhưng tương lai ko ai đoán trước dc việc gì.\n\nRõ ràng là hiện tại nếu mua mới đất tại tml thì e ko mua, em đã từng tính như bác mà. Nhưng nếu nắm giữ thi e vẫn nắm giữ dc vì nó vẫn đi theo lộ trình 15%/năm của em\n\t\t [/QUOTE]\nP/S: có 1 nhà đầu tư nổi tiếng từng nói đại loại là Don't fall in love with your investment.",
            "idComment": 286458,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 17:01:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tCũng hợp lý nếu bác đang nằm sẳn. Dư đại tăng có thể vẫn còn. Dĩ nhiên với việc maximize lợi nhuận, thì nếu là em thì em sẽ ưu tiên ra khu khác do em thấy TML đã đạt đỉnh ngắn, trung hạn. Tương quan về value cho việc đầu tư có lẽ nằm top dưới của khu Đông. Nhưng dĩ nhiên, mỗi người 1 chiến lược.\n\nP/S: có 1 nhà đầu tư nổi tiếng từng nói đại loại là Don't fall in love with your investment.\n\t\t [/QUOTE]\ncó thể bác nhiều tiền thì swap nó dễ chứ giờ bán TML chưa chắc mua được Apak. Còn bán TML mà mua mấy thứ như Đông Tăng Long thì thôi dẹp đi.",
            "idComment": 286460,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 17:07:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tcó thể bác nhiều tiền thì swap nó dễ chứ giờ bán TML chưa chắc mua được Apak. Còn bán TML mà mua mấy thứ như Đông Tăng Long thì thôi dẹp đi.\n\t\t [/QUOTE]\nThời điểm này em không sure nhé, nhưng em nghĩ khả năng đổi ngang tương đương diện tích (nhất là diện tích lớn vì em đã có kiểm chứng) ngay sau thời điểm chốt vị trí UB và đến Tết (thậm chí sau tết 1-2 tuần) là bình thường. Chỉ là không vào được Bình An thôi.",
            "idComment": 286461,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 17:22:23 GMT",
            "avatar": null,
            "content": "\nKhu Bình An gần sông đẹp quá ạ  Vợ chồng em đi qua mê quá nhưng toàn lô to, chịu.",
            "idComment": 286463,
            "iduser": 9868,
            "image": [],
            "username": "DigiMask"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 21:06:07 GMT",
            "avatar": null,
            "content": "\nEm ở phường Bình An quận 2 hơn 40 năm mà chưa định vị được mấy anh nói khu Bình An là khu nào. Nhà hiện tại của em ở APAK, thuộc tổ dân phố 31, khu phố 3, phường Bình An, mà chắc Bình An cũng có this và that hả mấy anh ?",
            "idComment": 286464,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 21:12:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tEm ở phường Bình An quận 2 hơn 40 năm mà chưa định vị được mấy anh nói khu Bình An là khu nào. Nhà hiện tại của em ở APAK, thuộc tổ dân phố 31, khu phố 3, phường Bình An, mà chắc Bình An cũng có this và that hả mấy anh ?\n\t\t [/QUOTE]\ntrái phải trần não là chênh nhau tương đối.",
            "idComment": 286466,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 21:26:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\ttrái phải trần não là chênh nhau tương đối.\n\t\t [/QUOTE]\nĐó là anh tưởng vậy thôi.",
            "idComment": 286469,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 21:56:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tĐó là anh tưởng vậy thôi. [img]\n [/QUOTE]\ngiả vờ đi mua đất thôi ko cần nhà tìm mé sông 25t đã khó",
            "idComment": 286470,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Wed, 31 Mar 2021 22:16:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tgiả vờ đi mua đất thôi ko cần nhà tìm mé sông 25t đã khó [img]\n [/QUOTE]\nAnh qua hỏi thử căn mé sông chỗ SG mystery TML coi 50 tỏi có ai thèm tiếp không anh ? Anh đang nói về BĐS có vị trí đặc biệt, nó ko có dành để đầu tư. Còn đường số khổ 12-14m thì trái phải Trần Não gì cũng như nhau thôi. Những con hẻm 4-6m phía chung cư bộ CA chắc là những con hẻm đắt nhất Thủ Đức city á.",
            "idComment": 286474,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 08:35:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tAnh qua hỏi thử căn mé sông chỗ SG mystery TML coi 50 tỏi có ai thèm tiếp không anh ? Anh đang nói về BĐS có vị trí đặc biệt, nó ko có dành để đầu tư. Còn đường số khổ 12-14m thì trái phải Trần Não gì cũng như nhau thôi. Những con hẻm 4-6m phía chung cư bộ CA chắc là những con hẻm đắt nhất Thủ Đức city á. [img]\n [/QUOTE]\nĐúng rồi. Các tài sản cận sông hoặc các di tích lịch sử ở cả thế giới đều có giá khác. Từ Holm ở thảo điền, đến 1 căn nhà nhìn ra tháp effiel ở Paris đều thế thôi. Mình nhớ có 1 lần vào 1 cái hẻm (hình như là 16 hay 20) đầu đường Trần não, hẻm không lớn nhưng nhà thì ôi thôi. Ng ta bảo khu đấy có tiền cũng không mua được vì sô lượng căn hạn chế, toàn đại gia ở, không ai cần tiền mà mua với chả bán.",
            "idComment": 286476,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Sat, 03 Apr 2021 21:24:21 GMT",
            "avatar": null,
            "content": "\nhttp://imgur.com/LH6udxd",
            "idComment": 286478,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Tue, 06 Apr 2021 08:31:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tEm mua đất ở khu 1 rồi nhưng vẫn ham ở khu Villa quá nên lại chạy ra ngắm. Đi vào khu biệt thự Mùa Xuân thấy nhà nó không khác một khu trung lưu ở Mỹ, hic.\n\n\n\nNhưng khu này nền yếu, san lấp kém. Nhiều miếng không thấy được đổ đất tử tế gì cả. Rất nhiều chỗ vỉa hè bị sụt. Em đi qua thấy nhà này ở khu O, đối diện công viên, đang xây, ép cọc đến tận 20-25 cái. Các bác ở quanh đây thấy hiện tượng sụt lún thế nào ạ? Em biết là khu Villa ven về phía ngoài sông, nền kém hơn.\n\n\n\nVề địa thế thì Quận 2 khu Thảo Điền nền rất thấp, bị sụt lún. Qua bên Xa Lộ Hà Nội bên An Phú khá hơn, xíu, nhưng vẫn sụt lún nhẹ hàng năm. Khu Thạnh Mỹ Lợi gần mạn dân cư hiện hữu Bình Trưng Đông cao hơn, rồi Q9 đất cao ráo hơn nữa. Phía ven bờ sông như Villa là thấp hơn. Về cấu tạo địa chất thì khu Villa là đất bùn (silt loam, và loam), rất yếu. Khu Bình Trưng vị trí lởm hơn, nhưng địa chất lại là tốt nhất trong khu, là sandstone.\n\n\n\nEm thích khu Villa quá, nhưng rất lăn tăn về nền yếu và sụt lún. Chuyện chi phí thật ra không phải là vấn đề lớn lắm (dù nó cũng lớn thật), điều em quan tâm hơn là sau 10-15 năm nữa nó lún độ 50cm-1m như các khu Bình Chánh, Nguyễn Hữu Cảnh thì bỏ mẹ.\n\n\n\n\n[blockquote]\nhttp://imgur.com/LH6udxd\n[/blockquote]\n\n [/QUOTE]\nKhi làm thì cứ thuê thiết kế đanghoàng cho yên tâm.",
            "idComment": 286480,
            "iduser": 14153,
            "image": [],
            "username": "BINHTHIN"
        },
        {
            "actionAt": "Tue, 06 Apr 2021 19:26:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BINHTHIN\"] \n\t\t\tNền đất các khu QH kiểu này đa số đều đất san lấp. Nhà xây cao (&gt;3 tầng) thì cơ bản đều phải xài cọc. Khu này như nhà mình ép cọc khoảng 12m/ tim thôi. 20-25 cọc không xi nhê gì cả. Nhà mình hàng rào cũng cho ép lên đến 40 tim (480md cọc) lận. Nhà nằm trên cọc rồi thì yên tâm, kg lún được. Chỉ cần chú ý khi làm bể phốt ngầm thì nếu được cho ép cọc cho bể luôn, hoặc kg thì phải treo luôn vào hệ Kết cấu của nhà. Nếu không nhà không lún mà bể lún thì gây gãy ống thoát nước, làm tắc ống. Vậy thôi.\n\nKhi làm thì cứ thuê thiết kế đanghoàng cho yên tâm.\n\t\t [/QUOTE]\nNếu mua đổi sang Thủ Thiêm Villa, chắc em ép cọc 15m cho chắc   Thuê thiết kế tử tế thì chắc chắn rồi ạ.",
            "idComment": 286482,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Tue, 06 Apr 2021 21:19:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tCám ơn bác trả lời nhé. Cho em hỏi để tham khảo ướm trước về chi phí với. Diện tích nền xây dựng của nhà bác là bao nhiêu, và tiền cọc nhà bác là bao nhiêu ạ?\n\n\n\nNếu mua đổi sang Thủ Thiêm Villa, chắc em ép cọc 15m cho chắc [img]  Thuê thiết kế tử tế thì chắc chắn rồi ạ.\n\t\t [/QUOTE]\nSố lượng cọc nó tuỳ thuộc vào thiết kế Bác. Nhà mình đất 18x8,5, xây 13x8,5. Thường nhà dân thì tải khoảng 30-40T/ tim. Nên tải ép khoảng 60-80T. Với tải đó thì địa chất khu này khó xuống hết cắt bỏ uổng. Thông thường bên ép họ có 1 ống dẫn để ép đầu cọc xuống âm đất, bằng cao độ đáy móng nên đỡ phí cọc. Bác nên chọn cọc tròn D250-300 bê tông ly tâm đúc trong nhà máy cho đảm bảo. Tụi ép cọc nó thường mua cọc lỗi bị loại ở công trình lớn đi ép nhà dân đó. Giá cọc thì rơi vào tầm 400k-450k /md bao gồm cả công ép.",
            "idComment": 286485,
            "iduser": 14153,
            "image": [],
            "username": "BINHTHIN"
        },
        {
            "actionAt": "Tue, 06 Apr 2021 21:44:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BINHTHIN\"] \n\t\t\tSố lượng cọc nó tuỳ thuộc vào thiết kế Bác. Nhà mình đất 18x8,5, xây 13x8,5. Thường nhà dân thì tải khoảng 30-40T/ tim. Nên tải ép khoảng 60-80T. Với tải đó thì địa chất khu này khó xuống hết cắt bỏ uổng. Thông thường bên ép họ có 1 ống dẫn để ép đầu cọc xuống âm đất, bằng cao độ đáy móng nên đỡ phí cọc. Bác nên chọn cọc tròn D250-300 bê tông ly tâm đúc trong nhà máy cho đảm bảo. Tụi ép cọc nó thường mua cọc lỗi bị loại ở công trình lớn đi ép nhà dân đó. Giá cọc thì rơi vào tầm 400k-450k /md bao gồm cả công ép.\n\t\t [/QUOTE]\nĐợt bác xây xin giấy phép là đợt trước 10/2019 hay sau 10/2019?",
            "idComment": 286486,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 06 Apr 2021 21:57:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐợt bác xây xin giấy phép là đợt trước 10/2019 hay sau 10/2019?\n\t\t [/QUOTE]\nMình xây tháng 10.2016 tới tháng 7.2017 thì về ở. Mình kg ở  khu Villa TT mà ở khu PN2.",
            "idComment": 286489,
            "iduser": 14153,
            "image": [],
            "username": "BINHTHIN"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 07:56:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐợt bác xây xin giấy phép là đợt trước 10/2019 hay sau 10/2019?\n\t\t [/QUOTE]\nBác cho em hỏi khu TT Villa nếu xin phép sau 10/2019 thì có gì khác so với trước 10/2019? Cảm ơn bác.",
            "idComment": 286490,
            "iduser": 5527,
            "image": [],
            "username": "Misa85"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 08:11:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Misa85\"] \n\t\t\tBác cho em hỏi khu TT Villa nếu xin phép sau 10/2019 thì có gì khác so với trước 10/2019? Cảm ơn bác.\n\t\t [/QUOTE]\ntrước thì được xây tự do trong quy hoạch, ko bắt xây hầm, sau thì bắt xây hầm quy định chiều cao và mật độ bác!",
            "idComment": 286492,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 08:15:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\ttrước thì được xây tự do trong quy hoạch, ko bắt xây hầm, sau thì bắt xây hầm quy định chiều cao và mật độ bác!\n\t\t [/QUOTE]\nxây hầm có quy định độ sâu cốt nền ko bác?",
            "idComment": 286496,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 08:18:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\txây hầm có quy định độ sâu cốt nền ko bác?\n\t\t [/QUOTE]\nNói chung là rất thất thế vì ngang 10 với 8 bị thụt vào 2m hông thì làm hầm cắt mặt tiền hơi ko đẹp.",
            "idComment": 286498,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 08:38:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BINHTHIN\"] \n\t\t\tMình xây tháng 10.2016 tới tháng 7.2017 thì về ở. Mình kg ở  khu Villa TT mà ở khu PN2.\n\t\t [/QUOTE]\nEm nghe đồn TML phải xây max quy hoạch hả bác, vd cho xây tối đa 3 tầng phải xây 3 tầng chứ ko đc xây 2 tầng.",
            "idComment": 286499,
            "iduser": 9379,
            "image": [],
            "username": "kevin.pham"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 08:47:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tCó bác, tối thiểu là sâu so với trệt là 1m2 hay 1m5 gì đấy, ko nhớ rõ lắm.\n\n\n\nKhông được xây lửng.\n\n\n\nNói chung là rất thất thế vì ngang 10 với 8 bị thụt vào 2m hông thì làm hầm cắt mặt tiền hơi ko đẹp.\n\t\t [/QUOTE]\nhầm 1m2-1m5, sao thấp dữ dằn; xây có hầm mà thấp tẹt khó sử dụng nhỉ",
            "idComment": 286501,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 08:49:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\thầm 1m2-1m5, sao thấp dữ dằn; xây có hầm mà thấp tẹt khó sử dụng nhỉ\n\t\t [/QUOTE]\nTối thiểu mà anh! Anh có quyền làm hầm sâu hơn, miễn sao trệt và hầm ko vượt quá 5m8 tính từ sàn cod vìa hè.",
            "idComment": 286503,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 08:55:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tTối thiểu mà anh! Anh có quyền làm hầm sâu hơn, miễn sao trệt và hầm ko vượt quá 5m8 tính từ sàn cod vìa hè.\n\t\t [/QUOTE]\nà hiểu rồi.",
            "idComment": 286504,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevin.pham\"] \n\t\t\tEm nghe đồn TML phải xây max quy hoạch hả bác, vd cho xây tối đa 3 tầng phải xây 3 tầng chứ ko đc xây 2 tầng.\n\t\t [/QUOTE]\nBác xây 2 tầng cũng được 1 tầng 6 m là ok.",
            "idComment": 286506,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 09:14:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tđúng rồi bác. Quy định chiều cao bằng nhau.\n\nBác xây 2 tầng cũng được 1 tầng 6 m là ok.\n\t\t [/QUOTE]\nThanks bác. Vậy căng quá, em tính qua xây 1 trệt 1 lầu ở cho gọn mà h phải xây tối đa nặng tiền xd quá",
            "idComment": 286508,
            "iduser": 9379,
            "image": [],
            "username": "kevin.pham"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 09:27:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevin.pham\"] \n\t\t\tThanks bác. Vậy căng quá, em tính qua xây 1 trệt 1 lầu ở cho gọn mà h phải xây tối đa nặng tiền xd quá\n\t\t [/QUOTE]\nXây tiền chế, khỏi hoàn công được mà!",
            "idComment": 286510,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 09:35:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevin.pham\"] \n\t\t\tThanks bác. Vậy căng quá, em tính qua xây 1 trệt 1 lầu ở cho gọn mà h phải xây tối đa nặng tiền xd quá\n\t\t [/QUOTE]\nEm nhà trệt. nhà hàng xóm em cũng 1 trệt 1 lầu gia nè, xây vài bữa đập cũng được mà.",
            "idComment": 286512,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Misa85\"] \n\t\t\tBác cho em hỏi khu TT Villa nếu xin phép sau 10/2019 thì có gì khác so với trước 10/2019? Cảm ơn bác.\n\t\t [/QUOTE]\nBạn Misa85 hình như đang xây nhà ở TT Villa? Nhà bạn dùng cọc bao nhiêu mét vậy, và có xuống hết độ dài cọc không ạ? Cám ơn bạn.",
            "idComment": 286516,
            "iduser": 9868,
            "image": [],
            "username": "DigiMask"
        }
    ]
}