{
    "post": {
        "postid": 1498,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Năm 2022, TP.HCM giải ngân hơn 25.000 tỷ đồng vốn đầu tư công",
        "content": "Tại \"Hội nghị Tổng kết công tác tổ chức và chăm lo tết Quý Mão 2023, kinh tế - xã hội tháng 1 và nhiệm vụ tháng 2/2023\", bà Lê Thị Huỳnh Mai - Giám đốc Sở Kế hoạch và Đầu tư (KH&ĐT) TP HCM cho biết, tính đến ngày cuối cùng của biên độ tài chính năm 2022 (31/1/2023) TP HCM đã giải ngân hơn 25.000 tỷ đồng vốn đầu tư công, đạt 61% so kế hoạch.​\n\n\n\n\nTheo đó, người đứng đầu Sở KH&ĐT thành phố cho biết, mức giải ngân trên chưa đạt chỉ tiêu 95% như kế hoạch HĐND TP.HCM giao.\n\n\"Năm 2023, vốn đầu tư công giao cho thành phố hơn 70.000 tỷ đồng, gấp đôi so với năm 2022 do đó sở KH&ĐT đề ra nhiều giải pháp cũng như kiến nghị chính quyền thành phố và các cấp có thẩm quyền cần quyết liệt để công tác đầu tư công tốt hơn\", bà Mai cho biết và đề xuất, giao ban hàng tháng để tháo gỡ khó khăn, giám sát tại hiện trường, công tác chuẩn bị đầu tư, giải phóng mặt bằng… cần làm tốt hơn nữa.\n\n\"Đặc biệt là những nội dung trong nghị quyết chuẩn bị thay thế cho Nghị quyết 54 về cơ chế đặc thù cho thành phố cần phân cấp mạnh mẽ hơn nữa cho thành phố để chủ động trong việc quyết định đầu tư\", bà Lê Thị Huỳnh Mai cho biết.\n\nĐồng thời, Sở KH&ĐT cũng đề xuất, nâng cao vai trò trách nhiệm của người đứng đầu, chủ đầu tư, đơn vị thi công… của các dự án. Tiếp tục CCHC, rút ngắn thời gian đầu tư công…\n\nTại Hội nghị, Phó Chủ tịch UBND TP.HCM Dương Anh Đức thông tin, trong tháng 1/2023, tổng chi ngân sách TP.HCM là 3.562,246 tỷ đồng, đạt 2,82% dự toán, tăng 17,6% so cùng kỳ. Trong đó, chi thường xuyên là 3.556,629 tỷ đồng, đạt 5,92% dự toán, tăng 17,68% so cùng kỳ. Ở chiều ngược lại, một số chỉ tiêu kinh tế của thành phố sụt giảm so với cùng kỳ.\n\n\n\n\n\nĐơn cử như việc thu ngân sách nhà nước. Tháng đầu năm, TP.HCM thu về 49.449,1 tỷ đồng, đạt 10,53% dự toán năm và giảm 13,13% so cùng kỳ.\n\nTrong đó, thu nội địa đạt 41.500 tỷ đồng, đạt 12,83% dự toán, giảm 7,32% so cùng kỳ; thu từ hoạt động xuất nhập khẩu: 7.949,1 tỷ đồng, đạt 5,45% dự toán, giảm 34,48% so cùng kỳ.\n\nTổng mức hàng hóa bán lẻ và doanh thu dịch vụ tiêu dùng trong tháng ước đạt khoảng 90.520 tỷ đồng, giảm 5,7% so với tháng trước .\n\nTrong đó doanh thu bán lẻ tăng 4,6%, dịch vụ lưu trú ăn uống giảm 2,1%, dịch vụ du lịch lữ hành giảm 4,8%, dịch vụ khác giảm 24%) và tăng 5,7% so với cùng kỳ (cùng kỳ giảm 28%).\n\nTheo lý giải của thành phố, tháng 1 là thời điểm trùng với mùa mua sắm cuối năm và thời gian nghỉ tết Nguyên đán, nhu cầu mua sắm, tiêu dùng của người dân tăng so với tháng 12 nhưng cũng có một số ngành dịch vụ giảm do số ngày làm việc giảm như: giáo dục, y tế, kinh doanh bất động sản…\n\n\n\n\n\nTrong tháng 1, số doanh nghiệp thành lập mới trên địa bàn thành phố là 2.536 doanh nghiệp với số vốn đăng ký mới là 17.967 tỷ đồng, giảm 7,07% về số lượng và giảm 38,03% về vốn đăng ký so với cùng kỳ. Có 5.024 lượt doanh nghiệp đăng ký thay đổi nội dung đăng ký kinh doanh, vốn đăng ký bổ sung là 19.542 tỷ đồng, giảm 59,9% so với cùng kỳ.\n\nTính chung tổng vốn đăng ký và bổ sung trong tháng 1/2023 là 37.509 tỷ đồng, giảm 51,74% so với cùng kỳ. Nhiều doanh nghiệp đơn hàng giảm 30-40% so với cùng kỳ…\n\nNgoài ra, tổng kim ngạch xuất khẩu của doanh nghiệp thành qua cửa khẩu cả nước trong tháng ước đạt 3,6 tỷ USD, giảm 13% so với cùng kỳ năm 2022 (tháng 1/2022 đạt 4,1 tỷ USD). Tổng kim ngạch nhập khẩu của doanh nghiệp thành phố trong tháng qua cửa khẩu cả nước ước đạt 4,3 tỷ USD, giảm 21% so với cùng kỳ năm 2022 (tháng 1/2022 đạt 5,5 tỷ USD).\n\nXem thêm:​\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nThủ tướng chỉ đạo \"nóng\" tháo gỡ khó khăn cho thị trường Bất động sản\nBộ Tư pháp đề xuất điều tiết thuế cao với chung cư từ 50 triệu/m2\nTheo Nhà đầu tư​",
        "posttime": "Thu, 02 Feb 2023 20:22:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 06 Feb 2023 15:20:51 GMT",
            "avatar": null,
            "content": "\nNgân nhiều quá tha hồ giải nhỉ",
            "idComment": 378031,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}