{
    "post": {
        "postid": 1995,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Đường sắt cao tốc Bắc - Nam trị giá hơn 58 tỷ USD đi qua những tỉnh nào?",
        "content": "Dự án đường sắt tốc độ cao Bắc - Nam có tổng mức đầu tư hơn 58 tỷ USD, tốc độ chạy tàu tối đa 320km/h, chạy qua 20 tỉnh, thành phố.​\nBộ Giao thông Vận tải cho biết dự kiến tháng 9/2022 sẽ trình Bộ Chính trị xem xét, có ý kiến về chủ trương đầu tư đường sắt tốc độ cao Bắc - Nam.\n\nTheo đó, nếu được triển khai, dự án đường sắt tốc độ cao Bắc - Nam đi qua 20 tỉnh, thành phố gồm: Hà Nội, Hà Nam, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Đồng Nai, TP.HCM. Điểm đầu tại ga Ngọc Hồi (TP.Hà Nội), điểm cuối tại ga Thủ Thiêm (TP.HCM).\n\nBáo cáo cho thấy, dự án đường sắt tốc độ cao Bắc - Nam sẽ là đường đôi, khổ 1.435mm, điện khí hóa, chiều dài 1.545km, tốc độ khai thác tối đa khoảng 320km/h. Đoàn tàu sử dụng công nghệ động lực phân tán.\n\n\n\n\n\nTuyến đường này có tổng mức đầu tư dự kiến toàn bộ dự án khoảng 58,71 tỷ USD. Trong đó, chi phí giải phóng mặt bằng là 1,98 tỷ USD, chi phí xây dựng 31,58 tỷ USD, chi phí thiết bị 15 tỷ USD, chi phí quản lý dự án, tư vấn, khác 5,82 tỷ USD, chi phí dự phòng 4,07 tỷ USD...\n\nĐể bảo đảm hiệu quả đầu tư và phù hợp với khả năng cân đối nguồn lực, nhu cầu vận tải, Bộ Giao thông vận tải cũng đưa ra phương án phân kỳ đầu tư. bạn thể, giai đoạn 1 đầu tư đoạn Hà Nội - Vinh và đoạn Nha Trang - TP.HCM chiều dài 665km, dự kiến đưa vào khai thác khoảng năm 2032.\n\nGiai đoạn 2 đầu tư đoạn Vinh - Nha Trang để nối thông toàn tuyến, chiều dài 894km, tổng mức đầu tư dự kiến 33,99 tỷ USD, dự kiến khoảng năm 2040 đưa vào khai thác đoạn Vinh - Đà Nẵng, khoảng năm 2045-2050 khai thác đoạn Đà Nẵng - Nha Trang.\n\nBộ Giao thông Vận tải cho hay, từ năm 2005 đến nay, Bộ đã triển khai nhiều nghiên cứu về tuyến đường sắt tốc độ cao này. bạn thể, năm 2009, Báo cáo nghiên cứu tiền khả thi dự án đã được Hội đồng thẩm định nhà nước thông qua và Bộ Chính trị tán thành về chủ trương đầu tư, nhưng chưa được Quốc hội thông qua tại kỳ họp tháng 5/2010.\n\nThời gian qua, Bộ Giao thông Vận tải đã rà soát, cập nhật bổ sung hoàn thiện Báo cáo nghiên cứu tiền khả thi dự án, thông qua việc tổ chức nhiều hội nghị, hội thảo lấy ý kiến của các cơ quan, chuyên gia, nhà khoa học và đã thống nhất bằng văn bản với 20 địa phương có dự án đi qua.\n\nXem thêm;\n\nMặt bằng “vàng” đường Lê Lợi dần lộ diện sau nhiều năm rào chắn, thi công\nNgười Trung Quốc kẹt trong nợ nần vì mua nhà\nTheo VTC News​",
        "posttime": "Mon, 15 Aug 2022 17:49:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 16 Aug 2022 07:37:02 GMT",
            "avatar": null,
            "content": "\n2050 mới đến Nha Trang, đến SG chắc 2060, lúc đó nhiều bác trên đây ngỏm rồi",
            "idComment": 407441,
            "iduser": 6302,
            "image": [],
            "username": "cnfan"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 13:43:30 GMT",
            "avatar": null,
            "content": "\nHụ hị, lập dự án 60 tỷ vậy thì huê hồng bao nhiêu? Metro 1 chỉ chưa đầy 20km ở SG 15 năm chưa xong vậy tuyến xe lửa cao tốc bắc nam dài gần 2000km này nếu được cuốc hội thông qua tháng 9/2022 thì hy vọng cuối thế kỷ 21 này con cháu hưởng, miễn đừng gọi thầu Trung+",
            "idComment": 407442,
            "iduser": 10504,
            "image": [],
            "username": "Tuoithodudoi"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 13:46:34 GMT",
            "avatar": null,
            "content": "\nThôi, sợ mấy ông ĐS CT lắm rồi, nhìn vào cái đường sắt trên cao ở SG đã sợ. Chiếm dụng đất xây dựng, sửa chữa, tốn chi phí biết bao nhiêu mà giờ còn chưa biết khi nào hoạt động được. Ấy mới là một đoạn ngắn thực hiện trong TP đóng góp ngân sách nhất cả nước còn như thế thì nói chi đến cả nước. Toàn dự án khủng để lấy nguồn kinh phí xong treo để đó.",
            "idComment": 407443,
            "iduser": 17847,
            "image": [],
            "username": "Khanh Tran Cong"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:14:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cnfan\"] \n\t\t\t2050 mới đến Nha Trang, đến SG chắc 2060, lúc đó nhiều bác trên đây ngỏm rồi\n\t\t [/QUOTE]\nLúc đó khỏi chê bai gì nữa",
            "idComment": 407444,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:14:54 GMT",
            "avatar": null,
            "content": "\nKế hoạch 30 năm lần 1 là vẽ; lần 2 là điều chỉnh; lần 3 là cập nhật; lần 4 là tăng dự toán; lần 5 là hoãn....",
            "idComment": 407445,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:27:19 GMT",
            "avatar": null,
            "content": "\nlàm cho xài mà sao đòi hỏi, thúc giục người ta quá à \nhay quá ra làm đi",
            "idComment": 407446,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:28:14 GMT",
            "avatar": null,
            "content": "\n58 củ tỏi là cho đường sắt cao tốc. Sau đó thêm 580 củ tỏi nữa để xây bức tường chống ném đá đoàn tàu. \nLàm cho ngon lành đường bộ cao tốc bắc nam thấy còn khả thi hơn.",
            "idComment": 407447,
            "iduser": 15932,
            "image": [],
            "username": "nguyenbaonguyen"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:32:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuoithodudoi\"] \n\t\t\tHụ hị, lập dự án 60 tỷ vậy thì huê hồng bao nhiêu? Metro 1 chỉ chưa đầy 20km ở SG 15 năm chưa xong vậy tuyến xe lửa cao tốc bắc nam dài gần 2000km này nếu được cuốc hội thông qua tháng 9/2022 thì hy vọng cuối thế kỷ 21 này con cháu hưởng, miễn đừng gọi thầu Trung+\n\t\t [/QUOTE]\nem thấy đất nước đang trong giai đoạn cần hạ tầng để phát triển, nên chọn phương án đầu tư nào gọn gàng, đáp ứng kịp các nhu cầu. Chứ đợi 30 năm nữa, chưa tính delay thì thời cơ để phát triển sợ nó trôi tuột đi đâu mất rồi. Không biết con cháu lúc đó nó có đủ giàu để dùng đường sắt cao tốc này như phương tiện hằng ngày không ... Chưa kể là công nghệ càng cao thì người Việt càng khó nắm bắt, và toàn bộ thiết bị vật tư đều phải phụ thuộc vào nước ngoài. Rủi ro là không hề nhỏ ... Năm ngoái bộ tài chính đề xuất một phương án rất hay là đầu tư đường sắt tốc độ 200km/h, dùng kết hợp chở cả người và hàng hóa. Kinh phí chỉ bằng một nửa so với phương án 320km/h của Bộ GTVT, nhưng có vẻ như họ không mấy quan tâm tới phương án này.",
            "idComment": 407448,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:32:19 GMT",
            "avatar": null,
            "content": "\ncái metro xây lâu một phần là do thiếu vốn và ko giải phóng được mặt bằng do ko đền bù được, thêm covid quần quật cho 2 năm hơn nữa nên lâu là phải rồi",
            "idComment": 407449,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:49:51 GMT",
            "avatar": null,
            "content": "\nNhanh tay gom đất mặt tiền đường sắt cao tốc nào các bác",
            "idComment": 407450,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 14:55:02 GMT",
            "avatar": null,
            "content": "\nBao giờ khởi công hẳn hay ah!",
            "idComment": 407451,
            "iduser": 18132,
            "image": [],
            "username": "tommuni"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:10:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tKế hoạch 30 năm lần 1 là vẽ; lần 2 là điều chỉnh; lần 3 là cập nhật; lần 4 là tăng dự toán; lần 5 là hoãn....\n\t\t [/QUOTE]\nXong.",
            "idComment": 407452,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:11:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"number_one_567\"] \n\t\t\tNhanh tay gom đất mặt tiền đường sắt cao tốc nào các bác :D\n [/QUOTE]\nĐể dành hồi môn cho các cháu bán vào năm 2050 rồi chúng nó refund xây lại cho mình cái mồ yên mả đẹp.",
            "idComment": 407453,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:15:44 GMT",
            "avatar": null,
            "content": "\nCái đường thời Pháp còn k thấy nâng cấp mà suốt ngày vẽ cao tốc đưong sắt. Mở rộng khổ đường sắt ra để luu thông hàng hoá, ngành đường sắt báo lỗ triền miên mà vẽ đủ thứ.",
            "idComment": 407454,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:16:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tCái đường thời Pháp còn k thấy nâng cấp mà suốt ngày vẽ cao tốc đưong sắt. Mở rộng khổ đường sắt ra để luu thông hàng hoá, ngành đường sắt báo lỗ triền miên mà vẽ đủ thứ.\n\t\t [/QUOTE]\nAi méc bác Hồ hộ tôi cái.",
            "idComment": 407455,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:17:25 GMT",
            "avatar": null,
            "content": "\nTại sao các vị này nhất quyết làm cái món đường sắt cao tốc này nhỉ? Trong khi đó làm cái đường sắt khổ rộng theo chuẩn quốc tế mang lại nhiều lợi ích hơn mà chi phí đầu tư cũng thấp hơn, thi công nhanh hơn.",
            "idComment": 407456,
            "iduser": 18505,
            "image": [],
            "username": "100mph"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:25:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tCứ tiền trong dân còn nhiều...tiền trong dân còn nhiều...\n\nMà ra thế...\n\nAi méc bác Hồ hộ tôi cái.\n\t\t [/QUOTE]\nGiờ chỉ có bác Trọng thôi",
            "idComment": 407457,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:27:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tCái đường thời Pháp còn k thấy nâng cấp mà suốt ngày vẽ cao tốc đưong sắt. Mở rộng khổ đường sắt ra để luu thông hàng hoá, ngành đường sắt báo lỗ triền miên mà vẽ đủ thứ.\n\t\t [/QUOTE]\nSửa sang cái đường sắt hiện hữu, lập hành lang an toàn hoặc xây cầu cạn ở các đoạn qua khu dân cư. Các đoạn đi qua đất trống, đất nông nghiệp thì mở rộng để làm 2 lane + sắp xếp lịch trình để các chuyến tàu có thể tránh nhau mà không cần phải dừng chờ. Lập ranh quy hoạch với các đoạn có đường sắt đi qua, và có chế tài thật nặng đối với việc người dân lấn chiếm mặt bằng (hành lang an toàn đường sắt) trái phép. Giải quyết được cái trước mắt là cứu ngành đường sắt lâu nay, và chuyển bớt lưu lượng hành khách, hàng hóa từ đường bộ qua đường sắt. Còn đường cao tốc thì vẫn phải làm nhưng chọn phương án nào và phân kỳ đầu tư như thế nào thì cần xem xét cho kỹ.",
            "idComment": 407458,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:33:09 GMT",
            "avatar": null,
            "content": "\nĐường sắt khổ 1,435m: Đừng tự ti và... bốc đồng!​153\nhttps://vietnamnet.vn/duong-sat-kho-1435m-dung-tu-ti-va-boc-dong-128738.html#zalo\n\n\n\n\"Các nhà hoạch định chiến lược kinh tế cũng như đầu tư xây dựng cần phải có tầm nhìn chiến lược và tổng thể, đừng tự ti lúc nào cũng nghĩ rằng chúng ta không có khả năng đầu tư đường sắt khổ 1,435m; song cũng đừng quá bốc đồng\".\n\n\nBộ trưởng Thăng phản hồi về 'đường sắt đồ cổ'\nTS Bá khuyên Bộ trưởng Thăng bỏ 'đường sắt đồ cổ'\nNhiều người đồng tình 'bỏ đường sắt đồ cổ'\n\"Vẫn loay hoay cãi nhau đường sắt 1m hay 1,435 m\"\nKhi Tổng công ty Đường sắt Việt Nam đưa ra dự án xây dựng đường sắt cao tốc (300-350 Km/h) với chi phí lên đến 56 tỷ USD và thoả thuận của Thủ tướng chính phủ với Thủ tướng Nhật bản để kêu gọi đầu tư bằng nguồn vốn ODA từ chính phủ Nhật.\nChúng tôi và đại đa số nhân dân đều rất phấn khởi vì rồi đây ngành đường sắt của chúng ta sẽ được hiện đại hoá, đáp ứng được tốc độ phát triển kinh tế và phục vụ tốt cho việc đi lại cũng như việc lưu thông hàng hoá giữa các vùng miền trong cả nước.\nTuy nhiên có rất nhiều ý kiến không đồng tình với cách lựa chọn giải pháp hướng tuyến, phương án lựa chọn mô hình đường sắt cao tốc, cách lập dự án, phương án thi công...mà đặc biệt quy mô sử dụng vốn vay ODA và giá thành đầu tư quá cao, vượt quá khả năng đối với tiềm lực kinh tế hiện nay.\nMặt khác, xét về hiệu quả kinh tế, khả năng khai thác vận hành, có nhất thiết phải là đường sắt cao tốc hay không? Phương án thi công theo từng khu đoạn sẽ càng kéo dài thời gian, phát sinh nhiều chi phí và hiệu quả kinh tế càng thấp, đang là ý kiến phản đối của rất nhiều người.\nThiết nghĩ đây là công trình có ý nghĩa \"quốc kế dân sinh \" nên cần được tổ chức diễn đàn lấy ý kiến của toàn dân.\n\n\n\n\n\n\n\"Đất nước ta trải theo chiều dài có rất nhiều bất lợi, nhưng đối với ngành đường sắt thì có lẽ lợi nhiều hơn hại\" (Ảnh minh họa)\nĐất nước ta trải theo chiều dài có rất nhiều bất lợi, nhưng đối với ngành đường sắt thì có lẽ lợi nhiều hơn hại.\nDo vậy lựa chọn hướng tuyến, lựa chọn quy mô đầu tư và phương án thi công nên theo những nguyên tắc sau:\nVề hướng tuyến, tốt nhất là nên theo tuyến đường sắt cũ hiện hành và phải tiếp cận hoặc xuyên qua hầu hết các thành phố, thị xã, thị trấn, khu dân cư tập trung, trên suốt chiều dài đất nước, tương lai cần phải nối dài đến Cà Mau) để tăng tính tiện lợi, hiệu quả khai thác, hiệu quả kinh tế xã hội và đáp ứng đúng thuộc tính của ngành đường sắt là giao thông vận tải (về điểm này ngành đường sắt VN muốn rút ngắn tuyến đường bằng cách đi lên Tây nguyên hoặc chạy vòng tránh các thành phố thị xã, để rút ngắn thời gian chạy tàu Bắc-Nam, nhưng tuyến đường sắt xuyên Á thì dự kiến đi vòng qua hầu hết các trung tâm lớn của các nước khắp châu Á).\nTốc độ chạy tàu chỉ nên lựa chọn đường sắt tốc độ cao (150-200 km/h) là phù hợp với quy mô dân số, mức độ lưu chuyển hành khách và hàng hoá giữa các vùng miền trong tương lai.\nTất cả đường bộ giao cắt phải tạo thành những đường gom theo nguyên tắc hoặc vượt trên cao hoặc ngầm bên dưới đường sắt để bảo đảm an toàn chạy tàu.\nQuy mô đầu tư đường sắt, nên xây dựng đường sắt song hành hai tuyến đi - về riêng biệt khổ 1,435m. Khoảng cách giữa các ga cũng phải tính toán sao cho không quá 50 km nhưng cũng không quá gần nhằm bảo đảm tàu có thể dừng ở tất cả các ga để đón và trả hành khách (mỗi ga chỉ 1-2 phút) nhưng đồng thời bảo đảm cho tàu khách (150-200 km/h) vượt tàu hàng (90 -120 km/h) một cách thuận lợi, bảo đảm thời gian chờ tránh vượt tàu của cả tàu khách và tàu hàng là thấp nhất\nVề khai thác, mỗi ngày có khoảng trên dưới 20 đôi (trong tương lai là từ 30-50 đôi) tàu khách và hàng chục đôi tàu chở hàng xuất bến đầu và cuối. Nếu tính từ hai đầu cuối là Hà Nội và TP Hồ Chí Minh thì thời gian xuất bến của các đôi tàu chủ yếu từ khoảng 03 giờ sáng cho đến 12 giờ đêm.\nNhư vậy các tàu địa phương trên tuyến chính Bắc – Nam chủ yếu tăng cường phục vụ khách đi tàu ở các địa phương gần với nhau vào những thời điểm cao điểm vắng tàu Thống nhất. Số lượng đôi tàu địa phương tuỳ theo lượng hành khách của từng cung đoạn.\nCác tàu địa phương bao gồm 8 cung đoạn chính\n1- Đoạn TP Hồ Chí Minh – Nha Trang\n2- Đoạn Nha Trang - Huế\n3- Đoạn Hà nội – Vinh\n4- Đoạn Hà Nội - Lạng Sơn\n5- Đoạn Hà Nội – Lào Cai\n6- Đoạn TP Hồ Chí Minh – Cà Mau\n7- Đoạn TP Hồ Chí Minh – Tây Ninh\n8- Đoạn Hà Nội - Hải Phòng - Hạ Long.\nTrong đó cung đoạn 4 và 7 có thể là cung đoạn kết nối với đường sắt xuyên Á, còn cung đoạn 8 nên đầu tư thành đường sắt CAO TỐC vì đây là cung đoạn mà trong tương lai lưu lượng hành khách có thể lên tới trên 100.000 thậm chí 200.000 người/ngày.\nNgoài ra trong tương lai gần chúng ta cần phải phát triển thêm một số nhánh tuyến quan trọng khác như đoạn Hà Tĩnh đi Lào; Đà nẵng đi Tây Nguyên , Lào, Thái Lan theo trục hành lang Đông - Tây ; Quy Nhơn đi Tây Nguyên, Lào, Thái Lan; Nha Trang –Đà Lạt, TP Hồ Chí Minh – Vũng Tàu.v.v\nNhư vậy, ban ngày cứ khoảng 30 phút có 1 chuyến tàu xuất bến và thời gian chạy tàu từ TP.HCM ra Hà Nội chỉ khoảng: 11-12 giờ. Với thời gian như vậy có lẽ là phù hợp mà không cần thiết phải là cao tốc.\nPhương án thi công nên lựa chọn giải pháp vừa làm mới vừa cải tạo nâng cấp đường sắt hiện có, theo nguyên tắc thi công thực hiện đồng loạt, đồng bộ trên từng tuyến đường.\nTrước hết, tập trung thi công đường mới khổ 1,435m và đưa vào khai thác vận hành (thời gian khoảng 2-4 năm), sau đó ngưng tuyến đường cũ tiến hành nâng cấp cải tạo đường cũ thành đường khổ 1,435m (thời gian khoảng 1 năm).\nNhư vậy chỉ sau khoảng 3-5 năm chúng ta sẽ hoàn chỉnh toàn hệ thống. (Năm 1975 với phương tiện đào đắp chủ yếu là thủ công, ta chỉ mất hơn 1 năm để hoàn thành đường sắt Thống nhất).\nCác phương tiện cũ của đường sắt hiện hành (đường ray, toa xe, đầu máy) sau khi ngừng hoạt động sẽ cải tạo để có thể sử dụng lắp đặt các tuyến đường nhánh địa phương cũng với khổ 1,435m.\nMột điều quan trọng nữa là: Nếu chúng ta đầu tư đường sắt Bắc - Nam là đường CAO TỐC thì sự nối kết trong khai thác vận hành với hệ thống đường sắt xuyên Á sau này sẽ không đồng bộ, không hiệu quả và gây lãng phí rất lớn, mà nếu theo phương án của Tổng công ty Đường sắt Việt nam đề xuất là làm mới hoàn toàn đường sắt cao tốc riêng biệt với đường sắt hiện hành thì sẽ lại càng lãng phí từ quỹ đất đến chi phí đầu tư và chi phí khai thác vận hành sau này. (cũng nên lưu ý rằng nếu đầu tư đường sắt cao tốc trên toàn tuyến Bắc –Nam với chi phí khoảng 33 tỷ USD như phương án của Tổng công ty đường sắt Việt Nam thì có khả năng giá vé tàu sẽ cao hơn nhiều so với hàng không giá rẻ và khi đó nguy cơ thua lỗ kéo dài và phá sản là điều hoàn toàn có thể dự báo trước).\nMặt khác, cần phải quan tâm đến sự đồng bộ về đầu tư, về quy mô, về khả năng khai thác vận hành của hệ thống đường sắt với toàn bộ hệ thống cơ sở hạ tầng đô thị và giao thông đường bộ đường hàng không, đường thuỷ...\nVì rằng đối với đường sắt cao tốc để từ TP Hồ Chí Minh đi Nha Trang (khoảng 500 km) chỉ mất hơn một giờ, nhưng để đi từ TP Hồ Chí Minh đến Tuy Hoà (Nha Trang – Tuy Hòa là 118 km) phải mất khoảng 4-6 giờ (kể cả thời gian, gửi, lấy hành lý, di chuyển từ ga tàu đến bến xe, chờ xe...) thì thật là vô lý vì rằng tàu cao tốc sẽ không dừng ở Tuy Hoà , còn nếu tàu tốc độ cao từ TP.HCM đi Tuy Hòa chỉ mất khoảng 3-4 giờ.\nVới tất cả các phân tích trên, nếu chúng ta chỉ đầu tư xây dựng đường sắt tốc độ cao thôi thì tổng chi phí dự kiến chỉ bằng 25 - 30 % so với đường sắt cao tốc mà Tổng công ty đường sắt Việt Nam đang trình dự án.\nCuối cùng, xin các nhà hoạch định chiến lược kinh tế cũng như đầu tư xây dựng cần phải có tầm nhìn chiến lược và tổng thể, đừng quá thiển cận, tự ti lúc nào cũng nghĩ rằng chúng ta nghèo, không có khả năng đầu tư đường sắt khổ 1,435m song hành; song cũng đừng quá bốc đồng cực tả để đưa ra phương án vượt quá khả năng, và trình độ kinh tế của một nước đang phát triển.\nThông qua diễn đàn an toàn giao thông xin có vài ý kiến đề xuất, mong được các nhà hoạch định chính sách của ngành Giao thông vận tải xem xét vì đây cũng là vấn đề liên quan đến toàn bộ chương trình an toàn giao thông Quốc gia.\nĐộc giả Nguyễn Văn Vịnh\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐường sắt khổ 1,435m: Đừng tự ti và... bốc đồng!\n\t\t\t\t\t\n\n<em>'Các nhà hoạch định chiến lược kinh tế cũng như đầu tư xây dựng cần phải có tầm nhìn chiến lược và tổng thể, đừng tự ti lúc nào cũng nghĩ rằng chúng ta không có khả năng đầu tư đường sắt khổ 1,435m; song cũng đừng quá bốc đồng'.</em>\n\n\n\n\n\t\t\t\t\tvietnamnet.vn",
            "idComment": 407459,
            "iduser": 18505,
            "image": [],
            "username": "100mph"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:57:31 GMT",
            "avatar": null,
            "content": "\n2050...\nko biết lúc đó ncs còn sống ko",
            "idComment": 407460,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 16:24:37 GMT",
            "avatar": null,
            "content": "\ncứ +10 năm cho đoạn bắt đầu xây dựng... \nđể hoàn thành +50 năm đủ không mấy anh!?",
            "idComment": 407461,
            "iduser": 17156,
            "image": [],
            "username": "nta139"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 16:25:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tcái metro xây lâu một phần là do thiếu vốn và ko giải phóng được mặt bằng do ko đền bù được, thêm covid quần quật cho 2 năm hơn nữa nên lâu là phải rồi\n\t\t [/QUOTE]\ntội nghiệp con covid... cái qq gì cũng lỗi tại nó...",
            "idComment": 407462,
            "iduser": 17156,
            "image": [],
            "username": "nta139"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 16:41:25 GMT",
            "avatar": null,
            "content": "\nMetro 10 năm chưa được đi, thì giờ có nên đợi cao tốc bắc nam ko ta...",
            "idComment": 407463,
            "iduser": 18506,
            "image": [],
            "username": "Thanh Van"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 18:27:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tGiờ chỉ có bác Trọng thôi\n\t\t [/QUOTE]\nVới quy trình thủ tục ở VN thì lúc có ai méc được đến bác Trọng thì e là bác ấy đã...theo bác Hồ !!!",
            "idComment": 407464,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 18:30:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nta139\"] \n\t\t\ttội nghiệp con covid... cái qq gì cũng lỗi tại nó...\n\t\t [/QUOTE]\nChán chả thèm nói.",
            "idComment": 407465,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 20:07:23 GMT",
            "avatar": null,
            "content": "\nNhìn cái đoàn tàu Cát Linh-Hà Đông thấy mà mắc ói, đơn giản vậy mà điều chỉnh vốn liên tục! Cao tốc Bắc Nam chắc là còn lâu, và nằm trong mơ!",
            "idComment": 407466,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 23:45:00 GMT",
            "avatar": null,
            "content": "\nBọn GTVT mấy năm nay ăn ngập mồm.",
            "idComment": 407467,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 23:48:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"100mph\"] \n\t\t\tTại sao các vị này nhất quyết làm cái món đường sắt cao tốc này nhỉ? Trong khi đó làm cái đường sắt khổ rộng theo chuẩn quốc tế mang lại nhiều lợi ích hơn mà chi phí đầu tư cũng thấp hơn, thi công nhanh hơn.\n\t\t [/QUOTE]\nBởi vì nó đút túi cả tỷ đô.",
            "idComment": 407468,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 05:33:06 GMT",
            "avatar": null,
            "content": "\nĐường bộ cao tốc Bắc Nam đến nay còn chưa ra hồn, mơ gì đến đường sắt cao tốc hả!? Đúng là láo toét! Đường sắt cao tốc TGV (Train Grande Vitesse) của Pháp họ đã có từ những năm 80 của thế kỷ trước rồi.  Còn ta thì cứ mãi trong mơ.",
            "idComment": 407469,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 05:35:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tBởi vì nó đút túi cả tỷ đô.\n\t\t [/QUOTE]\nĐầu tư này là kèo thơm mà...",
            "idComment": 407470,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 05:38:57 GMT",
            "avatar": null,
            "content": "\nCứ 10 năm mang ra bàn 1 lần! Hay thặc. Bàn đi bàn lại nhưng 2 cái đường sắt nội đô ở 2 đầu đất nước, mỗi cái dài hơn chục km mà mần mấy chục năm chưa thấy mô tê!\nThôi tém tém lại cho dân bớt khổ đi mấy cha nậu!",
            "idComment": 407471,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 07:28:30 GMT",
            "avatar": null,
            "content": "\nHi vọng còn sống để đi, mặc dù bây giờ em mới 3x thôi.",
            "idComment": 407472,
            "iduser": 17699,
            "image": [],
            "username": "AeroInn"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 08:13:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tKế hoạch 30 năm lần 1 là vẽ; lần 2 là điều chỉnh; lần 3 là cập nhật; lần 4 là tăng dự toán; lần 5 là hoãn....\n\t\t [/QUOTE]\nkhông hiểu vì sao tất cả mọi dự án cầu, đường, hầm,... đều ngâm rất lâu, cuối cùng báo lỗ và xin tăng vốn đầu tư, xin giải ngân, xin...",
            "idComment": 407473,
            "iduser": 14839,
            "image": [],
            "username": "Edgard Ng."
        },
        {
            "actionAt": "Thu, 18 Aug 2022 08:15:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tem thấy đất nước đang trong giai đoạn cần hạ tầng để phát triển, nên chọn phương án đầu tư nào gọn gàng, đáp ứng kịp các nhu cầu. Chứ đợi 30 năm nữa, chưa tính delay thì thời cơ để phát triển sợ nó trôi tuột đi đâu mất rồi. Không biết con cháu lúc đó nó có đủ giàu để dùng đường sắt cao tốc này như phương tiện hằng ngày không ... Chưa kể là công nghệ càng cao thì người Việt càng khó nắm bắt, và toàn bộ thiết bị vật tư đều phải phụ thuộc vào nước ngoài. Rủi ro là không hề nhỏ ... Năm ngoái bộ tài chính đề xuất một phương án rất hay là đầu tư đường sắt tốc độ 200km/h, dùng kết hợp chở cả người và hàng hóa. Kinh phí chỉ bằng một nửa so với phương án 320km/h của Bộ GTVT, nhưng có vẻ như họ không mấy quan tâm tới phương án này.\n\t\t [/QUOTE]\nĐộc lập - Tự do - Hạnh phúc",
            "idComment": 407474,
            "iduser": 14839,
            "image": [],
            "username": "Edgard Ng."
        },
        {
            "actionAt": "Thu, 18 Aug 2022 08:17:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenbaonguyen\"] \n\t\t\t58 củ tỏi là cho đường sắt cao tốc. Sau đó thêm 580 củ tỏi nữa để xây bức tường chống ném đá đoàn tàu.\n\nLàm cho ngon lành đường bộ cao tốc bắc nam thấy còn khả thi hơn.\n\t\t [/QUOTE]\nbể kế hoạch, đang dự trữ đá sẵn rồi, toang quá bác ơi",
            "idComment": 407475,
            "iduser": 14839,
            "image": [],
            "username": "Edgard Ng."
        },
        {
            "actionAt": "Thu, 18 Aug 2022 08:24:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tCứ tiền trong dân còn nhiều...tiền trong dân còn nhiều...\n\nMà ra thế...\n\nAi méc bác Hồ hộ tôi cái.\n\t\t [/QUOTE]\n\t\t\t\t\tphatgiao.org.vn",
            "idComment": 407476,
            "iduser": 14839,
            "image": [],
            "username": "Edgard Ng."
        },
        {
            "actionAt": "Thu, 18 Aug 2022 08:27:31 GMT",
            "avatar": null,
            "content": "\nPhiên bản Cát Linh - Hà Đông Ver 2.0",
            "idComment": 407477,
            "iduser": 7410,
            "image": [],
            "username": "at007"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 09:17:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Edgard Ng.\"] \n\t\t\tkhông hiểu vì sao tất cả mọi dự án cầu, đường, hầm,... đều ngâm rất lâu, cuối cùng báo lỗ và xin tăng vốn đầu tư, xin giải ngân, xin...\n\t\t [/QUOTE]\nĐể tiền đó làm thêm ray 1.4m có thể tận dụng đường sắt khổ hiện tại và 1.4m, nối vào các cảng biển và khu công nghiệp từ đó giảm vận tải đường bộ bằng xe công. Vừa giảm hư hỏng đường bộ vừa giảm mật độ giao thông.",
            "idComment": 407478,
            "iduser": 15932,
            "image": [],
            "username": "nguyenbaonguyen"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 09:30:51 GMT",
            "avatar": null,
            "content": "\nCao tốc Bắc-Nam vốn đầu tư khoảng 9 Tỉ USD, nên dùng 52 Tỉ USD này xây được gần 6 tuyến Cao Tốc Bắc Nam. \n\nhttps://baochinhphu.vn/hoan-thanh-c...ext=Con số này đã được,khả thi được thông qua.",
            "idComment": 407479,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 10:07:16 GMT",
            "avatar": null,
            "content": "\nEm chưa thấy bác nào dự đoán thời gian dự án bị delay nhỉ ))",
            "idComment": 407480,
            "iduser": 18062,
            "image": [],
            "username": "Rider 47"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 10:40:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tTiền trong dân nhiều nhưng nằm trong đất đầu cơ hết, phần lớn từ nông thôn đến thành thị, tài sản nhà nào cũng từ chục đến vài chục tỉ thậm chí vài trăm, ngàn tỉ, nhưng tiền mặt, vàng, hay các tài sản vô hình khác chưa tới 10% tổng tài sản.\n\nKhi quốc gia vỡ nợ, đất đai mất giá thế là lại thành ku tèo.\n\t\t [/QUOTE]\nCu tèo lại thường nghèo...",
            "idComment": 407481,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 10:47:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenbaonguyen\"] \n\t\t\tEm nghĩ hô hào làm xong thì cũng mấy ai chi tiền đi, giá nó cao có khác gì đi máy bay đâu. Rồi lạ hô hào bù lỗ đường sắt cao tốc.\n\nNghe coi bộ ngon lành chứ thủ tục các kiểu thì tốn thời gian có khác gì thủ tục đi máy bay đâu. Mà tầm 500 Km trở lên thì  đi máy bay cho nó khỏe cái con người.\n\nĐể tiền đó làm thêm ray 1.4m có thể tận dụng đường sắt khổ hiện tại và 1.4m, nối vào các cảng biển và khu công nghiệp từ đó giảm vận tải đường bộ bằng xe công. Vừa giảm hư hỏng đường bộ vừa giảm mật độ giao thông.\n\t\t [/QUOTE]\nĐúng vậy, 58 tỷ đô là số tiền rất lớn, chưa kể còn đội vốn! Nếu chia nhỏ ra để đầu tư hạ tầng kết nối cảng biển vào đường sắt vận tải hàng hóa, rồi cải tạo đường sắt Bắc-Nam hiện hữu và xây dựng đường sắt tốc độ cao (dưới 200km/h) thì vẫn đủ. Thời cơ để phát triển nó không có mãi, mà chỉ trong một giai đoạn nào đó thôi. Dân số VN sẽ sớm già, gánh nặng xã hội cao, chi phí sinh hoạt lớn, nguồn cung lao động giảm ... những điều đó sẽ khiến VN không còn nhiều lợi thế trong việc thu hút đầu tư nước ngoài nữa. Nên cần hạ tầng phù hợp cho ngay lúc này chứ không phải là 30-40 năm sau.",
            "idComment": 407482,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 15:37:51 GMT",
            "avatar": null,
            "content": "\nNếu lạc quan thì ít nhất 50 năm nữa /- sao ko nghiên cứu xài luôn cái công nghệ HyperLoop cho ngon luôn nhỉ.",
            "idComment": 407483,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 16:16:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenbaonguyen\"] \n\t\t\tEm nghĩ hô hào làm xong thì cũng mấy ai chi tiền đi, giá nó cao có khác gì đi máy bay đâu. Rồi lạ hô hào bù lỗ đường sắt cao tốc.\n\nNghe coi bộ ngon lành chứ thủ tục các kiểu thì tốn thời gian có khác gì thủ tục đi máy bay đâu. Mà tầm 500 Km trở lên thì  đi máy bay cho nó khỏe cái con người.\n\nĐể tiền đó làm thêm ray 1.4m có thể tận dụng đường sắt khổ hiện tại và 1.4m, nối vào các cảng biển và khu công nghiệp từ đó giảm vận tải đường bộ bằng xe công. Vừa giảm hư hỏng đường bộ vừa giảm mật độ giao thông.\n\t\t [/QUOTE]\nh nếu đã muốn làm thì phải làm thật nhanh mới hiệu quả, mấy dự án đội vốn chủ yếu là do dây dưa kéo dài từ bồi thường cho đến XD, càng kéo thì chi phí tài chính ăn hết. giờ nếu NN muốn làm thì nên kết hợp vào giải phóng chung với cao tốc bắc nam làm 1 lần luôn, cao tốc kiểu gì cũng có hành lang phân cách 2 bên, kết hợp làm đường sắt luôn thì tiết kiệm chi phí giải phóng lẫn tiến độ đầu tư, ko cần quá hiện đại mà cần thật nhanh, hiệu quả, để sớm đưa vào dùng trong vòng 10 năm, chứ mấy chục năm sau không biết lúc đó con người đi bằng cái gì nữa, có khi lúc đó đi bằng công nghệ lượng tử phân chia hạt tới tức thì rồi, rồi con cháu phải lo xử lý nợ nần, sai phạm, mệt lắm.",
            "idComment": 407484,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 22:50:54 GMT",
            "avatar": null,
            "content": "\nE thì chỉ mong cai đuòng săt thấp tôc hcm - cần thơ là giải quyêt dc khối chuyện. Mà nếu v thì mây cái đường bộ hêt ăn, không được kkk",
            "idComment": 407485,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 10:25:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tcác bộ đâu có làm kinh doanh nên đâu nghĩ đến phân khúc khách hàng là gì, nếu đầu tư quá cao, giá vé cùng mức giá máy bay thì chẳng ai đi đường sắt 10h làm gì mà bay luôn có 2h cho nhanh.\n\nh nếu đã muốn làm thì phải làm thật nhanh mới hiệu quả, mấy dự án đội vốn chủ yếu là do dây dưa kéo dài từ bồi thường cho đến XD, càng kéo thì chi phí tài chính ăn hết. giờ nếu NN muốn làm thì nên kết hợp vào giải phóng chung với cao tốc bắc nam làm 1 lần luôn, cao tốc kiểu gì cũng có hành lang phân cách 2 bên, kết hợp làm đường sắt luôn thì tiết kiệm chi phí giải phóng lẫn tiến độ đầu tư, ko cần quá hiện đại mà cần thật nhanh, hiệu quả, để sớm đưa vào dùng trong vòng 10 năm, chứ mấy chục năm sau không biết lúc đó con người đi bằng cái gì nữa, có khi lúc đó đi bằng công nghệ lượng tử phân chia hạt tới tức thì rồi, rồi con cháu phải lo xử lý nợ nần, sai phạm, mệt lắm.\n\t\t [/QUOTE]\nĐúng, tới lúc làm xong đưa vô sử dụng thì đã lạc hậu cmnr, còn vụ phối hợp các bên cùng làm để tiết kiệm chi phí thì nằm mơ đi, mấy bố ko thằng nào chịu thằng nào đâu, vả lại làm riêng thì của thằng nào nấy \"hưởng\" khỏi rắc rối .",
            "idComment": 407486,
            "iduser": 16697,
            "image": [],
            "username": "Acey"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 11:36:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Acey\"] \n\t\t\tĐúng, tới lúc làm xong đưa vô sử dụng thì đã lạc hậu cmnr, còn vụ phối hợp các bên cùng làm để tiết kiệm chi phí thì nằm mơ đi, mấy bố ko thằng nào chịu thằng nào đâu, vả lại làm riêng thì của thằng nào nấy \"hưởng\" khỏi rắc rối :(.\n\t\t [/QUOTE]\ncông trình ăn chủ yếu tiền XD chứ bồi thường cho dân khó ăn lắm bác, nhưng đúng như bác nói, phân ai người đó hưởng, ghép dự án là bất khả thi, tiền toàn dân mà",
            "idComment": 407487,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        }
    ]
}