{
    "post": {
        "postid": 1619,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sức mua BĐS giảm mạnh tại hầu hết các thành phố lớn",
        "content": "Tháng 11, lượng căn hộ bán được tại khu vực phía Nam chỉ đạt hơn 200 căn, cho thấy sức mua sa sút so với các mùa cao điểm bán hàng ba năm qua.​\n\n\n\n\nBáo cáo mới nhất về thị trường chung cư của DKRA Vietnam cho biết, trong tháng 11, các tỉnh phía Nam chỉ có TP HCM, Bình Dương bán dự án mới và tiêu thụ được 213 căn, bằng 11% so với cùng kỳ năm ngoái, tức giảm gần 90% so với tháng 11/2021. Dữ liệu này cho thấy sức mua nhà chung cư tháng qua xuống thấp so với 4 tháng gần đây do chịu tác động từ việc kiểm soát tín dụng, đồng thời lực cầu nhà ở cũng thấp nhất so với các mùa cao điểm bán hàng ba năm qua.\n\nĐơn vị khảo sát này đánh giá, trên thị trường sơ cấp tháng 11 cũng ghi nhận các chính sách chiết khấu thanh toán nhanh lên đến 40-50% giá trị bất động sản. Thanh khoản thứ cấp tiếp tục sụt giảm, giá bán ghi nhận giảm 3-5% so với tháng trước. Phần lớn ở những giao dịch trong tháng qua đều do người bán cần tiền gấp phục vụ nhu cầu tài chính cá nhân, giảm áp lực do lãi suất cho vay leo thang.\n\nGhi nhận của VnExpress cho thấy đến đầu tháng 12, trên thị trường sơ cấp nhiều doanh nghiệp bất động sản chọn đóng rổ hàng sớm vì ế ẩm, chờ qua giai đoạn khó khăn chứ không tung sản phẩm dù đây là mùa cao điểm bán hàng thường niên.\n\nLý do của việc đóng rổ hàng năm nay sớm là doanh nghiệp khảo sát thị trường suốt quý III và hai tháng 10, 11 của quý IV cho thấy tâm lý của người mua đang xuống thấp.\n\n\n\n\n\nChủ đầu tư một dự án căn hộ tại quận 2 cũ (nay là TP Thủ Đức) cho biết đã thăm dò thị trường từ tháng 5 đến nay, nhận thấy thanh khoản càng về cuối năm càng yếu dần. Đa số khách hàng hoãn kế hoạch mua nhà năm nay và muốn giữ tiền mặt trong 3-6 tháng tới, nên doanh nghiệp quyết định chờ qua năm 2023 mới tìm thời cơ tái khởi động việc bán hàng.\n\nTrong khi đó, phòng kinh doanh thuộc dự án căn hộ trên địa bàn quận Thủ Đức cũ (khu Đông TP HCM) cũng cho hay công ty đã đóng rổ hàng từ tháng 6 do mỗi đợt tổ chức bán hàng chỉ có vài ba khách quan tâm, chịu lỗ chi phí marketing hàng tỷ đồng. \"Ban đầu, công ty hy vọng có thể mở bán đợt tiếp theo trong quý IV. Nhưng bước sang tháng cuối năm, khảo sát hành vi của người tiêu dùng cho thấy họ chưa sẵn sàng mua nhà năm 2022. Vì vậy, chiến lược bán hàng năm nay xem như đóng lại từ trước tháng 12\", ông chia sẻ.\n\nCá biệt một dự án chung cư gần ngã tư Bình Thái, TP Thủ Đức vẫn có lượng giao dịch nhỏ giọt giữa lúc thị trường ế ẩm là do chủ đầu tư quyết định kéo dài chương trình chiết khấu và khuyến mãi lớn để kích cầu. Một môi giới dự án này chia sẻ, từ giữa tháng 11 đến nay, chỉ chào bán căn hộ với giá 1,3 tỷ đồng đối với trường hợp chuyển nhượng hợp đồng mua bán thanh toán 89% cho tổng giá trị căn nhà 2,5 tỷ đồng.\n\nTheo giải thích của môi giới này, đây là mức giá \"mềm\" nhất kể từ đầu năm do chủ đầu tư nhắm đến kích cầu nhóm đối tượng khách mua có sẵn tiền mặt với giá thấp hơn giá bán rumor (giá dự kiến) ban đầu khoảng 40%.​\n\n\n\nCòn theo nhận định của DKRA, thanh khoản căn hộ kém do tổng nguồn cung toàn thị trường sụt giảm mạnh trong tháng 11 khi rổ hàng mới chỉ bằng 19% so với cùng kỳ năm ngoái. Bên cạnh đó tác động tâm lý ưu tiên giữ tiền mặt cũng khiến sức mua sụt giảm.\n\nCác chuyên gia dự báo làn sóng bán cắt lỗ căn hộ trên thị trường thứ cấp đang lây lan cuối năm 2022, cộng thêm giá bán sơ cấp quá cao có thể kéo dài chu kỳ thanh khoản kém trên thị trường sơ cấp ở phân khúc này sang năm 2023.\n\nTrong bối cảnh lãi suất vay liên tục tăng như hiện nay, việc bất động sản giảm giá từ 40 - 50% vào năm sau là điều hoàn toàn có thể xảy ra. Do vậy, nhà đầu tư cần kiên nhẫn chờ đợi thêm để nắm bắt cơ hội tốt.\n\nChuyên gia bất động sản Trần Khánh Quang, Tổng giám đốc Công ty Việt An Hòa cho rằng các đợt xả hàng, giảm giá trong năm 2022 chỉ là bước khởi đầu, năm 2023 có thể là giai đoạn nhiều nhà đầu tư giữ tiền mặt chủ động nắm bắt cơ hội săn hàng giá tốt.\n\nÔng Trần Khánh Quang cho biết dự kiến các khó khăn tài chính có thể trở nên nặng nề hơn và các nhà đầu tư dùng đòn bẩy tài chính mất khả năng thanh toán sẽ phải giảm giá bất động sản để tái cơ cấu danh mục, do đó các vùng trũng về giá có thể xuất hiện vào năm sau.\n\nVị chuyên gia cho rằng cơ hội mua được hàng giá tốt sẽ nhiều hơn trong năm 2023 khi cuộc đua xả hàng mạnh dần, mức giảm có thể đạt đến 50% đối với những chủ tài sản tháo hàng do khó khăn tài chính.\n\nVới góc nhìn lạc quan hơn, ông Quang cũng đưa ra nhận định nếu thị trường có hỗ trợ sớm thì đến cuối quý I/2023 thị trường mới bắt đầu phục hồi.​\nXem thêm:\n\nChính phủ yêu cầu đánh giá tổng thể tình trạng thiếu vốn của bất động sản và đề xuất phương án xử lý\nĐã có 12 ngân hàng cam kết giảm lãi suất cho vay dịp cuối năm\nTheo VnExpress​",
        "posttime": "Tue, 13 Dec 2022 22:05:04 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 22 Dec 2022 09:11:51 GMT",
            "avatar": null,
            "content": "\nhồ chí minh lực mua vẫn rất lớn nhé.",
            "idComment": 382364,
            "iduser": 7422,
            "image": [],
            "username": "Hung Galaxy"
        }
    ]
}