{
    "post": {
        "postid": 7710,
        "userid": 2451,
        "groupid": 36,
        "title": "[Funland] Tránh xa cửa hàng nội thất Thành Long 560 Đê La Thành",
        "content": "Em lập thread này để review cửa hàng nội thất Thành Long, 560 Đê La Thành và khuyên các bạn tránh xa cửa hàng này khi mua nôi thất rời, nếu các bạn muốn tâm lý thoải mái khi mua hàng.\nNhà em vừa mới xây xong, em đi kiếm 1 ít nội thất rời cho ông bà nhà em. Bình thường em hay mua ở JYSK hay Baya hay mấy cửa hàng tương tự, nhưng ông bà nahf em chỉ thích nội thất kiểu cổ cổ gỗ thịt nên em qua Đê La Thành. Em chọn được 1 cái tủ TV giá hơn 4tr, đặt cọc 1tr. Nhưng 1 lúc sau về thì ông bà nhà em chê, mà nói chung là ko muốn có tủ TV, chỉ muốn có cái tủ ly kiểu ngày xưa để dưới TV . Em gọi điện đến cửa hàng thương lượng lấy lại cọc vì cửa hàng đó ko có tủ ly, mà em cũng mới cọc được 2 tiếng thôi. Anh bán hàng bảo em là ko quyết được, phải gọi lên chủ cửa hàng.\nEm goi lên chủ cửa hàng trình bày thì ông ấy ko đồng ý cho lấy lại cọc, bảo lấy item khác. Nhưng bố mẹ em chỉ muốn lấy cái tủ ly, còn các thứ khác thì nhà cũng đủ rồi. Thì em đã nói là sẽ đặt cái tủ ly chỗ họ ( phải đặt vì họ ko có sẵn), nhưng mà sau khi em hỏi 2 lần là tiếp theo phải như thế nào, thì nghe ông ấy hét lên trong điện thoại, \"Mai giờ này qua đo tủ. Thời buổi này còn dùng tủ ly, cổ lỗ sĩ mà đắt\", thì em cũng thấy bực mình vì kiểu hàng tôm hàng cá. Nghĩ 1 lúc em thấy ko cần đặt đóng cho phiền, mà thái dộ như thế thì sau này em đi theo như ăn xin trong khi em là khách hàng. Nên em gọi lại bảo thôi xin lại cọc. Em nghĩ em nói chuyện cũng bình thường, trình bày hoàn cảnh. Chỉ đến lúc em nói \"Em biết là tiền cọc thì cũng chưa đưa thợ làm gì đâu vì hàng có sẵn mà em mới cọc 2 tiếng\" thì ông í hét lên \" Này, nếu mà nói giọng xin xỏ thì tôi còn cân nhắc chứ nói giọng đấy thì quên đi nhé, blah blah..\" xong bạnp máy! EM gọi lại thì tắt máy luôn.\n\nNói thật là em biết cọc rồi  thì về lý mình cũng có thể mất tiền, nhưng em nghĩ mới 2 tiếng thì vẫn thương lượng  dược, còn nếu ko dược thì nói năng cũng phải tử tế. Coi như lần này em mất tiền ngu  đi, nhưng mà em cũng muốn kể câu chuyện ngu ngôc của mình  để các bạn biết mà tránh cái cửa hàng này ra nếu moons có1 trỉ nghiệm mua hàng dễ chịu.Thương hiệu này có 7 cửa hàng trên mặt phố  Đê La Thành, cũng lên top review này nọ.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCửa hàng nội thất Thành Long tại 560 Đê La Thành | Top Nội Thất\n\t\t\t\t\t\n\nCửa hàng nội thất Thành Long là một địa chỉ tốt để quý khách tham khảo mua sắm các mặt hàng bàn ghế ăn, bàn trà và kệ tivi. Tại đây có trưng bày nhiều mẫu mã đẹp và thiết kế khá sang. TOPnoithat xin giới thiệu để quý khách tham khảo thông tin, khi …\n\n\n\n\n\t\t\t\t\ttopnoithat.com\n\t\t\t\t\n\n\n\nNhưng chủ cửa hàng em đánh giá là vô văn hóa và lưu manh. Thời buổi này em cugnx ko yêu cầu là ra mấy chỗ thế này được phục vụ như cửa hàng lớn nhưng mà sự tử tế tối thiểu phải có. Mà kinh nghiệm của em bây giờ nếu mà mua đồ rời có lẽ vẫn là nên quay lại mấy cửa hàng lớn dù gì cũng quy chuẩn hơn chứ làm ăn chụp giật thế này, nếu các bạn mà có muốn thương lượng cái gì lại phải \"nói giọng gì\" (mà xét cho cùng có nói giọng gì thì họ vẫn làm ăn chụp giật thôi ạ.\"",
        "posttime": "Sun, 12 Jun 2022 11:37:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 12 Jun 2022 12:14:00 GMT",
            "avatar": null,
            "content": "\nChào bạn chủ thớt\n\nSự việc của bạn xảy ra ngoài diễn đàn và tin bài của bạn chưa được kiểm chứng. Ngoài theo quy định của diễn đàn bạn đang vi phạm quy định, nên thớt này sẽ được khóa lại và xóa đi. Đề nghị bạn không tiếp tục mở thớt như trên, cảm ơn bạn!\n\n\n\n\n\n\n\t\t\t\t\t\tThông báo - NỘI QUY DIỄN ĐÀN OTOFUN\n\t\t\t\t\t\n\nOTOFUN (Otofun.net) là Diễn đàn tự nguyện được lập ra với mục đích làm nơi giao lưu, trao đổi của những người yêu thích xe hơi. Mọi người, không có bất kỳ sự phân biệt hoặc hạn chế nào, đều có thể đăng ký làm thành viên của Diễn đàn và phải tuân thủ các quy định sau:  A. MỤC ĐÍCH - PHẠM VI ÁP...\n\n\n\n\t\t\t\t\twww.otofun.net",
            "idComment": 775572,
            "iduser": 22773,
            "image": [],
            "username": "OF-141"
        }
    ]
}