{
    "post": {
        "postid": 1473,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Liệu lãi suất cho vay bất động sản thực tế có hạ?",
        "content": "Hạ lãi suất là một yếu tố quan trọng tác động tích cực đến thị trường bất động sản. Doanh nghiệp bất động sản, nhà đầu tư và người mua nhà đều được hưởng lợi. Nhưng “liệu tín hiệu lãi suất cho vay bất động sản sẽ có xảy ra trong thực tế” là câu hỏi mà nhiều nhà đầu tư quan tâm.​\n\n\n\n\nTrong Hội nghị về công tác tín dụng đối với lĩnh vực bất động sản diễn tại trụ sở Ngân hàng Nhà nước ngày hôm qua (8/2), Tổng Giám đốc Vietcombank cho biết, ngay trước cuộc họp này, Tổng Giám đốc các ngân hàng thương mại đã nhóm họp và thống nhất giảm lãi suất huy động nhằm giảm lãi suất cho vay nói chung và giảm lãi suất cho vay bất động sản nói riêng.\n\nCòn theo nguồn tin của chúng tôi, ngay từ hôm qua (7/2), một số ngân hàng lớn trong nhóm Big4 đã rục rịch triển khai đến các chi nhánh về việc giảm lãi suất huy động dân cư, các chi nhánh căn cứ theo chỉ đạo này để cân đối, huy động vốn đảm bảo hiệu quả hoạt động.\n\nMột lãnh đạo ngân hàng cho biết, mức lãi suất đa ở các ngân hàng lớn sẽ chỉ còn khoảng 8,7%/năm, thay vì mức tối đa 9,5% hiện tại.\n\nTheo khảo sát, ngay sau Tết Nguyên đán, nhiều ngân hàng đã điều chỉnh giảm lãi suất tiết kiệm. Động thái này diễn ra sau khi cơ quan điều hành có hoạt động thanh kiểm tra và nhắc nhở một số nhà băng có lãi suất huy động trên 10%. Do đó, các ngân hàng cũng đã tiết chế hơn trong việc huy động với lãi suất cao. Thống kê hiện nay cho thấy, không còn ngân hàng nào niêm yết lãi suất tiết kiệm trên 10%/năm. So với giai đoạn cao điểm hồi tháng 11/2022, lãi suất huy động hiện nay đã giảm từ 0,5-2%/năm tùy từng kỳ hạn.\n\nChẳng hạn, VietCapitalBank lãi suất tối đa nhà băng này đưa ra là 9%/năm, áp dụng với tiền gửi trực tuyến 12 tháng trở lên trong khi trước đó, cuối năm 2022, lãi suất ở kỳ hạn này là 9,5%/năm.\n\nTương tự, Techcombank đến nay đã hạ lãi suất huy động 0,3 - 0,4%/ năm so với thời điểm tháng 12/2022. Hiện mức lãi suất tối đa Techcombank trả cho khách hàng VIP là 9,2%/năm, cho khoản tiền gửi từ 3 tỷ đồng với kỳ hạn trên 6 tháng. Trong khi đó, khách hàng thường được trả lãi 8,9%/năm.\n\n\n\n\n\nTuy nhiên, cũng lưu ý, lãi suất thực tế trên thị trường vẫn có sự khác biệt so với biểu lãi suất chính thức. Mặc dù tình trạng này cũng đã bớt phổ biến hơn sau những chỉ đạo “nóng” của Ngân hàng Nhà nước.\n\nHồi tháng 12/2022, dưới sự kêu gọi của Ngân hàng Nhà nước, Hiệp hội ngân hàng, hàng loạt nhà băng đã thỏa thuận và thống nhất với nhau về mức lãi suất huy động tối đa là 9,5%/năm tại tất cả các kỳ hạn (bao gồm các khoản khuyến mại). Bên cạnh đó, NHNN chỉ đạo các ngân hàng thương mại tiết giảm chi phí hoạt động, thủ tục hành chính, các khoản chi không cần thiết để có dư địa giảm lãi suất cho vay hỗ trợ người dân, doanh nghiệp. NHNN cũng khẳng định, ngân hàng nào khó khăn về thanh khoản sẽ được NHNN có biện pháp hỗ trợ thông qua các công bạn như OMO, cho vay tái cấp vốn, Swap ngoại tệ.\n\nThông tin này nhận được sự quan tâm của các chủ thể tham gia thị trường bất động sản. Bởi trước đó, câu chuyện lãi suất cho vay bất động sản tăng cao đã tác động mạnh đến doanh nghiệp địa ốc, nhà đầu tư và nhóm khách hàng mua nhà ở thực.\n\nÔng Lưu Ngọc Long, Chủ tịch Trường An Group nhận định, 2023 là năm khó khăn của thị trường bất động sản. Đặc biệt, nhóm nhà đầu tư mua sản phẩm dự án, đang phải đối mặt với thời điểm hết ân hạn nợ gốc cho vay. Họ sẽ phải gồng trả nợ gốc, lãi theo mức lãi suất thả nổi cao. Cũng bởi lãi suất tăng cao mà nhóm khách hàng mua nhà ở thực phân vân xuống tiền.​\n\n\n\n\nÔng Vũ Trường Thắng, Tổng giám đốc Winhousing cho hay, đến thời điểm hiện tại, lãi suất cho vay bất động sản cao trở thành đòn đau mới thấm cho những nhà đầu tư sử dụng đòn bẩy tài chính quá lớn. Lãi suất 1-2 năm đầu có ưu đãi dao động từ 7,5 - 8,5/năm nhưng đến thời điểm hiện tại đã lên tới hơn 13% khiến cho việc trả nợ cả gốc cả lãi càng nặng nề hơn. Nên thời kỳ này là lúc mà nhà đầu tư đang phải đi cày để trả nợ.\n\nQuay trở lại câu chuyện phía các ngân hàng lớn thống nhất giảm lãi suất, ông Thắng đặt ra câu hỏi: “Có tín hiệu về giảm lãi suất, nhưng bạn thể sẽ giảm về mức bao nhiêu %? Liệu có kéo được về mức 5-6% không? Ngoài ra, nới lãi suất xong, liệu có zoom tín dụng cho bất động sản không?”, ông Thắng nhấn mạnh: “Thế nên, với những hệ quả nhãn tiền vừa qua thì thị trường bất động sản cũng chưa thể khả quan ngay được nếu những động thái là quá nhỏ”.\n\nTrong khi đó, ông Võ Hồng Thắng, Phó Giám đốc R& D DKRA Group lại nhận định: Việc ngân hàng thông báo giảm lãi chỉ mang tính chất hành chính do đang bị “tuýt còi” về trần lãi suất huy động. Điều quan trọng, trong thực tế, lãi suất cho vay đối với lĩnh vực bất động sản có giảm hay không? Ngoài ra, với khoản tiền lớn, khách hàng vẫn có thể đàm phán với ngân hàng về mức lãi suất.\n\nTrên góc độ nhìn nhận tích cực, ông Đinh Quang Tuấn - Phó Tổng Giám đốc Kinh doanh & Tiếp thị Đất Xanh Miền Bắc cho biết, việc hạ lãi suất nếu đi vào thực tế sẽ tác động tích cực đến thị trường bất động sản.\n\nVới doanh nghiệp bất động sản, họ dễ dàng tiếp cận nguồn vốn vay với lãi suất thấp, ổn định để tháo gỡ khó khăn, vướng mắc. Với khách hàng mua bất động sản, những nhà đầu tư sẽ giảm áp lực “gồng lãi” và nhất là nhóm nhà đầu tư đang phải đứng trước lựa chọn cắt lỗ khi không thể trả được nợ ngân hàng. Bên cạnh đó, nhóm khách hàng có nhu cầu mua ở thực sẽ có quyết định nhanh, xuống tiền. Như vậy, các nút thắt trên thị trường được tháo gỡ và bất động sản đi vào hoạt động ổn định.\n\nXem thêm:​\nLoạt \"ông lớn\" Vinhomes, Novaland, Hưng Thịnh đưa ra đề xuất; Ngân hàng Nhà nước đáp lời\nĐánh thuế căn hộ 50 triệu đồng/m2: Lo ngại giá nhà lại tăng\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nTheo Nhịp sống thị trường​",
        "posttime": "Thu, 09 Feb 2023 09:41:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 09 Feb 2023 09:49:21 GMT",
            "avatar": null,
            "content": "\nForget Me Not",
            "idComment": 377588,
            "iduser": 10032,
            "image": [],
            "username": "Tien Su Giao Si"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 13:15:26 GMT",
            "avatar": null,
            "content": "\nHuy động được mấy đồng bạc trong nước đâu. Vay của quốc tế thì nhiều mà FED nâng lãi suất liên tục thì trả lãi quốc tế đuối luôn, muốn không tăng cũng không được.",
            "idComment": 377589,
            "iduser": 10413,
            "image": [],
            "username": "volangchi"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 17:24:30 GMT",
            "avatar": null,
            "content": "\nChắc phải bám theo đít Phét thôi",
            "idComment": 377590,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 17:50:39 GMT",
            "avatar": null,
            "content": "\nVấn đề chính là các Cty bđs vay nợ quá nhiều, dẫn đến hụt thanh khoản. Giờ các Cty bđs bán hàng không được, lấy đâu trả. Nên để cho tụi nó chết, ngân hàng nào cho vay bậy cũng cho chết luôn. Nhà nước in thêm tiền ra trả nợ thay cho ngân hàng, vậy đi.",
            "idComment": 377591,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 18:41:39 GMT",
            "avatar": null,
            "content": "\nHiện vẫn chưa thấm đâu, tầm quý 3 4 mới thực sự là ác mộng cho các bác dùng đòn bẫy, đặc biệt mấy anh cò rút chân ko kịp đợt tháng 8 9 năm ngoái.\n\nP/S: hôm 6/2 cũng NH nhà nước cũng đã chốt là bds ko phải là ngành ưu tiên.",
            "idComment": 377592,
            "iduser": 8851,
            "image": [],
            "username": "Trinhtulac"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 19:00:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trinhtulac\"] \n\t\t\tHiện vẫn chưa thấm đâu, tầm quý 3 4 mới thực sự là ác mộng cho các bác dùng đòn bẫy, đặc biệt mấy anh cò rút chân ko kịp đợt tháng 8 9 năm ngoái.\n\n\n\nP/S: hôm 6/2 cũng NH nhà nước cũng đã chốt là bds ko phải là ngành ưu tiên.\n\t\t [/QUOTE]\nNhà nước cũng đỡ từ từ đó anh, sụp là ảnh hưởng dây chuyền chứ không đơn giản",
            "idComment": 377593,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 19:23:36 GMT",
            "avatar": null,
            "content": "\nQuy luật thị trường thui. Tiền không mất giá, thị trường dư tiền, phần lớn không thất nghiệp, thu nhập đầu người cao, kinh tế phát triển ổn định, thì có thể đầu vào lãi suất tiền gửi thấp --> đầu ra cho vay thấp.\nChờ mấy chục năm rồi, chưa thấy ngân hàng cho vay lãi suất thấp 4% - 7% như nước ngoài. Bao giờ cho đến tháng 10...",
            "idComment": 377594,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 11 Feb 2023 03:53:27 GMT",
            "avatar": null,
            "content": "\nChờ Hô Rê A thôi",
            "idComment": 377595,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 11 Feb 2023 08:03:15 GMT",
            "avatar": null,
            "content": "\nCó, xẽ hạ !  Cò lái ráng nín thở đi.\nAnh 9 sex dat.",
            "idComment": 377596,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Sat, 11 Feb 2023 08:13:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tQuy luật thị trường thui. Tiền không mất giá, thị trường dư tiền, phần lớn không thất nghiệp, thu nhập đầu người cao, kinh tế phát triển ổn định, thì có thể đầu vào lãi suất tiền gửi thấp --&gt; đầu ra cho vay thấp.\n\nChờ mấy chục năm rồi, chưa thấy ngân hàng cho vay lãi suất thấp 4% - 7% như nước ngoài. Bao giờ cho đến tháng 10...\n\t\t [/QUOTE]\n- ls vịt cứ neo cao thế này thì sao nền kinh tế có sức cạnh tranh, chi phí đầu tư 1 dự án bđs hầu hết toàn 4-5 năm do pháp lý, riêng lãi vay gánh tầm 20% thì bảo sao giá thành ko cao, người mua nhà cho thuê tỷ suất chỉ đạt 1-5% tức đang âm lớn so ls, nên kỳ vọng lợi nhuận phải cao để bù chi phí, sắp tới dự tăng hàng loạt chi phí nhà đất bất kể lãi lỗ để xem tác động đến tt ntn mà ko thấy mấy ông đề xuất nghiên cứu hay phân tích.",
            "idComment": 377597,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sat, 11 Feb 2023 09:17:10 GMT",
            "avatar": null,
            "content": "\nMình không rành về kinh tế học, nhưng qua lãi suất 1 quốc gia, phản ánh quốc gia đó có dễ phát triển kinh tế không.\nTrước tiên lãi suất có mối quan hệ mật thiết với lạm phát (yếu tố khách quan hơn là chủ quan). Quy định lãi suất đầu vào thì thuộc yếu tố chủ quan hơn là khách quan.\nTuy nhiên nhìn những nước hùng mạnh, tôi thấy lãi suất luôn thấp.",
            "idComment": 377598,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 11 Feb 2023 10:21:56 GMT",
            "avatar": null,
            "content": "\nLạm phát là sự tăng mức giá chung liên tục của hàng hóa, dịch vụ theo thời gian và là sự mất giá của một loại tiền tệ nào đó theo kinh tế vĩ mô. Vậy lạm phát cao thì có ý nghĩa gì? Có phải do kinh tế vĩ mô không bình ổn được giá cả hàng hoá, làm cho người tiêu dùng mất phương hướng, giá trị đồng tiền mất giá? ?",
            "idComment": 377599,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 11 Feb 2023 16:51:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tLàm gì dc thị trường đâu bác, rất nhiều vấn đề mà sự can thiệp điều hành đang bất bình đẳng khá lớn:\n\n- muốn hạ ls nhưng lại quy định trần ls huy động, chỉ người gửi thiệt thòi còn ngân hàng vẫn lãi đậm ăn chênh lệch 4-5% bất kể ls, lợi nhuận toàn tỷ usd, thu nhập toàn tăng 3-40% trong khi doanh nghiệp, người vay lao đao chịu lãi 14-15%, phá sản thất nghiệp đầy ra, ông nh khôn lắm cứ phải giảm lãi tk cái đã, lãi vay cứ từ từ, nó là độc quyền nhóm cứ có cạnh tranh đâu.\n\n- việc ls ồ ạt tăng năm rồi cũng do việc điều hành gây ra đúng thời điểm ls thế giới đi lên, căng thẳng tỷ giá thì ông quăng 2 chính sách siết dòng tiền đồng thời: điều chỉnh quy định phát hành trái phiếu và bắt bớ trái phiếu, tại sao ko sớm hay muôn hơn; thứ 2 siết room tín dụng, đồng thời bán usd để cân bằng tỷ giá tức hút tiền vào nên cả thị trường ko ai vay dc gì tất, trong khi lạm phát vn chỉ vó 3% khác xa lạm phát us có lúc hơn 8% thù đâu cần thiết phải tăng tương đương thằng us, hay chính mấy ông cũng ko tin số liệu thống kê của mấy ông :))\n\n- ls vịt cứ neo cao thế này thì sao nền kinh tế có sức cạnh tranh, chi phí đầu tư 1 dự án bđs hầu hết toàn 4-5 năm do pháp lý, riêng lãi vay gánh tầm 20% thì bảo sao giá thành ko cao, người mua nhà cho thuê tỷ suất chỉ đạt 1-5% tức đang âm lớn so ls, nên kỳ vọng lợi nhuận phải cao để bù chi phí, sắp tới dự tăng hàng loạt chi phí nhà đất bất kể lãi lỗ để xem tác động đến tt ntn mà ko thấy mấy ông đề xuất nghiên cứu hay phân tích.\n\t\t [/QUOTE]\nphải đăng nhập like cho bác, xác nhận là ls huy động đã có giảm nhẹ, nhưng lãi vay thì ko rõ, suy cho cùng ngân hàng cũng là doanh nghiệp cần làm ăn sinh lời, như ý anh, cứ giảm huy động, còn tư từ giảm lãi vay, thì cũng húp đc 1 mớ, chả có gì lý do gì phải vội vàng giảm lãi vay",
            "idComment": 377600,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Wed, 15 Feb 2023 23:15:42 GMT",
            "avatar": null,
            "content": "\nlãi suất huy động đang giảm thì lãi vay sẽ giảm dần thôi",
            "idComment": 377601,
            "iduser": 17407,
            "image": [],
            "username": "nga87"
        },
        {
            "actionAt": "Thu, 16 Feb 2023 10:49:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nga87\"] \n\t\t\tlãi suất huy động đang giảm thì lãi vay sẽ giảm dần thôi\n\t\t [/QUOTE]\nLS huy động giảm, nhưng để lãi vay giảm thì nhu cầu tín dụng phải giảm theo và chi phí tín dụng ko tăng (lãi huy động và nợ xấu ko tăng). Hiện tại, trừ bank trước ko cho vay BDS nhiều và quá khỏe như VCB, Agribank, các bank thương mại tư nhân khác vẫn chưa thể hạ lãi cho vay vì nợ xấu sắp tới là rất lớn. Chi phí vốn cho toàn nền kinh tế trong năm nay vẫn sẽ cao.",
            "idComment": 377602,
            "iduser": 5437,
            "image": [],
            "username": "Red_Dragon88"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 11:36:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red_Dragon88\"] \n\t\t\tLS huy động giảm, nhưng để lãi vay giảm thì nhu cầu tín dụng phải giảm theo và chi phí tín dụng ko tăng (lãi huy động và nợ xấu ko tăng). Hiện tại, trừ bank trước ko cho vay BDS nhiều và quá khỏe như VCB, Agribank, các bank thương mại tư nhân khác vẫn chưa thể hạ lãi cho vay vì nợ xấu sắp tới là rất lớn. Chi phí vốn cho toàn nền kinh tế trong năm nay vẫn sẽ cao.\n\t\t [/QUOTE]\nTại sao doanh nghiệp xăng dầu phải bán lỗ, doanh nghiệp bđs bị ép bán giảm 40-50% giá bán mà bank thì không bị ép giảm nim? Có sự lấn cấn không nhẹ",
            "idComment": 377603,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 13:57:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranleminh\"] \n\t\t\tÉp bóp nim thằng bank lại thôi.  :D\n\nTại sao doanh nghiệp xăng dầu phải bán lỗ, doanh nghiệp bđs bị ép bán giảm 40-50% giá bán mà bank thì không bị ép giảm nim? Có sự lấn cấn không nhẹ :D\n [/QUOTE]\nHiện tại thì khó ép được vì kịch bản trích lập dự phòng nợ xấu trong những quý tới cho BDS là rất cao, cần thời gian chứ ko thể nhanh ngay và liền được.",
            "idComment": 377604,
            "iduser": 5437,
            "image": [],
            "username": "Red_Dragon88"
        }
    ]
}