{
    "post": {
        "postid": 5820,
        "userid": 7273,
        "groupid": 38,
        "title": "Thảo Luật Chung Những câu hỏi nhà đất NGỚ NGẨN khi mua bán - pháp lý - chuyện của tui",
        "content": "Em mới tham gia OS, để nghe - học - giao lưu và chém cùng ace.\n\nCó nhiều thắc mắc muốn tìm kiếm nhưng không thấy, muốn hỏi mà nhiều khi không hợp chủ đề topic.\n\nNên mạo muội tạo thớt, mục đích có ace muốn hỏi nhất là những câu 'NGỚ NGẨN', cũng như kể chuyện vui - buồn, thành công - thất bại liên quan nhà đất.\n\nEm xin hỏi câu đầu:\n1) khi bán nhà/ đất nên đăng giá cao hay đúng giá?\n- em vừa nhận cọc bán miếng đất view đồi ở tỉnh. Đăng từ năm trước 3 tỷ (sau khi mua 2 tháng). Định có ai trả 2,7 tỷ là bán, nhưng không thấy ai quan tâm. Đột nhiên sau tết đến giờ 4-5 người hỏi (nhận cọc rồi, hiện vẫn còn người hỏi), em bớt giá còn 2,85 tỷ (lý do nếu bán ngay sau mua mới bớt nhiều, lại thấy nhiều người hỏi).\nCách đất em 80m chủ kêu giá 4,6 tỷ mà diện tích chỉ bằng 70% đất em. Tự nhiên nghĩ, ai không biết nghe cò nói chủ kẹt tiền cứ trả giá, lỡ mà trả 3 tỷ là 'dính kèo'.\n\n2) câu hỏi 2: có nên để cò ăn chênh lệch bán giá cao?\nĐất tỉnh kêu bán 1,3 tỷ, cò bảo: 'tui giới thiệu khách mua khỏi tính hoa hồng, nhưng tui kêu giá cao tui hưởng nha'. Hỏi kêu nhiu, bảo 'khách hỏi cứ nói 1,7 tỷ'. Tự nhiên nghĩ, mình lời có 200 triệu, thằng này chỉ chỏ hưởng 500 triệu. Hoặc mình bán giá cao (giống lừa đảo), sau này mặt mũi nào nói chuyện người ta... Nên từ chối cò, đến giờ chửa thấy ai mua. Nghe loáng thoáng 1,2 miếng khác cò giới thiệu bán rồi giá cao hơn mình nhiều...\n\nHỏi nhiều mà không chém sẽ nhạt, thui em kể câu chuyện xưa.\nChuyện kể 2009 dành dụm được ít tiền mua miếng đất 18m x 62m mặt tiền tỉnh lộ 825 Đức Hòa, Long An, đâu gần 1,3 tỷ tách 2 thửa rồi lên 600m2 thổ thành hơn 1,5 tỷ. Mục đích mua vì bạn nói đất lời lắm, giá cũng tốt so với vài miếng lân cận, lại có ý định sau này xây xưởng sản xuất... Sau 3 tháng thấy nhích lên 10% ai dè 'đứng hình' đến 2014. Đầu 2017 kêu bán 2,6 tỷ vài người hỏi nhưng hổng ai xuống tiền. Cuối 2017 thấy đường tỉnh bắt đầu làm lại, cò hàng xóm đất giới thiệu cho cò cha hốt ép giá 2,4 tỷ, bán ngay. Ai dè 5 tháng sau làm xong đường giá tăng 50%, tới giờ tăng ác nữa. Bán rồi mà cò cha vẫn điện thoại 3 lần trong 1 năm, tưởng mình là người bán khác (rẻ quá mà), mình nói anh hổng nhớ em sao, em có 1 miếng bán cho anh rùi mà...\nKinh nghiệm: làm đường giá tăng, người hỏi nhiều giá đang lên.\n......\nHầu các anh vài chuyện cũ...",
        "posttime": "Sat, 14 Mar 2020 17:31:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 15 Mar 2020 15:27:29 GMT",
            "avatar": null,
            "content": "\nNói chung  tôi thường thấy có vài kiểu làm giá:\n\nChiêu của đội cò-lái chưa cần tiền: Kê cao, chém thật mạnh. Gà con, bò lạc, cừu bơ vơ... lọt vô bẫy chết ráng chịu \n\nKhi đã bắt đầu muốn bán thì nên để đúng giá.\n\nNgộp rồi thì để giá tốt tốt tí, sẽ ra đi trong vài nốt nhạc.",
            "idComment": 651072,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 18:47:55 GMT",
            "avatar": null,
            "content": "\nDạ, em tìm mua nhà trên mạng/ báo cũng xem căn nào giá tốt nhất trên đường đó, vd quy ra m2 giá thị trường 100-110 triệu, thấy ai đăng 100 triệu thì điện, ai đăng 130 triệu bỏ qua. Suy ra đăng cao khó tiếp cận người quan tâm.\nKhi bán, cũng đăng giá thị trường, thường là thấp nhất có thể để hy vọng bán trước những người đăng cao. Giảm chừng 0,5-1,2%.",
            "idComment": 651073,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 18:53:41 GMT",
            "avatar": null,
            "content": "\nCâu hỏi 3: theo các bác, khi bán nhà đất mình đăng công khai số đt, giá chuẩn trên nhiều mạng. Hay nên nhờ môi giới âm thầm kiếm khách mua.\nTại em nghe nói hàng 'thơm' của môi giới không chỉ giá tốt mà cái chính là hàng 'kín'. Nếu ai cũng biết thì môi giới không mặn mà vì 'tranh dành' tốn thời gian không bõ công. 10 cò giới thiệu thì chỉ 1 cò hưởng, 9 cò tốn công tốn tiền đăng và dẫn khách.\nCác bác cho ý kiến khi bán nên ngầm 1,2 môi giới hay đăng công khai giá, địa chỉ, đt.\nNhà đất có tính khác biệt do vị trí, diện tích, rộng hẹp, xây dựng khác nhau. Môi giới có thể tư vấn để người mua căn giá cao nhưng đúng nhu cầu. Em có ông bạn kiếm mua nhà, quyết mua căn giá cao chỉ vì căn gần đó tuy rẻ nhưng tụ tập 'dân giang hồ'.",
            "idComment": 651074,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 21:27:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tCâu hỏi 3: theo các bác, khi bán nhà đất mình đăng công khai số đt, giá chuẩn trên nhiều mạng. Hay nên nhờ môi giới âm thầm kiếm khách mua.\n\nTại em nghe nói hàng 'thơm' của môi giới không chỉ giá tốt mà cái chính là hàng 'kín'. Nếu ai cũng biết thì môi giới không mặn mà vì 'tranh dành' tốn thời gian không bõ công. 10 cò giới thiệu thì chỉ 1 cò hưởng, 9 cò tốn công tốn tiền đăng và dẫn khách.\n\nCác bác cho ý kiến khi bán nên ngầm 1,2 môi giới hay đăng công khai giá, địa chỉ, đt.\n\nNhà đất có tính khác biệt do vị trí, diện tích, rộng hẹp, xây dựng khác nhau. Môi giới có thể tư vấn để người mua căn giá cao nhưng đúng nhu cầu. Em có ông bạn kiếm mua nhà, quyết mua căn giá cao chỉ vì căn gần đó tuy rẻ nhưng tụ tập 'dân giang hồ'.\n\t\t [/QUOTE]\nNhà đất có tính khác biệt do vị trí, diện tích, rộng hẹp, xây dựng khác nhau. Môi giới có thể tư vấn để người mua căn giá cao nhưng đúng nhu cầu. Em có ông bạn kiếm mua nhà, quyết mua căn giá cao chỉ vì căn gần đó tuy rẻ nhưng tụ tập 'dân giang hồ'.",
            "idComment": 651075,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 21:59:06 GMT",
            "avatar": null,
            "content": "\nBác @tikitudo, em hiểu thế này đúng không:\n\nnếu khu vực có tính thanh khoản cao (như mặt đường các quận nội thành đông đúc): mình cứ đăng rao, nhưng thông qua nhiều môi giới sẽ hiệu quả hơn (bởi họ có nhiều khách hàng và chuyên nghiệp nói cả ngày).\nnếu khu vực thanh khoản thấp (như nhà đất huyện, đất nông thôn): càng cần môi giới hơn, thậm chí nó kê thêm cũng được. Miễn sao bán nhanh mà không thiệt. Mình sợ nó kê thì bán chậm.\nthế trường hợp nào mình không nên đăng ghi rõ giá, địa chỉ. Ý là hoàn toàn nhờ 1 môi giới thôi. Em thấy nếu nhờ 1 môi giới 'cứng cựa' khu vực đó, họ sẽ 'lăn xả' cho mình nhiều hơn thay vì 'của chung' tiện bề mới nói khách. Nếu 2 tháng chưa bán được thì nhờ mọi môi giới.",
            "idComment": 651076,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 22:03:06 GMT",
            "avatar": null,
            "content": "\nTự nghĩ, nếu em làm môi giới, sẽ thích/ hướng khách hàng mua bđs có hoa hồng cao (hoặc kê giá), và bđs được gởi độc quyền. Bác có nghĩ thế không.",
            "idComment": 651077,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 16 Mar 2020 00:30:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tBác https://www.otosaigon.com/members/175050/, em hiểu thế này đúng không:\n\n\nnếu khu vực có tính thanh khoản cao (như mặt đường các quận nội thành đông đúc): mình cứ đăng rao, nhưng thông qua nhiều môi giới sẽ hiệu quả hơn (bởi họ có nhiều khách hàng và chuyên nghiệp nói cả ngày).\nnếu khu vực thanh khoản thấp (như nhà đất huyện, đất nông thôn): càng cần môi giới hơn, thậm chí nó kê thêm cũng được. Miễn sao bán nhanh mà không thiệt. Mình sợ nó kê thì bán chậm.\nthế trường hợp nào mình không nên đăng ghi rõ giá, địa chỉ. Ý là hoàn toàn nhờ 1 môi giới thôi. Em thấy nếu nhờ 1 môi giới 'cứng cựa' khu vực đó, họ sẽ 'lăn xả' cho mình nhiều hơn thay vì 'của chung' tiện bề mới nói khách. Nếu 2 tháng chưa bán được thì nhờ mọi môi giới.\n\n [/QUOTE]\nthế trường hợp nào mình không nên đăng ghi rõ giá, địa chỉ. Ý là hoàn toàn nhờ 1 môi giới thôi. Em thấy nếu nhờ 1 môi giới 'cứng cựa' khu vực đó, họ sẽ 'lăn xả' cho mình nhiều hơn thay vì 'của chung' tiện bề mới nói khách. Nếu 2 tháng chưa bán được thì nhờ mọi môi giới.",
            "idComment": 651078,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Mon, 16 Mar 2020 04:59:22 GMT",
            "avatar": null,
            "content": "\nCứ chotot, muaban.net, batdongsan.com.vn mà đăng 2 tháng cái đã tính sau.",
            "idComment": 651079,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Mon, 23 Mar 2020 18:30:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tTính thanh khoản liên quan đến khả năng chuyển thành tiền nhanh hay chậm. Nên giá trị cao hạn chế người mua thì vẫn thanh khoản chậm. Giá trị thấp mà ít người quan tâm cũng thanh khoản chậm.\n\nCòn đầu tư luôn có một mức lời kỳ vọng. Đạt được mức lời thì bác chốt và nhảy qua kèo tiếp theo. Vì dân đầu tư luôn có một list các mối quan tâm (hàng ngon) nên nó không tính mức lời trên từng kèo mà tính tổng trên một chu kỳ chơi gồm nhiều kèo. Kèo đầu bác có thể ăn 30% nhưng việc giữ lâu làm bác hụt đi kèo sau dự sẽ đem lại mức lời 20%. Nên bác chốt kèo đầu ăn 20% nhảy sang đánh kèo sau ăn 20%. Tính kèo 1 bác mất 10% nhưng tính tổng bác lời 10%.\n\nCòn chuyện nhờ bán thả nhiều hay ít môi giới liên quan đến tính lỏng của tài sản. Tài sản bác dễ trôi bác có quyền đặt giá để sale cạnh tranh đưa về giá tốt nhất. Còn tính lỏng kém thường bác ở kèo dưới, phụ thuộc rất nhiều vào sale. Tự bản thân sale thấy khó nhai thì nó cũng ko ham, hoặc nó sẽ buông hoặc nó sẽ yêu cầu phí cao hoặc sẽ độc quyền để nó chạy ads... Tính lỏng (thanh khoản) liên quan đến thị trường nóng sốt hay không, giá trị tài sản cao thấp, vị trí tài sản...\n\nNhưng thường thì bác alo giả người mua thăm dò thị trường. Dùng so sánh để định giá sản phẩm của bác. Căn cứ độ nóng sốt để nhận định tâm lý người mua... Rồi chốt giá bán đem lại lợi nhuận kỳ vọng tối thiểu của bác. Sau đó thì thả sale và nghe ngóng phản hồi từ sale :D.\n\nChứ bác bán mà ko nắm rõ giá thị trường, xu hướng lên xuống nhanh chậm... thì bác hoặc sẽ há miệng chờ sung hoặc bị vặt lông ko kêu :D\n [/QUOTE]\nCảm ơn lời chia sê từ anh. Quả là đầy kinh nghiệm và thực tế. Thấm đến từng câu chữ ...",
            "idComment": 651080,
            "iduser": 7242,
            "image": [],
            "username": "vnc289"
        }
    ]
}