{
    "post": {
        "postid": 3259,
        "userid": 11878,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Phú Quốc - Chọn thị trường đúng ảnh hưởng thế nào?",
        "content": "Em xin chia sẻ với anh em câu chuyện đầu tư của em và gia đình. Mục đích là để rủ rê thêm anh em cùng đầu tư và cũng mong muốn nhận góp ý của anh em để đầu tư hiệu quả hơn.\n\n1. Chọn thị trường quan trọng như thế nào trong đầu tư BĐS?\n     Chọn thị trường rất quan trọng trong việc đầu tư BĐS, đơn giản như ai đã từng đầu tư BĐS Nha Trang - Đà Nẵng những năm 2015-2019 sẽ biết, đây là 2 thị trường du lịch - BĐS phát triển nhất cả nước trong thời kỳ này. Giá BĐS tăng liên tục và nhà đầu tư luôn có phương án sử dụng BĐS để xây dựng hoặc kinh doanh du lịch ngay khi mua, khi lượng du khách tăng hàng năm khiến cơ sở hạ tầng không theo kịp.\n     Nhưng vì sao lại chọn thị trường Nha Trang - Đà Nẵng, khi mà vẫn còn rất nhiều thị trường du lịch khác, như Vũng Tàu, Quy Nhơn ở Miền Nam, hay Hạ Long, Sầm Sơn ở Miền Bắc. Điều này cũng tương tự như việc sốt đất bạnc bộ ở nhiều nơi, nơi sốt đất đầu tiên thường là các khu vực trung tâm, đẹp nhất, khi khu vực này giá lên cao mới lan dần ra xa hơn và khi cơn sốt đất chấm dứt, những người mua sau thường bị kẹt ở những lô xa, khó khai thác và cũng khó thanh khoản. Quay lại 2 thị trường Nha Trang, Đà Nẵng, trong thời kỳ sốt bất động sản du lịch - nghỉ dưỡng 4 năm 2015-2019, Nha Trang và Đà Nẵng là 2 thị trường hưởng lợi nhiều nhất, lượng du khách đông nhất, thanh khoản tốt, thị trường tăng trưởng ổn định. 2 thị trường thu hút nhà đầu tư bậc nhất này cho nhà đầu tư thấy sự hấp dẫn khi đầu tư BĐS lại tụ điểm du lịch, nghỉ dưỡng, nhưng khi giá cả 2 thị trường này đã cao, những nhà đầu tư không đủ tài chính bắt buộc phải tìm kiếm cơ hội tại các thị trường khác kém hấp dẫn hơn.\n     Năm 2015, gia đình em bắt đầu đầu tư vào Nha Trang, sau 1 chuyến du lịch ngẫu nhiên và tính nhẩm thử lợi nhuận khi đầu tư BĐS tại đây, đã chứng kiến những lúc nhà đầu tư mua đất và vay lãi ngày để xây khách sạn, khi đó nhà đầu tư tranh nhau đi sẵn BĐS của dân Nha Trang, khi mua được thì đầu tư xây khách sạn ngay để kiếm lợi nhuận từ khách du lịch. Tình hình thanh khoản tốt, tăng trưởng kéo dài liên tục trong 4 năm, chỉ thi thoảng chững lại vài tháng chứ không lúc nào giảm.\n\n2. Tại sao lại chọn thị trường Phú Quốc\n     Tháng 7 âm lịch 2017, lần đầu tiên em và gia đình vào Phú Quốc tìm hiểu đầu tư, và dần dần chuyển hướng đầu tư phần lớn tài sản từ Hà Nội và Nha Trang vào Phú Quốc, dù trong giai đoạn này là giai đoạn phát triển đỉnh điểm của Nha Trang. Cũng rất may mắn khi bán được khách sạn ở Nha Trang giữa năm 2019 để chuyển hướng đầu tư vào Phú Quốc, ngay trước dịch Covid-19.\n     Về lý do chọn thị trường Phú Quốc, thì có rất nhiều, và tầm nhìn của em là Phú Quốc sẽ là thị trường phát triển số 1 tại Việt Nam trong 10 năm tới, dù không biết lúc nào nhưng sẽ có thêm nhiều lần sốt đất và thị trường tăng trưởng cho đến lúc Phú Quốc phát triển và có mức giá như Nha Trang, Đà Nẵng hoặc hơn.\n     Một số lý do chính khi đầu tư vào Phú Quốc: Là hòn đảo nhiệt đới, mà các hòn đảo xung quanh là những nơi có giá BĐS đắt nhất thế giới. Quy hoạch rất bài bản và tầm nhìn xa, đường xá vòng quanh đảo đã đầy đủ và quy hoạch rất rộng, đất xây khách sạn (TMDV) được quy hoạch bài bản, dễ rất nhiều cho người kinh doanh khách sạn, dịch vụ du lịch khi các tụ điểm du lịch trên đảo được quy hoạch tập trung. Thời tiết tốt, nhiều bãi biển đẹp. Vin, Sun, CEO, BIM các tập đoàn lớn hàng đầu cho ra mắt sản phẩm du lịch đặc biệt tại đảo, sự đảm bảo thu hút khách như Casino, VinWonder, cáp treo Sun Group, đây cũng là đặc điểm thu hút khách tại Nha Trang, Đà Nẵng những năm trước.\n     Quan trọng nhất tuy là 1 trong những thị trường du lịch hàng đầu trong nước ngay hiện nay nhưng mức giá tại Phú Quốc còn rất thấp, cả dự án và đất nền, nên tuy đã trải qua nhiều lần sốt đất nhưng vẫn chưa là gì so với tiềm năng của Phú Quốc.\n\n3. Tình hình ngành du lịch\n     Em cũng chỉ mới làm trong ngành du lịch được 3 năm nhưng cũng có 1 số hiểu biết và tìm hiểu căn bản như sau:\n- Lượng khách du lịch thế giới rất đông và nhu cầu đi du lịch luôn tăng hàng năm, kể cả khi khủng hoảng kinh tế cũng chỉ đi ngang chứ không giảm. (VN hiện chỉ đón được 1-3% lượng khách du lịch tại các thị trường Nga, Trung Quốc).\n- Nhu cầu du lịch biển nhiệt đới luôn cao và tăng hàng năm trong khi các quốc gia phía bắc không có \"Mùa đông ấm\" rất nhiều như Hàn Quốc, Nga, Trung Quốc, vì vậy du lịch biển đảo Đông Nam Á (gần nhất) luôn có sức hút rất lớn.\n- Điều cản trở du lịch luôn là cơ sở vật chất - du lịch, khi có đủ thì du lịch phát triển thần tốc. Ví dụ cơ sở hạ tầng như sân bay, cảng biển, đường xá cần đủ công suất đón khách. Còn cơ sở du lịch là số phòng khách sạn tại địa phương. Phú Quốc là 1 thị trường du lịch rất sơ khai, ai làm du lịch cũng biết, Phú Quốc không có khách sạn 3-4 sao đủ số phòng đón các đoàn từ 200-500 khách nên khách đoàn bắt buộc phải chọn Nha Trang, Đà Nẵng cho những đoàn này. Các tour khách nước ngoài lớn như Anex luôn muốn phát triển gấp 3-5 lần số khách tại thị trường Phú Quốc nhưng gặp khó vì không tìm đâu ra khách sạn 3-4 sao đón những đoàn đông. Những khách sạn 1-300 phòng phổ biến ở Nha Trang, Đà Nẵng nhưng chưa xuất hiện tại Phú Quốc. Lượng khách này sẽ kéo theo vô số nhu cầu ăn chơi giải trí, điều góp phần chính cho sự tăng trưởng du lịch, BĐS tại Nha Trang, Đà Nẵng. Vì vậy những năm tới đây sẽ là phân khúc phát triển vượt bậc tại Phú Quốc khi một số khách sạn quy mô lớn dần đang xây dựng, khi một số người làm ăn tốt sẽ kéo các nhà đầu tư mới đến.\n- Về việc dịch em nghĩ ai rồi cũng phải ra đường làm ăn, và nhu cầu du lịch nghỉ dưỡng hiện nay đã là nhu cầu căn bản khi cuộc sống và làm việc quá nhiều stress và còn các gia đình, công ty.\n\n     Em và một vài anh em có mở 1 sàn BĐS tại Phú Quốc và có VP tại Hà Nội, nếu anh em có nhu cầu tìm hiểu thị trường Phú Quốc xin để lại comment em sẽ liên hệ lại. Xin cảm ơn anh em đã đọc chia sẻ.",
        "posttime": "Sat, 30 Oct 2021 16:17:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 02 Nov 2021 00:49:23 GMT",
            "avatar": null,
            "content": "\nMình quan tâm, bắt đầu từ đâu nhỉ?",
            "idComment": 523963,
            "iduser": 5550,
            "image": [],
            "username": "carhunter"
        }
    ]
}