{
    "post": {
        "postid": 1965,
        "userid": 11347,
        "groupid": 38,
        "title": "Thảo Luật Chung Khu đô thị Legacy Garden 214 Nguyễn Xiển",
        "content": "Legacy Garden Nguyễn Xiển là dự án tổ hợp liền kề, biệt thự, shophouse, căn hộ chung cư cao cấp toạ lạc tại 214 Nguyễn Xiển, nằm trong quần thể Khu đô thị Hạ Đình đã đồng bộ giao thông, tiện ích xã hội. Dự án Legacy Garden Nguyễn Xiển do liên doanh Công ty Cổ phần Xây dựng lắp máy điện nước Hà Nội (Haweicco) và Tổng Công ty Đầu tư phát triển Hạ tầng đô thị UDIC – Công ty TNHH Một thành viên làm chủ đầu tư.\n\n\n\nPhối cảnh dự án Legacy Garden 214 Nguyễn Xiển – Hạ Đình​Legacy Garden Nguyễn Xiển là dự án bất động sản tâm điểm quận Thanh Xuân trong năm 2021, không chỉ Đẹp mà còn Hiếm. Với số lượng giới hạn chỉ 118 lô liền kề shophouse trong tổng thể khu đô thị Hạ Đình đã hoàn thiện hạ tầng quy hoạch hiện đại, dân cư kinh doanh sầm uất, Legacy Garden được CĐT chau chuốt tỉ mỉ từng chi tiết nhỏ nhất trong phương án thiết kế xây dựng.\n\nTỔNG QUAN DỰ ÁN LEGACY GARDEN NGUYỄN XIỂN\n\nTên dự án: Legacy Garden Nguyễn Xiển\nVị trí dự án: Lô đất E2, 214 Nguyễn Xiển, KĐT Hạ Đình, quận Thanh Xuân, Hà Nội\nChủ đầu tư: Công ty CP Xây dựng lắp máy điện nước Hà Nội\nLoại hình phát triển: liền kề, biệt thự, shophouse và căn hộ chung cư\nTổng diện tích đất dự án: 90.305 m2\nMật độ xây dựng: 40 – 50%\nQuy mô dự án: 2 tòa chung cư cao 30 tầng + 4 Block Shophouse + 10 Block Biệt thự\nSản phẩm: 118 lô gồm 48 lô liền kề nội khu và 70 lô Shophouse mặt tiền đường\nHình thức sở hữu: Sổ đỏ lâu dài.\n\n\n\nVỊ TRÍ DỰ ÁN LEGACY GARDEN NGUYỄN XIỂN\n\nVí trí dự án Legacy Garden Nguyễn Xiển tọa lạc tại lô đất N01, N02, Khu đô thị mới Hạ Đình, quận Thanh Xuân, Hà Nội. Legacy Garden Hạ Đình tọa lạc tại vị trí vàng phong thủy đắc địa trên mặt đường quy hoạch Đại Lộ Hoàng Mai rộng 30m, đường ngõ 250 Nguyễn Xiển mở rộng 30m, trong nội khu đô thị Hạ Đình đồng bộ hạ tầng, Kết nối các trục đường lớn Nguyễn Xiển – Vành Đai 3, đường Nguyễn Trãi – Đường sắt trên cao Cát Linh Hà Đông.\n\n\n\nVị trí dự án Legacy Garden Nguyễn Xiển – Hạ ĐìnhPhía Đông Nam: Tiếp giáp đường quy hoạch 30m, KĐT Tây Nam Kim Giang\n\nPhía Đông Bắc: Tiếp giáp KĐT Hạ Đình\nPhía Tây Bắc: Tiếp giáp KDC Hạ Đình\nPhía Tây Nam dự án tiếp giáp đường quy hoạch Đại Lộ Hoàng Mai 30m.\n\n\nĐại lộ Hoàng Mai là con đường huyết mạch tạo lên sự kết nối Quận Thanh Xuân và Quận Hoàng Mai, nơi tuyến đường là “ĐẠI LỘ” phát triển kinh tế – xã hội, là trục đô thị có tiềm năng phát triển nhanh trong tương lai. Với vị trí trung tâm khu đô thị Hạ Đình xung quanh là rất nhiều các tổ hợp đại đô thị, dân cư sinh sống sầm uất, lại gần các trường Đại học lớn, các tuyến đường huyết mạch của Thủ đô Hà Nội nói chung và Quận Thanh Xuân nói riêng. Legacy Garden Nguyễn Xiển hứa hẹn là sản phẩm đầy tiềm năng cho quý khách hàng.\n\nLegacy Garden Nguyễn Xiển là dự án hiếm hoi còn sót lại tại trung tâm Quận Thanh Xuân kết nối với rất nhiều khu đô thị lớn xung quanh như The Manor Central Park Nguyễn Xiển, Royal City, Các tổ hợp chung cư cao cấp, các trường đại học lớn và nhiều trung tâm thương mại sầm uất. Với số lượng sản phẩm hữu hạn Legacy Garden chắc chắn sẽ là cơ hội đầu tư và an cư đầy tiềm năng tới quý khách hàng.\n\nTIỆN ÍCH DỰ ÁN LEGACY GARDEN NGUYỄN XIỂN\n\nLegacy Garden Nguyễn Xiển là khu đô thị hiện đại được thiết kế cực kỳ hợp lý, thông minh, đầy đủ công năng cho cuộc sống hiện đại. Đây cũng là dự án lớn hiếm hoi có cơ sở hạ tầng đẹp nhất so với các dự án xung quanh. Legacy Garden Nguyễn Xiển được trang bị đầy đủ mọi tiện ích đỉnh cao tương tự như các dự án khác như hệ thống trường học, siêu thị, …hệ thống an ninh 24/24h và nhiều hệ thống tiện ích cao cấp khác.\n\n\n\nCư dân tương lai tại Legacy Garden Nguyễn Xiển sẽ được trải nghiệm trong một không gian sống đẳng cấp, đầy đủ tiện ích, tiện nghi như: trung tâm mua sắm, chăm sóc sắc đẹp, khu tập luyện thể thao được tích hợp. Tất cả mang tới một sự đẳng cấp, thoải mái, nâng tầm cuộc sống.\n\nTiện ích dự án Legacy Garden Nguyễn Xiển Shophouse\n\nTrung tâm thương mại\nNhà hàng, quán cafe\nKhu vui chơi trẻ em\nPhòng sinh hoạt cộng đồng\nNhà trẻ\nBể bơi\nVườn cảnh quan.\n\n\n\nMẶT BẰNG DỰ ÁN LEGACY GARDEN NGUYỄN XIỂN\n\nMặt bằng Legacy Garden Nguyễn Xiển được triển khai xây dựng trên diện tích 90.305 m2 bao gồm 2 tòa chung cư cao 30 tầng, 4 block shophouse và10 block biệt thự. Dự án có mật độ xây dựng thấp, gần gũi với thiên nhiên, mang đến không gian sinh sống thanh bình cho chủ nhân căn hộ.\nShophouse Legacy Garden Nguyễn Xiển có quy mô bao gồm 4 Block (Block 1, Block 2, Block 3, Block 4) với 118 căn liền kề, nhà phố mặt đường lớn từ 8m, 11,5m và 30m ( mặt tiền đại lộ Hoàng Mai). Shophouse mặt tiền đường: 70 lô sản phẩm, Liền kề nội khu: 48 lô sản phẩm\n\n\n\nMặt bằng dự án Legacy Garden Nguyễn Xiển – Hạ Đình​Lấy cảm hứng từ phong cách Tân cổ điển sang trong mà lịch lãm Legacy Garden Nguyễn Xiển được ví như “Kinh đô ánh sáng đầy hoa lệ” tạo ấn tượng sâu sắc cho đông đảo khách hàng và giới đầu tư. Với diện tích linh hoạt từ 85 – 163m2 và đa dạng loại hình Shophouse, Liền kề Legacy Garden Nguyễn Xiển hứa hẹn sẽ là chốn đầu tư an cư lý tưởng với nhiều đối tượng khách hàng.\n\n\n\nMặt bằng phân lô dự án Legacy Garden 214 Nguyễn Xiển – Hạ Đình​\nDiện tích liền kề shophouse Legacy Garden Nguyễn Xiển tích liền kề nội khu:\n\nDiện tích: 85m2 – 93m2 – 131m2\nDiện tích shophouse 1 mặt tiền đường: 93m2 – 104m2 – 124m2 – 139m2 – 147m2\nDiện tích shophouse 2 mặt tiền đường: 115m2 – 163m2\nLegacy Garden Nguyễn Xiển mang phong cách thiết kế kiến trúc Châu Âu Tân cổ điển tinh tế rất phù hợp cho một khu đô thị phát triển sầm uất mà không kém phần lịch lãm sang trọng. Shophouse Legacy Garden Nguyễn Xiển với mặt tiền rộng đem tới cơ hội kinh doanh và đầu tư rất lớn cho chủ sở hữu. Mỗi căn liền kề Shophouse tựa như những viên ngọc viễn đông lung linh thắp sáng phố phường sối động.\n\nSHOPHOUSE LEGACY GARDEN NGUYỄN XIỂN\n\nShophouse Legacy Garden Nguyễn Xiển gồm 70 căn được bố trí tại các trục mặt đường hiện hữu từ đường Nguyễn Xiển thằng vào và hướng mặt đường Quy hoạch 30m đối diện hệ thống trường học. Mang cảm hứng châu Âu Tân cổ điển lịch lãm, từng căn shophouse Legacy Garden Nguyễn Xiển tại đây mang lại vẻ sang trọng nổi bật cùng vượng khí cho gia chủ sở hữu.\n\n\n\nPhối cảnh shophouse dự án Legacy GardenNguyễn Xiển Hạ Đình​\nThông tin Shophouse Legacy Garden Nguyễn Xiển 1 mặt tiền đường\n\nSố lượng: 45 căn\nDiện tích: 93m2 – 104m2 – 124m2 – 139m2 – 147m2\nSố tầng xây dựng: 5 tầng\nMật độ xây dựng: 81% – 90%.\n\n\nThông tin Shophouse Legacy GardenNguyễn Xiển 2 mặt tiền đường\n\nSố lượng: 25 căn\nDiện tích: 115m2 – 163m2\nSố tầng xây dựng: 5 tầng\nMật độ xây dựng: 79% – 91%.\nShophouse Legacy 214 Nguyễn Xiển là sản phẩm nhà phố thương mại với 2 mặt tiền được thiết kế hiện đại. Sản phẩm tối ưu hóa công năng sử dụng, vừa tiện nghi vừa biệt lập. Khách hàng được sở hữu nhiêù lợi ích vừa để ở, vừa kinh doanh và cho thuê. Chính vì vậy, Shophouse chính là chìa khoá vàng để người dân đầu tư sinh lời nhanh chóng.\n\nLIỀN KỀ LEGACY GARDEN NGUYỄN XIỂN\n\nKhu liền kề của dự án Legacy Garden Nguyễn Xiển nằm ở ngay sau dãy Shophouse, có không gian riêng tư yên tĩnh. Khu liền kề này sở hữu tổng cộng 48 căn hộ, cao 5 tầng và diện tích mỗi căn trên 85m2 m2. Hướng cửa chính hướng về phía Tây Bắc và Đông Nam.\n\nThông tin Liền kề Legacy Garden Hạ Đình đường nội khu\n\nSố lượng: 48 căn\nDiện tích: 85m2 – 93m2 – 131m2\nSố tầng xây dựng: 5 tầng\nMật độ xây dựng: 67% – 90%\n\n\nPhối cảnh liền kề dự án Legacy Garden Hạ Đình​NHỮNG LÝ DO NÊN ĐẦU TƯ DỰ ÁN LEGACY GARDEN NGUYỄN XIỂN\n\nSở hữu thiết kế thông minh, hội tụ công năng sử dụng, Nhà phố shophouse Legacy Garden Nguyễn Xiển là lựa chọn thông minh để tối ưu đầu tư, hưởng trọn nhiều lợi ích trong cùng một sản phẩm. Dưới đây là những lý do nên sở hữu ngay sản phẩm tại Legacy Garden Nguyễn Xiển.Vị trí đắc địa nằm trên trục đường Đại lộ Hoàng Mai mở rộng, kết nối trực tiếp với dân cư đông đúc sầm uất, tiềm năng kinh doanh lớn. Hạ tầng kỹ thuật tân tiến, tiện ích đầy đủ, gần UBND quận Thanh Xuân kết nối các khu đô thị lớn: The Manor Central Park Nguyễn Xiển, Royal City, KĐT Mới Hạ Đình, KĐT Tây Nam Kim Giang\n\nLegacy Garden Nguyễn Xiển được thiết kế theo phong cách Châu Âu, công nghệ sàn khẩu độ lớn, đa chức năng đáp ứng đa nhu cầu cho nhiều thế hệ. Legacy Garden Nguyễn Xiển là sản phẩm bất động sản cao cấp sở hữu lâu dài, tiêu chuẩn 5* với đầy đủ dịch vụ như an ninh 24/24, dịch vụ vệ sinh\n\nBảo lãnh tiến độ cho từng căn nhà và Khách hàng được hỗ trợ tài chính bởi ngân hàng uy tín; Chủ đầu tư áp dụng chính sách thanh toán linh hoạt giúp Khách hàng không bị áp lực khi mua nhà. Sản phẩm là nhà ở liền kề, shophouse kinh doanh với số lượng hiếm hoi tại trung tâm Quận Thanh Xuân. Giá trị sản phẩm tăng theo thời gian và theo sự phát triển chung của quá trình đô thị hóa tại thủ đô Hà Nội.\n\nTIẾN ĐỘ DỰ ÁN\n\nDự án Legacy Garden Nguyễn Xiển hiện tại đã hoàn thiện xong cơ bản về cơ sở hạ tầng, pháp lý rõ ràng cùng với vị trí vàng tọa lạc tại trung tâm KĐT Mới Hạ Đình, Quận Thanh Xuân, dự án dễ dàng kết nối tới các Đại đô thị của thủ đô qua các tuyến đường lớn Nguyễn Trãi, Nguyễn Xiển Vành Đai 3, Lương Thế Vinh kéo dài, Đường quy hoạch 30m. Với tiềm năng sẵn có cùng pháp lý rõ ràng đây chính là các yếu tố đáng để khách hàng đầu tư tại Trung tâm Hà Nội Quý IV / 2022.\nHiện tại giai đoạn 1 cơ bản đã hoàn thành.\nTiến độ mới nhất ngày 28/08/2022 chúng tôi mới cập nhật được giai đoạn 2 của dự án là đã làm xong phần móng.",
        "posttime": "Sun, 28 Aug 2022 17:52:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 29 Aug 2022 19:31:54 GMT",
            "avatar": null,
            "content": "\nHN thì qua otofun\nVô đây chi admin ơi",
            "idComment": 398931,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 29 Aug 2022 23:13:48 GMT",
            "avatar": null,
            "content": "\nBác chủ thớt gửi tôi thông tin chi tiết mua bán nhé",
            "idComment": 398932,
            "iduser": 18330,
            "image": [],
            "username": "celica82"
        },
        {
            "actionAt": "Tue, 30 Aug 2022 02:04:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"celica82\"] \n\t\t\tBác chủ thớt gửi tôi thông tin chi tiết mua bán nhé\n\t\t [/QUOTE]\nCám ơn bạn",
            "idComment": 398933,
            "iduser": 11347,
            "image": [],
            "username": "Bùi Văn Thiêm"
        }
    ]
}