{
    "post": {
        "postid": 7940,
        "userid": 7744,
        "groupid": 38,
        "title": "Mua căn hộ Starlight Riverside không cần hợp đồng mua bán!",
        "content": "Đâu chỉ riêng khách hàng Novaland nhỉ?! Tình trạng cũng giống giống mấy anh bên Thuận Việt Q2!\n\nDự án nhà Starlight Riverside mập mờ pháp lý\n\nThứ hai, 10/06/2019, 11:06\n(NTD) - Từ một dự án nhà ở xã hội tái định cư cho người nghèo quận 6, Tổ hợp chung cư H098 & T106 bỗng dưng trở thành dự án chung cư thương mại Starlight Riverside đầy hấp dẫn, được quảng cáo mở bán rầm rộ, thậm chí đã bán gần hết và thu tiền trên 70% giá trị căn hộ. Sự thật đằng sau dự án “trong mơ” này như thế nào?\nDự án Starlight Riverside tọa lạc số 241/42 Nguyễn Văn Luông, phường 11, quận 6, TP.HCM do CTCP Lắp máy Điện nước và Xây dựng - Cowaelmic (Công ty Cowaelmic) giới thiệu là chủ đầu tư. Dự án có quy mô 5 block nhà gồm 336 căn hộ.\nNhưng, Starlight Riverside vốn là dự án nhà tái định cư do UBND quận 6 làm chủ đầu tư và Công ty Cowaelmic là đơn vị hợp tác xây dựng. Chính thức khởi công từ năm 2011, nhưng 1 năm sau dự án bất ngờ “đứng hình”.\nĐến đầu năm 2016, dự án khởi động lại, đổi tên từ Tổ hợp chung cư H098 & T106 thành Starlight Riverside và được chào bán ra thị trường.\n\n\n\n\n\nMẫu quảng cáo căn hộ trên trang web của Cowaelmic.\nTrong vai một người có nhu cầu tìm mua căn hộ, phóng viên Báo Người Tiêu Dùng có mặt tại dự án kể trên. Tại đây, chúng tôi được nhân viên kinh doanh tên S. tiếp đón và đon đả giới thiệu, mời mua căn hộ tại dự án đã thành hình và đang trong quá trình hoàn thiện.\n“Bên em có các căn hộ 72m2, 63m2 với các mức giá 1,9 tỷ đồng, 2 tỷ đồng... nếu anh mua thì ký hợp đồng đặt cọc 70% với chủ đầu tư và nhận nhà luôn. Hiện tại những căn thương mại từ tầng 1-8, 13 và 14 thì ký mẫu hợp đồng đặt cọc. Còn những căn thuộc tầng nội bộ, từ tầng 9-12, và 3 căn thanh lý của chủ đầu tư sẽ ký mẫu hợp đồng bảo đảm thực hiện nghĩa vụ. Khi khách hàng nhận nhà thì tất cả đều ký mẫu hợp đồng quản lý và sử dụng nhà” - S. cho biết.\nKhi được hỏi về pháp lý của dự án và việc ký hợp đồng mua bán theo quy định pháp luật, S. chỉ cung cấp cho chúng tôi hai mẫu hợp đồng: Hợp đồng đặt cọc và hợp đồng quản lý sử dụng nhà. Người này cho biết, cả hai hợp đồng này người mua sẽ ký trực tiếp với “chủ đầu tư” Cowaelmic.\n\nTheo tìm hiểu, dự án này hiện chưa được UBND TP.HCM quyết định giá trị tiền sử dụng đất phải nộp nên chủ đầu tư không có cơ sở và chưa thực hiện nghĩa vụ tài chính với Nhà nước.\nNói về tính pháp lý của dự án, Sở Tài nguyên Môi trường TP.HCM cho biết, sở chỉ thực hiện xác định tiền sử dụng đất sau khi Thủ tướng Chính phủ có ý kiến chỉ đạo. Hiện sở chưa cấp giấy chứng nhận quyền sử dụng đất cho dự án nêu trên.\nVề phía Cowaelmic, ông Nguyễn Hồng Thanh, Trưởng Bộ phận Truyền thông của công ty, cho biết: “Chủ đầu tư đã ký hợp đồng quản lý, sử dụng nhà ở và đã bàn giao căn hộ cho khách hàng sử dụng. Chủ đầu tư có kế hoạch ký hợp đồng mua bán nhà ở với các khách hàng khi UBND TP.HCM cho phép thực hiện xong thủ tục về đất đai với dự án”.\nĐánh giá về vụ việc, luật sư Phạm Ngọc Hưng (Văn phòng Luật sư Phạm Hưng, TP.HCM) cho biết, việc bán nhà hình thành trong tương lai đối với trường hợp chưa hoàn thiện đầy đủ yếu tố pháp lý là chưa đủ điều kiện.\n“Việc huy động vốn khi chưa được cấp phép quyền sử dụng đất làm dấy lên nỗi lo cho khách hàng. Vì nếu sau này thẩm định giá cao hơn tính toán ban đầu thì liệu phần này sẽ tính cho chủ đầu tư hay khách hàng lại phải bỏ tiền ra?” - Luật sư Hưng cho hay.\nCòn luật sư Đào Hoa (Văn phòng Luật sư Tâm Đức Trí, TP.HCM) phân tích: “Theo nguyên tắc, hợp đồng quản lý và sử dụng nhà ký giữa công ty và cá nhân người mua hàng là không đúng. Quản lý và sử dụng đến khi nào hết hạn anh lấy lại hay sao? Thêm nữa, không có một hợp đồng đặt cọc nào mà giá trị đặt cọc lên đến 70%. Nguyên tắc là không đúng”.\nNhững vấn đề nêu ra cho thấy sự rủi ro vô cùng lớn đối với khách hàng. Người tiêu dùng có nguy cơ mất trắng tiền tỷ nếu dự án không được cấp giấy chứng nhận quyền sử dụng đất hay chủ đầu tư “giở quẻ”!\n\n\n\n\n\n\nĐăng Kiệt - Kim Ngọc\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tDự án nhà Starlight Riverside mập mờ pháp lý\n\t\t\t\t\t\n\nTừ một dự án nhà ở xã hội tái định cư cho người nghèo, Tổ hợp chung cư H098 & T106 bỗng dưng trở thành dự án thương mại Starlight Riverside, sự thật đằng sau dự án “trong mơ” này như thế nào?\n\n\n\n\n\t\t\t\t\twww.nguoitieudung.com.vn",
        "posttime": "Wed, 18 Sep 2019 14:21:51 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 18 Sep 2019 15:12:50 GMT",
            "avatar": null,
            "content": "\nTuyệt!",
            "idComment": 786151,
            "iduser": 17799,
            "image": [],
            "username": "Kouler"
        },
        {
            "actionAt": "Wed, 18 Sep 2019 16:07:59 GMT",
            "avatar": null,
            "content": "\nSo ra nhiều anh chỉ hơn anh Ali cái \"qui trình\" , may lắm mới có sản phẩm.",
            "idComment": 786152,
            "iduser": 12726,
            "image": [],
            "username": "aikiutuido"
        },
        {
            "actionAt": "Wed, 18 Sep 2019 16:25:55 GMT",
            "avatar": null,
            "content": "\nHàng xóm nhà em.\nLúc em mới dọn về ở năm 2015, thì chỗ này chỉ là 1 cái khung thép trơ trọi. Có tin đồn là bệnh viện Triều An mua lại dự án.\nRồi tự nhiên 2 năm nay nó xây lên thành 1 toà CC hoành tráng, bán ầm ầm.",
            "idComment": 786153,
            "iduser": 9434,
            "image": [],
            "username": "hknguyen"
        },
        {
            "actionAt": "Wed, 18 Sep 2019 16:51:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hknguyen\"] \n\t\t\tHàng xóm nhà em.\n\nLúc em mới dọn về ở năm 2015, thì chỗ này chỉ là 1 cái khung thép trơ trọi. Có tin đồn là bệnh viện Triều An mua lại dự án.\n\nRồi tự nhiên 2 năm nay nó xây lên thành 1 toà CC hoành tráng, bán ầm ầm.\n\t\t [/QUOTE]\nbác cũng ở HL à ?",
            "idComment": 786154,
            "iduser": 16790,
            "image": [],
            "username": "Kata Vương"
        },
        {
            "actionAt": "Wed, 18 Sep 2019 17:08:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"aikiutuido\"] \n\t\t\tSo ra nhiều anh chỉ hơn anh Ali cái \"qui trình\" , may lắm mới có sản phẩm.\n\n:D\n [/QUOTE]\n:D",
            "idComment": 786155,
            "iduser": 7744,
            "image": [],
            "username": "Lã Bố"
        },
        {
            "actionAt": "Wed, 18 Sep 2019 17:36:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kata Vương\"] \n\t\t\tbác cũng ở HL à ?\n\t\t [/QUOTE]\nDạ a.",
            "idComment": 786156,
            "iduser": 9434,
            "image": [],
            "username": "hknguyen"
        }
    ]
}