{
    "post": {
        "postid": 6667,
        "userid": 4051,
        "groupid": 36,
        "title": "[Funland] Đánh giá các phân khu trong Goldmark City",
        "content": "Em chào CCCM,\nEm đang tìm hiểu về khu GMC nhưng nhiều tòa quá không tìm được topic nào đánh giá đc bạn thể từng khu : Dimond, Sapphire, Ruby.\nCó bác nào đã tìm hiểu chia sẻ giúp em với.\nbạn thể khu nào ổn và các tòa # nhau trong khu có chất lượng khác nhau không ạ. Nếu có năm bàn giao thì càng tốt ạ.\nEm cảm ơn nhiều ~",
        "posttime": "Tue, 14 Mar 2023 10:50:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 14 Mar 2023 12:37:00 GMT",
            "avatar": null,
            "content": "\nGMC có 9 tòa, Rubi, Sapphire + Diamond, tương lai thêm 1 tòa nữa. 4 tòa R và tòa D xây và hoàn thiện đồng thời, tòa 4 tòa S sau 1 chút. Bàn giao thì D đầu tiên, bán cả tòa xong đóng cửa để đấy, 4 tòa R bàn giao từ tháng 4/17 trở đi, còn 2 tòa S1 S4 bàn giao sau 4 tòa R, 2 tòa S3 S2 mới sau này khoảng 2-3 năm gần đây. S và D sử dụng chung hầm nhau, kết nối hầm với trường Newton, khá nhiều xe ô tô bên R gần đây sang để hầm đấy, do bên R hết chỗ. Chất lượng xây dựng các tòa chắc không khác biệt nhau lắm vì căn nhiều thầu phụ, nhưng các căn khác nhau. Về nội thất bàn giao, bên S nhiều đồ chơi hơn bên R: khóa điện tử, màu gạch nhà vs đẹp hơn, các tòa S, gắn lam nhôm ở các căn 78 80m2, logia bí hơn bên R, do bên cư dân R đấu tranh để thay bằng lan can. Sân sảnh thì R rộng thoáng hơn S về diện tích, cảnh quan, ngược lại S nhiều cây hơn. Hiện tại bên S đang đấu tranh với BQT về vụ tiền nong treo băng rôn, bên R không thấy có, do 4 BQT riêng 4 tòa. Về dịch vụ, sử dụng của CĐT, không quá tốt, nhưng cũng chấp nhận được. Hình như phí dịch vụ R thấp hơn S. Có mấy tòa bên S và R đã từng xảy ra sự cố hỏa hoạn, phần lớn do chủ nhà.\nĐường xá, ô tô bất tiện do chỉ có nhánh thoát hẹp.\nVài điều chia sẻ với bạn chủ thớt.",
            "idComment": 690384,
            "iduser": 2950,
            "image": [],
            "username": "tranhien1979"
        },
        {
            "actionAt": "Tue, 14 Mar 2023 17:22:00 GMT",
            "avatar": null,
            "content": "\nEm cảm ơn bác ạ ~",
            "idComment": 690386,
            "iduser": 4051,
            "image": [],
            "username": "leechul"
        },
        {
            "actionAt": "Tue, 14 Mar 2023 18:28:00 GMT",
            "avatar": null,
            "content": "\nBên R cũ 2017 j đó, giá thấp nhất do vướng tranh chấp đường đi với khu dân thổ và chung cư vinaconex bên cạnh, chỗ đỗ oto không đủ (dân ngoài nhờ gửi nhiều), dân ngoài vào sử dụng khuôn viên thường xuyên, lộn xộn, ồn ào. Bên R trước thoáng , giờ bị toà mới xây chắn nên hay kiện tụng.\nDân S thì thích vì có chỗ chơi, mua sắm, ăn uống.\n\nKhu S mới hơn, thiết bị khá hơn chút như bạn trên, có đủ chỗ oto, tương đối khép kín không chung với dân bên cạnh, dân ngoài ko vào được có bảo vệ gác cổng, khá an toàn cho gia đình có người già trẻ nhỏ. Sân bóng, tennis bên cạnh. Giá cao hơn 2-3 giá so với khu R. \nToà Diamond thì ăn theo bên khu S, liền hầm gửi oto. Toà này có các căn duplex đẹp. Dân giờ mới về ở nhiều.\nCả 3 khu đều hay căng băng rôn, dân ở đây nhiều ý kiến đấu tranh với CDT, BQL, BQT. Đường giờ cao điểm khá đông, 3-4 nhịp đèn mới qua. Tương lai thông các ngả thì đỡ hơn.",
            "idComment": 690388,
            "iduser": 1998,
            "image": [],
            "username": "merc-pro"
        },
        {
            "actionAt": "Wed, 15 Mar 2023 21:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leechul\"] \n\t\t\tEm chào CCCM,\n\nEm đang tìm hiểu về khu GMC nhưng nhiều tòa quá không tìm được topic nào đánh giá đc bạn thể từng khu : Dimond, Sapphire, Ruby.\n\nCó bác nào đã tìm hiểu chia sẻ giúp em với.\n\nbạn thể khu nào ổn và các tòa # nhau trong khu có chất lượng khác nhau không ạ. Nếu có năm bàn giao thì càng tốt ạ.\n\nEm cảm ơn nhiều ~\n\t\t [/QUOTE]\nR1 và 4 diện tích to hơn, thang máy nhiều hơn. Tòa R2.3 diện tích bé hơn và thang máy ít hơn nên chờ đợi lúc cao điểm lâu hơn R1.2. Hầm thông nhau nên đỗ xe ổn.",
            "idComment": 690389,
            "iduser": 1186,
            "image": [],
            "username": "biahoihanoi"
        },
        {
            "actionAt": "Wed, 19 Apr 2023 10:56:00 GMT",
            "avatar": null,
            "content": "\nKhông biết có phốt gì không mà cccm đẩy nhiều nhà từ goldmark thế",
            "idComment": 690390,
            "iduser": 6906,
            "image": [],
            "username": "TomNguyen112"
        },
        {
            "actionAt": "Wed, 03 May 2023 18:37:00 GMT",
            "avatar": null,
            "content": "\nR cũ từ 2017, nếu mua thì chọn R4, A B đều đc, xe oto bị full, gửi nhờ S. Có căn 114m2 rao 3,6 tỷ thớt bên k biết đã trôi chưa. Bên này gym, bể bơi mất phí.\n\nS, D mới hơn, nhiều cây hơn, dv phí cao hơn R chút = 8,250k/m2. Gym, bóng đá, tennis free. Mua ưu tiên S1 S2 vì thoáng và ít tắc thang máy.\n\nKhu này compound nên phù hợp nhà trẻ nhỏ, làm linh hoạt giờ giấc, làm quanh bán kính 5km. Ko phù hợp với giờ hành chính vì tắc từ hầm, đi đâu cg tắc.\n\nBQL cả 3 khu đều làm tốt và chuyên nghiệp. Dv đủ cả: chợ dân sinh, siêu thị, thể thao, cư dân hài hòa, nhiều clb...",
            "idComment": 690393,
            "iduser": 2420,
            "image": [],
            "username": "bobesoc"
        },
        {
            "actionAt": "Wed, 03 May 2023 19:44:00 GMT",
            "avatar": null,
            "content": "\nXem trên web thì Diamond là cao cấp nhất rồi, 1 toà duy nhất nằm tách biệt về 1 phía so vs Sapphire vs Ruby.",
            "idComment": 690394,
            "iduser": 2523,
            "image": [],
            "username": "QXPro"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 13:38:00 GMT",
            "avatar": null,
            "content": "\nEm chào các bạn\nVợ chồng em sắp sinh em bé, tài chính 3 tỏi muốn mua chung cư Goldmark City. Em ưng vị trí và nội khu, có điều hơi rén vụ đông đúc hầm với thang máy.\nCác bạn đã từng ở đây review giúp em có nên xuống tiền múc căn 2 ngủ 86m ko ạ?\nEm cảm ơn các bạn nhiều ạ",
            "idComment": 690396,
            "iduser": 34289,
            "image": [],
            "username": "Duongtt189"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leechul\"] \n\t\t\tEm chào CCCM,\n\nEm đang tìm hiểu về khu GMC nhưng nhiều tòa quá không tìm được topic nào đánh giá đc bạn thể từng khu : Dimond, Sapphire, Ruby.\n\nCó bác nào đã tìm hiểu chia sẻ giúp em với.\n\nbạn thể khu nào ổn và các tòa # nhau trong khu có chất lượng khác nhau không ạ. Nếu có năm bàn giao thì càng tốt ạ.\n\nEm cảm ơn nhiều ~\n\t\t [/QUOTE]\nbạn đã chốt được nhà chưa ạ?",
            "idComment": 690398,
            "iduser": 34289,
            "image": [],
            "username": "Duongtt189"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:50:00 GMT",
            "avatar": null,
            "content": "\nCăn 2pn tòa S diện tích loanh quanh 70m2 giờ bao tiền các bạn nhỉ",
            "idComment": 690399,
            "iduser": 2154,
            "image": [],
            "username": "haitran1806"
        },
        {
            "actionAt": "Thu, 29 Jun 2023 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haitran1806\"] \n\t\t\tCăn 2pn tòa S diện tích loanh quanh 70m2 giờ bao tiền các bạn nhỉ\n\t\t [/QUOTE]\ntầm 3t đó bạn",
            "idComment": 690401,
            "iduser": 1902,
            "image": [],
            "username": "binbin19809"
        }
    ]
}