{
    "post": {
        "postid": 8487,
        "userid": 7350,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Căn hộ chung cư hướng Tây bắc",
        "content": "Chào các bác\nEm có mua 1 căn hộ có cửa sổ hướng Tây bắc, ko có ban công mà có 1 lo gia nhỏ nhỏ.\nVấn đề em đang lo lắng là sắp đến ngày nhận nhà, em có xin lên thăm quan căn cùng hướng được 1 chút, em thấy buổi chiều nắng chiếu vào hơn giữa nhà, khoảng 5h chiều em thấy chiếu vào cuối nhà luôn (em lên được 2 lần, mỗi lần 1 xíu nên ko biết được độ nóng)\n\nCác bán đã từng và đang ở căn hộ hướng Tây bắc hoặc tây nam cho em hỏi là nhiệt độ trong phòng có nóng quá ko ạ, có cách nào khắc phục khá ổn không các bác\n\nChân thành cảm ơn các bác",
        "posttime": "Sat, 18 May 2019 19:35:44 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 18 May 2019 20:04:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoa Sim\"] \n\t\t\tChào các bác\n\nEm có mua 1 căn hộ có cửa sổ hướng Tây bắc, ko có ban công mà có 1 lo gia nhỏ nhỏ.\n\nVấn đề em đang lo lắng là sắp đến ngày nhận nhà, em có xin lên thăm quan căn cùng hướng được 1 chút, em thấy buổi chiều nắng chiếu vào hơn giữa nhà, khoảng 5h chiều em thấy chiếu vào cuối nhà luôn (em lên được 2 lần, mỗi lần 1 xíu nên ko biết được độ nóng)\n\n\n\nCác bán đã từng và đang ở căn hộ hướng Tây bắc hoặc tây nam cho em hỏi là nhiệt độ trong phòng có nóng quá ko ạ, có cách nào khắc phục khá ổn không các bác\n\n\n\nChân thành cảm ơn các bác\n\t\t [/QUOTE]\nChung cư mà bác chơi hướng tây thì chiều nắng sấp mặt rồi  cứ đông mà mua sáng nắng sáng ấm chiều k có nắng mà vẫn sáng nhà. Bác nên làm bộ rèm kéo kín cho đỡ nắng vào thôi còn chơi nữa lắp hẳn kính chống nóng vô cửa sổ thôi",
            "idComment": 812595,
            "iduser": 12496,
            "image": [],
            "username": "jamehp93"
        },
        {
            "actionAt": "Sat, 18 May 2019 20:11:35 GMT",
            "avatar": null,
            "content": "\nEm thấy có 1 bác nói dán tấm phủ fim chỉ giảm ánh sáng chứ nhiệt độ ko giảm, em lần đầu ở nên chưa có kinh nghiệm. Cám ơn bác đã tư vấn cho em, nếu nắng quá em cũng quất dán tấm fim luôn, để giảm nắng, còn nóng thì buộc phải bật máy lạnh từ khi đi làm về đến sáng rồi",
            "idComment": 812596,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        },
        {
            "actionAt": "Sun, 19 May 2019 20:55:39 GMT",
            "avatar": null,
            "content": "\nEm đang ở hướng TB đây bác, chiều nắng nóng đỉnh điểm từ 14h-16h, có thể hạn chế bằng cách dùng rèm 2 lớp, dán phim cách nhiệt, kính cách nhiệt Low E..trước khi e ở căn góc hướng DB-DN theo cảm nhận thì sẽ thoáng hơn (do căn góc) còn nóng thì không sáng thì cũng chiều thôi bác ah.",
            "idComment": 812597,
            "iduser": 11549,
            "image": [],
            "username": "T2Neo"
        },
        {
            "actionAt": "Sun, 19 May 2019 22:24:38 GMT",
            "avatar": null,
            "content": "\nNhà em hướng Tây Nam thì đợt này thấy lạ là không thấy nắng cả sáng lẫn nhiều, khá dễ chịu. Đợt tháng 9 thì lại nắng khá gắt.",
            "idComment": 812598,
            "iduser": 9200,
            "image": [],
            "username": "alaska1215"
        },
        {
            "actionAt": "Mon, 20 May 2019 11:27:40 GMT",
            "avatar": null,
            "content": "\nNắng cỡ nào còn tùy vị trí căn nhà của bác nữa. Kinh nghiệm của em đã ở CH view TB thì nắng vào từ 13h rồi và khi đi làm về khoảng 5h45-6h thì vẫn còn hầm hập trong nhà. Tuy nhiên nếu bác hiểu đc căn nhà bác ở thì vẫn có cách khắc phục. Bác dán miếng cách nhiệt, nên dán miếng màu xanh đừng dán màu đen tối nhà, mua rèm 2 lớp (loại dày xíu), độ khoảng 4h hơn mở nhè nhẹ máy lạnh ra thì cả buổi tối sẽ ổn.",
            "idComment": 812599,
            "iduser": 7426,
            "image": [],
            "username": "HưngMU"
        },
        {
            "actionAt": "Tue, 21 May 2019 08:30:14 GMT",
            "avatar": null,
            "content": "\nCám ơn các bác đã tư vấn, em sẽ nghiên cứu thêm vụ miếng dán cách nhiệt",
            "idComment": 812600,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        }
    ]
}