{
    "post": {
        "postid": 5784,
        "userid": 33026,
        "groupid": 38,
        "title": "Hết thời đầu cơ lướt sóng chung cư",
        "content": "Khoảng vài năm trước, các dự án nhà ở hình thành trong tương lai luôn thu hút một lượng lớn các NĐT ngay từ thời điểm dự án rục rịch khởi công. Nguyên nhân là các dự án này luôn có sự linh động trong cơ chế đóng tiền, sự hỗ trợ từ ngân hàng, việc mua bán chỉ thông qua các hợp đồng đặt cọc, hợp đồng góp vốn, vốn đầu tư không quá lớn.\n\nKhi đến thời hạn ký hợp đồng mua bán, các NĐT thường chỉ phải đóng khoảng 20% - 30% trên tổng giá trị hợp đồng, sau đó cứ theo tiến độ dự án tiếp tục đóng khoảng 5-10%. Việc vào tiền theo tiến độ giúp cho nhiều NĐT tuy có lượng vốn hạn hẹp (khoảng 300-500 triệu đồng) vẫn có thể đầu cơ ở nhiều dự án và thu tiền chênh lệch khá tốt.\n\nNếu dự án thuận lợi về tiến độ xây dựng và mọi vấn đề pháp lý đều ổn thỏa, một NĐT có thể thu về khoản tiền chênh lệch từ 50 triệu đến 300 triệu đồng. \n\nTuy nhiên, bắt đầu từ giữa năm 2019, việc đầu cơ lướt sóng ở các dự án căn hộ trên địa bàn Tp.HCM đã không còn mang lại mức lợi nhuận như mong muốn. Hàng trăm dự án bị đứng bánh do nhiều nguyên nhân như vướng đất công, lùm xùm pháp lý, chủ đầu tư thiếu tiềm lực về tài chính. Hàng nghìn NĐT bị chôn vốn nhiều năm liền do trót ký hợp đồng giữ chỗ với giá trị cao nhưng dự án cứ mãi “giậm chân tại chỗ”.\n\nĐiển hình như tại Quận 4, Quận Bình Tân, Quận 8… nhiều dự án triển khai từ năm 2017, huy động vốn từ 10-30% đối với mỗi hợp đồng đặt cọc, thậm chí nhiều người đã vào tiền lên đến 70% (để được chiết khấu cao) nhưng đành ngậm ngùi để dòng tiền đứng yên theo các khối bê tông phơi mưa phơi nắng nhiều năm. Thậm chí, nhiều dự án khi khách hàng căng băng rôn đòi tiền thì CĐT tìm cách né tránh hoặc bổ sung nhiều điều khoản bất lợi cho khách hàng trong hợp đồng thanh lý. Từ những rắc rối trên, niềm tin của NĐT vào các dự án căn hộ cũng mất dần.\n\nSang đầu năm 2020, thị trường này cũng chưa có nhiều triển vọng, cộng thêm những khó khăn khi đại dịch Covid-19 ập đến khiến cho lượng giao dịch giảm mạnh. Theo các chuyên gia, xu hướng của người dân giờ đây là tích trữ dòng tiền của họ để dự phòng nếu dịch bệnh kéo dài thay vì mua nhà. Trong khi đó, việc phân bổ dòng tiền của các NĐT cũng trở nên chậm rãi hơn, chắc chắn hơn và không còn ồ ạt như trước.\n\n\n\nTheo khảo sát, khoảng 1/3 số lượng NĐT cá nhân không còn mặn mà với việc đầu cơ lướt sóng ở các dự án căn hộ. Nhiều người chấp nhận giảm lợi nhuận, chỉ khoảng vài chục triệu đồng chỉ để đẩy hàng đi nhanh hơn. \n\nDo tâm lý e ngại trong thời điểm dịch đang có nhiều diễn biến phức tạp nên dù đã ra giá thấp nhưng nhiều NĐT vẫn khó khăn để thu hồi dòng tiền.\n\nTheo đánh giá của các chuyên gia, thị trường BĐS hiện đang chững lại rõ nét do quá nhiều khó khăn ập đến cùng lúc. Việc các NĐT e ngại trong thời điểm dịch diễn biến phức tạp nên vội vàng thu hồi dòng tiền là điều tất yếu. Mặt khác, nhiều người cũng có xu hướng gom tiền mặt để dự phòng khi bất trắc.\n\nTrong xu hướng này, việc đầu cơ lướt sóng không còn là phương án khả thi. Rõ ràng, BĐS giờ đây đang hướng đến các dòng sản phẩm phù hợp với nhu cầu thực tế, đáp ứng nhu cầu bền vững. Do đó, các NĐT cũng cần phải thay đổi cơ chế tiếp cận mới có thể bám trụ lâu với thị trường. Thay vì đầu cơ lướt sóng thì cẩn chuyển qua đầu tư dài hạn, kỹ lưỡng hơn khi lựa chọn sản phẩm và phân bổ dòng tiền hợp lý để tránh rủi ro.",
        "posttime": "Sat, 11 Apr 2020 11:25:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 11 Apr 2020 13:02:15 GMT",
            "avatar": null,
            "content": "\nTrời sinh voi sinh cỏ lo gì.",
            "idComment": 649487,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sat, 11 Apr 2020 14:54:37 GMT",
            "avatar": null,
            "content": "\nThời nào cũng có ăn mà bác. Quan trọng là biết cách xoay sở. Hết thời đầu cơ lướt sóng thì đến thời giải cứu hàng ngộp. Hết thời giải cứu hàng ngộp thì đến thời giải cứu những người giải cứu",
            "idComment": 649488,
            "iduser": 8139,
            "image": [],
            "username": "Harrylu"
        },
        {
            "actionAt": "Sat, 11 Apr 2020 15:37:05 GMT",
            "avatar": null,
            "content": "\nNói chung trước đây người mua muốn mua nhưng e dè, giờ công nghệ thông tin, các trang tư vấn chỉ dẫn cách mua đầy đủ nên họ tự tìm hiểu thôi.\nEm đi mua mà qua sàn 1-2-3 giờ đó đòi 25-50tr , thôi em đi tìm chủ đầu tư vậy?! Bao giờ cũng có sàn 0 mà, qua chi F để bị làm giá, làm tiền, hù dọa",
            "idComment": 649489,
            "iduser": 33027,
            "image": [],
            "username": "isuzu_otoviet"
        }
    ]
}