{
    "post": {
        "postid": 1739,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thanh tra việc quản lý quỹ phát triển đất, nhà ở tại TP.HCM và Hà Nội",
        "content": "Cuộc thanh tra của Thanh tra Chính phủ sẽ làm nhiều nội dung liên quan đến việc quản lý, sử dụng một số quỹ tài chính nhà nước ngoài ngân sách tại Hà Nội, TP.HCM, Bộ Thông tin và Truyền thông, Bộ Kế hoạch và Đầu tư, Bộ Tài chính.​\n\n\n\n\nNgày 10-11, thông tin từ Thanh tra Chính phủ cho biết ông Bùi Ngọc Lam - phó tổng thanh tra - vừa chủ trì buổi công bố quyết định thanh tra việc quản lý, sử dụng một số quỹ tài chính nhà nước ngoài ngân sách.\n\nLãnh đạo Bộ Thông tin và Truyền thông, đại diện Bộ Kế hoạch và Đầu tư, Bộ Tài chính, UBND TP.HCM, lãnh đạo UBND TP Hà Nội và các đơn vị liên quan cùng tham dự buổi công bố quyết định thanh tra.\n\nTheo đó, Thanh tra Chính phủ sẽ thanh tra việc quản lý, sử dụng một số quỹ tài chính nhà nước ngoài ngân sách thuộc ba bộ và hai địa phương trên.\n\nbạn thể, cơ quan này thanh tra các quỹ: hỗ trợ sắp xếp và phát triển doanh nghiệp; hỗ trợ doanh nghiệp nhỏ và vừa; dịch vụ viễn thông công ích Việt Nam; quỹ đầu tư phát triển TP Hà Nội; phát triển đất TP Hà Nội; quỹ phát triển đất TP.HCM và phát triển nhà ở TP.HCM.\nTheo quyết định, thời kỳ thanh tra từ ngày 1-1-2017 đến ngày 31-12-2021, khi cần thiết có thể thanh tra trước hoặc sau thời gian này.\n\n\n\n\n\nÔng Đỗ Mạnh Hùng - phó vụ trưởng Vụ Thanh tra, giải quyết khiếu nại, tố cáo khối nội chính và kinh tế tổng hợp (Vụ II) - được giao nhiệm vụ trưởng đoàn thanh tra.​\nNgoài ra, Thanh tra Chính phủ cũng vừa công bố quyết định thanh tra toàn diện quá trình đề xuất, triển khai thực hiện dự án Nhà máy xi măng Quang Sơn (Thái Nguyên) và hoạt động sản xuất kinh doanh.\n\nPhó tổng thanh tra Trần Ngọc Liêm cho biết đây là cuộc thanh tra đột xuất theo ý kiến chỉ đạo của Thủ tướng Chính phủ.\n\nTại buổi công bố quyết định, ông Liêm đề nghị các bộ, ngành liên quan chỉ đạo các đơn vị phối hợp tốt với đoàn thanh tra trong việc cung cấp tài liệu, hồ sơ để phục vụ công tác thanh tra.​\n\nXem thêm:\n\nDoanh nghiệp BĐS kiến nghị 9 giải pháp cấp bách cứu thị trường bất động sản\nRộ trend \"phơi\" sổ đỏ vỉa hè để quay TikTok bán đất\nTheo Tuổi trẻ​",
        "posttime": "Sat, 12 Nov 2022 15:44:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 13 Nov 2022 07:15:43 GMT",
            "avatar": null,
            "content": "\nĐúng là haha,\nChỉ biết cười haha ! \nThanh cmn tra ,\nCá cmn tra .\nNước chảy cứt trôi !",
            "idComment": 390739,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Sun, 13 Nov 2022 08:30:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lazytomcat\"] \n\t\t\tĐúng là haha,\n\nChỉ biết cười haha !\n\nThanh cmn tra ,\n\nCá cmn tra .\n\nNước chảy cứt trôi !\n\t\t [/QUOTE]\nQuan Khâm Sai mà anh dám bỡn cợt à! Là Tiền trảm Hậu xét đấy, đừng có giỡn mặt w nhà cầm đồ!",
            "idComment": 390740,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Mon, 14 Nov 2022 11:47:31 GMT",
            "avatar": null,
            "content": "\nThanh tra kiểu này hết mí năm các bác",
            "idComment": 390741,
            "iduser": 11438,
            "image": [],
            "username": "Xe Hăng Cải"
        }
    ]
}