{
    "comments": [
        {
            "actionAt": "Tue, 31 Jan 2023 09:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/tham-lai-khung-nha-dau-tu-bat-dong-san-chat-vat-tren-dong-no-20230131090553656.chn\n\nThị trường bất động sản không thiếu những trường hợp vì tham lãi lớn nên không bán lúc sôi động. Đến khi chững lại, dù nhà đầu tư chấp nhận giảm giá, bán lỗ để thoát hàng nhưng không tìm được người mua.\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n\n\nCó vẻ cũng hên xui phải không ạ?\n\n\n\n\"\n\n\n\nAnh Quang Huy (Hà Nội) cho biết, cuối năm 2021, thấy thị trường bất động sản diễn biến sôi động nên đã xuống tiền mua một lô đất tại Hưng Yên có diện tích 200m2 với giá 4,5 tỷ đồng, tương đương 22,5 triệu đồng/m2. Trong đó, có gần 2 tỷ đồng là anh Huy vay ngân hàng.\n\n\n\nĐến đầu năm 2022, thị trường bất động sản càng thêm nóng. Theo đó, mảnh đất của anh Huy đã được một nhà đầu tư khác ngỏ ý mua lại với giá 5 tỷ đồng, tương đương lãi 20%.\n\n\n\n“Mặc dù có lãi tới 1 tỷ đồng trong vòng khoảng 2 tháng nhưng thị trường lúc đó vẫn nóng nên tôi tính chưa bán vội. Tôi dự tính, nếu để tới cuối năm có thể sẽ lãi trên 50%. Tuy nhiên, chỉ sau đó khoảng hơn 1 tháng, thị trường đột ngột trầm lắng do chính sách kiểm soát tín dụng, trái phiếu…Tôi nhanh chóng liên hệ môi giới nhờ bán lại mảnh đất nhưng không được”, anh Huy nói.\n\n\n\nĐến nay, lô đất của anh Huy đang được rao bán với mức giá 3 tỷ đồng nhưng vẫn chưa tìm được chủ mới. Trong khi đó, lãi suất ngân hàng neo cao, mỗi tháng anh phải trả hơn 20 triệu đồng cả gốc và lãi. “Công việc gặp khó khăn nên thu nhập bị giảm, coi như hàng tháng tiền lương của tôi chỉ đủ trả lãi. Bây giờ mong bán được sớm để tôi trả ngân hàng và thu tiền về. Nếu khi đó tôi không tham thêm tiền lãi thì cũng không khó khăn như này”, nhà đầu tư này nói.\n\n\n\n\"\n\t\t [/QUOTE]\nKo biết gặp a Huy chỗ nào HN đc bạn nhỉ? Hưng Yên gần Ocean, hoặc đường ô tô mà a ấy cắt lỗ còn 15tr/m thế kia thì chắc dễ trôi thôi. Chỉ sợ a mua đất vườn hoặc đất xen kẹt mới khó.",
            "idComment": 36651,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 09:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\n\n\nlaodong.vn\n\n\n\nhttps://laodong.vn/tien-te-dau-tu/lai-suat-ngan-hang-hom-nay-291-het-tet-lai-tang-o-at-ap-sat-13-1141762.ldo\n\nLãi suất ngân hàng hôm nay (29.1): Lãi suất Agribank, SCB, Sacombank, Vietcombank... cập nhật mới nhất sau kì nghỉ Tết nguyên đán Quý Mão 2023.\n\n\nlaodong.vn\n\n\t\t\t\t\tlaodong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nbạn bình tĩnh chờ thêm xem tn. . Pvcom ls gửi 12.8%, yêu cầu tiền tỏi trở lên + phải mua thêm bảo hiểm.....Tổng hoà lợi ích như nhau thôi bạn ạ.",
            "idComment": 36652,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tKo biết gặp a Huy chỗ nào HN đc bạn nhỉ? Hưng Yên gần Ocean, hoặc đường ô tô mà a ấy cắt lỗ còn 15tr/m thế kia thì chắc dễ trôi thôi. Chỉ sợ a mua đất vườn hoặc đất xen kẹt mới khó. :))\n [/QUOTE]\nMuốn gặp anh Huy thì lên báo thôi, nhà cháu cũng đang tìm các anh ấy mà chả thấy đâu",
            "idComment": 36653,
            "iduser": 2991,
            "image": [],
            "username": "QuanCong"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn bình tĩnh chờ thêm xem tn. :). Pvcom ls gửi 12.8%, yêu cầu tiền tỏi trở lên + phải mua thêm bảo hiểm.....Tổng hoà lợi ích như nhau thôi bạn ạ. :)\n [/QUOTE]\nNhư nhau là như nào bạn. Nghĩa là k giảm gì cả.",
            "idComment": 36654,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 09:56:00 GMT",
            "avatar": null,
            "content": "\nCon bạc khi hết tiền càng khát nước muốn tất tay, quy luật muôn đời",
            "idComment": 36655,
            "iduser": 2631,
            "image": [],
            "username": "Realty 2021"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tNhư nhau là như nào bạn. Nghĩa là k giảm gì cả.\n\t\t [/QUOTE]\nNhư NCB trc đây nó cũng chơi bài PR gửi ls cao 12% cho kỳ hạn 12 tháng. Nhưng chỉ có 3 hay 6 tháng đầu j đó ls đc 12% ,thời gian còn lại khoảng 7-8% thôi.",
            "idComment": 36656,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 10:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuanCong\"] \n\t\t\tMuốn gặp anh Huy thì lên báo thôi, nhà cháu cũng đang tìm các anh ấy mà chả thấy đâu =))\n [/QUOTE]\nE vốn ko đầu tư mấy tỉnh ven sát HN, nhưng đất ko lỗi phong thủy, thổ cư, giá 15tr/m thì thơm quá.",
            "idComment": 36657,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 10:59:00 GMT",
            "avatar": null,
            "content": "\nNhi tw + ps tw cơ sở 2 đang cbi mặt bằng cho công tác khởi công. Giai đoạn đầu tư công, cứ thấy máy đào máy cẩu là thích các bạn ạ  . Nguồn:internet.",
            "idComment": 36658,
            "iduser": 1725,
            "image": [
                "https://img.otofun.net/upload/v7/images/6994/6994267-e242bd95b6dfef5f2e37e8856a69cdaf.jpeg"
            ],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tHiệu quả quá bạn nhỉ, bạn tự cho thuê hay nhờ TT tìm khach, có dễ cho thuê k? bạn ở đâu, e cũng sắp có hơn 10p cho thuê đang k biết tự cho thuê dc k\n\t\t [/QUOTE]\nMợ có hơn 10 phòng nếu tự cho thuê thì nên cho Sinh viên nữ dễ quản lý hơn, hay gia đình dân văn phòng cũng được. Các thiết bị vệ sinh, điện nước.... cứ mua loại tốt mợ à, 5 năm rồi mà em chưa mất đồng nào sửa chữa cả.",
            "idComment": 36659,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tEm tự cho thuê mợ à, lúc nào cần mình đăng tin lên mấy trang Chợ tốt, Mua bán net..và Fb thì khách họ tự tìm đến thôi, 5 năm rồi mà có người thuê từ đó đến giờ vẫn giữ phòng. Nhà em ở khu Bình Lợi, Bình Thạnh gần bên Q12 nơi trước đây mợ có văn phòng đó. Em thấy cho thuê cũng đơn giản miễn là mình gặp khách tử tế, sau đó thì mình đáp ứng tốt mọi nhu cầu của họ thì họ gắn bó lâu dài với mình thôi.\n\nMợ có hơn 10 phòng nếu tự cho thuê thì nên cho Sinh viên nữ dễ quản lý hơn, hay gia đình dân văn phòng cũng được. Các thiết bị vệ sinh, điện nước.... cứ mua loại tốt mợ à, 5 năm rồi mà em chưa mất đồng nào sửa chữa cả.\n\t\t [/QUOTE]\nVâng, e cảm ơn bạn nhé",
            "idComment": 36660,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 11:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xu Hào\"] \n\t\t\tBác có thể chi tiết hơn để tham khảo đc ko ?\n\nMỗi tầng mấy phòng, bao nhiêu m2 , bác xây mấy tầng, tổng bao nhiẻu phòng cho thuê, vị trí.\n\nCảm ơn bác.\n\t\t [/QUOTE]\n bạn tham khảo mảnh đất của em nó dư này, được làm ban-công phía trước 1,2m, bên hông 0,9m làm lối đi đến các phòng. Cầu thang em tận dụng luôn khoảng lùi 1,5m phía sau để lên tầng 3 và tum mà vẫn còn chỗ để được 5 xe máy cùng với sân phía trước được làm mái và xây kín đủ chỗ để xe cho mọi người bác à.",
            "idComment": 36661,
            "iduser": 375,
            "image": [
                "https://img.otofun.net/upload/v7/images/6994/6994383-5fdcfe3e103a8b7a6b71eb27d1520809.jpg"
            ],
            "username": "anphudong"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 20:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Goya\"] \n\t\t\tNhà ngõ có ưu điểm là phần đất tăng giá theo thời gian, không bao giờ mất, nhưng chung cư thì lại có ưu điểm về chất lượng sống, em cho rằng những người chọn nhà ngõ chủ yếu là để giữ tiền, hoặc vì nhà đông người cần diện tích sử dụng lớn, hoặc một số hiếm nhà ngõ có thiết kế vượt trội, còn đâu người ta chọn chung cư ở cả. Chính vì vậy mà mấy năm tới nhu cầu chung cư nội đô sẽ tăng cao, nguồn cung thì khó tăng nhiều như những năm trước, nên không chắc nhà ngõ đã tăng giá bằng chung cư đâu. Giờ chung cư được quản lí tốt thì cũng rất lâu xuống cấp.\n\nHôm trước em nói chuyện với một cậu ở Mỹ, em ấy kể ở bang Cali nhà đất khá to (oto vào được) giá cũng chỉ gấp đôi chung cư ở cùng khu vực. Tất nhiên so sánh là khập khiễng vì thuế ở Mỹ khác, nhưng em nghĩ ở VN giá chung cư vẫn còn rẻ khi so với nhà đất (oto vào được) và vì thế giá chung cư sẽ tăng khá trong thời gian tới.\n\t\t [/QUOTE]\nthứ 2, ý e và bạn kia là việc '' đầu tư ở đâu'' với tầm tiền 3-4 tỉ. làm sao cho việc đầu tư hiệu quả về lâu dài, có lợi nhuận lãi ròng mà lại gia tăng chút lãi gốc.",
            "idComment": 36662,
            "iduser": 1931,
            "image": [],
            "username": "chuyenchemgio"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 18:19:00 GMT",
            "avatar": null,
            "content": "\nChính thức khởi công. \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tKhởi công xây dựng Bệnh viện Phụ sản Trung ương cơ sở 2 tại Quốc Oai\n\t\t\t\t\t\n\nSáng 1/2, tại xã Ngọc Mỹ, huyện Quốc Oai, liên danh nhà thầu Tổng Công ty 789 Bộ Quốc phòng, Công ty cổ phần Xây lắp Thành An 96, Công ty cổ phần Đầu tư và xây lắp Thành An 665 đã tổ chức lễ khởi công dự án Bệnh viện Phụ sản Trung ương cơ sở 2.\n\n\n\n\n\t\t\t\t\tkinhtedothi.vn",
            "idComment": 36663,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 18:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tVay mua nhà, mua bds bank vẫn giải ngân bt bạn nhé. bạn ra hỏi bank, cầm sổ đi sẽ có câu trả lời. Còn câu cuối cùng bạn nói có chí khí lắm. E phải vỗ tay vì câu nói này. :)).\n\nĐến  tầm này bạn còn nghĩ đất tỉnh x nhiều lần thì e cũng xin thua rồi. Đến tận đầu 2022 e vs bạn e vẫn trêu nhau : bây h bán nhà HN đi cũng ko mua đc đất ở quê. Giá nó trên tổng lô còn cao hơn cả HN bạn ạ.\n\nCuối cùng, như e nói, có 1 sự hiểu nhầm và lệch pha ko hề nhẹ giữa e và nhiều bạn trên OF này. E có chiều hướng động viên các bạn tìm hiểu, chọn mua bds làm tài sản tích lũy, lâu dài, ko hề khuyên hay bảo các bạn lướt lát j cả. Thế mà chả hiểu sao các bạn trên này cứ bảo e là cò vạc, bị kẹp hàng,....trong khi trong đầu các bạn toàn tư duy muốn ăn bằng lần hoặc đầu cơ ngắn hạn. :(.\n\nCá nhân e nghĩ với những suy nghĩ về bds của e ở trang 1, lý lẽ và lý do từng mục,từng gạch đầu dòng như vậy thì trên OF này ko nhiều bạn chia sẻ rõ vs nhau để có thêm 1 cách nhìn nhận đâu ạ. Chủ yếu thấy cc buông lơi 1-2 câu thôi. :)\n [/QUOTE]\nEm thấy bạn nói nhiều về mua bds làm tài sản tích lũy lâu dài, ok cái này em đồng ý vì bản thân em cũng chủ yếu cầm bds, hiện giờ sơ sơ cũng 4 5 cái. Còn nếu tính thêm ông bà già trên chục cái sổ đỏ nữa thì khá nhiều rồi. Vấn đề em quan tâm hiện nay là nhà nước đang dự định tính thuế nhà và đất, bạn thể là Luật đất đai mới sắp tới sẽ theo chiều hướng nào. cái này mới ảnh hưởng tới nồi cơm của em nè. Theo các bạn thì xu hướng ôm giữ bds lâu dài có còn phù hợp không",
            "idComment": 36664,
            "iduser": 2992,
            "image": [],
            "username": "camapbaby"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 19:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tChính thức khởi công. :D\n\n\n\n\nkinhtedothi.vn\n\n\n\nhttps://kinhtedothi.vn/khoi-cong-xay-dung-benh-vien-phu-san-trung-uong-co-so-2-tai-quoc-oai.html\n\nSáng 1/2, tại xã Ngọc Mỹ, huyện Quốc Oai, liên danh nhà thầu Tổng Công ty 789 Bộ Quốc phòng, Công ty cổ phần Xây lắp Thành An 96, Công ty cổ phần Đầu tư và xây lắp Thành An 665 đã tổ chức lễ khởi công dự án Bệnh viện Phụ sản Trung ương cơ sở 2.\n\n\nkinhtedothi.vn\n\n\t\t\t\t\tkinhtedothi.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nEm kịp cắm 2 cái dùi ở đây, giờ ngồi hóng xem sao",
            "idComment": 36665,
            "iduser": 2970,
            "image": [],
            "username": "doanquangpham"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuyenchemgio\"] \n\t\t\tbạn lại hiểu sai ý em với cái bạn gì đang tranh luận rồi.\n\nthứ nhất, ý bạn đang so sánh là việc '' <b>sống ở đâu</b>'' Câu chuyện giữa nên ở chung cư và nhà trong ngõ nhà HN thì tranh luận 1 năm ko hết chuyện, vì nhu cầu khác nhau, tầm tiền khác nhau, quan điểm sống khác nhau, lứa tuổi khác nhau, thời gian khác nhau, nhận thức khác nhau......\n\nthứ 2, ý e và bạn kia là việc '' <b>đầu tư ở đâu</b>'' với tầm tiền 3-4 tỉ. làm sao cho việc đầu tư hiệu quả về lâu dài, có lợi nhuận lãi ròng mà lại gia tăng chút lãi gốc.\n\t\t [/QUOTE]\nEm không hiểu sai. Ý em là : việc \"thích sống ở đâu\" mới là lý do quan trọng nhất, bản chất nhất dẫn đến việc tăng nguồn cầu, từ đó gia tăng cái lãi gốc mà các bạn nói (còn lãi ròng hàng năm thì đang tính bằng nhau rồi). Nhưng thôi em cũng không muốn sa đà tranh luận vì nó không có đúng sai rõ ràng. Cứ để 5 năm, 10 năm nữa chúng mình cùng xem lại, so sánh tốc độ tăng giá giữa chung cư và nhà ngõ",
            "idComment": 36666,
            "iduser": 378,
            "image": [],
            "username": "Goya"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 00:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camapbaby\"] \n\t\t\tEm thấy bạn nói nhiều về mua bds làm tài sản tích lũy lâu dài, ok cái này em đồng ý vì bản thân em cũng chủ yếu cầm bds, hiện giờ sơ sơ cũng 4 5 cái. Còn nếu tính thêm ông bà già trên chục cái sổ đỏ nữa thì khá nhiều rồi. Vấn đề em quan tâm hiện nay là nhà nước đang dự định tính thuế nhà và đất, bạn thể là Luật đất đai mới sắp tới sẽ theo chiều hướng nào. cái này mới ảnh hưởng tới nồi cơm của em nè. Theo các bạn thì xu hướng ôm giữ bds lâu dài có còn phù hợp không\n\t\t [/QUOTE]\n\t\t\t\t\tvnexpress.net",
            "idComment": 36667,
            "iduser": 1522,
            "image": [],
            "username": "khanhnguyen09"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 08:08:00 GMT",
            "avatar": null,
            "content": "\nTầm này ai cũng khát tiền quá rồi, bđs cứ xác định chưa đến đáy",
            "idComment": 36668,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhnguyen09\"] \n\t\t\tSắp tới nó đánh thuế rất nặng vào đất để không nhé, e dự là câu cứ ôm đất là có lãi sợ không còn hiệu nghiệm.\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/du-kien-danh-thue-rieng-voi-nha-va-dat-4565033.html\n\nLuật thuế bất động sản dự kiến thông qua năm 2025 sẽ tách riêng nhà, đất để đánh thuế và áp thuế suất cao hơn với nhà đất bỏ không.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nTháo gỡ khó khăn nhưng nhăm nhe đánh thuế, hihi. Những bác nào có chút tiền mua đất để cho con cháu (mục đích không đầu cơ) cũng rén.",
            "idComment": 36669,
            "iduser": 2986,
            "image": [
                "https://img.otofun.net/upload/v7/images/6997/6997625-7736c09c21e353eb5a793260fddac59e.png"
            ],
            "username": "luudv"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 09:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camapbaby\"] \n\t\t\tEm thấy bạn nói nhiều về mua bds làm tài sản tích lũy lâu dài, ok cái này em đồng ý vì bản thân em cũng chủ yếu cầm bds, hiện giờ sơ sơ cũng 4 5 cái. Còn nếu tính thêm ông bà già trên chục cái sổ đỏ nữa thì khá nhiều rồi. Vấn đề em quan tâm hiện nay là nhà nước đang dự định tính thuế nhà và đất, bạn thể là Luật đất đai mới sắp tới sẽ theo chiều hướng nào. cái này mới ảnh hưởng tới nồi cơm của em nè. Theo các bạn thì xu hướng ôm giữ bds lâu dài có còn phù hợp không\n\t\t [/QUOTE]\nTúm lại, e vs bạn là những người chơi trong cuộc chơi mà chủ sòng là ô NN. Ô ra luật chơi theo kiểu nào thì phải thích nghi theo kiểu đó thôi bạn ạ. Mà ô ra luật chơi mỗi nhiệm kỳ mỗi khác. Đoán già đoán non cũng mệt.",
            "idComment": 36670,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 10:05:00 GMT",
            "avatar": null,
            "content": "\nEm thấy nhiều bạn còn lo cải cách ruộng đất kia kìa, lo xa thế thì em thấy cũng mệt thật.",
            "idComment": 36671,
            "iduser": 2970,
            "image": [],
            "username": "doanquangpham"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tTúm lại, e vs bạn là những người chơi trong cuộc chơi mà chủ sòng là ô NN. Ô ra luật chơi theo kiểu nào thì phải thích nghi theo kiểu đó thôi bạn ạ. Mà ô ra luật chơi mỗi nhiệm kỳ mỗi khác. Đoán già đoán non cũng mệt. :(\n [/QUOTE]\n Em chờ luật thế nào mới xuống tiền.",
            "idComment": 36672,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tLuật thay đổi xoành xoạch thế đầu tư thế nào đây.\n\n Em chờ luật thế nào mới xuống tiền.\n\t\t [/QUOTE]\nLuật thế giới nó còn thay đổi liên tọi nói j VN bạn. Thêm nữa VN đc cái luật như ma trận, chồng chéo nhau. bạn bảo đợi luật chuẩn chỉnh thì khéo đến đời con cháu chưa xong đấy.",
            "idComment": 36673,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn hỏi câu hay lắm. Đang dự thảo để đánh đầu cơ mà bạn lo giữ lâu dài cũng bị ảnh hưởng nữa thì đúng là bds về mo thật. :).\n\nE nghĩ nếu bds về mo, đánh thuế đến cái mức ngất ngưởng để ai cũng có nhà thì e cũng phải theo thôi. Lúc đó bạn vs e sẽ phải bán hết chỉ giưc lại 1 căn để ở thôi  :D. Mà nếu có vậy thì cũng nhẹ đầu bạn ạ, đỡ phải phấn đấu tích cóp.\n\nNếu có oánh thuế đến mức vậy thì NN khỏi cần đấu giá hoặc đấu giá đất chỉ bằng con xe máy, ô tô để đa phần dân mua đc (cơ sở hạ tầng đc làm đến hiện tại chủ yếu do ngân sách các địa phương mà ra, ví dụ như Hưng Yên , bạnm công nghiệp nọ kia nhưng Vin nó vào phát ngân sách kỷ lục, bằng nhiều năm cộng lại)\n\nbạn nào theo dõi bds quốc tế hoặc có ng nhà bên nc ngoài cũng tham khảo thêm xem. 2-3 năm vừa qua bds bên Mỹ, Úc , Âu...cũng tăng phi mã, trong khi bên đó thuế bds nó cao ntn bạn cũng nắm đc.\n\nTúm lại, e vs bạn là những người chơi trong cuộc chơi mà chủ sòng là ô NN. Ô ra luật chơi theo kiểu nào thì phải thích nghi theo kiểu đó thôi bạn ạ. Mà ô ra luật chơi mỗi nhiệm kỳ mỗi khác. Đoán già đoán non cũng mệt. :(\n [/QUOTE]\nđơn cử như tỉnh Nghệ an, thuế 2021 thu twf bds chiếm tới 70% thu ngân sachs tỉnh, còn các tỉnh nghèo như Phú yên thì chiếm tới 85% thu ngân sachs",
            "idComment": 36674,
            "iduser": 391,
            "image": [],
            "username": "Gừng"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gừng\"] \n\t\t\te nghĩ ko phải cứ muoons đánh thuế cao là đánh cao đâu ạ\n\n\n\nneeus thuế cao quá chả ai dám mua bán gì, dẫn đến ngành xây dựng, vật liêuj xây dưng và 1 cơ số ngành cũng bị sụp theo\n\n\n\nnhinf như thuế đánh lên ô tô chẳng hanj, luôn cân bằng giữa nhà nước, ngừoi mua xe, và cty bán xe để đảm bảo ko cao quá bóp nghetj các cty bán xe, ko thấp quá để gánh nặng dồn lên hạ tầng giao thông\n\n\n\nneen e nghix là vẫn đánh thuế bds nhwng ko quá cao, vaanx phải có chỗ trống cho đầu cơ mua bán kinh doanh\n\n\n\nđơn cử như tỉnh Nghệ an, thuế 2021 thu twf bds chiếm tới 70% thu ngân sachs tỉnh, còn các tỉnh nghèo như Phú yên thì chiếm tới 85% thu ngân sachs\n\t\t [/QUOTE]\nĐồng ý vói bạn. Thu thuế còn phải dưỡng sức dân.",
            "idComment": 36675,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gừng\"] \n\t\t\te nghĩ ko phải cứ muoons đánh thuế cao là đánh cao đâu ạ\n\n\n\nneeus thuế cao quá chả ai dám mua bán gì, dẫn đến ngành xây dựng, vật liêuj xây dưng và 1 cơ số ngành cũng bị sụp theo\n\n\n\nnhinf như thuế đánh lên ô tô chẳng hanj, luôn cân bằng giữa nhà nước, ngừoi mua xe, và cty bán xe để đảm bảo ko cao quá bóp nghetj các cty bán xe, ko thấp quá để gánh nặng dồn lên hạ tầng giao thông\n\n\n\nneen e nghix là vẫn đánh thuế bds nhwng ko quá cao, vaanx phải có chỗ trống cho đầu cơ mua bán kinh doanh\n\n\n\nđơn cử như tỉnh Nghệ an, thuế 2021 thu twf bds chiếm tới 70% thu ngân sachs tỉnh, còn các tỉnh nghèo như Phú yên thì chiếm tới 85% thu ngân sachs\n\t\t [/QUOTE]\nĐấu giá đất, các bác luôn chủ trương ghìm giá bds trong khi các bác đấu giá ban đầu đã cao sẵn rồi. Thêm nữa sắp tới luật các bác dự thảo đánh thuế đất bỏ trống khác nào bảo dâm đấu giá xong phải xây nhà luôn. Mà xây nhà giá nguyên vật liệu rồi công thợ tăng vùn vụt. Chả hiểu các bác ép kiểu j? Nói chung nan giải lắm. E nghĩ thuế sẽ đánh nhưng ko cao. Như trc đây có vẽ thêm cái thuế phi nông nghiệp đấy, tính ra mất vài trăm ngàn đến hơn triệu thôi.",
            "idComment": 36676,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tĐồng ý vói bạn. Thu thuế còn phải dưỡng sức dân.\n\t\t [/QUOTE]\nhệ lụy để lại là cty lâm vào cảnh nợ nần, bank khốn đốn theo vì cho vay quá nhiều, hàng chục ngàn trái chủ bị lừa mất trắng tiền, hàng chục ngàn khách mua nhà mua phải nhà không xổ",
            "idComment": 36677,
            "iduser": 391,
            "image": [],
            "username": "Gừng"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 12:22:00 GMT",
            "avatar": null,
            "content": "\nNói trắng ra là bất động sản sẽ luôn tăng, chứ không bao giờ giảm. \nChính sách nhà nước tốt thì điều tiết tốc độ tăng giá nhà chậm hơn tăng GDP, để làm được việc này phải đạt được 4 việc:\n1) Tạo cơ chế cho việc xây dựng nhà ở xã hội, giúp cung đủ cầu.\n2) Phát triển hạ tầng giao thông, giúp giảm sức ép dân số dồn về trung tâm, người dân ở xa 30km vẫn đi làm việc dc trong tầm 30 phút.\n3) Quy hoạch lại các cơ quan giáo dục, y tế, hành chính, thương mại, sản xuất... bạn thể là phân tán, giãn ra khỏi nội đô.\n4, @ Tạo cơ chế ma bán, minh bạch, trực tiếp, từ chủ đầu tư đến trực tiếp người mua, loại bỏ dần đầu cơ, trung gian, cò, vạc.\nTheo các bạn khi nào làm được.",
            "idComment": 36678,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn hỏi câu hay lắm. Đang dự thảo để đánh đầu cơ mà bạn lo giữ lâu dài cũng bị ảnh hưởng nữa thì đúng là bds về mo thật. :).\n\nE nghĩ nếu bds về mo, đánh thuế đến cái mức ngất ngưởng để ai cũng có nhà thì e cũng phải theo thôi. Lúc đó bạn vs e sẽ phải bán hết chỉ giưc lại 1 căn để ở thôi  :D. Mà nếu có vậy thì cũng nhẹ đầu bạn ạ, đỡ phải phấn đấu tích cóp.\n\nNếu có oánh thuế đến mức vậy thì NN khỏi cần đấu giá hoặc đấu giá đất chỉ bằng con xe máy, ô tô để đa phần dân mua đc (cơ sở hạ tầng đc làm đến hiện tại chủ yếu do ngân sách các địa phương mà ra, ví dụ như Hưng Yên , bạnm công nghiệp nọ kia nhưng Vin nó vào phát ngân sách kỷ lục, bằng nhiều năm cộng lại)\n\nbạn nào theo dõi bds quốc tế hoặc có ng nhà bên nc ngoài cũng tham khảo thêm xem. 2-3 năm vừa qua bds bên Mỹ, Úc , Âu...cũng tăng phi mã, trong khi bên đó thuế bds nó cao ntn bạn cũng nắm đc.\n\nTúm lại, e vs bạn là những người chơi trong cuộc chơi mà chủ sòng là ô NN. Ô ra luật chơi theo kiểu nào thì phải thích nghi theo kiểu đó thôi bạn ạ. Mà ô ra luật chơi mỗi nhiệm kỳ mỗi khác. Đoán già đoán non cũng mệt. :(\n [/QUOTE]\nHoặc như đợt trước có đề xuất thí điểm thu thuế ở một số nơi trước, ví dụ như TP.HCM hay Hà Nội, đợt trc còn cả THanh Hóa... xong thí điểm khoảng 5 năm rồi xem thế nào mới nhân rộng, nếu làm được như vậy thì thị trường đỡ ảnh hưởng hơn và dân đầu tư cũng có sự chuẩn bị tâm lý tốt hơn. CHứ hiện tại thị trường đang ảm đạm thế này, bồi thêm cho phát thu thuế cao các kiểu nữa thì thị trường đi bằng nạng luôn.",
            "idComment": 36679,
            "iduser": 2992,
            "image": [],
            "username": "camapbaby"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 13:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camapbaby\"] \n\t\t\tEm thấy bọn nó gióng là ngoài đánh bds đầu cơ, thì từ bds thứ 2 sẽ đánh theo kiểu lũy tiến, cái này mới gay chứ. Nó đánh nhẹ nhẹ còn chịu đc, chứ cao là ai ôm nhiều cũng mệt đấy chứ đùa. Cho nên phải đợi xem chia bài thế nào, mới có cách đánh được. \n\n\n\nHoặc như đợt trước có đề xuất thí điểm thu thuế ở một số nơi trước, ví dụ như TP.HCM hay Hà Nội, đợt trc còn cả THanh Hóa... xong thí điểm khoảng 5 năm rồi xem thế nào mới nhân rộng, nếu làm được như vậy thì thị trường đỡ ảnh hưởng hơn và dân đầu tư cũng có sự chuẩn bị tâm lý tốt hơn. CHứ hiện tại thị trường đang ảm đạm thế này, bồi thêm cho phát thu thuế cao các kiểu nữa thì thị trường đi bằng nạng luôn.\n\t\t [/QUOTE]\nThí điểm bất động sản một nơi thì chỗ khác tự nhìn mà chạy theo. Vì ở xa họ cũng nhìn thấy được. Nhưng vẫn lêm thí điểm.",
            "idComment": 36680,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 14:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camapbaby\"] \n\t\t\tEm thấy bọn nó gióng là ngoài đánh bds đầu cơ, thì từ bds thứ 2 sẽ đánh theo kiểu lũy tiến, cái này mới gay chứ. Nó đánh nhẹ nhẹ còn chịu đc, chứ cao là ai ôm nhiều cũng mệt đấy chứ đùa. Cho nên phải đợi xem chia bài thế nào, mới có cách đánh được. \n\n\n\nHoặc như đợt trước có đề xuất thí điểm thu thuế ở một số nơi trước, ví dụ như TP.HCM hay Hà Nội, đợt trc còn cả THanh Hóa... xong thí điểm khoảng 5 năm rồi xem thế nào mới nhân rộng, nếu làm được như vậy thì thị trường đỡ ảnh hưởng hơn và dân đầu tư cũng có sự chuẩn bị tâm lý tốt hơn. CHứ hiện tại thị trường đang ảm đạm thế này, bồi thêm cho phát thu thuế cao các kiểu nữa thì thị trường đi bằng nạng luôn.\n\t\t [/QUOTE]\nMỗi người có 1 kênh lựa chọn để tích lũy mà bạn. Ai ko tích lũy bds có thể tích lũy những thứ kia thôi. Hoặc tương lai sẽ có 1 loại tài sản mới, cái này thì e chịu.",
            "idComment": 36681,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 14:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camapbaby\"] \n\t\t\tEm thấy bọn nó gióng là ngoài đánh bds đầu cơ, thì từ bds thứ 2 sẽ đánh theo kiểu lũy tiến, cái này mới gay chứ. Nó đánh nhẹ nhẹ còn chịu đc, chứ cao là ai ôm nhiều cũng mệt đấy chứ đùa. Cho nên phải đợi xem chia bài thế nào, mới có cách đánh được.\n\n\n\nHoặc như đợt trước có đề xuất thí điểm thu thuế ở một số nơi trước, ví dụ như TP.HCM hay Hà Nội, đợt trc còn cả THanh Hóa... xong thí điểm khoảng 5 năm rồi xem thế nào mới nhân rộng, nếu làm được như vậy thì thị trường đỡ ảnh hưởng hơn và dân đầu tư cũng có sự chuẩn bị tâm lý tốt hơn. CHứ hiện tại thị trường đang ảm đạm thế này, bồi thêm cho phát thu thuế cao các kiểu nữa thì thị trường đi bằng nạng luôn.\n\t\t [/QUOTE]\n9 xác. Mọi thay đổi cần có lộ trình để giúp cho doanh nghiệp và người dân phát triển tiếp. Cái trò đánh úp như đổi tiền 1975, 1985 làm kinh tế suy thoái, để lại bài học đau đớn.",
            "idComment": 36682,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camapbaby\"] \n\t\t\tEm thấy bọn nó gióng là ngoài đánh bds đầu cơ, thì từ bds thứ 2 sẽ đánh theo kiểu lũy tiến, cái này mới gay chứ. Nó đánh nhẹ nhẹ còn chịu đc, chứ cao là ai ôm nhiều cũng mệt đấy chứ đùa. Cho nên phải đợi xem chia bài thế nào, mới có cách đánh được.\n\n\n\nHoặc như đợt trước có đề xuất thí điểm thu thuế ở một số nơi trước, ví dụ như TP.HCM hay Hà Nội, đợt trc còn cả THanh Hóa... xong thí điểm khoảng 5 năm rồi xem thế nào mới nhân rộng, nếu làm được như vậy thì thị trường đỡ ảnh hưởng hơn và dân đầu tư cũng có sự chuẩn bị tâm lý tốt hơn. CHứ hiện tại thị trường đang ảm đạm thế này, bồi thêm cho phát thu thuế cao các kiểu nữa thì thị trường đi bằng nạng luôn.\n\t\t [/QUOTE]\nbạn lo xa quá, còn lâu lâu nữa mới làm được, vướng lắm khó lắm... chả có chuyện gì đâu, bạn cứ kê cao gối ngủ nhé",
            "idComment": 36683,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 09:59:00 GMT",
            "avatar": null,
            "content": "\nThị trường mới nguội lạnh chưa đến 1 năm, CP đã sốt sắng nhắc đến \"giải cứu\" với \"tháo gỡ\", thì chuyện đánh thuế đến độ bài trừ tích sản bằng đất cát chỉ là chuyện trong mơ mua nhà liền thổ HN, SG của người lao động bình dân.\nMà nghe nói thuế má sẽ do bộ luật thuế bất động sản/tài sản gì đấy điều chỉnh, chứ không phải luật đất đai. Theo chương trình nghị sự hiện tại, luật này dự kiến đến 2025 mới có thể được thông qua.",
            "idComment": 36684,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 10:24:00 GMT",
            "avatar": null,
            "content": "\nBTC đề xuất đánh thuế căn hộ trên 50 tr/m2\nCC này tính đánh thuế cả căn thứ nhất à. Nghĩ ló chán.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐề xuất đánh thuế cao với nhà đất bỏ hoang, căn hộ trên 50 triệu đồng/m2\n\t\t\t\t\t\n\nDự luật Thuế bất động sản dự kiến trình Quốc hội năm sau có nội dung đề xuất áp mức thuế cao nhất đối với nhà, đất lấn chiếm, bỏ trống, chưa đưa vào sử dụng hoặc chậm đưa vào sử dụng. Đồng thời, cũng đề xuất đánh thuế cao với căn hộ chung cư giá trên 50 triệu/m2.\n\n\n\n\n\t\t\t\t\ttienphong.vn",
            "idComment": 36685,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 10:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tBTC đề xuất đánh thuế căn hộ trên 50 tr/m2\n\nCC này tính đánh thuế cả căn thứ nhất à. Nghĩ ló chán.\n\n\n\n\ntienphong.vn\n\n\n\nhttps://tienphong.vn/de-xuat-danh-thue-cao-voi-nha-dat-bo-hoang-can-ho-tren-50-trieu-dongm2-post1506863.tpo\n\nDự luật Thuế bất động sản dự kiến trình Quốc hội năm sau có nội dung đề xuất áp mức thuế cao nhất đối với nhà, đất lấn chiếm, bỏ trống, chưa đưa vào sử dụng hoặc chậm đưa vào sử dụng. Đồng thời, cũng đề xuất đánh thuế cao với căn hộ chung cư giá trên 50 triệu/m2.\n\n\ntienphong.vn\n\n\t\t\t\t\ttienphong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nNếu được bổ sung dự án Luật thuế bất động sản vào Chương trình xây dựng Luật, pháp lệnh năm 2024 của Quốc hội, Chính phủ có thể trình Quốc hội cho ý kiến dự án Luật thuế bất động sản vào kỳ họp tháng 10/2024 và dự kiến thông qua tại kỳ họp tháng 5/2025.”",
            "idComment": 36686,
            "iduser": 1725,
            "image": [
                "https://photo-cms-tpo.epicdn.me/w1000/Uploaded/2023/ymnjs/2022_04_27/tp-biet-thu-e-am-517-9687.jpg"
            ],
            "username": "muabenem123"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 11:20:00 GMT",
            "avatar": null,
            "content": "\nUpdate. Thêm chỗ chơi cho ae Thủ đô dịp lễ 2/9 nhé cc. Một trong những TTTM lớn nhất VN. Theo thiết kế ban đầu ngoài mall, khu vui chơi, khách sạn  , còn có thêm thủy cung nữa",
            "idComment": 36687,
            "iduser": 1725,
            "image": [
                "https://img.otofun.net/upload/v7/images/7000/7000342-269172b9b5ef8ad04852a5debd3b7aa8.jpg"
            ],
            "username": "muabenem123"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 12:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chichbong08\"] \n\t\t\tThị trường mới nguội lạnh chưa đến 1 năm, CP đã sốt sắng nhắc đến \"giải cứu\" với \"tháo gỡ\", thì chuyện đánh thuế đến độ bài trừ tích sản bằng đất cát chỉ là chuyện trong mơ mua nhà liền thổ HN, SG của người lao động bình dân.\n\nMà nghe nói thuế má sẽ do bộ luật thuế bất động sản/tài sản gì đấy điều chỉnh, chứ không phải luật đất đai. Theo chương trình nghị sự hiện tại, luật này dự kiến đến 2025 mới có thể được thông qua.\n\t\t [/QUOTE]\nChỉ cần tăng bảng giá đất sát giá thị trg thôi thì tất cả thuế giờ auto tăng nhiều lần bạn ah, chưa cần tăng mức thuế lên",
            "idComment": 36688,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 12:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tUpdate. Thêm chỗ chơi cho ae Thủ đô dịp lễ 2/9 nhé cc. Một trong những TTTM lớn nhất VN. Theo thiết kế ban đầu ngoài mall, khu vui chơi, khách sạn  , còn có thêm thủy cung nữa :D\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7000/7000342-269172b9b5ef8ad04852a5debd3b7aa8.jpg[/img]\n\n [/QUOTE]\nAqua cug nhiều xiền phết",
            "idComment": 36689,
            "iduser": 1420,
            "image": [
                "https://img.otofun.net/upload/v7/images/7000/7000342-269172b9b5ef8ad04852a5debd3b7aa8.jpg"
            ],
            "username": "f1_hn"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 17:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tChính thức khởi công. :D\n\n\n\n\nkinhtedothi.vn\n\n\n\nhttps://kinhtedothi.vn/khoi-cong-xay-dung-benh-vien-phu-san-trung-uong-co-so-2-tai-quoc-oai.html\n\nSáng 1/2, tại xã Ngọc Mỹ, huyện Quốc Oai, liên danh nhà thầu Tổng Công ty 789 Bộ Quốc phòng, Công ty cổ phần Xây lắp Thành An 96, Công ty cổ phần Đầu tư và xây lắp Thành An 665 đã tổ chức lễ khởi công dự án Bệnh viện Phụ sản Trung ương cơ sở 2.\n\n\nkinhtedothi.vn\n\n\t\t\t\t\tkinhtedothi.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nLiệu có giống cái Bv Nhi ở Yên Nghĩa không bạn. Cũng khởi công rầm rộ từ 2016, đến giờ sau 7 năm thì xong hạng mục tường bao",
            "idComment": 36690,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 19:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tCái này e cũng đã nghiên cứu. Luật này dự kiến thông qua quý 2/2025 nhưng khả năng sẽ phải kéo dài hơn do đang có các ý kiến trái chiều giữa các chuyên gia và các bộ ngành.\n\nCòn về thuế đối vs bds bỏ trống thì e dự kiến cao cũng khoảng 1-2% hàng năm trên giá đất sử dụng. Như vậy bds sinh lời chỉ cần 9-10%/năm thì liệu có đáng để nắm giữ ko cc? :D. Còn chưa nói đến giá đất tính thuế các bác bên trên luôn nói là theo giá thị trường. Nhưng khung giá thị trg từng khu vực các bác đã xây dựng đc chưa? Hay lúc đấy lại để dân khiếu nại, tranh luận nữa :)\n\n~~~~+++~~~\n\n“\n\nĐánh thuế cao nhất với nhà đất bỏ hoang\n\nVới đất ở, Bộ đề nghị nâng mức thuế suất đối với đất ở (đánh thuế trên toàn bộ diện tích đất ở) so với hiện nay là 0,03%. Bởi theo cơ quan này, hiện nay theo kinh nghiệm các quốc gia thì mức thuế suất thuế bất động sản thấp nhất là 0,1%, trong khi Việt Nam mới ở mức từ 0,03%.\n\n\n\nGiá tính thuế đối với đất (bao gồm đất ở riêng lẻ, đất sản xuất kinh doanh phi nông nghiệp, đất phi nông nghiệp khác thuộc đối tượng chịu thuế) được xác định bằng diện tích đất tính thuế nhân (x) với giá của 1m2 đất tính thuế.\n\n​\n\n\n\n\n\n[img]https://photo-cms-tpo.epicdn.me/w1000/Uploaded/2023/ymnjs/2022_04_27/tp-biet-thu-e-am-517-9687.jpg[/img]\n\nĐề xuất áp mức thuế cao nhất đối với nhà, đất lấn chiếm, bỏ trống, chưa đưa vào sử dụng hoặc chậm đưa vào sử dụng\nTrong đó, diện tích đất tính thuế là diện tích đất thực tế sử dụng. Giá của 1m2 đất tính thuế được xác định bằng giá 1m2 đất trong bảng giá đất x hệ số điều chỉnh do UBND cấp tỉnh ban hành.\n\n\n\nCơ quan soạn thảo cũng đề xuất quy định mức https://tienphong.vn/bo-khung-gia-dat-danh-thue-cao-nguoi-so-huu-nhieu-bat-dong-san-post1460101.tpo đối với nhà, đất lấn chiếm, bỏ trống, chưa đưa vào sử dụng hoặc chậm đưa vào sử dụng theo đúng quy định hoặc sử dụng chưa đúng mục đích (bằng mức thuế suất cao nhất trong biểu thuế đang dự kiến áp dụng đối với đất ở).\n\nCơ quan quản lý đánh giá, việc đánh thuế trên toàn bộ diện tích đất ở xuất phát từ nguyên tắc đánh thuế theo lợi ích, phù hợp với Hiến pháp và pháp luật hiện hành cũng như với thông lệ quốc tế do đa số các quốc gia tính thuế tài sản từ giá trị nhà, đất đầu tiên. Biểu thuế lũy tiến từng phần đối với đất được xác định theo ngưỡng giá trị góp phần tăng mức huy động thu đối với thửa đất có giá trị lớn.\n\nViệc áp dụng ngưỡng chịu thuế riêng đối với nhà, đất là phù hợp, dễ tạo được sự đồng thuận của người nộp thuế, đảm bảo có tính đến mức độ điều tiết, khả năng nộp thuế của người dân, chỉ điều tiết đối với đất và nhà có giá trị lớn, trên ngưỡng chịu thuế, đảm bảo mục tiêu mở rộng và khai thác tốt nguồn thu từ nhà, đất.\n\nNgoài ra, việc quy định mức thuế suất cao đối với nhà, đất lấn chiếm, bỏ hoang, chưa đưa vào sử dụng theo đúng quy định là phù hợp với thực tế Việt Nam hiện nay, góp phần hạn chế tình trạng đầu cơ về đất, sử dụng đất lãng phí, chiếm dụng đất công, khuyến khích hơn nữa việc sử dụng tiết kiệm, hiệu quả nhà, đất.\n\nNếu được bổ sung dự án Luật thuế bất động sản vào Chương trình xây dựng Luật, pháp lệnh năm 2024 của Quốc hội, Chính phủ có thể trình Quốc hội cho ý kiến dự án Luật thuế bất động sản vào kỳ họp tháng 10/2024 và dự kiến thông qua tại kỳ họp tháng 5/2025.”\n\t\t [/QUOTE]\nVô lý việc đánh thuế cao với Nhà đất để không? thế nào là để không? thực tế ai có nhà đều muốn ở hoặc cho thuê , chứ ai muốn để không.",
            "idComment": 36691,
            "iduser": 437,
            "image": [
                "https://photo-cms-tpo.epicdn.me/w1000/Uploaded/2023/ymnjs/2022_04_27/tp-biet-thu-e-am-517-9687.jpg"
            ],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 21:21:00 GMT",
            "avatar": null,
            "content": "\nDân tình búc xúc vói đề xuất thuế bđs của BTC. \nEm đồng ý nộp thuế nhưng phải hài hòa, và dân phải có quyền kiểm soát CP chi tiêu, để cho cán bộ như cảnh sát biển họp bàn chén 50 tỉ cay lắm.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐánh thuế nhà có giá trị cao: Người dân sẽ bị thuế chồng thuế?\n\t\t\t\t\t\n\n“Tôi không đồng ý. Người dân sẽ bị thuế chồng thuế”. Đó là phản hồi của bạn đọc Tuổi Trẻ Online về đề xuất đánh thuế với nhà có giá trị cao, căn hộ có giá trên 50 triệu đồng/m2 của Bộ Tư pháp trong đề nghị ban hành Luật thuế bất động sản.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 36692,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 21:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\t\t\tVô lý việc đánh thuế cao với Nhà đất để không? thế nào là để không? thực tế ai có nhà đều muốn ở hoặc cho thuê , chứ ai muốn để không.\n\t\t [/QUOTE]\nbạn nói đúng đấy. Thế nào là để không? Khi đó bài toán phải xác định lại CĐT khi bàn giao phải hoàn thiện đầy đủ các yếu tố về điện/đường/trường/trạm/kết nối xã hội... Phải đảm bảo đủ yêu cầu để ổn định cuộc sống thì dân mới về ở được. Cũng không áp dụng ngay được đâu",
            "idComment": 36693,
            "iduser": 617,
            "image": [],
            "username": "BARCA"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 22:46:00 GMT",
            "avatar": null,
            "content": "\nĐề xuất đánh thuế cao với nhà đất bỏ hoang, căn hộ trên 50 triệu đồng/m2\n\t\t\t\t\t\n\nDự luật Thuế bất động sản dự kiến trình Quốc hội năm sau có nội dung đề xuất áp mức thuế cao nhất đối với nhà, đất lấn chiếm, bỏ trống, chưa đưa vào sử dụng hoặc chậm đưa vào sử dụng. Đồng thời, cũng đề xuất đánh thuế cao với căn hộ chung cư giá trên 50 triệu/m2.\n\n\n\n\n\t\t\t\t\ttienphong.vn",
            "idComment": 36694,
            "iduser": 866,
            "image": [],
            "username": "Mr.letiensinh"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\t\t\tVô lý việc đánh thuế cao với Nhà đất để không? thế nào là để không? thực tế ai có nhà đều muốn ở hoặc cho thuê , chứ ai muốn để không.\n\t\t [/QUOTE]\nNhư bạn nói đấy, công trình ntn thì bị đánh, ntn thì ko bị đánh, lý do đánh là j, và đánh thuế ntn, trên mức nào.....Nói chung theo e ko đơn giản đâu.",
            "idComment": 36695,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 10:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn tìm hiểu thêm xem sao. Hôm qua e có tìm hiểu 1 số điểm trong dự thảo luật này. Sẽ ko đánh thuế vs những bds mà công trình tạm bợ, ko đủ điều kiện xây xướng ( để đảm bảo là ko đánh phải người lao động ko có điều kiện xây).....Đây là 1 điểm e nghĩ là lách đc, thậm chí cần phải có quy định, quy trình đối vs công trình trên đất.\n\nNhư bạn nói đấy, công trình ntn thì bị đánh, ntn thì ko bị đánh, lý do đánh là j, và đánh thuế ntn, trên mức nào.....Nói chung theo e ko đơn giản đâu. :D\n [/QUOTE]\nNếu thế này thì bà con lại chuyển qua ôm đất nền thì vô tư ko lo thuế à bạn ?",
            "idComment": 36696,
            "iduser": 2994,
            "image": [],
            "username": "Vervada"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tLại là e đây. :)).\n\nGắn bó vs box bds tương đối lâu, từ những ngày đầu, tranh luận khá nhiều trên này. Bước sang đầu 2023, rảnh rang ngày nghỉ lễ cuối, e mạn phép đưa ra quan điểm về bds Hà Nội giai đoạn tiếp theo. :D\n\nNHẤN MẠNH: Quan điểm đầu tư bds ở đây là đầu tư trung dài hạn, xác định là nắm giữ tài sản. Ko phải là đầu cơ.\n\nA. Lý do đầu tư bds:\n\n- Cá nhân e là người đã, đang, sẽ đầu tư bds. Có thời gian gắn bó vs bds cũng tương đối. (Hơn là chứng khoán, bạn nào thích chứng khoán có thế giao lưu riêng, e cũng tiếp đc nhé. )\n\n- Bds là kênh trú ẩn, giữ tiền an toàn, bền vững. Cái này do cá nhân e đánh giá vậy, hiệu quả dài hạn hơn chứng khoán, coin.....\n\n- Bắt đầu từ 2023 sẽ là giai đoạn mới của lạm phát và tăng giá chi phí sinh hoạt, hàng hoá thiết yếu: điện, nước, giáo dục, y tế.....buộc người dân sống tại HN phải bỏ ra nhiều tiền hơn cho cuộc sống do với trước đây (mất giá đồng tiền). Người dân có thể thắt lưng buộc bụng trong thời kỳ này, 1-2 năm, ko thể thắt lưng buộc bụng mãi.\n\nB. Tiềm năng bds Hà Nội\n\n- Xu hướng dân số về Thủ đô hàng năm tăng mạnh, nhu cầu đất ở kéo theo sẽ lớn.\n\n- Quy hoạch Nội đô Hà Nội đang trong trạng thái \"vỡ trận\". Rất cần đc đầu tư mạnh về hạ tầng.\n\n- Giai đoạn hiện tại , các dự án tại HN trong các năm qua đã được triển khai khá nhiều, bộ mặt thay đổi đáng kể NHƯNG ko thể đáp ứng được nhu cầu của người dân: nhu cầu về hạ tầng, sinh hoạt, ăn chơi..... ---&gt; Mở ra tiềm năng RẤT LỚN cho khu vực ngoại thành, ven đô.\n\nTIỀM NĂNG chính là ở chỗ hạ tầng chưa phát triển tương ứng với đô thị hoá. Nếu pt tương ứng thì ko còn tiềm năng nữa (ví dụ HCM đã làm có hạ tầng kết nối ra ngoại thành, ven đô, các khu vực vệ tinh tốt hơn hẳn so với Hà Nội).\n\n- Kinh tế Việt Nam đang trong giai đoạn tăng trưởng mạnh, là 1 địa điểm thu hút đầu tư hấp dẫn của thế giới. Thực tế điều này thế giới đã có đánh giá về VN nhất là qua giai đoạn covid chưa từng có trong lịch sử và giai đoạn lạm phát, khủng hoảng này. Hà Nội là thủ đô VN nên cũng sẽ nằm trong xu hướng tăng trưởng chung của đất nước.\n\n- Đầu tư công sẽ đóng vai trò lớn trong việc nâng đỡ giá trị bds. Nói đến đây chắc nhiều bạn bĩu môi. :)). Nhưng chính phủ khoá này quyết liệt hơn bao h hết. Và dù làm nhiều hay làm ít thì cũng phải làm, cũng bị thúc làm. Đây là đặc điểm vì sao phải mua bds cho dài hạn :)\n\nC. Vị trí đầu tư BDS\n\nRất khó để có thể nói chính xác đầu tư ở đâu hấp dẫn vì tùy quan điểm mỗi người. Với cá nhân, từ 2015-2016, e đã định hướng đầu tư bds 5 huyện lên quận vì nó đc được các cấp thông qua, có trong nghị định. Thì dù có nhanh hay chậm vẫn phải làm. Đến bây h, khi giá 5 huyện đã tăng lên đáng kể thì tiềm năng của các khu vực này sẽ phụ thuộc rất lớn vào nội lực hạ tầng của từng khu.\n\n---&gt; Do đó, e định hướng mở rộng thêm các khu vực tiềm năng ở HN. bạn thể lấy 3 KHU ĐÔ THỊ VỆ TINH của HN làm đường biên ngoài hắt vào nội đô.\n\nCó thể các bạn bảo, 5 huyện sát nội đô còn chưa đâu vào đâu lại đòi bày đặt xa hơn :)). Nhưng e nghĩ cái j nó cũng phải làm song song, khu nào làm khu ấy, ko đợi làm xong cái này mới làm cái kia.\n\nD. Kỳ vọng đầu tư\n\n- Đã qua rồi thời kỳ x2 x3 giá bds. Vừa qua là giai đoạn mà biến động thế giới, covid mang lại cơ hội cho nhiều người.\n\nKỳ vọng đầu tư trong giai đoạn tiếp theo là kỳ vọng bền vững trong trung dài hạn. (Ko còn khái niệm ăn bằng lần nữa).\n\nBÃO GIÁ đã và đang ập đến. E kỳ vọng ở trung dài hạn % lợi ích của bds sẽ LỚN HƠN % bão giá (chi phí sinh hoạt). Vì nếu chỉ đi làm và hưởng lương thì chắc chắn Bão giá sẽ ăn mòn tích lũy của mỗi gia đình, cá nhân. :)\n\n-----------++++++----------\n\nTrong pic này e cũng sẽ cố gắng update các dự án tại HN để các bạn có thể nắm đc và giao lưu thông tin thêm để có thêm kiến thức nhé.\n\n-------+++++-------\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6950/6950546-da183c255bd5b0da3789fd75292aa172.jpg[/img]\n\n [/QUOTE]\nbạn cho hỏi đất chương Mỹ trong mấy cái làng gần trường thể dục thể thao tầm mấy năm nữa có lên dc ko.",
            "idComment": 36697,
            "iduser": 2995,
            "image": [
                "https://img.otofun.net/upload/v7/images/6950/6950546-da183c255bd5b0da3789fd75292aa172.jpg"
            ],
            "username": "Xecanghai ht"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xecanghai ht\"] \n\t\t\tbạn cho hỏi đất chương Mỹ trong mấy cái làng gần trường thể dục thể thao tầm mấy năm nữa có lên dc ko.\n\t\t [/QUOTE]\nKhu đó đường xá hạ tầng chưa hoàn thiện, dài hạn khi có đường đẹp và dân cư về đông hơn thì kiểu j chả lên bạn",
            "idComment": 36698,
            "iduser": 2994,
            "image": [],
            "username": "Vervada"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vervada\"] \n\t\t\tNếu thế này thì bà con lại chuyển qua ôm đất nền thì vô tư ko lo thuế à bạn ?\n\t\t [/QUOTE]\nĐất thổ cư nó vẫn bền vững hơn mà bạn. Chuẩn nhất thì là đất đấu giá",
            "idComment": 36699,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xecanghai ht\"] \n\t\t\tbạn cho hỏi đất chương Mỹ trong mấy cái làng gần trường thể dục thể thao tầm mấy năm nữa có lên dc ko.\n\t\t [/QUOTE]\nTrung dài hạn lo j bạn ơi. Tranh thủ lúc tt chững đi xem dần mà múc bạn ạ. Trên khi Chương Mỹ Xuâ Mai đang có mấy tuyến QL cbi mở rộng đấy bạn.",
            "idComment": 36700,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 15:52:00 GMT",
            "avatar": null,
            "content": "\nNhìn chung nhà đất đang bị tin giả quá nhiều làm các chủ nhà đất bị mất phương hướng. Ví dụ 1 nhà đất Chủ nhà muốn bán 10 đồng/m2 - gửi qua môi giới (cò nhà đất) họ cộng thêm 3 đồng thành ra họ rao bán 13 đồng/m2 (Nhiều môi giới họ tham lam, muốn ăn chênh lệch nhiều trong khi thông lệ họ chỉ được ăn tiền môi giới thường là 1% x giá trị giao dịch). Việc này đã làm tăng giá trị thật của nhà đất (từ 10 đồng - lên 13 đồng)=> Qua nhiều lần mua đi bán lại như vậy=> giá nhà đất cứ tăng dần đến đỉnh (mà thiện hạ gọi là \"Ngáo giá\"). Theo thống kê một công chức bình thường tính lũy (trừ chi phí sinh hoạt hàng tháng) sau 20-25 năm mua được nhà đất hạng trung bình thì thị trường nhà đất đó là bình thường (không ngáo). Thực tế một công chức bình thường (đã đi làm thâm niên 10-15 năm) ở Hà Nội/ Sài gòn lương trung bình được 12-13 triệu/người - Trừ chi phí sinh hoạt tối thiểu cho người đó (giả thiết họ ko con cái) hết khoảng 5-6 triệu (cả tiền thuê nhà), như vậy họ tính lũy được 7 triệu/1 tháng=> 1 năm họ tích lũy được 80 triệu=> 25 năm họ tích lũy được 2 tỷ. Với 2 tỷ này khó mua nhà bình thường (nhỏ) từ vành đai 3 đổ vào. Đây chính là cái ảo - ngáo của thị trường Nhà đất Việt Nam. Nhà nước đã thấy rõ tình trạng này nên Trung ương Đảng đã đưa vào Nghị quyết \"đánh thuế đối với người có nhiều nhà đất, nhà đất bỏ hoang....\". Hiện Bộ Tài chính/Bộ Tư pháp đang lấy ý kiến để ra sắc thuế này, sẽ trình Quốc Hội vào cuối 2023- 2024 và áp dụng từ năm 2025. TW Đảng đã quyết thì sẽ triển khai rất nhanh. Nhìn chung sẽ giống các nước để hạn chế tình trạng thổi giá - \"bong bóng\" nhà đất chỉ có thể bằng giải pháp các sắc thuế. https://vtv.vn/kinh-te/du-thao-danh-thue-nguoi-so-huu-nhieu-bat-dong-san-20220927000050434.htm; https://tuoitre.vn/de-xuat-danh-thue-voi-nha-o-can-ho-co-gia-tren-50-trieu-m2-20230201135540379.htm;",
            "idComment": 36701,
            "iduser": 866,
            "image": [],
            "username": "Mr.letiensinh"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 16:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.letiensinh\"] \n\t\t\tNhìn chung nhà đất đang bị tin giả quá nhiều làm các chủ nhà đất bị mất phương hướng. Ví dụ 1 nhà đất Chủ nhà muốn bán 10 đồng/m2 - gửi qua môi giới (cò nhà đất) họ cộng thêm 3 đồng thành ra họ rao bán 13 đồng/m2 (Nhiều môi giới họ tham lam, muốn ăn chênh lệch nhiều trong khi thông lệ họ chỉ được ăn tiền môi giới thường là 1% x giá trị giao dịch). Việc này đã làm tăng giá trị thật của nhà đất (từ 10 đồng - lên 13 đồng)=&gt; Qua nhiều lần mua đi bán lại như vậy=&gt; giá nhà đất cứ tăng dần đến đỉnh (mà thiện hạ gọi là \"Ngáo giá\"). Theo thống kê một công chức bình thường tính lũy (trừ chi phí sinh hoạt hàng tháng) sau 20-25 năm mua được nhà đất hạng trung bình thì thị trường nhà đất đó là bình thường (không ngáo). Thực tế một công chức bình thường (đã đi làm thâm niên 10-15 năm) ở Hà Nội/ Sài gòn lương trung bình được 12-13 triệu/người - Trừ chi phí sinh hoạt tối thiểu cho người đó (giả thiết họ ko con cái) hết khoảng 5-6 triệu (cả tiền thuê nhà), như vậy họ tính lũy được 7 triệu/1 tháng=&gt; 1 năm họ tích lũy được 80 triệu=&gt; 25 năm họ tích lũy được 2 tỷ. Với 2 tỷ này khó mua nhà bình thường (nhỏ) từ vành đai 3 đổ vào. Đây chính là cái ảo - ngáo của thị trường Nhà đất Việt Nam. Nhà nước đã thấy rõ tình trạng này nên Trung ương Đảng đã đưa vào Nghị quyết \"đánh thuế đối với người có nhiều nhà đất, nhà đất bỏ hoang....\". Hiện Bộ Tài chính/Bộ Tư pháp đang lấy ý kiến để ra sắc thuế này, sẽ trình Quốc Hội vào cuối 2023- 2024 và áp dụng từ năm 2025. TW Đảng đã quyết thì sẽ triển khai rất nhanh. Nhìn chung sẽ giống các nước để hạn chế tình trạng thổi giá - \"bong bóng\" nhà đất chỉ có thể bằng giải pháp các sắc thuế. https://vtv.vn/kinh-te/du-thao-danh-thue-nguoi-so-huu-nhieu-bat-dong-san-20220927000050434.htm; https://tuoitre.vn/de-xuat-danh-thue-voi-nha-o-can-ho-co-gia-tren-50-trieu-m2-20230201135540379.htm;\n\t\t [/QUOTE]\nCái thuế này thì người muốn mua nhà lại khổ thôi bạn ạ. Giờ tiền thuế ý sẽ + vào đầu người mua chứ còn lâu người bán mới chịu nhả ra. Rồi lúc ấy giá nhà lại lên tầm cao mới. Những người có nhiều nhà nhiều đất thì họ sẵn sàng để đấy còn những người có nhu cầu thực sự thì lại không mua được",
            "idComment": 36702,
            "iduser": 878,
            "image": [],
            "username": "Nghiant96"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 16:06:00 GMT",
            "avatar": null,
            "content": "\nCó nhiều bạn vẫn tin tiền trong dân nhiều nhỉ? Em thấy đang đu đỉnh đất nhiều thì còn tiền đâu nữa. \nBDS mà các bạn nghĩ như hàng tiêu dùng xuống đáy 1-2 năm rồi lên luôn thì khó.",
            "idComment": 36703,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 17:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nghiant96\"] \n\t\t\tCái thuế này thì người muốn mua nhà lại khổ thôi bạn ạ. Giờ tiền thuế ý sẽ + vào đầu người mua chứ còn lâu người bán mới chịu nhả ra. Rồi lúc ấy giá nhà lại lên tầm cao mới. Những người có nhiều nhà nhiều đất thì họ sẵn sàng để đấy còn những người có nhu cầu thực sự thì lại không mua được\n\t\t [/QUOTE]\nbạn lại không hiểu rồi thấu đáo rồi. Người ta xây dựng thuế ko phải là đánh thuế chuyển nhượng mà là đánh mạnh và thuế lũy tiến hàng năm. Tức là phải nộp thuế hàng năm với mức thuế xuất cao. Ví dụ ngôi nhà thứ nhất bạn nộp thuế hàng năm rất thấp (như hiện nay là 0,003%). Nhưng từ  nhà thứ 2 sẽ thuế sẽ lên ví dụ 5% hoặc 10%. Càng nhiều nhà thì hàng năm sẽ nộp càng nhiều thuế. Có như vậy mới chống được đầu cơ. Vì vậy nghị quyết TW mới có câu: \"mức thuế cao hơn đối với người sử dụng nhiều diện tích đất, nhiều nhà ở, đầu cơ đất, chậm sử dụng đất, bỏ đất hoang \"",
            "idComment": 36704,
            "iduser": 866,
            "image": [],
            "username": "Mr.letiensinh"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 18:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.letiensinh\"] \n\t\t\tNhìn chung nhà đất đang bị tin giả quá nhiều làm các chủ nhà đất bị mất phương hướng. Ví dụ 1 nhà đất Chủ nhà muốn bán 10 đồng/m2 - gửi qua môi giới (cò nhà đất) họ cộng thêm 3 đồng thành ra họ rao bán 13 đồng/m2 (Nhiều môi giới họ tham lam, muốn ăn chênh lệch nhiều trong khi thông lệ họ chỉ được ăn tiền môi giới thường là 1% x giá trị giao dịch). Việc này đã làm tăng giá trị thật của nhà đất (từ 10 đồng - lên 13 đồng)=&gt; Qua nhiều lần mua đi bán lại như vậy=&gt; giá nhà đất cứ tăng dần đến đỉnh (mà thiện hạ gọi là \"Ngáo giá\"). Theo thống kê một công chức bình thường tính lũy (trừ chi phí sinh hoạt hàng tháng) sau 20-25 năm mua được nhà đất hạng trung bình thì thị trường nhà đất đó là bình thường (không ngáo). Thực tế một công chức bình thường (đã đi làm thâm niên 10-15 năm) ở Hà Nội/ Sài gòn lương trung bình được 12-13 triệu/người - Trừ chi phí sinh hoạt tối thiểu cho người đó (giả thiết họ ko con cái) hết khoảng 5-6 triệu (cả tiền thuê nhà), như vậy họ tính lũy được 7 triệu/1 tháng=&gt; 1 năm họ tích lũy được 80 triệu=&gt; 25 năm họ tích lũy được 2 tỷ. Với 2 tỷ này khó mua nhà bình thường (nhỏ) từ vành đai 3 đổ vào. Đây chính là cái ảo - ngáo của thị trường Nhà đất Việt Nam. Nhà nước đã thấy rõ tình trạng này nên Trung ương Đảng đã đưa vào Nghị quyết \"đánh thuế đối với người có nhiều nhà đất, nhà đất bỏ hoang....\". Hiện Bộ Tài chính/Bộ Tư pháp đang lấy ý kiến để ra sắc thuế này, sẽ trình Quốc Hội vào cuối 2023- 2024 và áp dụng từ năm 2025. TW Đảng đã quyết thì sẽ triển khai rất nhanh. Nhìn chung sẽ giống các nước để hạn chế tình trạng thổi giá - \"bong bóng\" nhà đất chỉ có thể bằng giải pháp các sắc thuế. https://vtv.vn/kinh-te/du-thao-danh-thue-nguoi-so-huu-nhieu-bat-dong-san-20220927000050434.htm; https://tuoitre.vn/de-xuat-danh-thue-voi-nha-o-can-ho-co-gia-tren-50-trieu-m2-20230201135540379.htm;\n\t\t [/QUOTE]\nĐừng làm công chức lương còm nữa là giá sẽ thấy hợp lý thôi. Có nhiều nghành nghề thu nhập rất cao, nhiều người tài, chăm chỉ đã mua được nhà chỉ trong vài năm.",
            "idComment": 36705,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 18:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.letiensinh\"] \n\t\t\tbạn lại không hiểu rồi thấu đáo rồi. Người ta xây dựng thuế ko phải là đánh thuế chuyển nhượng mà là đánh mạnh và thuế lũy tiến hàng năm. Tức là phải nộp thuế hàng năm với mức thuế xuất cao. Ví dụ ngôi nhà thứ nhất bạn nộp thuế hàng năm rất thấp (như hiện nay là 0,003%). Nhưng từ  nhà thứ 2 sẽ thuế sẽ lên ví dụ 5% hoặc 10%. Càng nhiều nhà thì hàng năm sẽ nộp càng nhiều thuế. Có như vậy mới chống được đầu cơ. Vì vậy nghị quyết TW mới có câu: \"<b><i>mức thuế cao hơn đối với người sử dụng nhiều diện tích đất, nhiều nhà ở, đầu cơ đất, chậm sử dụng đất, bỏ đất hoang</i></b> \"\n\t\t [/QUOTE]\nTôi có bốn người con, chia cho mỗi đứa một mảnh đất, chúng nó chưa đủ tiền xây nên để đó chờ tiết kiệm thêm, vậy tôi cũng là dân dầu cơ, chiếm dụng đất của người nghèo?",
            "idComment": 36706,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 18:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tTôi có bốn người con, chia cho mỗi đứa một mảnh đất, chúng nó chưa đủ tiền xây nên để đó chờ tiết kiệm thêm, vậy tôi cũng là dân dầu cơ, chiếm dụng đất của người nghèo?\n\t\t [/QUOTE]\nThì bạn sang tên cho con là ko lo bị đánh thuế nữa thôi",
            "idComment": 36707,
            "iduser": 2994,
            "image": [],
            "username": "Vervada"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 18:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vervada\"] \n\t\t\tThì bạn sang tên cho con là ko lo bị đánh thuế nữa thôi\n\t\t [/QUOTE]\nbạn đừng có tư vấn ẩu thế. Chưa chia, cứ để đấy bọn trẻ còn ngoan. Chứ nhiều khi chia xong hết rồi tụi nó quay xe thì bỏ mịa..",
            "idComment": 36708,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Sat, 04 Feb 2023 19:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trà đặc\"] \n\t\t\tbạn đừng có tư vấn ẩu thế. Chưa chia, cứ để đấy bọn trẻ còn ngoan. Chứ nhiều khi chia xong hết rồi tụi nó quay xe thì bỏ mịa..=))\n [/QUOTE]\nÔi giời, e thấy nhiều nhà ko chia mà con cái nó lại quay ra oán ông bà già giữ của, rồi kèn cựa nhau cũng mệt. Nên nhiều khi ôm lại 1 khoản dưỡng già đảm bảo cuộc sống r chia ra cho nhẹ nợ ))",
            "idComment": 36709,
            "iduser": 2994,
            "image": [],
            "username": "Vervada"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 00:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"waterfall\"] \n\t\t\tCó nhiều bạn vẫn tin tiền trong dân nhiều nhỉ? Em thấy đang đu đỉnh đất nhiều thì còn tiền đâu nữa. :D\n\nBDS mà các bạn nghĩ như hàng tiêu dùng xuống đáy 1-2 năm rồi lên luôn thì khó.\n\t\t [/QUOTE]\nNó phản ánh hết ở con số mà bạn  . Thống kê tiền gửi đến tháng 11/2022 nhân dân gửi có >5.7 triệu tỷ, lúc đấy là thị trường bds gần như đóng băng rồi. À còn ... tấn vàng mà triều đình đang đau đầu tìm cách huy động nữa.",
            "idComment": 36710,
            "iduser": 1900,
            "image": [
                "https://img.otofun.net/upload/v7/images/7003/7003162-30bb20bde76f9fdf0c84a1e95274914f.png"
            ],
            "username": "thangmin"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 06:07:00 GMT",
            "avatar": null,
            "content": "\nE thì vẫn tin tiền trong dân còn nhiều, chỉ là chưa có kênh nào đủ lực thu hút tiền thôi",
            "idComment": 36711,
            "iduser": 2994,
            "image": [],
            "username": "Vervada"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 09:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vervada\"] \n\t\t\tE thì vẫn tin tiền trong dân còn nhiều, chỉ là chưa có kênh nào đủ lực thu hút tiền thôi :D\n [/QUOTE]\nTiền trong dân còn nhiều nhưng có đủ lực giải cứu bds ko bạn, e là khó",
            "idComment": 36712,
            "iduser": 2996,
            "image": [],
            "username": "bmwp0wer"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thangmin\"] \n\t\t\tNó phản ánh hết ở con số mà bạn :D . Thống kê tiền gửi đến tháng 11/2022 nhân dân gửi có &gt;5.7 triệu tỷ, lúc đấy là thị trường bds gần như đóng băng rồi. À còn ... tấn vàng mà triều đình đang đau đầu tìm cách huy động nữa.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7003/7003162-30bb20bde76f9fdf0c84a1e95274914f.png[/img]\n\n [/QUOTE]\n80% số tiền này thuộc về khoảng 20% cá mập, dân siêu giàu, doanh nghiệp, các tổ chức ko cần giải cứu. Còn dân nghèo bị luộc phần lớn qua 2 năm sóng chứng khoán và bds rồi. Các anh bds cứ kêu giải cứu, giải cứu ai. Các anh ấy bán giá giảm đi, thì khác tự giải cứu được hết. Còn cứ ôm đất, ôm nhà đợi nhà nước giải cứu, sau lại bán giá cao ra thì khôn quá. Có ai thấy các anh ấy bán giá giảm bao giờ đâu.",
            "idComment": 36713,
            "iduser": 1976,
            "image": [
                "https://img.otofun.net/upload/v7/images/7003/7003162-30bb20bde76f9fdf0c84a1e95274914f.png"
            ],
            "username": "Mathce"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 14:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mathce\"] \n\t\t\t80% số tiền này thuộc về khoảng 20% cá mập, dân siêu giàu, doanh nghiệp, các tổ chức ko cần giải cứu. Còn dân nghèo bị luộc phần lớn qua 2 năm sóng chứng khoán và bds rồi. Các anh bds cứ kêu giải cứu, giải cứu ai. Các anh ấy bán giá giảm đi, thì khác tự giải cứu được hết. Còn cứ ôm đất, ôm nhà đợi nhà nước giải cứu, sau lại bán giá cao ra thì khôn quá. Có ai thấy các anh ấy bán giá giảm bao giờ đâu.\n\t\t [/QUOTE]\nHehe, em giống ý bạn. Các cá mập sau khi bán hết hoặc gần hết ck ở T11-12.2021 rồi làm 1 đợt sóng cuối bds khoảng Q1.2022 thì giờ các bác ấy đang ngồi ngắm món nào ngon thì giải ngân dần.",
            "idComment": 36714,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Namdinh6119\"] \n\t\t\tbạn cho em xin một cái tên để nghiên cứu với.\n\t\t [/QUOTE]\nThanh trì huyện, bỏ qua khu đấu giá tecco, mấy chỗ như vạn điểm - đê hữu hồng, đầu tư dài hạn đc bạn ah. Làm mảnh xây xưởng cho thuê",
            "idComment": 36715,
            "iduser": 839,
            "image": [],
            "username": "Nam.pt"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 23:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tùng Hoàng 06\"] \n\t\t\tNội đô có gd thực cũng giảm 10-15% rồi đấy bạn, với tình hình này thì quý 2 năm nay mua đc những căn giảm 30% là khả thi đấy.\n\t\t [/QUOTE]\nGiảm ở bên long biên - gia lâm- hoàng mai khu đấy dân đầu tư xây dựng phân lô nhiều. Ngoài những mảnh đấy ra thì vẫn chả giảm tý tẹo nào mà còn tăng giá ở nhữnh mảnh ngõ to ô tô đỗ cử- phân khu tái định cư - mặt đường. Minh chứng là mảnb dưới nguyễn khoái tôi mua 55m 3tỷ cho con gái vừa làm cấp phép bán đc 3,7 tỷ vì nó đòi ở chung cư. Mua cái căn 2 ngủ ở impre 3,5 tỷ  mà nội thất đc đúng cái bếp gỗ nhựa- điều hoà - máy giặt - máy sấy chưa có note đỗ ô tô",
            "idComment": 36716,
            "iduser": 839,
            "image": [],
            "username": "Nam.pt"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 08:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nam.pt\"] \n\t\t\tGiảm ở bên long biên - gia lâm- hoàng mai khu đấy dân đầu tư xây dựng phân lô nhiều. Ngoài những mảnh đấy ra thì vẫn chả giảm tý tẹo nào mà còn tăng giá ở nhữnh mảnh ngõ to ô tô đỗ cử- phân khu tái định cư - mặt đường. Minh chứng là mảnb dưới nguyễn khoái tôi mua 55m 3tỷ cho con gái vừa làm cấp phép bán đc 3,7 tỷ vì nó đòi ở chung cư. Mua cái căn 2 ngủ ở impre 3,5 tỷ  mà nội thất đc đúng cái bếp gỗ nhựa- điều hoà - máy giặt - máy sấy chưa có note đỗ ô tô\n\t\t [/QUOTE]\nPhân khúc ở được rồi thì giao dịch có thể ít đi chứ tác động cũng không nhiều bạn nhỉ",
            "idComment": 36717,
            "iduser": 617,
            "image": [],
            "username": "BARCA"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BARCA\"] \n\t\t\tPhân khúc ở được rồi thì giao dịch có thể ít đi chứ tác động cũng không nhiều bạn nhỉ\n\t\t [/QUOTE]\nGiới trung lưu h họ để tiền ở đất nội đô là nhiều, h cứ tòi mảnh mặt đường ra là múc. Tất nhiên họ cũng sành sỏi trong lãnh vực này rồi nên họ có kênh của họ, vd cái nhà biẹt thự ở phố nguyễn huy tự tôi ngồi caphe ăn sáng 4 năm nay còn ngã ngửa ra là nó đã giao dịch 3 lần trong năm 2021 và đầu năm nay đã sang tay chủ mới là đại gia ở chợ trời",
            "idComment": 36718,
            "iduser": 839,
            "image": [],
            "username": "Nam.pt"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 12:19:00 GMT",
            "avatar": null,
            "content": "\nHỏi GPT dự đoán khi nào sốt đất lại và cái kết",
            "idComment": 36719,
            "iduser": 2997,
            "image": [
                "https://www.otofun.net/attachments/otofun-1675660741197-png.7655003/"
            ],
            "username": "Aline"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 12:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trà đặc\"] \n\t\t\tbạn đừng có tư vấn ẩu thế. Chưa chia, cứ để đấy bọn trẻ còn ngoan. Chứ nhiều khi chia xong hết rồi tụi nó quay xe thì bỏ mịa..=))\n [/QUOTE]\nbạn KHÔN THẾ THÌ NHÀ NƯỚC ĐÁNH THUẾ NHỮNG NGƯỜI NHƯ bạn LÀ ĐÚNG",
            "idComment": 36720,
            "iduser": 2998,
            "image": [],
            "username": "tea1981"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.letiensinh\"] \n\t\t\tbạn lại không hiểu rồi thấu đáo rồi. Người ta xây dựng thuế ko phải là đánh thuế chuyển nhượng mà là đánh mạnh và thuế lũy tiến hàng năm. Tức là phải nộp thuế hàng năm với mức thuế xuất cao. Ví dụ ngôi nhà thứ nhất bạn nộp thuế hàng năm rất thấp (như hiện nay là 0,003%). Nhưng từ  nhà thứ 2 sẽ thuế sẽ lên ví dụ 5% hoặc 10%. Càng nhiều nhà thì hàng năm sẽ nộp càng nhiều thuế. Có như vậy mới chống được đầu cơ. Vì vậy nghị quyết TW mới có câu: \"<b><i>mức thuế cao hơn đối với người sử dụng nhiều diện tích đất, nhiều nhà ở, đầu cơ đất, chậm sử dụng đất, bỏ đất hoang</i></b> \"\n\t\t [/QUOTE]\nNHIỀU NGƯỜI NGHĨ HƠN ĐƯỢC NHÀ NƯỚC THỜI NÀY LẮM bạn, NHÌN SANG CẠNH TA 5 NĂM TRƯỚC, XH CŨNG ĐANG TRONG GIAI ĐOẠN NÀY VÀ RỒI GIỜ ĐÂY THEO EM BIẾT NÓ BÌNH ỔN ĐẾN MỨC RẺ CŨNG PHẢI XEM XÉT XEM NÓ CÓ TIỆN LỢ HAY KHÔNG ẤY",
            "idComment": 36721,
            "iduser": 2998,
            "image": [],
            "username": "tea1981"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aline\"] \n\t\t\tHỏi GPT dự đoán khi nào sốt đất lại và cái kết \n\n\n\nhttps://www.otofun.net/attachments/7655003/\n [/QUOTE]\nChắc nhà ai cũng nên xài 1 con chat GPT này.",
            "idComment": 36722,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 13:33:00 GMT",
            "avatar": null,
            "content": "\nGiá điện tăng rồi đây các bạn. Như rất nhiều pic trc đây e có cmt bảo vệ quan điểm ls bank ko thể ăn lại được lạm phát. 2022 xăng lập đỉnh 30k/l, kéo theo 1 loạt hàng hoá tăng và giữ ko giảm. 2023 điện, nước sẽ lại kéo giá các loại hàng hoá, chi phí sinh hoạt tăng. \nTrung bình, giá điện chính thức tăng khoảng 13% cc ạ. \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tKhung giá bán lẻ điện bình quân cao nhất 2.444,09 đồng\n\t\t\t\t\t\n\nPhó thủ tướng Lê Minh Khái vừa ký quyết định của Thủ tướng ban hành khung giá mức giá bán lẻ điện bình quân.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 36723,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tGiá điện tăng rồi đây các bạn. Như rất nhiều pic trc đây e có cmt bảo vệ quan điểm ls bank ko thể ăn lại được lạm phát. 2022 xăng lập đỉnh 30k/l, kéo theo 1 loạt hàng hoá tăng và giữ ko giảm. 2023 điện, nước sẽ lại kéo giá các loại hàng hoá, chi phí sinh hoạt tăng.\n\nTrung bình, giá điện chính thức tăng khoảng 13% cc ạ. :(\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/khung-gia-ban-le-dien-binh-quan-cao-nhat-2-444-09-dong-20230206114156742.htm\n\nPhó thủ tướng Lê Minh Khái vừa ký quyết định của Thủ tướng ban hành khung giá mức giá bán lẻ điện bình quân.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nĐiều này là rõ rồi bạn, ở VN ls bank chả bù nổi lạm phát đâu",
            "idComment": 36724,
            "iduser": 2994,
            "image": [],
            "username": "Vervada"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 17:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tGiá điện tăng rồi đây các bạn. Như rất nhiều pic trc đây e có cmt bảo vệ quan điểm ls bank ko thể ăn lại được lạm phát. 2022 xăng lập đỉnh 30k/l, kéo theo 1 loạt hàng hoá tăng và giữ ko giảm. 2023 điện, nước sẽ lại kéo giá các loại hàng hoá, chi phí sinh hoạt tăng.\n\nTrung bình, giá điện chính thức tăng khoảng 13% cc ạ. :(\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/khung-gia-ban-le-dien-binh-quan-cao-nhat-2-444-09-dong-20230206114156742.htm\n\nPhó thủ tướng Lê Minh Khái vừa ký quyết định của Thủ tướng ban hành khung giá mức giá bán lẻ điện bình quân.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\ntắt đèn thôi, chưa thấy có giá bậc thang bạn nhỉ",
            "idComment": 36725,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 19:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tea1981\"] \n\t\t\tbạn KHÔN THẾ THÌ NHÀ NƯỚC ĐÁNH THUẾ NHỮNG NGƯỜI NHƯ bạn LÀ ĐÚNG:)):)):)):)):)):))\n [/QUOTE]\nChỉ những ô theo học thuyết \"tích sản\" toàn đất thổ cư nhưng để trồng cỏ nuôi bò ko thoát kịp, giờ thấy bàn cái món đề xuất thuế này mới thấy nóng trong ng thui..",
            "idComment": 36726,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 21:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\ttắt đèn thôi, chưa thấy có giá bậc thang bạn nhỉ\n\t\t [/QUOTE]\nNếu tính chi li nữa thì người tiêu dùng cuối cùng sẽ bị ảnh hưởng nhiều lần  nhiều khía cạnh cộng hưởng cùng giá điện bạn ạ.",
            "idComment": 36727,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vervada\"] \n\t\t\tĐiều này là rõ rồi bạn, ở VN ls bank chả bù nổi lạm phát đâu\n\t\t [/QUOTE]\nNhưng người ta chống lạm phát bằng chính sách lãi suất đấy. Năm nay và vài năm tới lãi suất ko hạ được nữa đâu. Khổ ông nào đang ôm BĐS mà lại đi vay.",
            "idComment": 36728,
            "iduser": 1653,
            "image": [],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 21:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O Muong Te\"] \n\t\t\tNhưng người ta chống lạm phát bằng chính sách lãi suất đấy. Năm nay và vài năm tới lãi suất ko hạ được nữa đâu. Khổ ông nào đang ôm BĐS mà lại đi vay.\n\t\t [/QUOTE]\nbạn bảo năm nay ko hạ còn ổn. Chứ vài năm nữa mà cứ ntn thì về thời kỳ đồ đá hết bạn ạ. Các cty vừa qua covid, năng lực tài chính đã yếu vừa qua cơn nguy kịch. Bây h thêm quả ls này nữa là gục nhiều đấy. Các cty e nói ở đây là tất cả,  cả các cty sản xuất, chứ ko nói cty bds.",
            "idComment": 36729,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn bảo năm nay ko hạ còn ổn. Chứ vài năm nữa mà cứ ntn thì về thời kỳ đồ đá hết bạn ạ. Các cty vừa qua covid, năng lực tài chính đã yếu vừa qua cơn nguy kịch. Bây h thêm quả ls này nữa là gục nhiều đấy. Các cty e nói ở đây là tất cả,  cả các cty sản xuất, chứ ko nói cty bds. :)\n [/QUOTE]\nĐể hỗ trợ DN chú phỉnh còn công bạn thuế. Còn chống lạm phát chủ yếu dùng chính sách tiền tệ. Việc tăng giá điện sẽ làm tăng CPI và điều này bắt buộc phải thắt chặt tiền tệ, lãi suất như hiện nay không tăng thêm là may rồi, bạn đừng mơ nó hạ.",
            "idComment": 36730,
            "iduser": 1653,
            "image": [],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 21:36:00 GMT",
            "avatar": null,
            "content": "\nBiểu lãi suất cho vay, gửi CCCM tham khảo. Bạn em nó làm ở VCB gửi.",
            "idComment": 36731,
            "iduser": 1653,
            "image": [
                "https://img.otofun.net/upload/v7/images/7006/7006481-a69920c55993715d7546057f0316201e.jpg"
            ],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 22:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O Muong Te\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/7006/7006481-a69920c55993715d7546057f0316201e.jpg[/img]\n\n\n\nBiểu lãi suất cho vay, gửi CCCM tham khảo. Bạn em nó làm ở VCB gửi.\n\t\t [/QUOTE]\nbạn bảo bạn bạn làm VCB thì gửi cái biểu ls nó đàng hoàng 1 tí. Làm big4 mà đi gửi biểu ls của mấy ô dịch vụ tài chính  bảo hiểm, bds. Thường mấy cái bảng ls ntn e nhìn cái footer là e lướt qua chứ ko đọc cui ạ. Uy tín thì e đọc.",
            "idComment": 36732,
            "iduser": 1725,
            "image": [
                "https://img.otofun.net/upload/v7/images/7006/7006481-a69920c55993715d7546057f0316201e.jpg"
            ],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 22:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O Muong Te\"] \n\t\t\tĐể hỗ trợ DN chú phỉnh còn công bạn thuế. Còn chống lạm phát chủ yếu dùng chính sách tiền tệ. Việc tăng giá điện sẽ làm tăng CPI và điều này bắt buộc phải thắt chặt tiền tệ, lãi suất như hiện nay không tăng thêm là may rồi, bạn đừng mơ nó hạ.\n\t\t [/QUOTE]\nTrước sau cũng hạ thôi, ai cương mãi được )), Mỹ nó hạ rồi đến VN vài tháng sau, cs tiền tệ không phải là cứ tăng ls.",
            "idComment": 36733,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tTrước sau cũng hạ thôi, ai cương mãi được )), Mỹ nó hạ rồi đến VN vài tháng sau, cs tiền tệ không phải là cứ tăng ls.\n\t\t [/QUOTE]\nCSTT ko tăng lãi suất chống lạm phát thì dùng cái gì hả bạn, dùng OMO à? Mỹ vừa tăng thêm .25 điểm lãi suất và dự kiến tăng tiếp, hạ bao giờ thế?",
            "idComment": 36734,
            "iduser": 1653,
            "image": [],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 09:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O Muong Te\"] \n\t\t\tCSTT ko tăng lãi suất chống lạm phát thì dùng cái gì hả bạn, dùng OMO à? Mỹ vừa tăng thêm .25 điểm lãi suất và dự kiến tăng tiếp, hạ bao giờ thế?\n\t\t [/QUOTE]\nDạo này ảo thặc. Chắc vào đêm fed họp thì bạn ý ngủ mơ đc gặp chị PH rùi..",
            "idComment": 36735,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 09:57:00 GMT",
            "avatar": null,
            "content": "\nGửi các bạn ls mấy bank cp. Rảnh rảnh e check thêm. E cài chục cái bank trong máy . Ls nó giảm mà các bạn \nNcb hôm qua ls 12T này là  9.7\nABB hôm qua hay hôm kia ls 6T là 9.2\nScb hôm qua ls 12T là 9.97",
            "idComment": 36736,
            "iduser": 1725,
            "image": [
                "https://img.otofun.net/upload/v7/images/7007/7007101-6fb632c1c3475229907b4a01f0a68c28.jpg",
                "https://img.otofun.net/upload/v7/images/7007/7007102-1e1ab8d79e6eaa148688c39b27aeb6b6.jpg",
                "https://img.otofun.net/upload/v7/images/7007/7007103-db5865cd0571e96c7741a8a7a01dd7e3.jpg"
            ],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 10:07:00 GMT",
            "avatar": null,
            "content": "\nMấy ông mua nhà trả góp có bị chịu lãi mới này ko các bạn nhỉ, nhìn buốt thực sự",
            "idComment": 36737,
            "iduser": 2994,
            "image": [],
            "username": "Vervada"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 20:12:00 GMT",
            "avatar": null,
            "content": "\nSáng nay e ktra TCB online kỳ hạn 6t và 12t là 8.7%/năm",
            "idComment": 36738,
            "iduser": 429,
            "image": [],
            "username": "fanbarca"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 20:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vervada\"] \n\t\t\tMấy ông mua nhà trả góp có bị chịu lãi mới này ko các bạn nhỉ, nhìn buốt thực sự :(\n [/QUOTE]\nCó chứ nó thay đổi đồng bộ mà",
            "idComment": 36739,
            "iduser": 839,
            "image": [],
            "username": "Nam.pt"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 20:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fanbarca\"] \n\t\t\tSáng nay e ktra TCB online kỳ hạn 6t và 12t là 8.7%/năm\n\t\t [/QUOTE]\nbạn có theo dõi thường xuyên ko? So với tháng 12/2022 thì thế nào hả bạn?",
            "idComment": 36740,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 20:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn có theo dõi thường xuyên ko? So với tháng 12/2022 thì thế nào hả bạn?\n\t\t [/QUOTE]\nCó giảm nhưng em nghĩ năm nay ls chung chưa giảm được, sớm nhất phải 2024.",
            "idComment": 36741,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 21:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tcó lúc thấp rồi\n\n\n\nCó giảm nhưng em nghĩ năm nay ls chung chưa giảm được, sớm nhất phải 2024.\n\t\t [/QUOTE]\nCuối cùng là bank nó huy động cao đc 3 tháng rồi, trong khi ls vay cũng cao, người vay giảm đi. Đầu ra giảm thì đầu vào sao bank nó để cao mãi đc bạn.",
            "idComment": 36742,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 21:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn có theo dõi thường xuyên ko? So với tháng 12/2022 thì thế nào hả bạn?\n\t\t [/QUOTE]\nE chỉ biết tuần đầu tháng 12 vẫn 8.7% còn trong tháng 12 có tăng ko e ko rõ nhưng chắc tăng ko đáng kể. E thấy ls TCB luôn thấp hơn các ngân hàng tư nhân khác.",
            "idComment": 36743,
            "iduser": 429,
            "image": [],
            "username": "fanbarca"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 23:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fanbarca\"] \n\t\t\tE chỉ biết tuần đầu tháng 12 vẫn 8.7% còn trong tháng 12 có tăng ko e ko rõ nhưng chắc tăng ko đáng kể. E thấy ls TCB luôn thấp hơn các ngân hàng tư nhân khác.\n\t\t [/QUOTE]\nTcb và MBB nó chỉ giữ ở mức này thôi bạn ạ. Bây h vẫn thế.",
            "idComment": 36744,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 23:20:00 GMT",
            "avatar": null,
            "content": "\nGiờ tiền 2-3T nên gửi bank lấy lãi hay làm căn chung cư cho thuê dài hạn các bạn nhỉ? E hỏi vì chả biết đầu tư gì, chứng cháo thì chắc do trình em kém nên ko ăn thua, còn đang lỗ.",
            "idComment": 36745,
            "iduser": 429,
            "image": [],
            "username": "fanbarca"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 23:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fanbarca\"] \n\t\t\tGiờ tiền 2-3T nên gửi bank lấy lãi hay làm căn chung cư cho thuê dài hạn các bạn nhỉ? E hỏi vì chả biết đầu tư gì, chứng cháo thì chắc do trình em kém nên ko ăn thua, còn đang lỗ.\n\t\t [/QUOTE]\nTầm 3t thì chắc bạn nghiên cứu mua căn cc ngoài vđ3, cho thuê được tầm 10-12tr/tháng, chứ bên trong giá cao rồi, có tìm chắc được căn nhỏ. bạn cân đối với mức gửi ngân hàng rồi quyết thôi. Em chém vậy để bạn có thêm thông tin cân nhắc!",
            "idComment": 36746,
            "iduser": 1948,
            "image": [],
            "username": "Vanhoatnguyen"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 23:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vanhoatnguyen\"] \n\t\t\tTầm 3t thì chắc bạn nghiên cứu mua căn cc ngoài vđ3, cho thuê được tầm 10-12tr/tháng, chứ bên trong giá cao rồi, có tìm chắc được căn nhỏ. bạn cân đối với mức gửi ngân hàng rồi quyết thôi. Em chém vậy để bạn có thêm thông tin cân nhắc!\n\t\t [/QUOTE]\nVâng, cảm ơn bạn tư vấn. E bên mạn LB nên nếu mua e cũng tìm loanh quanh gần LB qly cho dễ a.",
            "idComment": 36747,
            "iduser": 429,
            "image": [],
            "username": "fanbarca"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 23:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fanbarca\"] \n\t\t\tGiờ tiền 2-3T nên gửi bank lấy lãi hay làm căn chung cư cho thuê dài hạn các bạn nhỉ? E hỏi vì chả biết đầu tư gì, chứng cháo thì chắc do trình em kém nên ko ăn thua, còn đang lỗ.\n\t\t [/QUOTE]\nTheo em bạn nên để trong bank kỳ hạn 6t-1 năm sau hãy quyết. Giá nhà đất trong ngắn hạn đã hết cơ hội tăng nóng, cơ bản năm nay em nghĩ may ra có 1 đợt tạo sóng nhỏ để đẩy hàng(nhưng sẽ khó khăn).",
            "idComment": 36748,
            "iduser": 2999,
            "image": [],
            "username": "meunin2013"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 23:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meunin2013\"] \n\t\t\tTheo em bạn nên để trong bank kỳ hạn 6t-1 năm sau hãy quyết. Giá nhà đất trong ngắn hạn đã hết cơ hội tăng nóng, cơ bản năm nay em nghĩ may ra có 1 đợt tạo sóng nhỏ để đẩy hàng(nhưng sẽ khó khăn).\n\t\t [/QUOTE]\nVâng e cũng đang gửi hạn 6t vì cũng chưa chắc nhỡ đầu tư gì cần rút nên ko giửi 12 tháng.",
            "idComment": 36749,
            "iduser": 429,
            "image": [],
            "username": "fanbarca"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 00:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fanbarca\"] \n\t\t\tVâng e cũng đang gửi hạn 6t vì cũng chưa chắc nhỡ đầu tư gì cần rút nên ko giửi 12 tháng.\n\t\t [/QUOTE]\nbạn chuẩn đấy. Trước em tham gửi 1 năm, sau rút trước hạn buốt hết cả ruột.",
            "idComment": 36750,
            "iduser": 617,
            "image": [],
            "username": "BARCA"
        }
    ]
}