{
    "comments": [
        {
            "actionAt": "Sun, 25 Jun 2023 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tKhông thể phủ nhận thủ đô có sức hút mãnh liệt. Liệu Hà Nội có như hố đen, hút cạn kiệt nguồn lực của khu vực xung quanh không bạn.\n\n\n\nAnh em biết còn tránh tỉnh lẻ.\n\t\t [/QUOTE]\nNhiều lúc chỉ ước dân đừng lên HN cho đỡ đông mà ko đc bạn ạ.",
            "idComment": 37951,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 21:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tE nghĩa là có. Thủ đô HN sẽ pt mạnh các loại CN nhẹ, dịch vụ, công nghệ....còn CN nặng sẽ để các khu lân cận. Các tp lớn sẽ pt rất mạnh về các loại hình dịch vụ (công nghiệp không khói). Bắc Giang, Bắc Ninh là 2 tỉnh bn năm nay mạnh lên rất lớn nhờ các KCN. Tỷ lệ lấp đầy KCN 10 năm gần đây ở 2 tỉnh này khá lớn. Nên giá đất đền bù, chi phí xây dựng, giá thuê...tăng cao. Khoảng vài năm gần đây e thấy có sự dịch chuyển ra các tỉnh xa HN hơn chút: như Hà Nam, Nam Định, Thái Bình. (Trục này đã có dự án và triển khai Con đường ven biển nối các tỉnh).\n\nCác tỉnh có lợi thế và điểm mạnh riêng về pt kinh tế nhưng ko có lợi thế toàn diện như HN. Kinh tế, chính trị, văn hoá, Y TẾ, GIÁO DỤC, CÔNG NGHỆ, GIẢI TRÍ, NHÂN LỰC TRÌNH ĐỘ CAO.....\n\nNhiều lúc chỉ ước dân đừng lên HN cho đỡ đông mà ko đc bạn ạ. :-w\n [/QUOTE]\nCó nghĩa là trong đầu tư dài hạn, lên tránh hơn lên mua ở tỉnh lẻ quanh Hà Nội, vì thủ đô sẽ hút mạnh nguồn lực của các địa phương trong quá trình phát triển.",
            "idComment": 37952,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tCâu hỏi của bạn cũng khá hay, đất đai ven vành đai 4 còn bạt ngàn, bao giờ mới lấp đầy được? Các khu đại đô thị hiện nay để lấp đầy chắc 10 năm nữa. Vậy nên cũng phải cân nhắc khi đầu tư.\n\t\t [/QUOTE]\n\t\t\t\t\tthanhnien.vn",
            "idComment": 37953,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 00:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tCó nghĩa là trong đầu tư dài hạn, lên tránh hơn lên mua ở tỉnh lẻ quanh Hà Nội, vì thủ đô sẽ hút mạnh nguồn lực của các địa phương trong quá trình phát triển.\n\t\t [/QUOTE]\n---> Túm lại là HN nó sẽ pt bền vững, tuy ko nhanh như các tỉnh khác bạn ak.",
            "idComment": 37954,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 07:01:00 GMT",
            "avatar": null,
            "content": "\nQua em đi ngó dăm căn ngoại giao đoàn, xây tầm 7, 8 năm, giá cũng rơi 44, 45. Các căn giá hơn 4 tỉ không nhiều, toàn trên 5 tỉ. Tăng nhanh thật. Em mua ở nên khá phân vân liệu có giảm được không. Mới tăng tầm gần 1 năm nay.",
            "idComment": 37955,
            "iduser": 2064,
            "image": [],
            "username": "Son23"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 07:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tTránh mua đất tỉnh và mua đất HN ko thì e ko biết, tùy khẩu vị mỗi người bạn ạ. Trc h e chỉ đầu tư HN nên bây h nói ko đầu tư đất tỉnh sẽ ko khách quan. Khách quan nhất là 6T đầu năm đến h bạn nào có hay đi ngó nghiêng bds thì xem thanh khoản và giá của đất tỉnh vs đất HN. Cá nhân e thấy đất tỉnh giảm mạnh và ko thanh khoản trong khi HN vẫn túc tắc. Đến bây h e thấy đất tỉnh vẫn nằm im nhé. Ngay năm kia ae bạn bè vẫn ngồi tán chuyện: bây h bán đất HN về quê mua cũng ko mua đc. Vì đất tỉnh trc sóng giá còn rẻ, nên nhiều đội đánh sóng về gom cũng bỏ ra 1 lượng tiền ko quá kinh khủng. Trong khi ô nào định đánh sóng HN thì cũng xem lại, dân đông, người nhiều, tiền bao nhiêu cho đủ để đánh sóng 1 huyện.\n\n- Về hút mạnh nguồn lực, e cũng đã đưa ra ý kiến cá nhân ở cmt trên, điểm khác biệt của HN là những từ là e gõ in hoa đấy bạn.\n\nY tế: miền Bắc  thậm chí miền Trung, ốm đau nặng là kiểu j cũng phải về HN. Kéo theo chi phí sinh hoạt, tiêu dùng  khám chữa lại đổ về HN\n\nGiáo dục: bây h ở đâu chả đc, nhưng khi đến cấp 3 các bạn theo dõi về tỷ lệ thi cử, tỷ lệ chọi của các tp lớn như HN/HCM là rõ. Rất căng thẳng nhé. Ở Hn có các trường chuyên/ hoặc 1 số trg bt mà rất nhiều ng muốn vào, như Ams, Chuyên Ngữ, DHSP, KHTN,....nó đào tạo kỹ năng và có các chương trình liên kết nc ngoài/du học nc ngoài/học bổng nc ngoài....Ở tỉnh thì ko có mấy cái này đâu, cũng như ko có ko khí ganh đua như trên này.\n\nRồi công nghệ/nhân lực trình độ cao....kiểu j chả về các tp lớn đầu tiên. Thậm chí các thương hiệu đình đám về giải trí, bán lẻ,...muốn vào VN kiểu j chả vào các tp lớn trc. Lại kéo theo nhu cầu tuyển dụng thôi....\n\n---&gt; Túm lại là HN nó sẽ pt bền vững, tuy ko nhanh như các tỉnh khác bạn ak. :))\n [/QUOTE]\n$ Nếu lấy tốc độ tăng trưởng công nghiệp làm thước đo động lực phát triển địa phương, thì mấy năm qua Hà Nội chưa chắc đã hơn Hải Phòng, Quảng Ninh, Vĩnh Phúc, Bắc Ninh, Hưng Yên, Bắc Giang...",
            "idComment": 37956,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tVd4 e nghĩ view phải tính ít nhất 5 năm để hoàn thành. Giá rổ e ko bàn nhưng trông mong nhất là giãn hạ tầng. Thông thường vs 1 dự án làm đường  nếu có dự án có máy móc,san nền, đến khi rải đá dăm, chưa cần trai nhựa,.làm vỉa thì cũng có 1 cơ số dân xây nhà ra gần đó r.\n\nE gọi vd4 là cú huých hạ tầng cho HN vì thúc đẩy hạ tầng kết nối và xây dựng dân sinh.\n\nCòn nếu nói đến giá thì các bạn cứ nhìn vd3.5, khởi công từ 2017. Dự kiến xong phải 2025, nhưng các khu xung quanh giá đã tăng từ 2017 rất mạnh và đi ngang. bạn nào đã bám sát vd3.5 từ 2017 như e thì cũng thấy điều này. :D\n [/QUOTE]\ne cũng mong xong vd 4 thì nội đô với vd3 đỡ tắc, thế là tốt hơn nhiều rồi",
            "idComment": 37957,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\t@ Em đồng ý với bạn ở hai điểm:\n\n\n\n+ Các tỉnh vừa rồi bị đánh sóng dữ, ngoài yếu tố kinh tế, công nghiệp không có nhiều yếu tố cộng hưởng như HN (chính trị, ngoại giao, văn hóa, giáo dục) thì giá đất tỉnh cao vậy là đã quá tiềm năng.\n\n\n\n+ Hiện tại Hà Nội hơn các tỉnh ở, y tế, giáo dục nhưng không có nghĩa là lấn át và khoảng cách sẽ mãi thế:\n\n\n\n- Mầm non đến phổ thông: Hà Nội hơn các tỉnh ở tiếng anh, du học... nhưng đây chỉ là một phần động lực chứ ko phải là công bạn giúp ai đó đến hà nội sinh sống.\n\n\n\n- Đại học: Nguồn sinh viên đến từ các tỉnh, xu thế các cháu đang chuyển sang học các trường dạy nghề, hoặc đi XKLĐ thay vì đi học.\n\n\n\n@ Về Công nghiệp, chuyên gia: Hà Nội bị các tỉnh cạnh tranh, thậm chí lấn át: Các Doanh Nghiệp, Tập đoàn đại bàng thường chọn đất đặt nhà máy lớn tập trung hàng chục nghìn công nhân, chuyên gia, kỹ sư ở các tỉnh... để văn phòng đại diện ở HN.\n\n\n\n$ Nếu lấy tốc độ tăng trưởng công nghiệp làm thước đo động lực phát triển địa phương, thì mấy năm qua Hà Nội chưa chắc đã hơn Hải Phòng, Quảng Ninh, Vĩnh Phúc, Bắc Ninh, Hưng Yên, Bắc Giang...\n\t\t [/QUOTE]\nCòn về vấn đề chuyên gia thì ở HN chủ yếu là các nhân sự cấp cao của các cty nc ngoài. Đặc biệt khu Nam Từ Liêm, CG là nơi thường trú rất nhiều. Thậm chí mấy ô chuyên gia còn lôi cả nhà sang VN sinh sống ấy. Sắp tới ngoài NTL, CG sẽ có Tây hồ tây là đaj bản doanh tiếp theo của nước ngoài, đặc biệt Hàn Quốc.",
            "idComment": 37958,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 09:14:00 GMT",
            "avatar": null,
            "content": "\nls tiết kiệm giảm sâu quá, có bạn nào biết bank nào còn huy động trên 8 kì hạn 12 tháng hú em với",
            "idComment": 37959,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 09:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tls tiết kiệm giảm sâu quá, có bạn nào biết bank nào còn huy động trên 8 kì hạn 12 tháng hú em với\n\t\t [/QUOTE]\nbạn muốn online hay sổ cứng? . Sổ cứng vẫn có 1 số bank mà  nhưng mà khả năng phải tiền to mới đc cộng ngoài.",
            "idComment": 37960,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 09:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn muốn online hay sổ cứng? :D. Sổ cứng vẫn có 1 số bank mà :D nhưng mà khả năng phải tiền to mới đc cộng ngoài. :))\n [/QUOTE]\nonline hay cứng đều được bạn ạ, tiền tỏi thì em không có rồi",
            "idComment": 37961,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 09:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tonline hay cứng đều được bạn ạ, tiền tỏi thì em không có rồi :D\n [/QUOTE]\nCứng có 1 số SHB, HDB. bạn chịu khó đi mò. Còn online trên 8 có CBB. 8.15-8.25% thì phải. CBB bây h chính thức là con của VCB rồi nên ko phải lo bạn nhé.",
            "idComment": 37962,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\t2 cái cuối bạn nói thì e cũng công nhận thôi. Nên mới bảo HN ko tăng trưởng mạnh nhưng sẽ tăng chậm đều và bền vững. Nhấn mạnh là HN sẽ pt các loại hình thương mại/dịch vụ. Còn các tỉnh lân cận BG, BN, VP đã pt các KCN lâu rồi, tỷ lệ đất còn lại cũng ko dồi dào, cùng vs đó là sự tăng giá nhanh chóng của giá đất ở các tỉnh này.\n\nMột tác động của sự pt kinh tế tỉnh là vấn đề an sinh XH, môi trường. Cái này cũng là khác biệt e thấy rõ theo định hướng của HN. Các KCN ko có cửa để đặt gần vùng lõi Thủ đô mà đẩy ra xa đấy.\n\nCòn về vấn đề chuyên gia thì ở HN chủ yếu là các nhân sự cấp cao của các cty nc ngoài. Đặc biệt khu Nam Từ Liêm, CG là nơi thường trú rất nhiều. Thậm chí mấy ô chuyên gia còn lôi cả nhà sang VN sinh sống ấy. Sắp tới ngoài NTL, CG sẽ có Tây hồ tây là đaj bản doanh tiếp theo của nước ngoài, đặc biệt Hàn Quốc. :D\n [/QUOTE]\n- Các trung tâm nghiên cứu của tập đoàn lớn thường đặt ở HN, SG.",
            "idComment": 37963,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tCứng có 1 số SHB, HDB. bạn chịu khó đi mò. Còn online trên 8 có CBB. 8.15-8.25% thì phải. CBB bây h chính thức là con của VCB rồi nên ko phải lo bạn nhé. :))\n [/QUOTE]\ntks bạn",
            "idComment": 37964,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tonline hay cứng đều được bạn ạ, tiền tỏi thì em không có rồi :D\n [/QUOTE]\nHai tuần trước em gửi onl có 100tr ở TPbank vẫn được 7.9",
            "idComment": 37965,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tCứng có 1 số SHB, HDB. bạn chịu khó đi mò. Còn online trên 8 có CBB. 8.15-8.25% thì phải. CBB bây h chính thức là con của VCB rồi nên ko phải lo bạn nhé. :))\n [/QUOTE]\nHD em chưa hỏi, chắc cũng tầm ấy thôi.",
            "idComment": 37966,
            "iduser": 676,
            "image": [],
            "username": "thuyhtt"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuyhtt\"] \n\t\t\tem vừa hỏi shb thì huy động sổ cứng 6T là 8.0, 12 tháng là 8.6 các bạn nhé.\n\nHD em chưa hỏi, chắc cũng tầm ấy thôi.\n\t\t [/QUOTE]\nsố tiền bnh bạn",
            "idComment": 37967,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tsố tiền bnh bạn\n\t\t [/QUOTE]\nNếu bạn cần thì em cho bạn contact nhé.",
            "idComment": 37968,
            "iduser": 676,
            "image": [],
            "username": "thuyhtt"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 11:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\t6T cuối năm e nghĩ tích cực hơn 6T đầu năm. Quý 2 này thấy vay vỏ nhiều hơn hẳn quý 1 rồi bạn. :D. Cơ bản vẫn là phải đi mày mò xem phân khúc nào tiền vào sớm hơn thôi, và tiềm năng hơn để mà lựa chọn. :D\n\nĐợt rồi e đi lượn lờ phố phường thì thấy có 2 khúc đã và đang vào tiền. Nhiều NDT vẫn có lời khi thị trg đóng băng. Là mảng chung cư (mảng này giá tăng từ quý 4/2022 đến nay) và mảng xây hoặc sửa ccmn rồi bán. \n\nCuối năm sẽ có dòng tiền vào các phân khúc khác nữa bạn ak. :)\n [/QUOTE]\nĐợt này các bank điều chỉnh giảm lãi suất nhiều, một phần vì ko cho vay đc đó ạ.",
            "idComment": 37969,
            "iduser": 510,
            "image": [],
            "username": "Smile1102"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tĐội chuyên gia này có xu hướng chọn những nơi xanh, sạch, thoáng mát, thuận tiện đi lại làm chỗ ở. Hiện Hà Nội có lợi thế xanh, thoáng mát ở vùng lõi, Hồ Tây.\n\n\n\nCác tỉnh có mật độ công nghiệp cao đã có sẵn lợi thế gần chỗ làm - tiện đi lại rồi, cũng không bỏ qua việc đầu tư xanh, sạch, hiện đại để lôi kéo đội này về ở:\n\n\n\n- Ecopark Hưng Yên, Hải Dương có rất nhiều Tây ở.\n\n\n\n- Vin đang đón đầu chỗ ở chuyên gia tại Bắc Giang.\n\n\n\n- Bắc Ninh, Vĩnh Phúc, Thái Nguyên chưa đầu tư tương xứng lên chuyên gia vẫn chạy theo trục QL18, Nhật Tân về ở tại Cầu Giấy, Từ Liêm.\n\n\n\n- Chuyên gia tại các KCN Công Nghiệp ở Hải Phòng, Quảng Ninh thì không muốn lên Hà Nội, vì cuộc sống ở hai tỉnh này quá tốt.\n\n\n\nTuổi trẻ ở các tỉnh giờ bỏ quê cũng chỉ một phần ra Hà Nội học đại học, một số đi học nghề XKLĐ, còn lại bị hút về các khu Công Nghệ Cao ở Bắc Ninh, Bắc Giang, Vĩnh Phúc, Hải Phòng, Hải Dương, Thái Nguyên.\n\n\n\n@ Không có nghĩa Hà Nội sẽ bị bỏ lại. Không thể lấn át các tỉnh công nghiệp mạnh về thu hút nhân lực, nhưng HN vẫn là trung tâm Văn Hóa, Chính trị, Ngoại giao của cả nước:\n\n\n\n- Khách du lịch quốc tế từ Quảng Ninh, Nha Trang đi Sapa, Mù Cang Chải ghé Hà Nội thăm Hồ Gươm, Chùa một cột, chứ không ghé Thái Nguyên để xem Núi Pháo.\n\n\n\n- Tây balo sang dạy tiếng không thể bỏ qua HN, SG.\n\n\n\n- Các cơ quan ngoại giao hầu hết ở Thủ Đô.\n\n\n\n- Doanh nghiệp nước ngoài nài về phía Bắc đầu tư SX, cũng đặt văn phòng đại diện ở Hà Nội.\n\n\n\n- Hãng buôn bán hàng nước ngoài, đều đặt trụ sở hoặc chi nhánh chính ở HN, SG.\n\n\n\n- Các trung tâm nghiên cứu của tập đoàn lớn thường đặt ở HN, SG.\n\t\t [/QUOTE]\nFdi đang bỏ chạy rồi bạn ơi. bạn nếu có ng quen sống gần các kcn sẽ biết.",
            "idComment": 37970,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 14:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tFdi đang bỏ chạy rồi bạn ơi. bạn nếu có ng quen sống gần các kcn sẽ biết.\n\t\t [/QUOTE]\nEm nghĩ đây là khủng hoảng, tạm thời ít việc chứ chưa đi đâu bạn.",
            "idComment": 37971,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tEm nghĩ đây là khủng hoảng, tạm thời ít việc chứ chưa đi đâu bạn.\n\t\t [/QUOTE]\nbạn nhìn giày da và may mặc, các cti Đài như Pouchen đang tuyển tới 20k việc làm mới ở Ấn Độ.",
            "idComment": 37972,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tbạn nhìn giày da và may mặc, các cti Đài như Pouchen đang tuyển tới 20k việc làm mới ở Ấn Độ.\n\t\t [/QUOTE]\nẤn độ là thị trường lớn, họ tuyển là đương nhiên rồi",
            "idComment": 37973,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tbạn nhìn giày da và may mặc, các cti Đài như Pouchen đang tuyển tới 20k việc làm mới ở Ấn Độ.\n\t\t [/QUOTE]\nnhững nghành này thâm dụng ld nhiều, chủ yếu là giải quyết công ăn việc làm chứ không tạo ra thặng dư nhiều lắm, nên chuyển sang thu hút fdi công nghệ cao hơn",
            "idComment": 37974,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Smile1102\"] \n\t\t\tbạn ở bank nào mà Q2 vay nhiều thế ạ? Bạn em làm bank bảo vừa họp quý, tình hình kinh doanh ảm đạm nhất trong rất nhiều năm trở lại đây.\n\nĐợt này các bank điều chỉnh giảm lãi suất nhiều, một phần vì ko cho vay đc đó ạ.\n\t\t [/QUOTE]\nE bên VCB nhưng trên HO. E thấy số liệu có vẻ khá hơn thôi. Khá hơn Quý 1 nhé bạn, chứ ko nó so vs cùng kỳ. bạn đọc lại cmt của e xem. Quý 1 ae dưới CN toàn đi huy động vs ngân hàng số. Cho vay mới gần như bằng 0 bạn ạ. Quý 2 này thấy có vay mới nhiều hơn r.",
            "idComment": 37975,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:30:00 GMT",
            "avatar": null,
            "content": "\ne nghĩ quốc doanh thì room với khách vẫn đông, ls lại rẻ hơn cp nên tín dụng phải ok hơn dù có thắt chặt hơn năm ngoái chứ nhỉ",
            "idComment": 37976,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tE bên VCB nhưng trên HO. E thấy số liệu có vẻ khá hơn thôi. Khá hơn Quý 1 nhé bạn, chứ ko nó so vs cùng kỳ. bạn đọc lại cmt của e xem. Quý 1 ae dưới CN toàn đi huy động vs ngân hàng số. Cho vay mới gần như bằng 0 bạn ạ. Quý 2 này thấy có vay mới nhiều hơn r.\n\t\t [/QUOTE]\nÀ bạn em làm Bank cổ phần, thấy bảo thảm, đầu vào cao, cho vay kém, trái phiếu tịt, bảo hiểm gần như ko KD đc, ck kém, kinh tế trì trệ nên KD nói chung là vô cùng tồi tệ. Họp giao ban xong ra nhắn tin cho em kêu chán kinh.",
            "idComment": 37977,
            "iduser": 510,
            "image": [],
            "username": "Smile1102"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tẤn độ là thị trường lớn, họ tuyển là đương nhiên rồi\n\t\t [/QUOTE]\nNếu VN ko ổn định trở lại thì hệ lụy lớn.",
            "idComment": 37978,
            "iduser": 510,
            "image": [],
            "username": "Smile1102"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:45:00 GMT",
            "avatar": null,
            "content": "\nBank cổ phần thảm huy động cao quá. Bank quốc doanh giờ lãi vay thấp lại ngon",
            "idComment": 37979,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tBank cổ phần thảm huy động cao quá. Bank quốc doanh giờ lãi vay thấp lại ngon\n\t\t [/QUOTE]\nBank quốc doanh mới túc tắc cho vay đc, còn cả hệ thống Bank vẫn chết dí. Bank là huyết mạch của nền kte, nhìn vào lưu chuyển dòng tiền là biết kinh tế như thế nào.",
            "idComment": 37980,
            "iduser": 510,
            "image": [],
            "username": "Smile1102"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Smile1102\"] \n\t\t\tBank quốc doanh mới túc tắc cho vay đc, còn cả hệ thống Bank vẫn chết dí. Bank là huyết mạch của nền kte, nhìn vào lưu chuyển dòng tiền là biết kinh tế như thế nào.\n\t\t [/QUOTE]\nAnh tổng Hàn dẫn cả đoàn sang thăm mình liệu có tác dụng tý nào không các bạn.",
            "idComment": 37981,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 16:09:00 GMT",
            "avatar": null,
            "content": "\nKỳ vọng làn sóng đầu tư từ Hàn Quốc với những dự án tỷ USD\n\t\t\t\t\t\n\nNhững năm gần đây, Hàn Quốc luôn là nhà đầu tư số một ở Việt Nam. Hợp tác đầu tư Việt Nam – Hàn Quốc được kỳ vọng sẽ bước vào thời kỳ mới với sự bùng nổ của những dự án hàng tỷ USD…\n\n\n\n\n\t\t\t\t\tkinhtedothi.vn\n\t\t\t\t\n\n\n\n\nnên thu hút các fdi công nghệ cao hơn là mãi làm gia công dệt may, giày dép",
            "idComment": 37982,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 16:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tAnh tổng Hàn dẫn cả đoàn sang thăm mình liệu có tác dụng tý nào không các bạn.\n\t\t [/QUOTE]\nChắc sang deal xem năm tới áp thuế tối thiểu toàn cầu thì vn có kèo gì ngon k.",
            "idComment": 37983,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tFdi đang bỏ chạy rồi bạn ơi. bạn nếu có ng quen sống gần các kcn sẽ biết.\n\t\t [/QUOTE]\n- Ấn Độ không sở hữu nhiều công nghệ lõi như Trung Quốc nên sẽ thu hút các công ty có hàm lượng công nghệ thấp, thâm dụng nhiều lao động phổ thông. Các tập đoàn dù đi đâu thì vẫn phụ thuộc vào TQ thôi.",
            "idComment": 37984,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\t- Hiện nay Việt Nam sẽ học đúng đường lối phát triển kinh tế của Trung Quốc, TQ hiện nay cũng chỉ ưu đãi các doanh nghiệp FDI có hàm lượng công nghệ cao, còn các doanh nghiệp có công nghệ thấp sẽ phải dạt sang nước khác. Việt Nam bây giờ cũng khuyến khích các tập đoàn FDI lớn có công nghệ cao vào đầu tư, chính vì thế các lĩnh vực gia công sẽ không còn được khuyến khích về thuế và nhân công, hơn nữa kinh tế thế giới khó khăn nên đơn hàng của các tập đoàn lớn giảm, do vậy các Vender nhỏ không có đơn hàng nên phá sản là đương nhiên, đến các công ty của Việt Nam còn đăng xuất khỏi VN huống chi nước ngoài.\n\n- Việt Nam có vị trí thuận lợi gần Trung Quốc, Đài Loan và Hàn Quốc nên việc vận chuyển nguyên vật liệu sản xuất công nghệ cao sang Việt Nam sẽ có nhiều ưu thế hơn, chính vì lý do đó mà hầu hết các tập đoàn công nghệ lớn đã về Việt Nam làm tổ. Khi kinh tế ấm lên thì nhu cầu thuê đất công nghiệp và các dịch vụ đi kèm lại tăng thôi.\n\n- Ấn Độ không sở hữu nhiều công nghệ lõi như Trung Quốc nên sẽ thu hút các công ty có hàm lượng công nghệ thấp, thâm dụng nhiều lao động phổ thông. Các tập đoàn dù đi đâu thì vẫn phụ thuộc vào TQ thôi.\n\t\t [/QUOTE]\nSắp tới có thuê là công ti gây ô nhiễm ở tq di dời sang vn",
            "idComment": 37985,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 16:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tNhưng vn k học đc công nghệ gì từ fdi, khâc hoàn toàn trung quốc, kể cả cái điều khiển tv cũng nhập tq. Ngay bên cạnh tq cũng chính là khó khăn, chi phí sx cao hơn nk.\n\nĐơn hàng gia công phụ thuộc nhân công giảm ở vn nhưng tăng ở ấn độ, Bangladesh\n\nSắp tới có thuê là công ti gây ô nhiễm ở tq di dời sang vn\n\t\t [/QUOTE]\nThế mới nan giải bạn ạ",
            "idComment": 37986,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tNhưng vn k học đc công nghệ gì từ fdi, khâc hoàn toàn trung quốc, kể cả cái điều khiển tv cũng nhập tq. Ngay bên cạnh tq cũng chính là khó khăn, chi phí sx cao hơn nk.\n\nĐơn hàng gia công phụ thuộc nhân công giảm ở vn nhưng tăng ở ấn độ, Bangladesh\n\nSắp tới có thuê là công ti gây ô nhiễm ở tq di dời sang vn\n\t\t [/QUOTE]\ncái đấy cp không phải không biết đâu, mấy cái kiểu formosa giờ chả ai muốn cho vào làm gì, game mới bg là năng lượng tái tạo và chip, VN chắc chắn không đứng ngoài, nguồn lực có hạn nên phải ưu tiên cái gì tốt hơn chứ suốt ngày may với giày mãi làm gì.",
            "idComment": 37987,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 17:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tNhưng vn k học đc công nghệ gì từ fdi, khâc hoàn toàn trung quốc, kể cả cái điều khiển tv cũng nhập tq. Ngay bên cạnh tq cũng chính là khó khăn, chi phí sx cao hơn nk.\n\nĐơn hàng gia công phụ thuộc nhân công giảm ở vn nhưng tăng ở ấn độ, Bangladesh\n\nSắp tới có thuê là công ti gây ô nhiễm ở tq di dời sang vn\n\t\t [/QUOTE]\nViệt Nam không bao giờ học được công nghệ lõi từ FDI đâu bạn, cái đó chỉ có Trung Quốc là đủ tầm học hỏi và khi làm chủ rồi thì đá đít bọn FDI. VN chỉ mong chờ các đại bàng lớn về làm tổ để sử dụng nhân công và nộp thuế là tốt rồi.",
            "idComment": 37988,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 18:21:00 GMT",
            "avatar": null,
            "content": "\nLàm hạ tầng cho tốt thì mới vào top 100 đc cc nhỉ? \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tHà Nội tăng 20 bậc trong danh sách “Thành phố đáng sống nhất thế giới”\n\t\t\t\t\t\n\nTheo kết quả xếp hạng các TP đáng sống nhất thế giới năm 2023 do tổ chức nghiên cứu Economist Intelligence Unit (EIU) công bố, thành phố Hà Nội tăng 20 bậc so với năm 2022, xếp hạng 129.\n\n\n\n\n\t\t\t\t\tkinhtedothi.vn",
            "idComment": 37989,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 18:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\t- Hiện nay Việt Nam sẽ học đúng đường lối phát triển kinh tế của Trung Quốc, TQ hiện nay cũng chỉ ưu đãi các doanh nghiệp FDI có hàm lượng công nghệ cao, còn các doanh nghiệp có công nghệ thấp sẽ phải dạt sang nước khác. Việt Nam bây giờ cũng khuyến khích các tập đoàn FDI lớn có công nghệ cao vào đầu tư, chính vì thế các lĩnh vực gia công sẽ không còn được khuyến khích về thuế và nhân công, hơn nữa kinh tế thế giới khó khăn nên đơn hàng của các tập đoàn lớn giảm, do vậy các Vender nhỏ không có đơn hàng nên phá sản là đương nhiên, đến các công ty của Việt Nam còn đăng xuất khỏi VN huống chi nước ngoài.\n\n- Việt Nam có vị trí thuận lợi gần Trung Quốc, Đài Loan và Hàn Quốc nên việc vận chuyển nguyên vật liệu sản xuất công nghệ cao sang Việt Nam sẽ có nhiều ưu thế hơn, chính vì lý do đó mà hầu hết các tập đoàn công nghệ lớn đã về Việt Nam làm tổ. Khi kinh tế ấm lên thì nhu cầu thuê đất công nghiệp và các dịch vụ đi kèm lại tăng thôi.\n\n- Ấn Độ không sở hữu nhiều công nghệ lõi như Trung Quốc nên sẽ thu hút các công ty có hàm lượng công nghệ thấp, thâm dụng nhiều lao động phổ thông. Các tập đoàn dù đi đâu thì vẫn phụ thuộc vào TQ thôi.\n\t\t [/QUOTE]\n- Công nghiệp: tiếp tục gia công cho nước ngoài, đạt mục tiêu hạ giá ô tô như indo thailand cho dân mua là hạnh phúc rồi.",
            "idComment": 37990,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 19:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tHọc TQ thì không thể thành công được bạn ah, mình vừa đi sau, vừa bé nhỏ lại vừa cạnh tranh với nó thì cạnh tranh sao nổi.\n\n\n\nTrong mâm cỗ công nghiệp Chip, Oto, điện thoại, máy bay,... bọn G7 đưa miếng nào thì các nước đang phát triển (-TQ, Ấn) biết gắp miếng ấy, không tự chọn món được.\n\n\n\nThiết nghĩ mình phải tìm hướng đi riêng:\n\n\n\n- Chọn nông nghiệp (theo tiến sĩ văn học Đoàn Hương là nông nghiệp lúa nước là chủ đạo). Tập trung phát triển nông nghiệp công nghệ cao theo hướng đặc sản bản địa - nhiệt đới - hữu cơ - sạch làm thế mạnh cạnh tranh, tạo giá trị gia tăng.\n\n- Nuôi trồng thủy sản, tận dụng thế mạnh đường biển dài, sông ngòi chằng chịt.\n\n- Phát triển sản xuất thủ công mỹ nghệ theo hướng công nghiệp tập trung, giảm ô nhiễm môi sinh.\n\n- Vẫn phải chấp nhận công việc chân tay như giày da, may mặc để giải quyết việc làm dư thừa, miễn đảm bảo môi trường.\n\n- Về lĩnh vực xây dựng: vật liệu đã tự chủ tương đối, thậm chí xuất khẩu rồi... vấn đề cần là ứng dụng khoa học kỹ thuật trong thi công để nâng cao hiệu suất.\n\n- Công nghiệp: tiếp tục gia công cho nước ngoài, đạt mục tiêu hạ giá ô tô như indo thailand cho dân mua là hạnh phúc rồi.\n\t\t [/QUOTE]\nVN so vs TQ thì khập khiễng quá. Nhưng về cơ bản VN đã có vị thế trên trường quốc tế r nên sẽ có nhiều tổ chức nc ngoài để ý đến và đầu tư. Vì vậy nên VN cũng có nhiều lựa chọn hơn giữa các ngành và đối tác. Các đối tác hàm lượng chất lượng công nghệ cao, chuyển giao CN sẽ đc ưu tiên hơn.",
            "idComment": 37991,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 19:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tHọc TQ thì không thể thành công được bạn ah, mình vừa đi sau, vừa bé nhỏ lại vừa cạnh tranh với nó thì cạnh tranh sao nổi.\n\n\n\nTrong mâm cỗ công nghiệp Chip, Oto, điện thoại, máy bay,... bọn G7 đưa miếng nào thì các nước đang phát triển (-TQ, Ấn) biết gắp miếng ấy, không tự chọn món được.\n\n\n\nThiết nghĩ mình phải tìm hướng đi riêng:\n\n\n\n- Chọn nông nghiệp (theo tiến sĩ văn học Đoàn Hương là nông nghiệp lúa nước là chủ đạo). Tập trung phát triển nông nghiệp công nghệ cao theo hướng đặc sản bản địa - nhiệt đới - hữu cơ - sạch làm thế mạnh cạnh tranh, tạo giá trị gia tăng.\n\n- Nuôi trồng thủy sản, tận dụng thế mạnh đường biển dài, sông ngòi chằng chịt.\n\n- Phát triển sản xuất thủ công mỹ nghệ theo hướng công nghiệp tập trung, giảm ô nhiễm môi sinh.\n\n- Vẫn phải chấp nhận công việc chân tay như giày da, may mặc để giải quyết việc làm dư thừa, miễn đảm bảo môi trường.\n\n- Về lĩnh vực xây dựng: vật liệu đã tự chủ tương đối, thậm chí xuất khẩu rồi... vấn đề cần là ứng dụng khoa học kỹ thuật trong thi công để nâng cao hiệu suất.\n\n- Công nghiệp: tiếp tục gia công cho nước ngoài, đạt mục tiêu hạ giá ô tô như indo thailand cho dân mua là hạnh phúc rồi.\n\t\t [/QUOTE]\nÝ bạn ý là định hướng thu hút fdi thôi",
            "idComment": 37992,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 19:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tÝ bạn ý là định hướng thu hút fdi thôi\n\t\t [/QUOTE]\nCác nhà đầu tư đã lĩnh bài học mất công nghệ cay đắng khi đầu tư vào TQ rồi, nó có chuyển giao CN để mình bắt trước ông hàng xóm nữa không.",
            "idComment": 37993,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 19:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tsố tiền bnh bạn\n\t\t [/QUOTE]\nNóc nhà nhà em vừa có khoản 400 củ gửi SHB, 8.6.",
            "idComment": 37994,
            "iduser": 1653,
            "image": [],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 19:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tVN so vs TQ thì khập khiễng quá. Nhưng về cơ bản VN đã có vị thế trên trường quốc tế r nên sẽ có nhiều tổ chức nc ngoài để ý đến và đầu tư. Vì vậy nên VN cũng có nhiều lựa chọn hơn giữa các ngành và đối tác. Các đối tác hàm lượng chất lượng công nghệ cao, chuyển giao CN sẽ đc ưu tiên hơn. :)\n [/QUOTE]\nNhư vậy là công nghệ lõi họ sẽ không chuyển giao đâu. Họ vẫn giữ khâu Sản Xuất, chuyển giao khâu Gia Công và Đóng gói thôi.",
            "idComment": 37995,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 19:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tSức hút nguồn lực về vùng lõi Hà Nội xuất phát từ sự tập trung cộng hưởng nhiều yếu tố: Công Nghiệp, Chính trị, Văn Hóa, Hành Chính, Giáo dục, Y tế, Giao thông.\n\n\n\n- Công nghiệp: Không còn cao xả lá, dệt minh khai, cơ khí số 1... ngoài một số khu cn hiện có ở ngoại thành, ít thấy phát triển thêm. Các doanh nghiệp tập đoàn thường chọn các tỉnh vì một số thuận lợi họ còn tránh thủ đô vì nguy cơ ô nhiễm cao, dễ phải di dời nhà máy.\n\n\n\n- Chính trị: Hà Nội luôn là trung tâm chính trị của cả nước, các đơn vị trọng yếu sẽ luôn hiện hữu ở vùng lõi là các quận. Các bộ, sở, ban, ngành có xu hướng dịch từ lõi ra vùng gần lõi.\n\n\n\n- Văn hóa: con người thời đại 4.0 thích quan tâm đến văn hóa thủ đô nói riêng và cả mước nói chung qua smartphone.\n\n\n\n- Hành chính: Công dân số không cần ra đường, ko cần đến công sở để làm dịch vụ công.\n\n\n\n- Giáo dục: Các trường học có xu thế giãn khỏi nội đô ra đô thị vệ tinh. Nhưng vấn đề sắp tới với các trường đại học là thiếu sinh viên - ra trường lương thấp khiến các cháu hết lớp 12 thích đi XKLĐ hơn đi học.\n\n\n\n- Y tế: Thủ đô mãi đỉnh, nhiều bác sĩ giỏi, tuy nhiên các tỉnh nay cũng nâng cao tay nghề hơn, di chuyển về hà nội khám chữa bệnh bằng limouse cũng rất tiện - ko cần phải thuê nhà gần viện nữa. Các viện quá tải có xu hướng xây cơ sở 2 ở ven nội đô.\n\n\n\n- Giao thông nội thị: Càng đông càng tắc, càng tắc lại càng muốn vào lõi để đi làm cho tiện, lại làm càng đông.\n\n\n\n@ Theo quan điểm của em, trong thời gian tới: xu hướng của Hà Nội không thiên về việc hút nguồn lực từ các địa phương khác, mà sẽ tập trung vào việc dãn dân, phân tán nguồn lực từ nội đô ra cận nội đô. Đơn giản vì:\n\n\n\n- Thị trường Công Nghiệp thì Hà Nội bị các địa phương cạnh tranh. Thị trường giáo dục đại học thì Hà Nội tự suy giảm do người học kém mặn mà. Đây là hai lĩnh vực đầu tầu để tạo công ăn việc làm từ đó kéo dân, hai yếu tố này mất lợi thế thì sự cộng hưởng với các yếu tố khác cũng không còn mạnh được nữa.\n\n\n\n- Một số lĩnh vực khác: Văn Hóa, Y Tế, Hành Chính, thì 4.0 + giao thông liên tỉnh phát triển đã giải quyết giúp Hà Nội và các địa phương cũng ít phụ thuộc HN nhiều như xưa.\n\n\n\nNhờ các bạn xem giúp phân tích của em có hợp lý ko?\n\n\n\n\n\n\nthanhnien.vn\n\n\n\nhttps://thanhnien.vn/hon-300000-thi-sinh-khong-xet-tuyen-dai-hoc-vi-sao-1851491516.htm\n\nChỉ có hơn 65% thí sinh xác nhận đăng ký xét tuyển trên hệ thống tuyển sinh trong số hơn 941.000 thí sinh có dự kiến tham gia xét tuyển ĐH năm nay. Vậy hơn 300.000 thí sinh không xét tuyển ĐH sẽ đi đâu?\n\n\nthanhnien.vn\n\n\t\t\t\t\tthanhnien.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nGiờ chỉ cần loạt các trường đại học zích hết ra 3.5-4 thì lập tức mọi thứ của HN biến động mạnh ngay (theo chiều hướng tích cực). Đám quan chức giáo dục vẫn là bọn thề lề nhất.",
            "idComment": 37996,
            "iduser": 3036,
            "image": [],
            "username": "tvad"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tbạn qua KCN tràng duệ Hải Phòng, nơi đặt bản doanh của LG ở VN sẽ thấy, họ kéo hết công ty vệ tinh HQ sang.\n\nNhư vậy là công nghệ lõi họ sẽ không chuyển giao đâu. Họ vẫn giữ khâu Sản Xuất, chuyển giao khâu Gia Công và Đóng gói thôi.\n\t\t [/QUOTE]\nÝ e nói là khu nhiều NDT vào VN thì VN sẽ có nhiều lựa chọn chất lượng hơn. Chứ ko phải cty nào sang cũng cho công nghệ cả. Nhiều DN bây h còn đang trốn nghĩa vụ rất nhiều ở VN nữa.",
            "idComment": 37997,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tvad\"] \n\t\t\tGiờ chỉ cần loạt các trường đại học zích hết ra 3.5-4 thì lập tức mọi thứ của HN biến động mạnh ngay (theo chiều hướng tích cực). Đám quan chức giáo dục vẫn là bọn thề lề nhất.\n\t\t [/QUOTE]\nLúc ấy bọn cho thuê nhà trọ quanh các trường treo mỏ hết bạn ah.",
            "idComment": 37998,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tTheo bạn thì ngoài miễn thuế, đất lấy gì để thu hút họ ở lĩnh vực CNC:\n\n\n\n- Công nghệ hiện đại\n\n- Không ô nhiễm môi trường\n\n- Sử dụng ít nhân lực\n\n\n\nMà mình lại muốn rình mò công nghệ lõi của nó nữa chứ.\n\n\n\nCác nhà đầu tư đã lĩnh bài học mất công nghệ cay đắng khi đầu tư vào TQ rồi, nó có chuyển giao CN để mình bắt trước ông hàng xóm nữa không.\n\t\t [/QUOTE]\nNhân công mình giờ trình độ hơn trc rồi, mình đâi cần học công nghệ lõi, chỉ cần gia tăng giá trị xk và hàm lượng công nghệ dần là tốt rồi",
            "idComment": 37999,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O Muong Te\"] \n\t\t\tNóc nhà nhà em vừa có khoản 400 củ gửi SHB, 8.6.\n\t\t [/QUOTE]\nbạn pm em xin chi nhánh và kì hạn nhé",
            "idComment": 38000,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:23:00 GMT",
            "avatar": null,
            "content": "\nChắc phố cổ khó khăn quá, họ tháo chạy ra vùng ven hoặc về tỉnh đây các bạn ah.",
            "idComment": 38001,
            "iduser": 2993,
            "image": [
                "https://img.otofun.net/upload/v7/images/7277/7277191-8818a3e45489987ce4f5390165154178.jpg"
            ],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tE bên VCB nhưng trên HO. E thấy số liệu có vẻ khá hơn thôi. Khá hơn Quý 1 nhé bạn, chứ ko nó so vs cùng kỳ. bạn đọc lại cmt của e xem. Quý 1 ae dưới CN toàn đi huy động vs ngân hàng số. Cho vay mới gần như bằng 0 bạn ạ. Quý 2 này thấy có vay mới nhiều hơn r.\n\t\t [/QUOTE]\nTuy vậy, xét về tổng thể và đặc biệt là DN thì tăng trưởng tín dụng vẫn ở mức thấp. Phía DN nhìn chung là chưa tin tưởng vào tương lai nên đang ở trạng thái phòng thủ thay vì mở rộng, cùng với việc quy định về PCCC còn bất cập nên các dự án cũng chưa triển khai mạnh.",
            "idComment": 38002,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tNhân công mình giờ trình độ hơn trc rồi, mình đâi cần học công nghệ lõi, chỉ cần gia tăng giá trị xk và hàm lượng công nghệ dần là tốt rồi\n\t\t [/QUOTE]\nKhông thể học và không cần học nó khác nhau nhiều bạn ơi. Còn nhanh hay chậm thì cũng phải dần thôi bạn.",
            "idComment": 38003,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 20:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tNhân công của ta ở khâu gia công, đóng gói thì ổn bạn ah. Độ khéo léo cao, nghiêm túc hơn đội cùi bắp ở ĐNA (-malay, sing, indo, thai).\n\n\n\nKhông thể học và không cần học nó khác nhau nhiều bạn ơi. Còn nhanh hay chậm thì cũng phải dần thôi bạn.\n\t\t [/QUOTE]\nLàm cho samsung với Lg thì là công nghệ cao rồi, mục tiêu là thu hút mấy ô kiểu này, còn vấn đề học thì em không tranh luận nữa",
            "idComment": 38004,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tLúc ấy bọn cho thuê nhà trọ quanh các trường treo mỏ hết bạn ah.\n\t\t [/QUOTE]\nBọn đấy thì cứ tháo bàn bếp chậu rửa ra thôi chắc may ra bán đc bđs. Dnay lướt tiktok cứ toàn ccmn xa tít mù khơi giá thuê trên trời ảo tưởng lợi nhuận 10%/năm.",
            "idComment": 38005,
            "iduser": 3036,
            "image": [],
            "username": "tvad"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Smile1102\"] \n\t\t\tBank quốc doanh mới túc tắc cho vay đc, còn cả hệ thống Bank vẫn chết dí. Bank là huyết mạch của nền kte, nhìn vào lưu chuyển dòng tiền là biết kinh tế như thế nào.\n\t\t [/QUOTE]\nEm nghĩ 6 tháng cuối năm cũng vẫn phải rất thận trọng. Hy vọng là không rơi vào giảm phát và sớm có lại nhiều việc làm.",
            "idComment": 38006,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:27:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ không nên lạc quan tếu vụ hấp thu công nghệ rồi tiến tới tự chủ làm gì. Cố gắng đẩy bậc lên trong chuỗi là tốt rồi, cứ bình tĩnh làm việc gia công đi đã.",
            "idComment": 38007,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tTừ quý 2 bên VCB của bạn có chính sách cạnh tranh bằng giá nên hút được 1 lượng KH nhất định. Bên cạnh đó từ T5 giao dịch BĐS nhà ở/CC cũng ấm hơn dẫn tới bạn thấy có chuyển biến rõ.\n\nTuy vậy, xét về tổng thể và đặc biệt là DN thì tăng trưởng tín dụng vẫn ở mức thấp. Phía DN nhìn chung là chưa tin tưởng vào tương lai nên đang ở trạng thái phòng thủ thay vì mở rộng, cùng với việc quy định về PCCC còn bất cập nên các dự án cũng chưa triển khai mạnh.\n\t\t [/QUOTE]\nVs tăng trưởng tín dụng doanh nghiệp e cũng đã nói trên đây mấy tuần r bạn ơi. Nó ko chỉ liên quan đến tín dụng mà liên quan cả đến lưu thông dòng tiền ngoài thị trường. Các DN chưa đưa tiền ra thị trường nhiều đâu. Vì khoảng 3 tháng nay ls giảm dần về mức hợp lý  các DN đang dồn tiền tất toán những món vay cũ ls cao, để vay lại món mới ls thấp hơn. Doanh số thu nợ tương đối lớn. Như bạn nói các DN phòng thủ hơn mở rộng 1 phần vì kt ko tốt, phần khác vì các DN tài chính ko dồi dào thì họ phải đảo nợ đó. Còn những ô tài chính tốt thì giai đoạn này e thấy đi mua các ts bị ngộp, thâu tóm các cty khác hoặc đánh chiếm thị trường ở mức vừa phải, chờ chính sách.",
            "idComment": 38008,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tHọc TQ thì không thể thành công được bạn ah, mình vừa đi sau, vừa bé nhỏ lại vừa cạnh tranh với nó thì cạnh tranh sao nổi.\n\n\n\nTrong mâm cỗ công nghiệp Chip, Oto, điện thoại, máy bay,... bọn G7 đưa miếng nào thì các nước đang phát triển (-TQ, Ấn) biết gắp miếng ấy, không tự chọn món được.\n\nChiến lược của VN là không bao giờ cạnh tranh với TQ, mà \n\nThiết nghĩ mình phải tìm hướng đi riêng:\n\n\n\n- Chọn nông nghiệp (theo tiến sĩ văn học Đoàn Hương là nông nghiệp lúa nước là chủ đạo). Tập trung phát triển nông nghiệp công nghệ cao theo hướng đặc sản bản địa - nhiệt đới - hữu cơ - sạch làm thế mạnh cạnh tranh, tạo giá trị gia tăng.\n\n- Nuôi trồng thủy sản, tận dụng thế mạnh đường biển dài, sông ngòi chằng chịt.\n\n- Phát triển sản xuất thủ công mỹ nghệ theo hướng công nghiệp tập trung, giảm ô nhiễm môi sinh.\n\n- Vẫn phải chấp nhận công việc chân tay như giày da, may mặc để giải quyết việc làm dư thừa, miễn đảm bảo môi trường.\n\n- Về lĩnh vực xây dựng: vật liệu đã tự chủ tương đối, thậm chí xuất khẩu rồi... vấn đề cần là ứng dụng khoa học kỹ thuật trong thi công để nâng cao hiệu suất.\n\n- Công nghiệp: tiếp tục gia công cho nước ngoài, đạt mục tiêu hạ giá ô tô như indo thailand cho dân mua là hạnh phúc rồi.\n\t\t [/QUOTE]\nViệt Nam không bao giờ cạnh tranh với TQ, mà chiến lược VN mong muốn trở thành TQ+1 mà thôi, khi Mỹ và TQ chiến tranh thương mại thì VN là cứ điểm tuyệt vời cho hàng TQ qua VN rồi xuất vào Mỹ và Châu Âu.",
            "idComment": 38009,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tViệt Nam không bao giờ cạnh tranh với TQ, mà chiến lược VN mong muốn trở thành TQ+1 mà thôi, khi Mỹ và TQ chiến tranh thương mại thì VN là cứ điểm tuyệt vời cho hàng TQ qua VN rồi xuất vào Mỹ và Châu Âu.\n\t\t [/QUOTE]\nEm nghĩ sẽ khá nhanh TQ sẽ ở vị thế là một trong những quốc gia có vốn đầu tư ra nước ngoài lớn nhất - Hy vọng Việt Nam hiểu điều đó.",
            "idComment": 38010,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tTheo bạn thì ngoài miễn thuế, đất lấy gì để thu hút họ ở lĩnh vực CNC:\n\n\n\n- Công nghệ hiện đại\n\n- Không ô nhiễm môi trường\n\n- Sử dụng ít nhân lực\n\n\n\nMà mình lại muốn rình mò công nghệ lõi của nó nữa chứ.\n\n\n\nCác nhà đầu tư đã lĩnh bài học mất công nghệ cay đắng khi đầu tư vào TQ rồi, nó có chuyển giao CN để mình bắt trước ông hàng xóm nữa không.\n\t\t [/QUOTE]\nTQ họ đã ra luật là muốn đầu tư vào TQ thì phải liên doanh với một công ty nội địa nên việc chia sẻ bản quyền công nghệ là đương nhiên, còn VN thì chưa có quy định này cho nên bao nhiêu năm vẫn không sản xuất được động cơ như xe honda.",
            "idComment": 38011,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TorienT\"] \n\t\t\tEm nghĩ sẽ khá nhanh TQ sẽ ở vị thế là một trong những quốc gia có vốn đầu tư ra nước ngoài lớn nhất - Hy vọng Việt Nam hiểu điều đó.\n\t\t [/QUOTE]\nVN thừa thông minh để hiểu điều đó mà bạn.",
            "idComment": 38012,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 21:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tChắc phố cổ khó khăn quá, họ tháo chạy ra vùng ven hoặc về tỉnh đây các bạn ah.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7277/7277191-8818a3e45489987ce4f5390165154178.jpg[/img]\n\n [/QUOTE]\nĐây là các trường hợp bị kẹt đất tỉnh không thanh khoản được nên phải bán tháo nhà mặt phố để trả nợ ngân hàng đó bạn, đất tỉnh có thanh khoản được đâu? Nên chiến lược bỏ nhà phố giữ đất tỉnh thôi. Chứ không bank nó dí cho chít.",
            "idComment": 38013,
            "iduser": 1763,
            "image": [
                "https://img.otofun.net/upload/v7/images/7277/7277191-8818a3e45489987ce4f5390165154178.jpg"
            ],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 22:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TorienT\"] \n\t\t\tEm nghĩ không nên lạc quan tếu vụ hấp thu công nghệ rồi tiến tới tự chủ làm gì. Cố gắng đẩy bậc lên trong chuỗi là tốt rồi, cứ bình tĩnh làm việc gia công đi đã.\n\t\t [/QUOTE]\nChắc vậy bạn ah",
            "idComment": 38014,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 22:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tĐây là các trường hợp bị kẹt đất tỉnh không thanh khoản được nên phải bán tháo nhà mặt phố để trả nợ ngân hàng đó bạn, đất tỉnh có thanh khoản được đâu? Nên chiến lược bỏ nhà phố giữ đất tỉnh thôi. Chứ không bank nó dí cho chít.\n\t\t [/QUOTE]\nEm cứ tưởng là vũng lõi hết cơ hội tăng trưởng, họ chạy ra vùng ven, tỉnh lẻ tìm cơ hội ngon để đầu tư.",
            "idComment": 38015,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 22:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tEm cứ tưởng là vũng lõi hết cơ hội tăng trưởng, họ chạy ra vùng ven, tỉnh lẻ tìm cơ hội ngon để đầu tư.\n\t\t [/QUOTE]\nĐúng rồi bạn, cơ hội thơm thế cơ mà. Sau 2 năm cứ x2 x3 , cứ đầu tư khoảng 20 tỷ (đi vay tầm 14tỷ), chả mấy mình giàu như a Vượng.",
            "idComment": 38016,
            "iduser": 806,
            "image": [],
            "username": "Bibep"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tĐây là các trường hợp bị kẹt đất tỉnh không thanh khoản được nên phải bán tháo nhà mặt phố để trả nợ ngân hàng đó bạn, đất tỉnh có thanh khoản được đâu? Nên chiến lược bỏ nhà phố giữ đất tỉnh thôi. Chứ không bank nó dí cho chít.\n\t\t [/QUOTE]\nKhông phải đâu bạn ạ, bạn có thấy toàn rao giá cả trăm củ tỏi không. Bỏ trăm tỏi ra để ngồi nhặt dần tiền lẻ về thì ít người dám làm vậy.",
            "idComment": 38017,
            "iduser": 1956,
            "image": [],
            "username": "Bán đất ăn dần"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 23:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bán đất ăn dần\"] \n\t\t\tKhông phải đâu bạn ạ, bạn có thấy toàn rao giá cả trăm củ tỏi không. Bỏ trăm tỏi ra để ngồi nhặt dần tiền lẻ về thì ít người dám làm vậy.\n\t\t [/QUOTE]\nGãy sóng mất cân đối tài chính thì phải bán thôi bạn, đến ngàn tỏi như Quốc Cường Gia Lai còn phải bán cả Thuỷ điện đi nuôi dự án Phước Kiển, thuyền to thì sóng lớn thôi bạn. Nhưng với đội buôn lậu, rửa tiền… thì đây là cơ hội đi ép giá để thâu tóm thôi.",
            "idComment": 38018,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 08:12:00 GMT",
            "avatar": null,
            "content": "\nnăm nay kd khó khăn, có nghành nào mà không phải bán ts đi đâu, kể cả ô tô, nhà cửa, máy móc, chứ đâu phải chỉ có bds chết mới bán nhà",
            "idComment": 38019,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 08:22:00 GMT",
            "avatar": null,
            "content": "\nAnh em có vui không",
            "idComment": 38020,
            "iduser": 2993,
            "image": [
                "https://img.otofun.net/upload/v7/images/7277/7277767-67c098d648fa7a055e6d00a4499f3513.jpg"
            ],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 08:31:00 GMT",
            "avatar": null,
            "content": "\nCửa rộng để Việt Nam đón hàng tỷ USD từ Hàn Quốc\n\t\t\t\t\t\n\nChuyến thăm của Tổng thống Yoon Suk-yeol được xem là bước phát triển đáng kể cũng như tiền đề để Việt Nam - Hàn Quốc theo đuổi tham vọng đạt kim ngạch thương mại 150 tỷ USD vào 2030.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\ntiềm năng của VN vẫn rất lớn",
            "idComment": 38021,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 08:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/cua-rong-de-viet-nam-don-hang-ty-usd-tu-han-quoc-4622065.html\n\nChuyến thăm của Tổng thống Yoon Suk-yeol được xem là bước phát triển đáng kể cũng như tiền đề để Việt Nam - Hàn Quốc theo đuổi tham vọng đạt kim ngạch thương mại 150 tỷ USD vào 2030.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\ntiềm năng của VN vẫn rất lớn\n\t\t [/QUOTE]\n\"Việt Nam là nơi tốt nhất để đầu tư nhờ vào sự ổn định, hiệu quả trong bối cảnh địa chính trị phức tạp\", Chủ tịch của nhiều chaebol (các tập đoàn gia đình lớn tại Hàn Quốc) nói.",
            "idComment": 38022,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 09:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tEm thấy đây mới là câu chốt hay.\n\n\"Việt Nam là nơi tốt nhất để đầu tư nhờ vào sự ổn định, hiệu quả trong bối cảnh địa chính trị phức tạp\", Chủ tịch của nhiều chaebol (các tập đoàn gia đình lớn tại Hàn Quốc) nói.\n\t\t [/QUOTE]\nMấy câu vỗ về ngoại giao tin làm gì bạn ơi. Tây lông nó chuyển đơn sang Bangladesh dù đặt Nga xây 2 lò hột nhãn. Culi chỉ cần giá rẻ, nhà xưởng dỡ lúc nào chả đc.",
            "idComment": 38023,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tMấy câu vỗ về ngoại giao tin làm gì bạn ơi. Tây lông nó chuyển đơn sang Bangladesh dù đặt Nga xây 2 lò hột nhãn. Culi chỉ cần giá rẻ, nhà xưởng dỡ lúc nào chả đc.\n\t\t [/QUOTE]\nchắc bạn muốn công nhân mình mãi nghèo, chấp nhận làm lương rẻ mạt cho \"FDI\" thì mới gọi là tiến bộ",
            "idComment": 38024,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 10:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tchắc bạn muốn công nhân mình mãi nghèo, chấp nhận làm lương rẻ mạt cho \"FDI\" thì mới gọi là tiến bộ\n\t\t [/QUOTE]\nAi muốn làm culi mãi đâu bạn, cũng muốn đứng trên đầu thiên hạ cả để kẻ khác phục vụ mình.",
            "idComment": 38025,
            "iduser": 2993,
            "image": [
                "https://img.otofun.net/upload/v7/images/7278/7278063-dd0219195413f8871c3202383aedfcdd.jpg"
            ],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tMấy câu vỗ về ngoại giao tin làm gì bạn ơi. Tây lông nó chuyển đơn sang Bangladesh dù đặt Nga xây 2 lò hột nhãn. Culi chỉ cần giá rẻ, nhà xưởng dỡ lúc nào chả đc.\n\t\t [/QUOTE]\nBây giờ là thời đại của châu á rồi bạn, Tây lông không có cửa cạnh tranh được, Tây lông đầu tư vào VN chẳng đáng bao nhiêu, nên nó chuyển qua Ấn Độ hay Bangladesh thì cũng không ảnh hưởng gì nhiều. VN chỉ cần các nhà đầu tư từ TQ, Nhật, Hàn, Đài Loan là đủ.",
            "idComment": 38026,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tBây giờ là thời đại của châu á rồi bạn, Tây lông không có cửa cạnh tranh được, Tây lông đầu tư vào VN chẳng đáng bao nhiêu, nên nó chuyển qua Ấn Độ hay Bangladesh thì cũng không ảnh hưởng gì nhiều. VN chỉ cần các nhà đầu tư từ TQ, Nhật, Hàn, Đài Loan là đủ.\n\t\t [/QUOTE]\nbạn có chủ quan sớm quá không?",
            "idComment": 38027,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 12:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tchắc bạn muốn công nhân mình mãi nghèo, chấp nhận làm lương rẻ mạt cho \"FDI\" thì mới gọi là tiến bộ\n\t\t [/QUOTE]\nMong muốn và khả năng là 2 việc rất rạch ròi đó bạn",
            "idComment": 38028,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 13:18:00 GMT",
            "avatar": null,
            "content": "\nCác bạn có tiền nhát gan thật, gửi ngân hãng lãi thấp chứ không dám đi mua đất lãi cao.",
            "idComment": 38029,
            "iduser": 2993,
            "image": [
                "https://img.otofun.net/upload/v7/images/7278/7278420-ca1b56fd6080ea1cef53ca5709a1f861.jpg"
            ],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tMong muốn và khả năng là 2 việc rất rạch ròi đó bạn\n\t\t [/QUOTE]\nkhả năng thì chúng ta cũng chưa đủ tư cách và số liệu để đánh giá bạn a",
            "idComment": 38030,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tCác bạn có tiền nhát gan thật, gửi ngân hãng lãi thấp chứ không dám đi mua đất lãi cao.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7278/7278420-ca1b56fd6080ea1cef53ca5709a1f861.jpg[/img]\n\n [/QUOTE]\nvào chứng trước rồi mới vào đất bạn",
            "idComment": 38031,
            "iduser": 526,
            "image": [
                "https://img.otofun.net/upload/v7/images/7278/7278420-ca1b56fd6080ea1cef53ca5709a1f861.jpg"
            ],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tvào chứng trước rồi mới vào đất bạn\n\t\t [/QUOTE]\nVẫn rén bạn ah trước khi lên đỉnh nó X3 - X4, thậm chí X10. Giờ hạ nhiệt mới /1 - /1,5. Lỡ xúc vào nó về /3-/4 thì móm.",
            "idComment": 38032,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tVẫn rén bạn ah trước khi lên đỉnh nó X3 - X4, thậm chí X10. Giờ hạ nhiệt mới /1 - /1,5. Lỡ xúc vào nó về /3-/4 thì móm.\n\t\t [/QUOTE]\nchia 3 chia 10 thì tốt cho anh em chưa kịp x3 x4 chứ bạn",
            "idComment": 38033,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tchia 3 chia 10 thì tốt cho anh em chưa kịp x3 x4 chứ bạn\n\t\t [/QUOTE]\nThế thì lại chết anh em đu đỉnh cũng chưa kịp X nào.",
            "idComment": 38034,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tThế thì lại chết anh em đu đỉnh cũng chưa kịp X nào.\n\t\t [/QUOTE]\nthì đời nó vẫn thế mà bạn, của khôn người khó",
            "idComment": 38035,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tthì đời nó vẫn thế mà bạn, của khôn người khó\n\t\t [/QUOTE]\nĐúng, loại của cải không tự sinh ra được thì chỉ từ túi kẻ này chảy sang túi người kia...",
            "idComment": 38036,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 15:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tĐúng, loại của cải không tự sinh ra được thì chỉ từ túi kẻ này chảy sang túi người kia...\n\t\t [/QUOTE]\nĐồng ý với bạn, dù là đất, chứng, hay gì thì cũng là kẻ thắng của người thua. cả 1 bọc, lại chiếm đc thì thắng, ai mất thì là thua. Ko có loại nào là bền vững mãi cả.",
            "idComment": 38037,
            "iduser": 1854,
            "image": [],
            "username": "mabu44"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 15:34:00 GMT",
            "avatar": null,
            "content": "\n5 năm chờ đợi tiền ảo Pi có giá\n\t\t\t\t\t\n\nGần ngày 2Pi (28/6), cộng đồng Pi Network trở nên sôi động với kỳ vọng tiền ảo có thể được giao dịch sau nhiều năm chờ đợi.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\nđến pi còn có người tin đây này các bạn",
            "idComment": 38038,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 16:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/5-nam-cho-doi-tien-ao-pi-co-gia-4622213.html\n\nGần ngày 2Pi (28/6), cộng đồng Pi Network trở nên sôi động với kỳ vọng tiền ảo có thể được giao dịch sau nhiều năm chờ đợi.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\nđến pi còn có người tin đây này các bạn\n\t\t [/QUOTE]\nĐầu cơ (lan, coin, đất, chứng) thời đại 4.0, vớ vẩn thì dính đinh như thường.",
            "idComment": 38039,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tĐầu cơ (lan, coin, đất, chứng) thời đại 4.0, vớ vẩn thì dính đinh như thường.\n\t\t [/QUOTE]\nthế mới thấy dân mình thích đầu cơ thế nào",
            "idComment": 38040,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tkhả năng thì chúng ta cũng chưa đủ tư cách và số liệu để đánh giá bạn a\n\t\t [/QUOTE]\nKhả năng công nghiệp của chúng ta ở mức nào vậy bạn. Tham gia vào đâu trong chuỗi cung ứng bạn nhìn vào tỉ lệ nội địa hoá đồ gia dụng xem. Bàn là, phích nước, máy bơm, tivi, tủ lạnh, nồi cơm, quạt bàn, công-tơ, cát-xét, đầu dàn.",
            "idComment": 38041,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 16:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tKhả năng công nghiệp của chúng ta ở mức nào vậy bạn. Tham gia vào đâu trong chuỗi cung ứng bạn nhìn vào tỉ lệ nội địa hoá đồ gia dụng xem. Bàn là, phích nước, máy bơm, tivi, tủ lạnh, nồi cơm, quạt bàn, công-tơ, cát-xét, đầu dàn.\n\t\t [/QUOTE]\nthế theo bạn cứ làm gia công giày dép với quần áo mãi thì sẽ hùng cường như bangladesh à",
            "idComment": 38042,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tthế theo bạn cứ làm gia công giày dép với quần áo mãi thì sẽ hùng cường như bangladesh à\n\t\t [/QUOTE]\nKinh tế G7 - TQ tách rời, thì hàng hóa các nước mới có cửa cạnh tranh. Không thế thì thế giới cứ xuất thô vào TQ, TQ lại xuất tinh ra thế giới.",
            "idComment": 38043,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 17:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tVs tăng trưởng tín dụng doanh nghiệp e cũng đã nói trên đây mấy tuần r bạn ơi. Nó ko chỉ liên quan đến tín dụng mà liên quan cả đến lưu thông dòng tiền ngoài thị trường. Các DN chưa đưa tiền ra thị trường nhiều đâu. Vì khoảng 3 tháng nay ls giảm dần về mức hợp lý  các DN đang dồn tiền tất toán những món vay cũ ls cao, để vay lại món mới ls thấp hơn. Doanh số thu nợ tương đối lớn. Như bạn nói các DN phòng thủ hơn mở rộng 1 phần vì kt ko tốt, phần khác vì các DN tài chính ko dồi dào thì họ phải đảo nợ đó. Còn những ô tài chính tốt thì giai đoạn này e thấy đi mua các ts bị ngộp, thâu tóm các cty khác hoặc đánh chiếm thị trường ở mức vừa phải, chờ chính sách. :)\n [/QUOTE]\nQuý 3 bạn muabenem Nghĩ là dòng tiền gửi đáo hạn đã chảy vào bất động sản chưa ạ",
            "idComment": 38044,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tVẫn rén bạn ah trước khi lên đỉnh nó X3 - X4, thậm chí X10. Giờ hạ nhiệt mới /1 - /1,5. Lỡ xúc vào nó về /3-/4 thì móm.\n\t\t [/QUOTE]\nSo như thế chỉ mấy ông đi mua nhà lần đầu thôi và thường rất kho chốt đc, khi chốt đc chỗ vài năm chưa tăng thì thường chỗ đó vài năm sau nó cũng vẫn ko tăng, đầu tư mà dễ thì giầu cả với nhau rồi.",
            "idComment": 38045,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 18:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tQuý 3 bạn muabenem Nghĩ là dòng tiền gửi đáo hạn đã chảy vào bất động sản chưa ạ\n\t\t [/QUOTE]\nVào rồi bạn ạ. Nhưng chưa nhiều thôi. bạn nhìn ngay chứng khoán là thấy. Quý 1 lãi cao thì vol lẹt đẹt 8-9k tỏi. Ls dần hạ thì vol nó tăng lên 14-15k tỏi. Có những phiên 1 tỷ usd. Bds thì mua bán sôi động hơn quý 1 tương đối r bạn. Lướt sóng lãi ngắn hạn thì e ko chắc nhưng lượng giao dịch tăng lên rõ ràng vs quý 1 bạn ạ. Chứng khoán thường nó đi trước bds 1 đoạn.",
            "idComment": 38046,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 19:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tDân đầu tư định giá trị thật tại thời điểm hiện tại chứ ko ai đi so nó đã tăng bao nhiêu giờ phải giảm hồi tố về bao nhiêu đâu sếp.\n\nSo như thế chỉ mấy ông đi mua nhà lần đầu thôi và thường rất kho chốt đc, khi chốt đc chỗ vài năm chưa tăng thì thường chỗ đó vài năm sau nó cũng vẫn ko tăng, đầu tư mà dễ thì giầu cả với nhau rồi.\n\t\t [/QUOTE]\nChứ vùng lõi nội thành, trung tâm nội thị thì mãi và vẫn cứ ngon thôi, dòng tiền đổ vào chỉ cẩn thận chứ không rén, không e ngại.",
            "idComment": 38047,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 20:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tThưa bạn là:\n\n\n\n1) Đội đầu tư chuyên nghiệp có F0 chủ dự án bất động sản, đội đầu tư nghiệp dư là dân mua xây, sửa bán.\n\nVới đất nền, biệt thự, nhà ở riêng lẻ từ F1 trở đi không có đầu tư nữa mà toàn là đầu cơ.\n\n\n\n2) Khi chưa có công bạn hành chính hiệu quả kiểm soát thị trường thì chả cách nào định giá ngoài việc so sánh (hơi cảm tính), và đấu giá nhau đến khi không ai đu được giá vừa chốt nữa thì là đỉnh.\n\n\n\nAi thoát nhanh nhạy + may chốt vào đúng đỉnh thì ấy thắng, vậy thôi.\n\n\n\nĐấy là em nói dòng bất động sản đầu cơ X lần trong bạn ah, một số anh em đang bị kẹp bi giờ khách xem mà không trả giá, không biết định giá kiểu gì nữa.\n\n\n\nChứ vùng lõi nội thành, trung tâm nội thị thì mãi và vẫn cứ ngon thôi, dòng tiền đổ vào chỉ cẩn thận chứ không rén, không e ngại.\n\t\t [/QUOTE]\nNếu cái gì cũng dễ thì đầu tư đã giầu hết rồi, đầu tư là kinh nghiệm và kiến thức, ko phải may mắn, may 1-2 lần thôi, ko ai may cả quãng thời gian dài đc. Nên thành công trên tt tài chính ko có thần đồng, chỉ có những con cáo với đủ trải nghiệm.",
            "idComment": 38048,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 01:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tbạn chưa đủ trải nghiệm rồi, khái niệm đầu tư và đầu cơ rất mong manh nhưng rạch ròi vẫn có thể làm rõ được. Vc đề cập chỉ có 2 dạng là đầu tư đã là thiếu rồi, mình ko kể ra để bạn tự tìm hiểu và trải nghiệm.\n\nVề định giá đúng là phương pháp ss sẽ có phần cẩm tính của người định giá trong đó nhưng nó cũng phải dựa trên nguyên tắc và cơ sở nhất định: ss về vị trí tương đồng, các giao dịch tham chiếu, tình hình vĩ mô, tt tại thời điểm định giá. Thế mới nói là định giá cần có đầu óc, trình độ và kinh nghiệm.\n\nNếu cái gì cũng dễ thì đầu tư đã giầu hết rồi, đầu tư là kinh nghiệm và kiến thức, ko phải may mắn, may 1-2 lần thôi, ko ai may cả quãng thời gian dài đc. Nên thành công trên tt tài chính ko có thần đồng, chỉ có những con cáo với đủ trải nghiệm.\n\t\t [/QUOTE]\nCòn vùng xa lúc thị trường hỗn loạn, dở hấp, thì có dùng mô hình định giá gì thì cũng chỉ là vớ vẩn mà thôi. Em chơi với đội định giá của bank, chúng nó bảo: \"chịu thôi, đất ngoại thành, tỉnh lẻ dân ở lác đác vào lúc có sóng đầu cơ nó sốt, hôm trước đi thẩm định xong, hôm sau chưa kịp ra biên bản định giá thì nó đã tăng cả chục % rồi. Khi nó trên đà chết thanh khoản thì khéo chối được thì chối, không thì cứ cho nó giá thật thấp cho lành, chứ dại gì mà so sánh giá theo tin đăng của mấy ông giao cắt lãi trên mạng\".",
            "idComment": 38049,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 01:18:00 GMT",
            "avatar": null,
            "content": "\nCác bác kéo, thì em phải giữ",
            "idComment": 38050,
            "iduser": 2993,
            "image": [
                "https://img.otofun.net/upload/v7/images/7279/7279924-551bedee03f2aa3656d54993016dc235.jpg",
                "https://img.otofun.net/upload/v7/images/7279/7279925-f6c7ee4630367a25f2efec1ed0c88ab1.jpg"
            ],
            "username": "Amendaphat"
        }
    ]
}