{
    "post": {
        "postid": 1839,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Căn hộ mới \"ế ẩm\" khó bán, căn hộ cũ hút người thuê",
        "content": "Trong quý III, các giao dịch mua bán căn hộ tại TP.HCM tương đối ảm đạm, còn phân khúc căn hộ cho thuê lại ghi nhận những tín hiệu tích cực từ thị trường.\n\nTheo dữ liệu thống kê của Cushman & Wakefield, lượng bán và tỷ lệ hấp thụ trong quý III giảm mạnh, chỉ 4.150 căn được giao dịch, giảm đến 54% so với quý trước.\n\nBà Trang Bùi - Tổng giám đốc Cushman & Wakefield tại Việt Nam - nhìn nhận giới hạn tín dụng đối với lĩnh vực bất động sản đã gây nên những khó khăn trong việc giải ngân vốn vay cho khách hàng, dẫn đến lượng bán mới và tỷ lệ hấp thụ thấp hơn nhiều so với quý trước.\n\n\n\n\n\nDiễn biến trái chiều trên thị trường bán và cho thuê căn hộ\n\nDựa trên số liệu khảo sát thực tế của chuyên trang Batdongsan với các nhà môi giới cũng cho thấy phần lớn khách hàng lo sợ thị trường tiêu cực nên không dám đầu tư vào bất động sản.\n\nNgoài ra 23% người chia sẻ là giao dịch không thể chốt thành công do khách hàng bị hạn chế trong vay vốn để mua bất động sản và 19% nhận thấy trở ngại chính là giá bất động sản quá cao so với khả năng tài chính của người mua.\n\nKhông chỉ vậy, báo cáo quý III của Cushman & Wakefield còn cho biết các chính sách kiểm soát tín dụng có hiệu lực từ đầu tháng 7 năm nay đã phần nào tạo ra rào cản trong việc huy động vốn từ các ngân hàng thương mại, khiến các chủ đầu tư gặp khó khăn khi triển khai các dự án căn hộ mới.​\n\n\n\nDo đó, nguồn cung căn hộ mới trong quý III đã giảm 56% theo quý, với khoảng 4.100 căn được chào bán, số lượng này còn thấp hơn cả số căn được giao dịch trong quý. Trong đó, căn hộ thuộc phân khúc hạng sang, cao cấp, và siêu sang chỉ chiếm 9%. Còn lại nguồn cung vẫn tập trung vào phân khúc căn hộ trung cấp khi chiếm 75% giỏ hàng.\n\nTuy nhiên, lượng cung ít ỏi nhìn chung vẫn tập trung bạnc bộ. So với quý trước, nguồn cung đã có sự phân bổ sang phía nam và phía tây của của thành phố, nhưng khu đông vẫn chiếm tới 76%.\n\nTrong khi đó, mức độ quan tâm đến bất động sản bán tương đối trầm lắng còn thị trường cho thuê lại ghi nhận những tín hiệu tích cực hơn khi nhu cầu tìm thuê chung cư TP.HCM trong quý III tăng khoảng 24% so với quý trước. Giá cho thuê chung cư quận 4, quận 1 và Bình Thạnh đều tăng lần lượt là 14%, 12% và 13%.\n\nBao giờ thị trường bớt ảm đạm?\n\nCác chuyên gia cho rằng trong tháng 7 và tháng 8 nhu cầu thị trường có vẻ chậm lại do thị trường có nhiều biến động. Tuy nhiên, từ đầu tháng 9 thị trường bắt đầu có dấu hiệu phục hồi.\n\nTheo ước tính của Cushman & Wakefield, sẽ có hơn 4.100 căn hộ mới được chào bán ra thị trường vào cuối năm nay và khu Đông, khu Nam sẽ dẫn đầu thị trường.\n\nĐồng thời, quyết định \"nới room\" tín dụng của Ngân hàng Nhà nước vào đầu tháng 9 năm nay khiến nhiều bên tham gia thị trường bất động sản đặt kỳ vọng vào việc tăng trưởng trong thời gian tới.\n\nMột khảo sát với hơn 500 thành viên thị trường bất đống sản của chuyên trang Batdongsan tiết lộ hơn 34% đáp viên cho rằng hạn mức tín dụng sẽ được nới lỏng vào cuối năm 2022, 40% tin điều này sẽ diễn ra vào đầu năm 2023.\n\n\n\n\n\nKỳ vọng này không phải không có cơ sở bởi nhu cầu tín dụng của nền kinh tế vẫn đang ở mức cao. Tuy nhiên, ông Nguyễn Quốc Anh - Phó tổng giám đốc Batdongsan dự đoán trong thời gian tới, Nhà nước sẽ chưa có động thái nới hạn mức tín dụng quá mạnh mẽ vì sẽ ảnh hưởng đến việc kiểm soát lạm phát.\n\n“Kinh tế nước ta trong năm nay vẫn tăng trưởng tốt, Ngân hàng Thế giới (World Bank) ước tính Việt Nam sẽ đạt mức tăng trưởng kinh tế 7,2%. Vì vậy sức ép cấp thêm hạn mức tín dụng để kích thích tăng trưởng là không quá lớn. Nhà nước sẽ thiên về việc kiểm soát lạm phát thay vì đẩy mạnh tín dụng vào thị trường”, ông Quốc Anh nói thêm.\n\nChuyên gia Cushman & Wakefield cũng đồng tình với quan điểm này và nhìn nhận 2023 vẫn là một năm cần cẩn trọng, do đó chỉ phù hợp với người mua ở thực hoặc nhà đầu tư trung và dài hạn.\n\n\"Thị trường bất động sản Việt Nam đang ở giai đoạn có những nền tảng tốt để tăng trưởng và phát triển. Song, 2023 được dự báo là một năm chúng ta nên cẩn trọng với tình hình kinh tế toàn cầu, chúng ta không nên quá lạc quan mặc dù chúng ta tăng trưởng\", bà Trang nhận định.\n\nĐồng thời, vị Tổng giám đốc này cũng dự báo giá sơ cấp trong thời gian tới sẽ tiếp tục tăng do ảnh hưởng từ giá chi phí đất và chi phí xây dựng.​\nXem thêm:\n\nQuy định sở hữu chung cư 50 năm, 70 năm là can thiệp vào quyền tài sản\nThành Phố Tây Bắc được \"nhắc lại\" khi lượng tìm kiếm tại Củ Chi, Hóc Môn tăng\nTheo Zing​",
        "posttime": "Tue, 04 Oct 2022 15:31:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 05 Oct 2022 17:15:31 GMT",
            "avatar": null,
            "content": "\nVậy nghĩa là giờ mua căn hộ mới giao sẽ không tốt bằng mua lại à\nGiờ căn hộ cũng hệt như xe hơi vậy nhỉ",
            "idComment": 394965,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}