{
    "post": {
        "postid": 1754,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung \"Tương lai\" của nhiều doanh nghiệp bất động sản mỏng dần",
        "content": "(ĐTCK) Giá trị “người mua trả tiền trước” phản ánh triển vọng của dự án, doanh nghiệp cũng như thị trường địa ốc, thế nhưng khoản mục này đang giảm ở nhiều doanh nghiệp.​\n\n\n\nLợi thế giảm dần\n\n“Người mua trả tiền trước” là một khoản mục quan trọng đối với các doanh nghiệp địa ốc, nhất là sau khi Thông tư 200/2014 được Bộ Tài chính ban hành áp dụng từ năm 2015 không cho phép ghi nhận doanh thu bán hàng theo tiến độ dự án. Khi đó, các khoản tiền trả trước hay đặt cọc mua sản phẩm đều phải ghi nhận vào khoản mục này cho tới khi dự án đủ điều kiện bàn giao cho khách hàng.\n\nTừ đây, khoản mục này càng thể hiện rõ triển vọng doanh số của dự án, cũng như là một trong những chỉ tiêu tài chính để dự phóng doanh thu, lợi nhuận trong tương lai của doanh nghiệp. Bên cạnh đó, sự thay đổi giá trị “người mua trả tiền trước” trong năm cũng là cơ sở để đánh giá thanh khoản của từng dự án nói riêng, thị trường nói chung.\n\nTrong giai đoạn 2020-2021, mặc dù chịu tác động bởi Covid-19, nhưng hoạt động chào bán tại các dự án vẫn khá tích cực, nhiều doanh nghiệp ghi nhận tăng trưởng cao ở chỉ tiêu “người mua trả tiền trước” nhờ nguồn tiền rẻ được bơm vào thị trường. Đây cũng là cơ sở để nhiều doanh nghiệp ghi nhận tăng trưởng doanh số ngay từ đầu quý I/2022 (xem bảng), qua đó tự tin đặt mục tiêu kinh doanh “khủng” cho cả năm.\n\n\n\n\n\nTuy nhiên, tác động tiêu cực từ những lùm xùm trên thị trường trái phiếu doanh nghiệp khiến việc phát hành mới để đảo vốn cũng như bổ sung vốn cho hoạt động đầu tư phát triển dự án gặp khó khăn, cùng với chủ trương kiểm soát chặt chính sách tiền tệ để kìm chế lạm phát… dẫn đến kỳ vọng bán hàng của doanh nghiệp xuống thấp và điều này phản ánh phần nào qua sự sụt giảm của khoản “người mua trả tiền trước”.\n\nChẳng hạn, TTC Land (mã SCR) ghi nhận khoản mục này giảm từ mức 1.355,6 tỷ đồng hồi đầu năm xuống còn 986,34 tỷ đồng vào cuối tháng 6/2022, tương đương giảm hơn 27%. Đầu năm 2022, với dự đoán triển vọng thị trường tích cực, TTC Land cho biết sẽ đẩy mạnh công tác bán hàng tại nhiều dự án như Panomax, Tamashi, Selavia, Jamona Heights, Charmington Iris… Tuy nhiên, trong vài tháng qua, tiến độ bán hàng các dự án này tương đối chậm.\n\nVới Tập đoàn Hà Đô (mã HDG), khoản “người mua trả tiền trước” giảm hơn 75 tỷ đồng (-12%) xuống mức hơn 1.050 tỷ đồng trong 6 tháng đầu năm 2022 do triển khai bán hàng không thuận lợi ở một số dự án trọng điểm, bao gồm dự án Charm Villas tại Hoài Đức, Hà Nội. Trước đó, tại đại hội cổ đông thường niên diễn ra hồi đầu tháng 4/2022, các cổ đông HDG đã bày tỏ sự lo ngại về tiến độ bàn giao của dự án này khi thị trường trầm lắng kéo dài.\n\nTương tự, khoản mục này tại DIC Corp (mã DIG) cũng giảm khoảng 73 tỷ đồng xuống mức 1.717 tỷ đồng vào thời điểm cuối tháng 6/2022. Trong thư gửi cổ đông về dự kiến kết quả kinh doanh quý II/2022, Ban lãnh đạo DIG một mặt thừa nhận gặp nhiều khó khăn do thị trường trái phiếu doanh nghiệp cũng như vốn tín dụng tín dụng bị kiểm soát chặt, nguồn nguyên vật liệu phục vụ thi công rất thiếu, giá tăng cao…, ảnh hưởng lớn tới hoạt động kinh doanh của doanh nghiệp, nhưng mặt khác cũng hứa hẹn sẽ nỗ lực đẩy nhanh tiến độ các dự án trong năm nay để hoàn thành mục tiêu lợi nhuận đã đề ra.\n\nVinaconex (mã VCG) là một trong những doanh nghiệp ghi nhận khoản “người mua trả tiền trước” giảm mạnh nhất sau 6 tháng đầu năm 2022 ở mức gần 61% (tương đương giảm gần 3.991 tỷ đồng), về còn 2.609,2 tỷ đồng. Sự chậm trễ trong triển khai các dự án trọng điểm do sự thay đổi bất thường của điều kiện thị trường, đặc biệt tại dự án Cát Bà Amatina, khiến cho khoản mục này sụt giảm mạnh.\n\nTrong số doanh nghiệp bất động sản niêm yết đã công bố báo cáo tài chính tới thời điểm này, chỉ một vài doanh nghiệp ghi nhận chỉ tiêu “người mua trả tiền trước” tăng trưởng, trong đó tăng mạnh nhất là Vinhomes (mã VHM) với mức tăng 5,5 lần con số hồi đầu năm, đạt hơn 48.975 tỷ đồng, phần lớn tới từ dự án Vinhomes Ocean Park 2 tại Hưng Yên và mở bán tiếp một số tòa tại dự án Vinhomes Ocean Park 1, dự án Vinhomes Smart City Tây Mỗ. Riêng thanh toán theo tiến độ từ khách hàng với các dự án này đã ghi nhận hơn 47.324 tỷ đồng.\n\nTập đoàn Nam Long (mã NLG) cũng nằm trong số ít này khi khoản mục khách hàng trả trước tăng gần 1.080 tỷ đồng lên mức 3.542,9 tỷ đồng vào cuối tháng 6/2022, chủ yếu đến từ doanh số tăng cao ở các sản phẩm dinh thự/villa của dự án Waterpoint và The Mizuki. Ngoài ra, các dự án Flora Akari, dự án Izumi City Đồng Nai, Southgate và Nam Long Central Lake Cần Thơ cũng đạt doanh số tương đối khả quan.\n\nLo khách mua \"đuối sức\"\n\n\n\n\n\nBáo cáo của FiinGroup cho thấy, trong cơ cấu nguồn vốn của các doanh nghiệp bất động sản niêm yết, nguồn từ khách hàng trả tiền trước chiếm tỷ trọng khá lớn, khoảng 18%. Nếu việc triển khai dự án chậm trễ kéo dài sẽ khiến giá trị dòng tiền thu về tiếp tục giảm sút, gây ảnh hưởng đến kết quả kinh doanh 2 quý cuối năm cũng như cả năm 2022.\n\nÔng Đỗ Bảo Ngọc, Phó tổng giám đốc Công ty Chứng khoán Kiến thiết Việt Nam cho hay, kẹt tiền, kẹt vốn, bị mất thanh khoản là rủi ro lớn nhất mà các doanh nghiệp địa ốc phải đương đầu lúc này, mặc dù có thể vẫn còn tài sản nhưng do chưa bán được nên thiếu dòng tiền, từ đó có thể khiến doanh nghiệp “chết trên đống tài sản” của chính mình.\n\n“Trước đây, khi đầu ra không bị thắt chặt, kênh trái phiếu không bị nghẽn, các doanh nghiệp có thể ghi nhận trước kết quả doanh thu đẹp bằng cách sử dụng các hệ thống công ty có liên quan huy động vốn trái phiếu, hoặc vay tín dụng ngân hàng, hoặc tung các chính sách ưu đãi để các đại lý phân phối ôm theo lô lớn rồi phân phối về các khách hàng cá nhân sau. Nhưng nay việc vay vốn khó khăn, phương thức này không đạt hiệu quả như kỳ vọng khi các đại lý phân phối vừa không vay được ngân hàng, vừa không dám ôm vì sợ khách hàng không có tiền để trả”, ông Ngọc nói.\n\nBên cạnh đó, động thái Ngân hàng Nhà nước “chốt” tăng trưởng tín dụng năm 2022 ở mức khoảng 14% cũng đồng nghĩa với việc những ngân hàng gần cạn room tín dụng sẽ khó thực hiện giải ngân mới ngay cả với những khách hàng đầy đủ điều kiện vay. Khi đó, việc dự phóng kết quả kinh doanh căn cứ trên khoản “người mua trả tiền trước” sẽ không còn nhiều ý nghĩa do số tiền đặt cọc thường ở mức thấp, chiếm chưa đến 10% giá trị bất động sản.\n\n“Không ít trường hợp đã ký hợp đồng mua bán vào thẳng 30% giá trị hợp đồng thay vì đặt cọc, nhưng do thị trường ảm đảm nên người mua e ngại, không muốn đóng tiếp hoặc do không thể huy động từ nguồn khác để bù vào nên buộc phải bán ‘lúa non’ để cắt lỗ”, lãnh đạo một doanh nghiệp nói và chia sẻ thêm, khi người mua không đóng tiền thì doanh nghiệp lại càng bí tiền hơn, tiến độ hoàn thiện dự án càng tụt lùi.\n\nTheo đánh giá của các chuyên gia phân tích tới từ Công ty TNHH Anfin, dù ở giai đoạn nào cũng có doanh nghiệp khỏe, doanh nghiệp yếu, nên điều quan trọng nhất lúc này là đánh giá lại triển vọng của từng doanh nghiệp, dựa trên các tiêu chí như có tài chính đủ vững, có quỹ đất lớn để triển khai các dự án mới, có dự án sẵn sàng đón điểm rơi thị trường hồi phục…\n\nXem thêm:\n\nSẽ đấu giá lại các lô đất tại Thủ Thiêm bị bỏ cọc\nTình trạng lừa đồng bào thiểu số bán đất rất phức tạp tại Bình Phước\nTheo Báo Đầu Tư​",
        "posttime": "Thu, 11 Aug 2022 14:17:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 12 Aug 2022 19:37:36 GMT",
            "avatar": null,
            "content": "\n“Trước đây, khi đầu ra không bị thắt chặt, kênh trái phiếu không bị nghẽn, các doanh nghiệp có thể ghi nhận trước kết quả doanh thu đẹp bằng cách sử dụng các hệ thống công ty có liên quan huy động vốn trái phiếu, hoặc vay tín dụng ngân hàng, hoặc tung các chính sách ưu đãi để các đại lý phân phối ôm theo lô lớn rồi phân phối về các khách hàng cá nhân sau. Nhưng nay việc vay vốn khó khăn, phương thức này không đạt hiệu quả như kỳ vọng khi các đại lý phân phối vừa không vay được ngân hàng, vừa không dám ôm vì sợ khách hàng không có tiền để trả”\n\n\ncái này không đúng rồi,\n\nanh @Johnnie371 và anh @Com_ao_gao_tien đã nói rồi, các Sàn phân phối bán nhà dự án bỏ tiền ra ôm phần lớn nhà phố và căn hộ nên mới có chuyện sold out",
            "idComment": 391009,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 12 Aug 2022 19:43:06 GMT",
            "avatar": null,
            "content": "\nTương lai DN mỏng dần, túi Boss phình to tét túi hè...",
            "idComment": 391010,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Fri, 12 Aug 2022 20:11:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"3Khía_CàKhịa\"] \n\t\t\tTương lai DN mỏng dần, túi Boss phình to tét túi hè...\n\t\t [/QUOTE]\nSau đó xuất ngoại...",
            "idComment": 391011,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 12 Aug 2022 23:27:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\t“[b]Trước đây, khi đầu ra không bị thắt chặt, kênh trái phiếu không bị nghẽn, các doanh nghiệp có thể ghi nhận trước kết quả doanh thu đẹp bằng cách sử dụng các hệ thống công ty có liên quan huy động vốn trái phiếu, hoặc vay tín dụng ngân hàng, hoặc tung các chính sách ưu đãi để các đại lý phân phối ôm theo lô lớn rồi phân phối về các khách hàng cá nhân sau. Nhưng nay việc vay vốn khó khăn, phương thức này không đạt hiệu quả như kỳ vọng khi các đại lý phân phối vừa không vay được ngân hàng, vừa không dám ôm vì sợ khách hàng không có tiền để trả[/b]”\n\n\n\n\n\ncái này không đúng rồi,\n\n\n\nanh https://www.otosaigon.com/members/131990/ và anh https://www.otosaigon.com/members/165459/ đã nói rồi, các Sàn phân phối bán nhà dự án bỏ tiền ra ôm phần lớn nhà phố và căn hộ nên mới có chuyện sold out\n\t\t [/QUOTE]\nAnh @wuyen mà cũng đọc mấy bài báo lá cải nay sao… mình tưởng anh thuộc đẳng cấp khác chứ",
            "idComment": 391012,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 06:24:51 GMT",
            "avatar": null,
            "content": "\nTương lai mỏng dần là tương lai lợi nhuận mỏng dẦn ha anh @Wuyến ?",
            "idComment": 391013,
            "iduser": 17123,
            "image": [],
            "username": "Man87"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 10:32:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Man87\"] \n\t\t\tTương lai mỏng dần là tương lai lợi nhuận mỏng dẦn ha anh https://www.otosaigon.com/members/136547/ ?\n\t\t [/QUOTE]\nanh mới là đẳng cấp khác, vì riêng việc anh tưởng tượng ra việc đi vay tiền ôm hàng trăm căn nhà phố, hàng nghìn căn hộ dễ như lật bàn tay, thì dân thường như em sao mà sánh nổi",
            "idComment": 391014,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 11:38:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh mới là đẳng cấp khác, vì riêng việc anh tưởng tượng ra việc đi vay tiền ôm hàng trăm căn nhà phố, hàng nghìn căn hộ dễ như lật bàn tay, thì dân thường như em sao mà sánh nổi\n\t\t [/QUOTE]\nBởi vậy, mình nói mấy việc này đối với dân thường như anh thì như columbus tìm thấy châu mỹ",
            "idComment": 391015,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 12:40:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tBởi vậy, mình nói mấy việc này đối với dân thường như anh thì như columbus tìm thấy châu mỹ :)\n [/QUOTE]\nem thấy Sự kiện Columbus phát hiện ra châu Mỹ cũng chưa sánh nổi Sự kiện của anh và anh @Johnnie371 phát hiện ra các sàn môi giới có nghìn tỉ để ôm hàng căn hộ và nhà phố",
            "idComment": 391016,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 12:45:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem thấy Sự kiện Columbus phát hiện ra châu Mỹ cũng chưa sánh nổi Sự kiện của anh và anh https://www.otosaigon.com/members/131990/ phát hiện ra các sàn môi giới có nghìn tỉ để ôm hàng căn hộ và nhà phố\n\t\t [/QUOTE]\nThôi thì anh cứ nghĩ là chuyện hoang đường đi… cho nhẹ cái đầu của anh… suy nghĩ chi cho phức tạp",
            "idComment": 391017,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 10:44:57 GMT",
            "avatar": null,
            "content": "\nanh @Johnnie371, anh  @Com_ao_gao_tien điểm danh các Sàn đã chi nghìn tỉ ra ôm căn hộ, nhà Dự án lúc này thế nào rồi ?",
            "idComment": 391018,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 10:46:05 GMT",
            "avatar": null,
            "content": "\nTiền mặt đó của các Sàn có cíu được Thị trường lúc này không?",
            "idComment": 391019,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 10:48:33 GMT",
            "avatar": null,
            "content": "\nTháng 7/2022, anh @Com_ao_gao_tien dạy em về Tài chính nè",
            "idComment": 391020,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2826/2826248-74c36f02b2adcdfc2a2596d0dcb2117e.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 10:51:11 GMT",
            "avatar": null,
            "content": "\nem chỉ là Trung cấp Xây dựng,\n\nnên khi được anh @Com_ao_gao_tien dạy bảo về Tài chính, em chỉ dám nói vậy thôi",
            "idComment": 391021,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2826/2826251-1a096bb029c92049d6eeb70698090d3e.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 11:04:37 GMT",
            "avatar": null,
            "content": "\nTháng 6/2022, khi vấn đề Trái phiếu đã sắp xôi sùng xục \n\ntrong lúc các Chuyên gia Tài chính như anh @Com_ao_gao_tien, anh @Johnnie371... vẫn khẳng định huy động tiền dễ lắm, \n\nem chỉ nghĩ đơn giản vậy thôi",
            "idComment": 391022,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2826/2826258-14f8fe1e71a6fe72c3f12931eb377c87.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 11:14:42 GMT",
            "avatar": null,
            "content": "\nđược Huy động vốn dễ dãi là rủi ro rất lớn,\n\nem thì không biết gì về Tài chính, nhưng đã từng thấy qua những hệ quả, nên có ghi nhớ",
            "idComment": 391023,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2826/2826263-17db46a213a01ff0eb03e53e0d781bca.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 11:16:18 GMT",
            "avatar": null,
            "content": "\ncác Chuyên gia Tài chính như anh @Com_ao_gao_tien , anh @Johnnie371 , anh @Victor Nguyen thấy Thị trường lúc này sao rồi",
            "idComment": 391024,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 11:26:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcác Chuyên gia Tài chính như anh https://www.otosaigon.com/members/165459/ , anh https://www.otosaigon.com/members/131990/ , anh https://www.otosaigon.com/members/226081/ thấy Thị trường lúc này sao rồi\n\t\t [/QUOTE]\nThị trường lúc này câu trả lời của mình cho anh là… vẫn là thị trường … có tăng thì ắt có giảm và sẽ tăng lại rồi lại giảm… sẽ có lớp cdt mới thay thế lớp cũ với vốn và kinh nghiệm nhiều hơn…",
            "idComment": 391025,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 11:35:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tThị trường lúc này câu trả lời của mình cho anh là… vẫn là thị trường … có tăng thì ắt có giảm và sẽ tăng lại rồi lại giảm… sẽ có lớp cdt mới thay thế lớp cũ với vốn và kinh nghiệm nhiều hơn… :)\n [/QUOTE]\nanh chỉ cần nói 1 câu như thế này, là bao trùm luôn",
            "idComment": 391026,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2826/2826313-e1dee0121e34de1835150e648842ba24.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 20:16:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcác Chuyên gia Tài chính như anh https://www.otosaigon.com/members/165459/ , anh https://www.otosaigon.com/members/131990/ , anh https://www.otosaigon.com/members/226081/ thấy Thị trường lúc này sao rồi\n\t\t [/QUOTE]\nChiên da tài chính thì tui ko dám nhận vì tui bận làm (honda ôm) công nghệ cả ngày rồi.  Tui kêu a. Wuyền là chuyên gia tỉa lá cây sân vườn có được ko anh?",
            "idComment": 391027,
            "iduser": 5587,
            "image": [],
            "username": "Victor Nguyen"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 21:17:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Victor Nguyen\"] \n\t\t\tAnh réo tui qua nhiều topic quá, tui chóng mặt lắm.\n\nChiên da tài chính thì tui ko dám nhận vì tui bận làm (honda ôm) công nghệ cả ngày rồi.  Tui kêu a. Wuyền là chuyên gia tỉa lá cây sân vườn có được ko anh?\n\t\t [/QUOTE]\nanh nghĩ ra \"Chuyên gia tỉa lá cây sân vườn\" rất hợp với em",
            "idComment": 391028,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 21:18:49 GMT",
            "avatar": null,
            "content": "\nthấy anh @Johnnie371 lấy Phú Mỹ Hưng ra ca ngợi trong lúc khó khăn nè",
            "idComment": 391029,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2826/2826757-81039528021a159c450114a7c4cc6031.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 21:20:25 GMT",
            "avatar": null,
            "content": "\nanh @Johnnie371 chưa nghe nói Người Đài Loan từng lấy hòn đảo ngoài khơi Trung Quốc để lập thành 1 Quốc gia ?",
            "idComment": 391030,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 22:18:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TOPTEN\"] \n\t\t\tKo có ai tương tác, cu cậu thơ thẩn tự lảm nhảm một mình ở các box khác\n\nCứ tag mềnh hoài vô mấy thớt dở hơi\n\n\n\nBọn CNL đúng là buồn cười, cãi nhau cho hăng rồi chửi nhau, giận nhau....bầy trò bỏ CNL....rồi hóa tự kỷ vì cô đơn\n\nRồi chào mời, tag réo gọi lung tung.\n\n\n\nThôi Vuyến.\n\nMấy thằng kia kêu mầy về mà mầy hổng chịu về\n\n\n\nGiờ mầy có nể anh thì anh rước mầy về lại CNL chơi\n\nXem như anh hạ mình thân chinh mời mày về bi bô.\n\nThằng nào làm thằng Vuyến nó dỗi hờn vậy, cứ nói anh.\n\nAnh đập chết mạ nó.\n\t\t [/QUOTE]\nAnh đập chết mạ nó.",
            "idComment": 391031,
            "iduser": 9432,
            "image": [],
            "username": "Tấn Dũng"
        }
    ]
}