{
    "post": {
        "postid": 8512,
        "userid": 7202,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Cần tư vấn đất sổ phân quyền nông nghiệp có giấy phép xây nhà ở Đà Lạt.",
        "content": "Bác nào rành về Đà Lạt cho e hỏi đất hay nhà sổ phân quyền khi mua thì có bất lợi gì không? Vd mua bán hay cầm cố xây dựng. Cảm ơn mọi người.\n\nSau khi tổng hợp, Mod đã edit lại nội dung trả lời cho câu hỏi sổ phân quyền là gì\nSổ phân quyền là gì? ​Để nói cho bác dễ hiểu, khi hai người (tạm gọi là A và B) cùng mua chung một lô đất, lô đất này sau khi hoàn thiện xong hồ sơ và ra sổ, trên Sổ Hồng (Giấy chứng nhận quyền sử đất, quyền sử hữu nhà ở và tài sản khác gắn liền với đất), sẽ mang tên của cả A và B. Lúc này Sổ hồng được gọi là Đồng sử dụng (Sử dụng chung).\n\nThay vì cả A và B chỉ cùng nhau đứng tên trên một bìa sổ (cả 2 người chỉ có một cuốn sổ hồng và chỉ một người có quyền được giữ sổ), thì A và B xin yêu cầu Văn Phòng Đăng Ký Đất Đai, cấp thành 2 Giấy Chứng Nhận Quyền Đồng Sử Dụng.\n\n\n\n\n\nSau khi hoàn thành hồ sơ Văn Phòng Đăng Ký Đất Đai sẽ cấp cho A và B mỗi người một bìa sổ hồng và có nội dung như nhau. Sổ của bên nào thì tên trên sổ người đó sẽ được in đậm hơn, và tên của người đồng sở hữu còn lại sẽ in ngay bên dưới và in nhạt hơn.\n\nLúc này A và B mỗi người được giữ một bìa sổ hồng đồng sử dụng và được gọi là Sổ Phân Quyền.\nNhững lưu ý khi mua bán nhà đất có sổ phân quyền​Pháp luật công nhận những chủ sở hữu chung có quyền, nghĩa vụ tương ứng với phần quyền sở hữu của mình, nhưng khi một chủ sở hữu chung theo phần bán phần quyền sở hữu của mình thì chủ sở hữu chung khác được quyền ưu tiên mua.\n\nTrong thời hạn 3 tháng, kể từ ngày các chủ sở hữu chung khác nhận được thông báo về việc bán và các điều kiện bán mà không có chủ sở hữu chung nào mua thì chủ sở hữu đó được quyền bán cho người khác.\n\nNhư vậy, chủ sở hữu chỉ có thể bán nhà khi được sự đồng ý của những người đồng sở hữu còn lại, việc này tiềm ẩn rủi ro phát sinh tranh chấp khi có sự bất hòa giữa các đồng sở hữu dẫn đến chủ sở hữu không thể thực hiện các thủ tục mua bán theo đúng quy định pháp luật.\nƯu điểm và nhược điểm của sổ phân quyền​Ưu điểm​Những người có thu nhập thấp có thể mua đất, xây nhà với chi phí trung bình thấp, tạo dựng một mái ấm riêng dành cho họ, bởi giá của các lô đất có sổ phân quyền thường thấp hơn các lô đất bình thường và vẫn được nhà nước công nhận, vẫn được mua bán sang tên bình thường.\nNhược điểm​Giao dịch mua bán, vay mượn thì bạn có thể sẽ gặp phải những khó khăn nhất định. Đa số ngân hàng sẽ không chấp nhận bạn đất có sổ phân quyền đi vay. Khi thực hiện giao dịch bán đất hay các giao dịch khác cần có sự đồng thuận của người chung sổ, rất bất tiện vì các tranh chấp có thể xảy ra.",
        "posttime": "Wed, 24 Apr 2019 21:58:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 25 Apr 2019 01:10:44 GMT",
            "avatar": null,
            "content": "\nNông nghiệp xin lên phi nông nghiệp chưa bác. Mình ko rành ĐL nhưng đất nn trên đó vùng nào đều có thầu nhận bao xây. Sổ đất ở cầm bank ok bác ạ, sổ chung- chứng phường- nn thì bỏ qua. Tiện thể mình có đất ở ĐL, dt 188m2 tặng nhà trệt 7x m2 đang làm homestay, bác quan tâm thì zalo 0909468057",
            "idComment": 812947,
            "iduser": 17102,
            "image": [],
            "username": "sondoan2019"
        },
        {
            "actionAt": "Thu, 25 Apr 2019 07:35:20 GMT",
            "avatar": null,
            "content": "\n\"Sổ phân quyền\" ở Đà Lạt thì ở Sài Gòn gọi là \"sổ chung\". Nghĩa là chưa tách sổ hoặc có trường hợp không tách được vì một lí do nào đó!\n\nMua dạng này thì phải chấp nhận đi nhẹ nói khẽ, luôn luôn cười duyên với hàng xóm.",
            "idComment": 812948,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 25 Apr 2019 13:05:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\t\"Sổ phân quyền\" ở Đà Lạt thì ở Sài Gòn gọi là \"sổ chung\". Nghĩa là chưa tách sổ hoặc có trường hợp không tách được vì một lí do nào đó!\n\n\n\nMua dạng này thì phải chấp nhận đi nhẹ nói khẽ, luôn luôn cười duyên với hàng xóm.\n\t\t [/QUOTE]\nSao phải đi khẽ cười duyên thế bác? Nói ra luôn đi ạ.",
            "idComment": 812949,
            "iduser": 7202,
            "image": [],
            "username": "kaka1994"
        },
        {
            "actionAt": "Thu, 25 Apr 2019 14:52:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kaka1994\"] \n\t\t\tSao phải đi khẽ cười duyên thế bác? Nói ra luôn đi ạ.\n\t\t [/QUOTE]\nCòn nhiều thứ khác. Bác đã thấy là cần phải nhũn với họ chưa?",
            "idComment": 812950,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 00:06:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tSổ riêng nhà bác thì muốn làm gì là làm, không ngại ông hàng xóm nào. Sổ chung mà gặp hàng xóm khó ở, mình muốn làm gì mà nó cứ tìm kế phá đám thì hơi khó đấy. Khi bán nhà cũng phải nhờ bên hàng xóm kí xác nhận...\n\n\n\n1 ví dụ nhỏ: Bác muốn bán nhà mà nó cứ giả bộ kêu là muốn mua rồi giam đấy khoảng 3 tháng rồi lại không mua thì chết bác rồi. Theo luật:\n\n\n\n[i]Điểm b Khoản 2 Điều 167 Luật đất đai thì: “Nhóm người sử dụng đất mà quyền sử dụng đất phân chia được theo phần cho từng thành viên trong nhóm, nếu từng thành viên của nhóm muốn thực hiện quyền đối với phần quyền sử dụng đất của mình thì phải thực hiện thủ tục tách thửa theo quy định, làm thủ tục cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất và được thực hiện quyền và nghĩa vụ của người sử dụng đất”.[/i]\n\n\n\n[i]\"...Đồng thời khi mua bán, mặc dù pháp luật công nhận những chủ sở hữu chung có quyền, nghĩa vụ tương ứng với phần quyền sở hữu của mình, nhưng khi một chủ sở hữu chung theo phần bán phần quyền sở hữu của mình thì chủ sở hữu chung khác được quyền ưu tiên mua.\n\nTheo đó, trong thời hạn 3 tháng, kể từ ngày các chủ sở hữu chung khác nhận được thông báo về việc bán và các điều kiện bán mà không có chủ sở hữu chung nào mua thì chủ sở hữu đó được quyền bán cho người khác.\n\nNhư vậy, chủ sở hữu chỉ có thể bán nhà khi được sự đồng ý của những người đồng sở hữu còn lại, việc này tiềm ẩn rủi ro phát sinh tranh chấp khi có sự bất hòa giữa các đồng sở hữu dẫn đến chủ sở hữu không thể thực hiện các thủ tục mua bán theo đúng quy định pháp luật....\"[/i]\n\n\n\nhttps://thanhnien.vn/doi-song/nguoi-mua-nha-chung-so-hong-co-thiet-thoi-trong-cac-giao-dich-ve-sau-881799.html\n\n\n\nCòn nhiều thứ khác. Bác đã thấy là cần phải nhũn với họ chưa?\n\t\t [/QUOTE]\nNhiêu khê lắm bác, nhiều khi gặp chuyện gấp bị điêu đứng chết dỡ giửa đường. Nên mua sổ đỏ sổ riêng chấp nhận giá cao nhưng yên tâm hạnh phúc",
            "idComment": 812951,
            "iduser": 17102,
            "image": [],
            "username": "sondoan2019"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 18:47:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tSổ riêng nhà bác thì muốn làm gì là làm, không ngại ông hàng xóm nào. Sổ chung mà gặp hàng xóm khó ở, mình muốn làm gì mà nó cứ tìm kế phá đám thì hơi khó đấy. Khi bán nhà cũng phải nhờ bên hàng xóm kí xác nhận...\n\n\n\n1 ví dụ nhỏ: Bác muốn bán nhà mà nó cứ giả bộ kêu là muốn mua rồi giam đấy khoảng 3 tháng rồi lại không mua thì chết bác rồi. Theo luật:\n\n\n\n[i]Điểm b Khoản 2 Điều 167 Luật đất đai thì: “Nhóm người sử dụng đất mà quyền sử dụng đất phân chia được theo phần cho từng thành viên trong nhóm, nếu từng thành viên của nhóm muốn thực hiện quyền đối với phần quyền sử dụng đất của mình thì phải thực hiện thủ tục tách thửa theo quy định, làm thủ tục cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất và được thực hiện quyền và nghĩa vụ của người sử dụng đất”.[/i]\n\n\n\n[i]\"...Đồng thời khi mua bán, mặc dù pháp luật công nhận những chủ sở hữu chung có quyền, nghĩa vụ tương ứng với phần quyền sở hữu của mình, nhưng khi một chủ sở hữu chung theo phần bán phần quyền sở hữu của mình thì chủ sở hữu chung khác được quyền ưu tiên mua.\n\nTheo đó, trong thời hạn 3 tháng, kể từ ngày các chủ sở hữu chung khác nhận được thông báo về việc bán và các điều kiện bán mà không có chủ sở hữu chung nào mua thì chủ sở hữu đó được quyền bán cho người khác.\n\nNhư vậy, chủ sở hữu chỉ có thể bán nhà khi được sự đồng ý của những người đồng sở hữu còn lại, việc này tiềm ẩn rủi ro phát sinh tranh chấp khi có sự bất hòa giữa các đồng sở hữu dẫn đến chủ sở hữu không thể thực hiện các thủ tục mua bán theo đúng quy định pháp luật....\"[/i]\n\n\n\nhttps://thanhnien.vn/doi-song/nguoi-mua-nha-chung-so-hong-co-thiet-thoi-trong-cac-giao-dich-ve-sau-881799.html\n\n\n\nCòn nhiều thứ khác. Bác đã thấy là cần phải nhũn với họ chưa?\n\t\t [/QUOTE]\nThế còn dạng nhà có giấy tờ phường xác nhận đã đóng thuế thì sao bác?",
            "idComment": 812952,
            "iduser": 7202,
            "image": [],
            "username": "kaka1994"
        },
        {
            "actionAt": "Sat, 27 Apr 2019 10:57:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kaka1994\"] \n\t\t\tThế còn dạng nhà có giấy tờ phường xác nhận đã đóng thuế thì sao bác?\n\t\t [/QUOTE]\nNói chung là nên cẩn thận với cái thể loại này. Nếu ra giấy được thì họ đã ra để bán giá cao chứ ai bán lúa non chi cho rẻ, phải không bác?",
            "idComment": 812953,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Sat, 27 Apr 2019 17:08:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tCách đây vài chục năm, trên Đà Lạt đói dữ lắm. Nhiều người cứ vác cái rựa và cái xà bách ra rừng rồi dọn đại một khoảnh đất trồng khoai lang, su su, cà rốt để sống qua ngày.\n\n\n\nNhà nước không cấp giấy phép nhưng cũng làm lơ qua hình thức khuyến khích tăng gia sản xuất cứu đói. Rồi đám phường khóm thì cũng muốn cá kiếm nên cho đóng thuế, nhưng chẳng có bất cứ hứa hẹn nào về việc sẽ cho hợp thức hóa.\n\n\n\nVậy, xét ra thì giấy nộp thuế phường có thể chỉ là cái tờ giấy vô dụng, như trường hợp nhà tôi:\n\n\n\nNhà tôi cũng từng có đất bao trọn một quả đồi, canh tác từ xưa, đóng thuế phường đều đặn hàng năm. Sau này, suốt từ 1993 tới 2013, gõ các loại cửa quan cũng không ra sổ được. Trong thời gian đó, có thằng ất ơ, không biết nó gốc gác ra sao mà đột nhiên nhảy vô chiếm mất cái phần mặt tiền ngon nhất để làm cái xưởng mà lại được tỉnh cho tồn tại. Kiện tụng mãi tới khi ba tôi già, hết sức chống chọi, ngao ngán quá đành bán rẻ mạt.\n\n\n\nNói chung là nên cẩn thận với cái thể loại này. Nếu ra giấy được thì họ đã ra để bán giá cao chứ ai bán lúa non chi cho rẻ, phải không bác?\n\t\t [/QUOTE]\nCảm ơn bác, văn chương bác hay + nhiệt tình quá. Bác gốc ĐL luôn hả?",
            "idComment": 812954,
            "iduser": 7202,
            "image": [],
            "username": "kaka1994"
        },
        {
            "actionAt": "Sun, 28 Apr 2019 12:32:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kaka1994\"] \n\t\t\tCảm ơn bác, văn chương bác hay + nhiệt tình quá. Bác gốc ĐL luôn hả?\n\t\t [/QUOTE]\nTôi về SG sống cũng được 25 năm rồi bác.",
            "idComment": 812955,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 03 May 2019 20:34:06 GMT",
            "avatar": null,
            "content": "\nNếu bác có điều kiện nên mua sổ riêng có đất thổ cư. Sổ chung NN việc xây dựng khó khăn. Sổ chung mua bán phức tạp.\nViệc xây dựng trên đất NN hiện nay khó khăn. Xây nhà lụi cũng tốn tiền chung chi, lúc bán cũng phải chung chi để VPDK đất đai ngó lơ việc có nhà trên đất. \nGiấy tờ phường xác nhận cũng chỉ là dạng giao dịch giấy tờ tay.\nMình SG chuyển về DL sống và mần đất đai nên ngâm cứu mấy vụ này cũng kỹ.",
            "idComment": 812956,
            "iduser": 7225,
            "image": [],
            "username": "kelvinhuynh"
        },
        {
            "actionAt": "Thu, 16 May 2019 13:10:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kaka1994\"] \n\t\t\tCảm ơn bác, văn chương bác hay + nhiệt tình quá. Bác gốc ĐL luôn hả?\n\t\t [/QUOTE]\nVăn chương hay, lời lẽ, ý tứ câu văn rõ ràng, chính tả không sai một chữ nào. Nói thật mình thích đọc những bài viết vầy lắm, nó sao nhỉ, dễ chịu. Mình già sớm chăng/",
            "idComment": 812957,
            "iduser": 13078,
            "image": [],
            "username": "ben10162017"
        }
    ]
}