{
    "post": {
        "postid": 8185,
        "userid": 34293,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thảo luận về Condotel",
        "content": "Bài thảo luận em chia ra làm 3 phần\nPhần 1: Giải thích Condotel\nPhần 2: Chính sách của các chủ đầu tư\nPhần 3: Phân tích chính sách\nPhần 4: Giải pháp\n\nPhần 1:\nCondotel là gì?\nCondotel và viết tắt của 2 từ Condominium (chung cư cao cấp) và Hotel (khách sạn) nghĩa là Căn hộ khách sạn. Condotel thường được xây dựng tại các thành phố lớn và khu nghỉ dưỡng.\n\nCách thức hoạt động\n+ Condotel có chức năng của một khách sạn bởi: Condotel có hệ thống đặt phòng và các dịch vụ khách sạn khác như hồ bơi, câu lạc bộ sức khỏe, hộp đêm, nhà hàng, cửa hàng, dịch vụ thư tín và dịch vụ phòng 24/24. Điểm khác của Condotel với khách sạn đó là Condotel cho phép khách mua hoàn toàn quyền sở hữu căn hộ để nghỉ dưỡng và cho thuê\n+ Condotel có chức năng của một căn hộ vì: Khách sạn căn hộ được thiết kế với đầy đủ các tiện ích bếp, phòng khách, phòng ngủ,…với đầy đủ dụng bạn nấu nướng và cho du khách có thể đi chợ và trải niệm phong cách sống như chính ngôi nhà của mình. Tuy nhiên Condotel khác căn hộ thông thường ở chỗ nó cần phải có một đơn vị đứng ra quản lý và điều hành các vấn đề về việc cho thuê lại và hoạt động hàng ngày của khách sạn.\nChủ sở hữu Condotel cần lưu ý\n\n Condotel cho phép khách hàng mua hoàn toàn quyền sở hữu và sử dụng căn hộ, hoặc đăng ký chương trình cho thuê căn hộ với chủ đầu tư\n Có đơn vị quản lý vận hành và bảo dưỡng chuyên nghiệp\n Hoạt động theo mô hình timeshares chia sẻ lợi nhuận ưu đãi\n Các căn hộ và dự án Condotel thường ở phân khúc BĐS nghỉ dưỡng và phát triển mạnh ở các thành phố có tiềm năng về du lịch\n Kết hợp với các tiện ích chung của toàn hệ thống\n Luôn có yếu tố đầu tư sinh lời hấp dẫn với khả năng tăng giá cao\n ·Về mục đích sử dụng: nếu căn hộ chung cư được sử dụng với mục đích chính là để ở lâu dài thì Condotel lại sử dụng để cho khách du lịch thuê trong thời gian họ du lịch.·\t\t\t  \n Cơ quan quản lý nhà nước: Khu chung cư được quản lý bởi Ban Quản trị, Tổ dân phố, UBND phường/xã trong khi đó khu Codotel được quản lý bởi Ban quản lý Khu Du lịch; Các cơ quan quản lý nhà nước về Du lịch\n Thủ tục quản lý hành chính dân cư Người ở tại căn hộ chung cư được cấp hộ khẩu thường trú hoặc Sổ đăng ký tạm trú dài hạn trong khi đó người ở tại Condotel thì khách sạn phải khai báo tạm trú ngắn hạn cho du khách.\n  Phí quản lý vận hành: Người ở tại căn hộ chung cư sẽ phải đóng phí quản lý vận hành theo Luật nhà ở và văn bản hướng dẫn, trong khi đó đối với condotel thì du khách sẽ phải trả phí lưu trú tại khách sạn theo giá khách sạn quy định.\n Cách thức hoạt động: Condotel hoạt động theo mô hình timeshares chia sẻ lợi nhuận ưu đãi\t\t   \n Khác biệt về luật điều chỉnh: Codotel được điều chỉnh bởi Luật du lịch, Luật doanh nghiệp.\n Khác biệt về nghĩa vụ tài chính: Chủ sở hữu căn hộ phải đóng thuế đất hàng năm đối với căn hộ của mình; Chủ đầu tư phải đóng tiền thuế đất hàng năm đối với toàn bộ khách sạn. Các phòng khách sạn không phải thực hiện nghĩa vụ đóng thuế.\n \nPhần 2: Chính sách chủ đầu tư đưa ra cho các nhà đầu tư\n\n Cam kết lợi nhuận\n- Hiện tại có rất nhiều Condotel đã và đang được triển khai trên lãnh thổ Việt Nam, chủ yếu tập trung tại các điểm du lịch như Phú Quốc, dọc các tỉnh có biển như Khánh Hòa, Bình Thuận, Quãng Ngãi, …..\n\n- Đa phần các chủ đầu tư Condotel đều có chính sách cam kết lợi nhuận từ 8-12%/năm từ 5-10 năm không chỉ tạo niềm tin mà còn cho khách hàng thấy được lợi nhuận này cao hơn so với lãi suất ngân hàng.\n\n- Và có nhiều chủ đầu tư sẵn sàng trả trước cho khách hàng 3-5 năm lợi nhuận ngay khi khách hàng đồng ý mua và được trừ trực tiếp vào giá bán, tổng lợi nhuận được trả ngay là khoảng 25-45%.\nKhi này khách hàng chỉ cần bỏ ra số tiền tương ứng 55-75% để có thể sở hữu căn hộ Condotel.\n\n Hỗ trợ lãi suất\n- Sẽ có nhiều chủ đầu tư đưa thêm chính sách hấp dẫn khác là hỗ trợ lại suất như gói vay ưu đãi hoặc cho vay không lãi suất đến khi nhận nhà.\n\n- Đối với gói vay ưu đãi, khách hàng có thể sẽ trả một khoảng rất ít mỗi tháng nên không phải là một gánh nặng quá lớn. Tuy nhiên khách hàng cần cân nhắc giữa lãi suất ưu đãi so với lợi nhuận cam kết của chủ đầu tư vì khách hàng vẫn phải trả nợ ngân hàng dù căn hộ chưa đi vào hoạt động dẫn đến tình trạng chưa thấy tiền cho thuê đã tốn tiền đóng ngân hàng. Để khắc phục tình trạng này, đa phần các chủ đầu tư và ngân hàng hỗ trợ đều đưa ra chính sách là ân hạn gốc và lãi suất cho đến khi căn hộ hoạt động. Đối với trường hợp này điều khách hàng lo nhất là khoảng cam kết lợi nhuận có đủ để trả lãi suất cho ngân hàng hay không. Lý do: Những gói vay ưu đãi của ngân hàng thường chỉ có lãi suất tốt vào khoảng 24 tháng (2 năm) và từ năm tiếp theo sẽ thả nổi theo thị trường có thể lên đến 12%.\n\nPhần 3: Phân tích\n\nVí dụ\nCondotel giá 2 tỷ, chủ đầu tư cam kết lợi nhuận 10%/năm trong 5 năm và ngân hàng đưa ra gói vay ưu đãi 8%/năm cho 2 năm đầu và vay tối đa 60% giá trị căn hộ và vay trong 5 năm thì trong 2 năm đầu tiên, chủ sở hữu sẽ dư ra 2% x 2 tỷ = 40tr. Nhưng từ năm thứ 3 trở đi lãi suất là 10% thì chủ sở hữu sẽ không dư, năm thứ 4 và thứ 5 lãi suất là 12% thì chủ sở hữu sẽ phải chi ra 2% x2 tỷ để trả lãi cho ngân hàng….. Sau 5 năm có thể tổng lãi phải trả là khoảng 8-10% tương đương 160tr - 200tr.\n\n- Đây là điều đáng lưu ý đối với khách hàng có nhu cầu vay ngân hàng để mua Condotel.\n- Tuy nhiên vay ngân hàng sẽ giúp khách hàng giải được bài toán tài chính khi muốn mua nhiều hơn 1 căn hộ.\n\nKết hợp với trường hợp khách nhận trước 3 năm lợi nhuận kinh doanh tương ứng 25%, chúng ta có thêm một bài toán tài chính khác như sau:\n\n- Giá trị căn hộ 2 tỷ, được trừ 3 năm lợi nhuận là 25% tương ứng 500 triệu và ngân hàng cho vay lãi suất ưu đãi 8%/năm trong 2 năm đầu và được vay 60% giá trị căn hộ tương đương 1.2 tỷ, vay trong 5 năm. Vậy vốn ban đầu của khách hàng chỉ cần 2 tỷ - 500tr - 1.2 tỷ = 300tr. Trong 2 năm đầu khách hàng sẽ phải trả lãi 8% x 1.2 tỷ x 2 năm = 192tr, năm thứ 3 là 10% và 2 năm cuối là 12% cùng với việc trả lợi nhuận của 2 năm cuối là 10%/năm => khách hàng sẽ phải trả 10%x1.2 tỷ + 12% x 1.2 tỷ x 2 năm = 408tr - 10% x 2 tỷ x 2 = 8tr => Lãi phải trả sau 5 năm của khách hàng phải trả khoảng 200tr.\n(Lưu ý: Đây chỉ là bài toán tương đối để dễ so sánh vì còn nhiều yếu tố khác như nợ gốc sẽ giảm dần, lạm phát, ……)\n=> 2 trường hợp đều tương tự nhau nhưng tùy vào tình hình tài chính và số tiền nhàn rỗi của mỗi khách hàng mà sẽ đưa ra quyết định.\n\n\nPhần 4: Giải pháp\n\nKhi chọn mua Condotel, khách hàng nên quan tâm đến các vấn đề sau:\n- Chủ đầu tư là ai? Gốc gác chủ đầu tư thế nào?\n- Các giấy tờ liên quan chứng minh dự án là minh bạch\n- Chính sách chủ đầu tư cam kết\n- Hỗ trợ ngân hàng\n- Vị trí dự án\n- Công suất cho thuê (đơn vị vận hành có thể lấp đầy bao nhiêu)\n- …… (em không nghĩ ra thêm, mọi người giúp em với)\n\nBla Bla Bla\n\nSăp đến có dự án mới có thể vay 5 năm không lãi suất là CONDOTEL PENINSULA NHA TRANG\n\n- Chủ đầu tư: Công ty Cổ phần Đầu tư Điện lực Hà Nội (HNPIC., JSC) \n- Địa điểm: lô đất CC-C khu đô thị Biển An Viên, phường Vĩnh Trường, thành phố Nha Trang, tỉnh Khánh Hòa. \n- Diện tích đất: 8.187 m2 \n- Xây dựng 22 tầng\n- Ngân hàng hỗ trợ: MB Bank\n- Số căn hộ: 615 căn\n\nTổng mặt bằng dự án được phân chia làm 03 khu chính: \n- Khu căn hộ du lịch \n- Khu khách sạn Mini \n- Khu sân vườn, cảnh quan, giao thông nội bộ \n- Giá dự kiến: ~40tr/m2 \n- Diện tích từ: 36m2-75m2 \n\nChính sách nổi bật như sau\n\n- Cam kết lợi nhuận 10%/năm trong 5 năm => Kết thúc 5 năm sẽ chia sẽ lợi nhuận 85-15\n- MB Bank hỗ trợ vay 60% + 5 năm không lãi suất => Khách hàng không cần trả phần lãi 200tr nhưng vẫn có thời gian thư thái để đầu tư vào Peninsula\n- Đơn vị quản lý và vận hành Pegas + Anex\n=>Pegas là công ty du lịch chuyên đưa khách hàng Châu Âu đến Việt Nam\n=>Anex là công ty du lịch chuyên đưa khách hàng từ Nga đến Việt Nam\nTổng công suất lấp đầy do 2 công ty cam kết 90%\n\n\n\n\nP/s:\n- Các bác có góp ý gì về bài viết của em mong \"giơ cao đánh khẽ\" mà bình luận nhẹ tay.\n- Bác nào cần thêm thông tin thì inbox nhé.",
        "posttime": "Thu, 18 Jul 2019 16:41:08 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 18 Jul 2019 18:20:15 GMT",
            "avatar": null,
            "content": "\nCondotel là trò mèo muốn moi tiền của người đầu tư thôi.",
            "idComment": 801519,
            "iduser": 9165,
            "image": [],
            "username": "Vinh7797"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:32:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vinh7797\"] \n\t\t\tCondotel là trò mèo muốn moi tiền của người đầu tư thôi.\n\t\t [/QUOTE]\nNếu xét trên chặng đường dài thì mức lợi nhuận kiếm được từ Condotel hấp dẫn hơn Căn hộ chung cư cho thuê. Đặc biệt phù hợp cho những khách hàng muốn có thu nhập thụ động thay vì tự mình vận hành.",
            "idComment": 801520,
            "iduser": 34293,
            "image": [],
            "username": "KuR0t"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:53:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KuR0t\"] \n\t\t\tĐiều Anh nói không sai nhưng theo em thì bất kỳ dự án nào chủ đầu tư cũng cố moi tiền khách đầu tư nhưng với cách hợp lý\n\nVD: Đối với một dự án đất nền, lô đất đã được mua rất lâu với giá rất rẻ nhưng khi bán ra lại cao hơn hẳn so với giá thị trường của khu vực đó. Nhưng để có được một dự án đẹp thì rõ ràng mức giá đưa ra là hợp lý.\n\nĐối với căn hộ chung cư, giá có thể rẻ và phù hợp với đại đa số nhu cầu của khách hàng. Đối với khách hàng mua đi bán lại em không nói làm gì nhưng với khách hàng muốn cho thuê thì là một bài toán làm sao lấp đầy nhất có thể. Em tính ra nếu lấp đầy và trừ đi các chi phí thì mỗi năm chủ sở hữu thu về khoảng 6-8% giá trị căn hộ nhưng phải đau  đầu với việc làm sao lấp đầy. Và thời hạn khai thác căn hộ đâu đó khoảng 50 năm. =&gt; Condotel cũng tương tự như 1 căn hộ chung cư cho thuê trong 50 năm, chỉ khác ở chỗ việc quản lý và khai thác chủ sở hữu không cần quan tâm mà đã có các công ty vận hành lo. Nhiệm vụ của họ là làm sao lấp đầy tối đa các phòng trong suốt thời gian sử dụng.  Mỗi năm khách hàng hoàn toàn có thể thu được lợi nhuận khoảng 8-10% sau khi trừ đi các chi phí.\n\nNếu xét trên chặng đường dài thì mức lợi nhuận kiếm được từ Condotel hấp dẫn hơn Căn hộ chung cư cho thuê. Đặc biệt phù hợp cho những khách hàng muốn có thu nhập thụ động thay vì tự mình vận hành.\n\t\t [/QUOTE]\nNhiệm vụ là lấp đầy phòng, ví dụ một năm mùa du lịch là xuân hè vậy nửa năm còn lại làm sao lấp đầy? Và nếu kinh doanh ko hiệu quả thì chủ đầu tư vẫn trả 8-10% năm từ tiền khách hàng đã đóng nhưng tương lai gồng được đến khi nào ?",
            "idComment": 801521,
            "iduser": 9165,
            "image": [],
            "username": "Vinh7797"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 23:05:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vinh7797\"] \n\t\t\tNhiệm vụ là lấp đầy phòng, ví dụ một năm mùa du lịch là xuân hè vậy nửa năm còn lại làm sao lấp đầy? Và nếu kinh doanh ko hiệu quả thì chủ đầu tư vẫn trả 8-10% năm từ tiền khách hàng đã đóng nhưng tương lai gồng được đến khi nào ?\n\t\t [/QUOTE]\nĐặc biệt dự án này đang có cam kết từ Pegas và Anex cam kết lấp đầy 90% trong mùa cao điểm và 60% trong mùa thấp điểm. Việc còn lại là do 2 nhà quản lý này xử lý.",
            "idComment": 801522,
            "iduser": 34293,
            "image": [],
            "username": "KuR0t"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 23:50:40 GMT",
            "avatar": null,
            "content": "\nCondotel mà ss với cc là khập khiễng. Mà vụ condotel này báo chí và diễn đàn cũng bàn nhiều. Cũng có những người đã dính vào condotel và ăn trái đắng. Thực tế nó phản ánh vào mức độ thanh khoản của condotel rồi nên ko có gì để bàn đâu bác. Ế thoai roài.\nĐứa bạn đang kẹt condotel của chị Thảo Vietjet toàn hứa lèo vẫn ko có lối thoát. Một đứa khác thì dính condotel cho thuê ko như kì vọng ở Bình Định... Bác sale sp này chắc bác thừa biết các câu chuyện bên trong của loại hình này.\n\nhttps://m.dantri.com.vn/bat-dong-sa...thi-truong-bat-dong-san-20190718063917887.htm",
            "idComment": 801523,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 00:12:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tCondotel mà ss với cc là khập khiễng. Mà vụ condotel này báo chí và diễn đàn cũng bàn nhiều. Cũng có những người đã dính vào condotel và ăn trái đắng. Thực tế nó phản ánh vào mức độ thanh khoản của condotel rồi nên ko có gì để bàn đâu bác. Ế thoai roài.\n\nĐứa bạn đang kẹt condotel của chị Thảo Vietjet toàn hứa lèo vẫn ko có lối thoát. Một đứa khác thì dính condotel cho thuê ko như kì vọng ở BD... Bác sale sp này chắc bác thừa biết các câu chuyện bên trong của loại hình này.\n\n\n\nhttps://m.dantri.com.vn/bat-dong-san/can-ho-condotel-tiep-tuc-e-am-kho-tim-loi-thoat-tren-thi-truong-bat-dong-san-20190718063917887.htm\n [/QUOTE]\nBởi vậy em ko thèm tranh luận với bạn ấy ^^ sale thường mù quáng tin vào những điều màu hồng được \"vẽ\" ra",
            "idComment": 801524,
            "iduser": 9165,
            "image": [],
            "username": "Vinh7797"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 08:21:05 GMT",
            "avatar": null,
            "content": "\nGiá ưu đãi lãi suất, giá cam kết cho thuê tất cả đều được cộng vào giá bán rồi. Giá bán hiện tại có lẽ là cao cho condotel, không có màu hồng 2 tỷ",
            "idComment": 801525,
            "iduser": 12871,
            "image": [],
            "username": "dthanh"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 09:18:59 GMT",
            "avatar": null,
            "content": "\ndự án Thanh Long Bay (chủ đầu tư Nam Group) ở gần Kê Gà Bình Thuận có phải dạng condoteo k mấy bác.  Seo nói e thanh toán trong 4 năm nghe có ve phiu quá.",
            "idComment": 801526,
            "iduser": 8300,
            "image": [],
            "username": "Nghèo mê xe"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 15:48:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dthanh\"] \n\t\t\tGiá ưu đãi lãi suất, giá cam kết cho thuê tất cả đều được cộng vào giá bán rồi. Giá bán hiện tại có lẽ là cao cho condotel, không có màu hồng 2 tỷ :)\n [/QUOTE]\nmàu hồng 2 tỷ codotel thì chắc có BR-VT thôi bác, mà giờ còn k biết còn giá đó ko nữa chứ",
            "idComment": 801527,
            "iduser": 6952,
            "image": [],
            "username": "hapi.bds"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 16:22:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nghèo mê xe\"] \n\t\t\tdự án Thanh Long Bay (chủ đầu tư Nam Group) ở gần Kê Gà Bình Thuận có phải dạng condoteo k mấy bác.  Seo nói e thanh toán trong 4 năm nghe có ve phiu quá.\n\t\t [/QUOTE]\nTìm hiểu Perolas kế TL, hình hài đã thành hình có vẻ yên tâm hơn bác",
            "idComment": 801528,
            "iduser": 9411,
            "image": [],
            "username": "minhduy"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 16:36:54 GMT",
            "avatar": null,
            "content": "\nCondotel khó quá thì anh chị tìm hiểu loại tương tự là Căn hộ dịch vụ khách sạn du lịch biển, diện tích đa dạng từ 42m2 - 122m2, có tiện ích nội khu. Đặc biệt mình có thể tự mình đứng ra vận hành cho thuê thông qua các kênh booking, air bnb.. hoặc thuê 1 đơn vị trung gian thứ 3 đứng ra vận hành. Điển hình em xin được giới thiệu 1 dự án cách biển bãi sau Thùy Vân 100m, đã xong phần hầm móng. Thông tin xem thêm tại đây www.angiathesong.com",
            "idComment": 801529,
            "iduser": 14787,
            "image": [],
            "username": "toanhm92"
        },
        {
            "actionAt": "Sat, 27 Jul 2019 18:45:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toanhm92\"] \n\t\t\tCondotel khó quá thì anh chị tìm hiểu loại tương tự là Căn hộ dịch vụ khách sạn du lịch biển, diện tích đa dạng từ 42m2 - 122m2, có tiện ích nội khu. Đặc biệt mình có thể tự mình đứng ra vận hành cho thuê thông qua các kênh booking, air bnb.. hoặc thuê 1 đơn vị trung gian thứ 3 đứng ra vận hành. Điển hình em xin được giới thiệu 1 dự án cách biển bãi sau Thùy Vân 100m, đã xong phần hầm móng. Thông tin xem thêm tại đây http://www.angiathesong.com\n [/QUOTE]\nCái này pháp lý vẫn là condotel mà?",
            "idComment": 801530,
            "iduser": 7002,
            "image": [],
            "username": "twindragon_vungtau"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 14:49:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"twindragon_vungtau\"] \n\t\t\tCái này pháp lý vẫn là condotel mà?\n\t\t [/QUOTE]\nmình đâu có chối đâu bác, condotel là viết tắt của Condo & Hotel có ý nghĩa là Khách sạn căn hộ hay Căn hộ khách sạn mà bác.",
            "idComment": 801531,
            "iduser": 14787,
            "image": [],
            "username": "toanhm92"
        }
    ]
}