{
    "post": {
        "postid": 8804,
        "userid": 8040,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đất nền Shophouse chợ An Sương Quận 12",
        "content": "Hiện bên em đang cho giữ chổ 50 nền Shophouse ngay mặt chợ An Sương Quận 12. Kinh doanh là khỏi bàn rồi ạ. Giá tầm 85-90tr/m2.  Bác nào quan tâm liên hệ em nhé.",
        "posttime": "Wed, 20 Feb 2019 10:56:44 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 03 Mar 2019 10:00:57 GMT",
            "avatar": null,
            "content": "\nCăn hộ Green Town Bình Tân giá chỉ 1,2 tỷ căn 2 PN\nChung cư Green Town Bình Tân nằm trong KĐT mới Vĩnh Lộc, thuộc phường Bình Hưng Hòa B, quận Bình Tân, với quy hoạch hạ tầng đồng bộ từ đường giao thông đến tiện ích đẳng cấp đã có sẵn chỉ trong vòng bán kính 500m.\nChủ đầu tư IDE (100% Hàn Quốc) muốn tạo ra một khu Phố Mỹ Hưng tại Khu Tây TPHCM với dự án Green Town – Khu dân cư Vĩnh Lộc với diện tích lên tới hơn 110 ha. Căn hộ Green Town được các chuyên gia Hàn Quốc thiết kế theo tiêu chuẩn Hàn Quốc với những mẫu thiết kế hiện đại, sang trọng và thông minh đến từ Hàn Quốc.\nCăn hộ Green Town Bình Tân sở hữu vị trí đắc địa, đặc biệt với 4 mặt tiếp giáp với đường lớn lộ giới 30mthuận lợi khi di chuyển đến các quận huyện khác như quận 5, quận 6, Tân Bình, Gò Vấp , quận 12 cũng như các khu vực đang phát triển như Long An, Bình Dương, Tây Ninh…\nCăn hộ Green Town Bình Tân khởi công xây dựng vào tháng 11/2016 đến nay dự án căn hộ Green Town thành công qua 2 đợt mở bán Block B3 và B4 với 92% và 98% căn hộ giao dịch trong tổng số 522 căn.\nĐặc biệt , ngày 1/1/2019 Green Town chính thức nhận giữ chỗ block B1 – Block đẹp nhất dự án. Với mật độ căn hộ 1 sàn chỉ có 22 căn, view 2 mặt tiền rộng rãi, view công viên nội khu đẳng cấp, Block B1 đang được nhiều khách hàng săn đón những ngày đầu năm 2019.\nBlock B1 của Green Town Bình Tân có không gian rộng và thoáng bên cạnh đó còn được bố trí hài hòa, thông minh. Đặc biệt, căn hộ trong Block B1 của Green Town Bình Tân được chủ đầu tư IDE bàn giao đầy đủ tất cả những nội thật cần thiết như: trần thạch cao – đèn trang trí phòng khách – hệ thống đèn chiếu sáng trong nhà, sàn gỗ cho 2 phòng ngủ (căn hộ 2 phòng ngủ), sàn gỗ cho 3 phòng ngủ (căn hộ 3 phòng ngủ), sàn lát gạch cao cấp, hệ thống cửa chống cháy….\nHiện tại Green Town Bình Tân đang nhận giữ chỗ Block B1\nNhanh tay liên hệ: 0908 27 55 44 để đăng ký tham quan căn hộ thực tế ngay để trải nghiệm cuộc sống tại Green Town\nXem thêm: https://hoangkhaiminh.com/du-an/can-ho-chung-cu-green-town-binh-tan-–-kdc-vinh-loc\n--------------\nCông ty CP ĐT Địa Ốc Hoàng Khải Minh\n- Địa chỉ: 36 đường số 5, KDC CityLand Center Hills, phường 7, Gò Vấp, Tp. HCM\nHotline: 0908 27 55 44\nWebsite: www.hoangkhaiminh.com",
            "idComment": 820744,
            "iduser": 28117,
            "image": [],
            "username": "marhkm01"
        },
        {
            "actionAt": "Mon, 11 Mar 2019 14:58:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Củ Riềng\"] \n\t\t\tHiện bên em đang cho giữ chổ 50 nền Shophouse ngay mặt chợ An Sương Quận 12. Kinh doanh là khỏi bàn rồi ạ. Giá tầm 85-90tr/m2.  Bác nào quan tâm liên hệ em nhé.\n\n\n\n[img]https://www.otosaigon.com/attachments/1848936/[/img] [img]https://www.otosaigon.com/attachments/1848938/[/img] [img]https://www.otosaigon.com/attachments/1848939/[/img]\n [/QUOTE]\nB cho xin ít Thông tin vào Zalo nhé 0901992225 . Xin cả, ơn",
            "idComment": 820745,
            "iduser": 11784,
            "image": [],
            "username": "Tuannt68"
        },
        {
            "actionAt": "Mon, 11 Mar 2019 15:00:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuannt68\"] \n\t\t\tB cho xin ít Thông tin vào Zalo nhé 0901992225 . Xin cả, ơn\n\t\t [/QUOTE]\nDạ anh check zalo giúp em nhé",
            "idComment": 820746,
            "iduser": 8040,
            "image": [],
            "username": "Củ Riềng"
        }
    ]
}