{
    "post": {
        "postid": 5581,
        "userid": 8519,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Hỏi về đất nông nghiệp (đất lúa nước)",
        "content": "Tình hình là nhờ các cao thủ trong này rành về đất lúa tư vấn giúp em ah.\nNgười bà con có thằng con phá quá dịch bệnh như vậy mà nó nợ 1 mớ nên người nhà mới phải bấn hết đất ruộng ở quê, bán lại cho e để sau này có gì còn mua lại được. Giờ làm sao để có thể sang tên được khi em ở tp không đứng tên đất nông nghiệp nào ah?\nEm tính kiếm miếng đất nông nghiệp nào đó ký công chứng thuê rồi đi lên xã phường khu vực đó xin xác nhận có thu nhập nông nghiệp rồi lấy giấy đó đi ký mua bán sang tên miếng đất lúa của người bà con được không ah?",
        "posttime": "Sat, 04 Apr 2020 08:29:33 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 04 Apr 2020 12:12:23 GMT",
            "avatar": null,
            "content": "\nlàm cái công chứng ủy quyền + thừa kế này nọ là đc, cần gì sang tên",
            "idComment": 639393,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:07:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lolita\"] \n\t\t\tBạn hộ khẩu quận mấy? Bạn lên huyện nơi có đất bán xin giấy xác nhận, trên giấy đó phải thể hiện đầy đủ thông tin của bạn và thông tin thửa đất bạn mua có bao nhiêu m2 thuộc đất lúa nước, bạn có thu nhập ổn định từ việc canh tác trên đất nông nghiệp đó. Sau đó bạn cầm giấy đó về bên địa chính quận (nơi bạn đăng ký hộ khẩu) để họ đóng dấu, ký. Theo mình biết thì khó dễ tuỳ quận, mình hộ khẩu Bình Thạnh nên việc xác nhận rất dễ dàng.\n\t\t [/QUOTE]\nDạ e hk ở q4 còn đất lúa ở huyện bến cầu tây ninh 100% đất lúa luôn ah, mấy cái mẫu này ở địa chính có sẵn hay sao a?mà cho e hỏi là mình chưa mua mà sao xác nhận được có thu nhập từ thửa đất lúa đó ah?",
            "idComment": 639394,
            "iduser": 8519,
            "image": [],
            "username": "leerees"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:01:59 GMT",
            "avatar": null,
            "content": "\nHong'",
            "idComment": 639395,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 22:54:42 GMT",
            "avatar": null,
            "content": "\nLên quận làm cái thẻ hội viên hội nông dân xem",
            "idComment": 639396,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Tue, 21 Apr 2020 23:07:13 GMT",
            "avatar": null,
            "content": "\nBác chủ nói bên kia chuyển mục đích sử dụng thành đất trồng cây lâu năm, hoặc đát nuôi trồng thuỷ sản thì sẽ sang tên được",
            "idComment": 639398,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 08:22:51 GMT",
            "avatar": null,
            "content": "\nHóng",
            "idComment": 639399,
            "iduser": 12274,
            "image": [],
            "username": "Hưng Thịnh Phát"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 11:59:21 GMT",
            "avatar": null,
            "content": "\nMình nhận đứng tên giùm, chi phí rất hợp lý.",
            "idComment": 639401,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sun, 03 May 2020 08:43:24 GMT",
            "avatar": null,
            "content": "\nCái này mình cũng mới biết, trước giờ mình cứ nghĩ là đất thì cứ mua bán bình thường chứ nhỉ? Nay biết đất lúa nếu hk khác tỉnh ko mua bán được hả các bác?\nTrước đây em cũng tính mua 1 ha lúa ở Thạnh Hóa để đó làm của sau này mà chưa mua.",
            "idComment": 639403,
            "iduser": 10660,
            "image": [],
            "username": "PRS 516"
        },
        {
            "actionAt": "Sun, 03 May 2020 11:26:42 GMT",
            "avatar": null,
            "content": "\nNhà mình mua 2 miếng nông nghiệp rồi đây.dễ ẹt à.lên chính quyền đăng ký xác nhận bác có kinh doanh lúa nước rồi cứ thế sang nhượng như bth",
            "idComment": 639405,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        }
    ]
}