{
    "post": {
        "postid": 1386,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Nghị quyết 33 - “Khơi thông” thị trường bất động sản",
        "content": "Nghị quyết 33 được ban hành, hai nút thắt chính của thị trường bất động sản là vướng mắc pháp lý và nghẽn dòng tiền sẽ dần được tháo gỡ.\n\n\n\n\n\nThị trường bất động sản có tín hiệu hồi phục\n\nSau khi gỡ khó khăn trái phiếu cho doanh nghiệp, Chính phủ tiếp tục ban hành Nghị quyết số 33/NQ-CP ngày 11/3/2023 về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững. Những giải pháp thiết thực và bạn thể này được đánh giá là sẽ gỡ khó toàn diện và tạo lực đẩy quan trọng cho thị trường bất động sản trong thời gian tới.\n\nĐặc biệt khi Chính phủ yêu cầu Ngân hàng Nhà nước xem xét điều chỉnh phù hợp hệ số rủi ro với các phân khúc bất động sản. Các ngân hàng thương mại có biện pháp giảm lãi suất cho vay, hỗ trợ thị trường. Chỉ vài tuần sau khi Nghị quyết 33 được ban hành, ghi nhận trên thị trường cho thấy, bất động sản đã có những tín hiệu hồi phục.\n\nKhảo sát từ một số sàn giao dịch cho thấy, nhà chung cư, nhà thổ cư trong ngõ có thể ở ngay đã giảm trung bình 200 - 400 triệu đồng/1 căn so với cuối năm ngoái. Còn giá nhà tại các dự án giảm trung bình từ 15 - 30%, cộng thêm nhiều chương trình ưu đãi, tặng quà. Một số dự án mới cũng đã rục rịch mở lại các hoạt động bán hàng, đẩy nhanh tiến độ. Vì vậy, những người có sẵn tiền đã quyết định mua.\n\n\n\n\n\nMặt khác, gói vay mua nhà hay bất động sản của một số ngân đều đã hạ nhiệt, dù chưa thật sự lớn, với mức giảm từ 0,2 - 0,5%/năm.\n\n\"Nghị quyết 33 của Chính phủ ban hành đúng thời điểm và rất hữu ích cho thị trường. Chúng tôi vẫn duy trì đánh giá tích cực về tiềm năng của thị trường Việt Nam. Các yếu tố nền tảng rất tốt, đặc biệt về nhân khẩu học, tốc độ đô thị hóa cũng như tăng trưởng thu nhập bình quân. Các yếu tố ấy vô hình chung sẽ tạo ra lượng cầu lớn trong lĩnh vực nhà ở. Khả năng hồi phục của thị trường phụ thuộc vào rất nhiều yếu tố bao gồm việc tháo gỡ về pháp lý, nguồn vốn, sản phẩm phù hợp\", ông Matthew Powell - Giám đốc Savills đánh giá.\n\nTheo đánh giá của Savills Việt Nam, thị trường bất động sản sẽ hồi phục mạnh hơn từ cuối năm nay, khi các vấn đề pháp lý quan trọng được tháo gỡ và lãi suất cho vay ở mức hợp lý hơn.\n\n\n\n\n\nChủ tịch Hiệp hội Bất động sản Tp.Hồ Chi Minh - ông Lê Hoàng Châu đánh giá: Nghị quyết số 33/NQ-CP lần này đặc biệt tác động vực dậy niềm tin thị trường. Chính phủ đã đánh giá chính xác tình hình thị trường bất động sản hiện nay, xác định bạn thể các khó khăn, vướng mắc chủ yếu, chỉ rõ các nguyên nhân, nhất là nguyên nhân chủ quan.\n\n“Điều quan trọng nhất là tại Nghị quyết số 33/NQ-CP, Chính phủ đã đề ra các quan điểm và mục tiêu để xây dựng, phát triển thị trường bất động sản an toàn, lành mạnh, bền vững, gắn bó hữu cơ với sự phục hồi và phát triển mạnh mẽ của nền kinh tế đất nước trong bối cảnh tình hình thế giới và nền kinh tế toàn cầu đang diễn biến phức tạp và đứng trước những thách thức rất lớn với các nhân tố bất định, khó lường” – ông Châu phân tích.\n\nGói tín dụng 120.000 tỷ đồng khơi thông vốn cho thị trường bất động sản\n\nTrong Nghị quyết 33, vấn đề vốn để phát triển nhà ở xã hội đặc biệt được quan tâm, với đề xuất triển khai chương trình tín dụng khoảng 120.000 tỷ đồng. Theo dự kiến, gói này ban đầu sẽ thực hiện từ nguồn vốn của 4 ngân hàng thương mại có vốn nhà nước, với mức lãi suất thấp hơn từ 1,5 - 2% so với cho vay thông thường. Nếu triển khai thành công, gói này được kỳ vọng sẽ là cú hích, giúp cung và cầu bất động sản gặp nhau.\n\nGói 120.000 tỷ đồng theo tính toán sẽ tương đương khoảng 12% nhu cầu vốn cho phát triển nhà ở xã hội, nhà ở công nhân. Nguồn vốn này sẽ dành cho vay cả người xây dựng và người mua nhà. Ngoài 4 ngân hàng thương mại có vốn Nhà nước, một số ngân hàng thương mại khác cũng tỏ ý quan tâm nếu có những hướng dẫn rõ ràng về đối tượng, cách thức triển khai.\n\n\n\n\n\nÔng Nguyễn Hưng - Tổng Giám đốc TPBank cho biết: \"Tôi nghĩ các điều kiện không cần khác biệt nhiều. Chúng ta cần xác định bạn thể đối tượng nào được tiếp cận, nguồn thu nhập định kỳ của họ, mức lãi suất ưu đãi thế nào để thu nhập của họ có thể trang trải được\".\n\n\"Trước mắt do 4 ngân hàng thương mại sở hữu nhà nước triển khai và sau này có thể mở rộng thêm. Ngân hàng Nhà nước cũng cần phối hợp với Bộ Xây dựng để hướng dẫn triển khai thực hiện càng sớm càng tốt\", ông Cấn Văn Lực - Thành viên Hội đồng Tư vấn Chính sách Tài chính tiền tệ Quốc gia nói.\n\nTuy nhiên, nhiều ý kiến cho rằng muốn giải ngân được gói tín dụng này cần đẩy nhanh tiến độ xây dựng các dự án nhà ở xã hội. Bởi hiện nay, theo Hiệp hội Bất động sản TP Hồ Chí Minh, nguồn cung nhà ở bình dân 2 năm gần đây không có dự án mới được mở bán, căn hộ có mức giá dưới 20 triệu đồng một m2 cũng khan hiếm.\n\n\n\n\n\nNgoài ra, các chuyên gia cũng nhận định cần hạ thêm mặt bằng lãi suất hơn nữa mới kích thích được những người có nhu cầu ở thực vay mua nhà. Vì mức lãi suất cho vay các ngân hàng thương mại đang áp dụng trên dưới 13%/năm, nên dù có được giảm 1,5 - 2% vẫn tương đối cao với thu nhập của nhiều công nhân, người lao động.\n\nBởi vậy, gói tín dụng 120.000 tỷ đồng cùng việc cho phép doanh nghiệp giãn, hoãn nợ, chủ động thương lượng với trái chủ tại Nghị quyết 33 là giải pháp hợp lý và cần thiết. Các chuyên và doanh nghiệp đều chung kỳ vọng, những giải pháp của Chính phủ trong thời gian gần đây, nhất là Nghị quyết số 33/NQ-CP sẽ tháo gỡ khó khăn một cách toàn diện, đưa thị trường bất động sản vào đúng lộ trình phát triển theo hướng lành mạnh, bền vững.\n\nXem thêm:​\nLý giải nguyên nhân khiến mặt bằng bán lẻ \"ế ẩm” lâu ngày​\nNHNN ra tay giải cứu thị trường BĐS, chỉ đạo cấp tín dụng cho các dự án đủ pháp lý\nĐề xuất chấm dứt quyền sở hữu nhà chung cư: Sẽ kéo giá nhà chung cư xuống?\nTheo VTV.VN​\n​",
        "posttime": "Sat, 25 Mar 2023 22:07:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 26 Mar 2023 08:54:53 GMT",
            "avatar": null,
            "content": "\nMấy kiểu bơm tiền cứu chết đuối dạng này, ko biết là mấy anh bds liệu có về bờ hay bờ bến lạ nữa.",
            "idComment": 375315,
            "iduser": 17406,
            "image": [],
            "username": "lafitte"
        },
        {
            "actionAt": "Sun, 26 Mar 2023 14:52:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lafitte\"] \n\t\t\tMấy kiểu bơm tiền cứu chết đuối dạng này, ko biết là mấy anh bds liệu có về bờ hay bờ bến lạ nữa.\n\t\t [/QUOTE]\nCần thêm 33 nghị quyết nữa",
            "idComment": 375316,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 27 Mar 2023 08:53:31 GMT",
            "avatar": null,
            "content": "\nLại 1 bài để ra hàng … hí hí, ngộp quớ",
            "idComment": 375317,
            "iduser": 17368,
            "image": [],
            "username": "leo_devil"
        }
    ]
}