{
    "post": {
        "postid": 7824,
        "userid": 829,
        "groupid": 36,
        "title": "[Funland] Hỏi về chủ đầu tư thế chấp dự án trong ngân hàng?",
        "content": "Các bạn cho e hỏi về việc: Các chủ đầu tư thế chấp chung cư trong ngân hàng bạn thể là như thế nào?\n\n1- là chủ đầu tư thế chấp giấy phép xây dựng của dự án\n2- chủ đầu tư đã làm xong sổ hồng cho từng căn hộ, đứng tên luôn khách hàng, nhưng mang 1 đống đi thế chấp.\n3- chủ đầu tư đã làm xong sổ hồng cho từng căn hộ, nhưng đứng tên chủ đầu tư hết. Và mang đi thế chấp hết chỗ đó.\n\nE hỏi ngu, mong các bạn giúp đỡ. Trường hợp 2 nghe khó hiểu nhỉ, nếu sổ đỏ đứng tên khách hàng rồi thì sao ngân hàng dám nhận vì đó đâu còn là tài sản của chủ đầu tư.",
        "posttime": "Tue, 23 Nov 2021 18:22:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 24 Nov 2021 08:10:00 GMT",
            "avatar": null,
            "content": "\nỦn...",
            "idComment": 781518,
            "iduser": 829,
            "image": [],
            "username": "bing-bing"
        },
        {
            "actionAt": "Wed, 24 Nov 2021 10:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bing-bing\"] \n\t\t\tCác bạn cho e hỏi về việc: Các chủ đầu tư thế chấp chung cư trong ngân hàng bạn thể là như thế nào?\n\n\n\n1- là chủ đầu tư thế chấp giấy phép xây dựng của dự án\n\n2- chủ đầu tư đã làm xong sổ hồng cho từng căn hộ, đứng tên luôn khách hàng, nhưng mang 1 đống đi thế chấp.\n\n3- chủ đầu tư đã làm xong sổ hồng cho từng căn hộ, nhưng đứng tên chủ đầu tư hết. Và mang đi thế chấp hết chỗ đó.\n\n\n\nE hỏi ngu, mong các bạn giúp đỡ. Trường hợp 2 nghe khó hiểu nhỉ, nếu sổ đỏ đứng tên khách hàng rồi thì sao ngân hàng dám nhận vì đó đâu còn là tài sản của chủ đầu tư.\n\t\t [/QUOTE]\n Thường là thế chấp cái sổ tổng chưa xây nhà và các quyền lợi phát sinh từ dự án (nguồn thu khi bán căn hộ phải về tk bank cho vay, bán tới lô nào giải chấp lô đấy để ký hdmb và xuất hd vat).",
            "idComment": 781519,
            "iduser": 1154,
            "image": [],
            "username": "zaihn8x"
        },
        {
            "actionAt": "Wed, 24 Nov 2021 11:20:00 GMT",
            "avatar": null,
            "content": "\nPhụ bạn tay.\n1. Thế chấp (cầm cố) dự án được hiểu là thế chấp tài sản hình thành  trong tương lại hoặc quyền tài sản. Không phải thế chấp giấy phép xây dựng.\n2. Sổ ra rồi (tên chủ đâu tư) thì có nhiều trường hợp. Nếu CDT mang đi thế chấp thì sổ đó (tài sản) vẫn thuộc chủ đầu tư. Những tài sản (căn hộ chung cư, dự án ...) nếu đang thế chấp thì phải giải chấp trước khi bán. Chỗ này hay nhập nhằng và tùy ông ngân hàng nhận. Nếu ông ngân hàng nhận thế chấp (của chủ đầu tư) sau khi ký hợp đồng mua bán thì ông ngân hàng sai.\n3. Sổ đỏ đã tên người mua, thì chủ đầu tư không làm gì được ( không mang đi thế chấp được).\nCác bạn bổ sung thêm nhé.",
            "idComment": 781520,
            "iduser": 3268,
            "image": [],
            "username": "dream 2"
        },
        {
            "actionAt": "Wed, 24 Nov 2021 11:27:00 GMT",
            "avatar": null,
            "content": "\ncdt chỉ thế chấp nếu chưa kí hdmb cho khách thôi bạn, kí bán rồi mà thế chấp là sai luật, nhưng cá biệt vẫn có trường hợp đó xảy ra vì cdt quá lởm\n\ncòn thông thường là cdt thế chấp cả dự án hoặc từng tòa để lấy tiền xây dựng hoặc mang đi mua đất ở chỗ khác",
            "idComment": 781521,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 24 Nov 2021 12:27:00 GMT",
            "avatar": null,
            "content": "\nThế chấp dự án thì có 3 dạng theo e biết\n- thế chấp toàn bộ dự án lúc xong móng (tức toàn bộ dự án chuyển cho bank)\n- thế chấp tài sản glvd hình thành trong tương lai (căn hộ, sàn vp, hầm, vv) lúc vẫn đang xây tức là chỉ thế chấp căn/lô đó thôi\n- và còn trg hợp nữa là căn hộ lô đát bán ế, cdt làm sổ đỏ ra tên mình rồi đem thế chấp như dân sự bt",
            "idComment": 781522,
            "iduser": 1499,
            "image": [],
            "username": "TsarPutin"
        },
        {
            "actionAt": "Wed, 01 Dec 2021 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trangnguyen83\"] \n\t\t\tbạn đi hỏi các ông các bà làm luật, bạn thể Luật Dân sự 2015 nha.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6065/6065544-dc65ff2077c63f6b2d4a92f19317c537.jpg[/img]\n\n [/QUOTE]\nnhưng cái thế chấp tài sản hình thành trong tương lai này có ảnh hưởng gì đến người mua nhà không bạn ? bạn thể là chung cư ấy ạ",
            "idComment": 781523,
            "iduser": 20125,
            "image": [
                "https://img.otofun.net/upload/v7/images/6065/6065544-dc65ff2077c63f6b2d4a92f19317c537.jpg"
            ],
            "username": "thanhtrungkt93"
        },
        {
            "actionAt": "Wed, 01 Dec 2021 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Má Phị\"] \n\t\t\tTài sản hình thành trong tương lai là cái vớ vẩn nhất. Thế nó ko hình thành thì thôi ah?\n\t\t [/QUOTE]\nThế ng mua nhà khi chưa bàn giao thì chả là mua quyền sử dụng cái tsan hình thành trong tương lai còn gì bạn.",
            "idComment": 781524,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 01 Dec 2021 22:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtrungkt93\"] \n\t\t\tnhưng cái thế chấp tài sản hình thành trong tương lai này có ảnh hưởng gì đến người mua nhà không bạn ? bạn thể là chung cư ấy ạ\n\t\t [/QUOTE]\nE hiểu là thế.",
            "idComment": 781525,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 01 Dec 2021 23:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trangnguyen83\"] \n\t\t\tBởi thế nên các bạn mua nhà nên tìm hiểu kỹ về năng lực, uy tín của CDT.\n\nTài chính của CDT có tốt không, để họ không túng quá mà làm liều mang căn hộ đã bán đi thế chấp.\n\nUy tín từ các dự án trước đã làm, có ra sổ được không.\n\n\n\nCòn để chắc chắn nhất căn hộ các bạn đã mua không bị CDT mang đi thế chấp ngân hàng đó là các bạn vay vốn bằng chính căn hộ đó luôn.\n\nCác bạn đã thế chấp tại ngân hàng rồi thì tiên sư CDT cũng ko thế chấp được nữa.\n\t\t [/QUOTE]\nvậy nếu chủ đầu tư thế chấp cả tòa nhà sẽ hình thành trong tương lai cho ngân hàng khi bắt đầu xậy dựng, sau đó em mua dưới dạng hợp đông mua bán, nếu chủ đầu tư không tất toán khoản vay thì em sẽ mất nhà cho ngân hàng hay rơi vào tranh chấp hả bạn, em hỏi kỹ vì đang định theo con viha complex chỗ nguyễn tuân mà hình như rơi vào trường hợp này.",
            "idComment": 781526,
            "iduser": 20125,
            "image": [],
            "username": "thanhtrungkt93"
        },
        {
            "actionAt": "Wed, 01 Dec 2021 23:54:00 GMT",
            "avatar": null,
            "content": "\nVấn đề hay quá, e hóng",
            "idComment": 781527,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Thu, 02 Dec 2021 00:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tVấn đề hay quá, e hóng\n\t\t [/QUOTE]\nĐa phần các nhà đầu tư đều được tẩy não rằng giá sẽ còn lên rất cao, nên phải giữ để chốt lời cao nhất. Nhà đầu tư càng giữ lâu, thì sóng càng ổn định vì không có hàng ra, nhu cấu bán quá ít so với nhu cầu mua, nên sóng to mãi, đôi khi bất thình lình trở thành sóng thần, dân tình điên loạn lao vào mua.",
            "idComment": 781528,
            "iduser": 1569,
            "image": [],
            "username": "st101814"
        },
        {
            "actionAt": "Thu, 02 Dec 2021 09:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Má Phị\"] \n\t\t\tHọ bắt bạn phải mua khi chưa xây dựng ah?\n\t\t [/QUOTE]\npháp luật cho phép bán / cầm cố tài sản hình thành trong tương lai, chả có gì là sai cả.",
            "idComment": 781529,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Thu, 02 Dec 2021 10:22:00 GMT",
            "avatar": null,
            "content": "\nĐôi khi vào thấy các bạn bắn nhau còn căng hơn cả chủ đầu tư",
            "idComment": 781530,
            "iduser": 13365,
            "image": [],
            "username": "promisboy"
        },
        {
            "actionAt": "Thu, 02 Dec 2021 13:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Má Phị\"] \n\t\t\tVậy thì đừng kêu số tôi khổ quá khi mua phải những khu 10 năm ko bàn giao nhà.\n\nMua sau khi xây dựng hay trước khi xây dựng là quyền của mình nhưng đừng gào mồm với băng rôn khẩu hiệu lên là được.\n\t\t [/QUOTE]\nbạn có vấn đề về nhận thức  hay đọc hiểu à???",
            "idComment": 781531,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sat, 07 May 2022 14:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trangnguyen83\"] \n\t\t\t1. bạn hiểu đúng nhưng diễn đạt sai.\n\nCDT thế chấp Quyền sử dụng đất, Tài sản gắn liền với đất hình thành trong tương lai (căn hộ, biệt thự ...) (chứ ko phải cái giấy phép xây dựng vì GPXD có phải tài sản đâu).\n\nTrường hợp này thì pháp luật không cấm và CDT nào cũng làm vì giờ có ít CDT nào không vay vốn (70  - 80%) để làm dự án.\n\n\n\n2. Em chưa gặp tình huống này.\n\nNgân hàng họ cho vay cũng có nguyên tắc, tuân thủ pháp luật. TS thế chấp rõ ràng đứng tên người khác thì CDT không thể mang đi thế chấp ngân hàng được.\n\n\n\nTuy nhiên em đã gặp tình trạng này. Căn hộ chưa làm sổ, hợp đồng mua bán khách hàng đang cầm, nhưng CDT vẫn thế chấp (không chỉ 1 mà nhiều lần) chính căn hộ đó tại ngân hàng.\n\n\n\n\n\n3. Trường hợp này thì CDT và ngân hàng có sai gì đâu. Căn hộ chưa bán thì đó vẫn là Tài sản của CDT, vẫn làm sổ đứng tên CDT, vẫn thế chấp vay vốn bình thường\n\t\t [/QUOTE]\n Trong trường hợp số 2, căn hộ chưa làm sổ, hđmb khách hàng vay mua nhà và đang thế chấp ở ngân hàng thì có thể xảy ra trường hợp căn hộ này vừa bị cđt thế chấp, vừa bị khách hàng mua nhà thế chấp ko mợ?",
            "idComment": 781532,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        }
    ]
}