{
    "post": {
        "postid": 8933,
        "userid": 39718,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có nên mua căn hộ tầng áp mái chung cư?",
        "content": "Chào các bác,\n\nNhư chủ đề em viết, em đang tính mua căn hộ để ở. Mà cũng thích view nên muốn chọn căn tầng cao. bạn thể là căn áp mái. Các bác có kinh nghiệm chỉ giúp em nhược điểm của căn áp mái là gì được không ạ. Như bị thấm, nóng, thang máy, nước nôi gì đó... em nghe nói căn hộ bây giờ người ta làm thêm tầng có lớp cách nhiệt nữa nên sẽ không sợ thấm hay nóng, và cũng có bơm tăng áp cho nước nôi nên không sợ mất nước... các bác có kinh nghiệm vấn đề này vào tư vấn giúp em được không ạ. Em cảm ơn.\n\nSau khi tổng hợp Mod edit lại nội dung trả lời cho câu hỏi có nên mua căn hộ tầng áp mái chung cư?\nƯu điểm căn hộ tầng áp mái chung cư​Ưu điểm dễ dàng nhận thấy đó là các căn hộ áp mái được thiết kế với diện tích rộng hơn so với các căn hộ khác. Bên cạnh đó, đối với những dự án chung cư cao cấp, căn hộ áp mái còn được trang bị hệ thống khuôn viên xanh mát, bể bơi trên cao… Có những chủ đầu tư hỗ trợ thang máy riêng cho khách hàng sở hữu những căn hộ áp mái này.\n\n\n\n\n\nChi phí khi mua nhà tầng áp mái của tòa chung cư thường rẻ hơn so với các căn hộ khác. Chính vì thế, có rất nhiều khách hàng lựa chọn các căn hộ tầng trên cùng bởi không chỉ bởi diện tích rộng mà còn được mua với giá mềm hơn so với các căn hộ ở cùng tòa.\n\nHơn nữa, việc lựa chọn ở tầng trên cùng của chung cư sẽ không phải lo lắng về việc nhà bị ẩm mốc do thời tiết. Tường nhà, đồ nội thất cũng được cải thiện, hạn chế tình trạng ẩm mốc, bong tróc vào những ngày trời mưa như những căn hộ tầng thấp hay gặp phải.\nNhược điểm căn hộ tầng áp mái chung cư​Ngoài những ưu điểm kể trên, căn hộ tầng áp mái chung cư cũng có những hạn chế về cầu thang máy, không phải chung cư nào cũng được trang bị đầy đủ cầu thang máy để phục vụ nhu cầu đi lại của khách hàng, đặc biệt là vào giờ cao điểm. Chưa kể đến việc sẽ có lúc thang máy kém chất lượng dẫn đến hỏng hóc và phải bảo trì, khiến việc đi lên đi xuống vào thời điểm này vô cùng khó khăn. Khi ở trên tầng trên cùng của chung cư thì việc bơm nước lên sẽ khó khăn hơn so với các tầng thấp. \n\nỞ trên tầng trên cùng của chung cư đồng nghĩa với việc thoát hiểm khi xảy ra sự cố sẽ khó khăn hơn rất nhiều. Đặc biệt là trong thời gian gần đây số vụ hỏa hoạn của các tòa nhà ngày càng cao.\n\n\n\n\nKinh nghiệm khi lựa chọn căn hộ tầng áp mái chung cư​Khi quyết định mua căn hộ tầng áp mái chung cư nên lựa chọn các căn hộ chung cư tầng áp mái được đầu tư bởi các chủ đầu tư lớn, uy tín. Vì khi mua căn hộ từ các chủ đầu tư lớn sẽ nhận được nhiều những ưu điểm mà không bị rủi ro về chất lượng như một số căn hộ chung cư bình dân.",
        "posttime": "Sun, 13 Jan 2019 16:58:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 13 Jan 2019 17:24:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuoctrongle\"] \n\t\t\tChào các bác,\n\nNhư chủ đề e viết, em đang tính mua căn hộ để ở. Mà cũng thích view nên muốn chọn căn tầng cao. bạn thể là căn áp mái. Các bác có kinh nghiệm chỉ giúp em nhược điểm của căn áp mái là gì được không ạ. Như bị thấm, nóng, thang máy, nước nôi gì đó... em nghe nói căn hộ bây giờ người ta làm thêm tầng có lớp cách nhiệt nữa nên sẽ không sợ thấm hay nóng, và cũng có bơm tăng áp cho nước nôi nên k sợ mất nước... các bác có kinh nghiệm vấn đề này vào tư vấn giúp em đươcj không ạ. Em cảm ơn.\n\t\t [/QUOTE]\ntheo mình thì bác chọn những căn tầm trung thôi thì nó sẽ hợp lí ko sợ cao quá ko sợ thấp quá mà cũng có view để nhìn nữa. Cứ mua tầng trung là ổn hehe",
            "idComment": 825278,
            "iduser": 38467,
            "image": [],
            "username": "sangtran93"
        },
        {
            "actionAt": "Sun, 13 Jan 2019 17:38:30 GMT",
            "avatar": null,
            "content": "\nMình thì thấy không nên mua : 1. áp lực nước thấp, nếu mua thì cách tầng top 2 tầng là bắt đầu đủ mạnh 2. Nếu nằm mặt  phía tây  thì càng cao càng nắng chiều lâu , muộn hơn những tầng dưới 3.  nếu ko chống nóng tốt thì nó sẽ nóng hơn những tầng dưới là cái chắc. \nChưa nói tới độ cao của tòa nhà, và vị trí chỗ đó, view có chắc đep không nữa",
            "idComment": 825279,
            "iduser": 5465,
            "image": [],
            "username": "minhhau09"
        },
        {
            "actionAt": "Sun, 13 Jan 2019 17:44:27 GMT",
            "avatar": null,
            "content": "\nEm ở tầng áp mái này bác. Kế bên là ben hao  . Bác lo gì nhỉ, họ phải thiết kế sao mới làm ben hao chứ .",
            "idComment": 825280,
            "iduser": 11298,
            "image": [],
            "username": "cavoicafe"
        },
        {
            "actionAt": "Sun, 13 Jan 2019 20:32:41 GMT",
            "avatar": null,
            "content": "\npenhouse toàn nằm trên tầng cao nhất mà bác, bác lo gì. Nhà em từng ở tầng áp mái, em không thấy nóng hay thấm gì cả. Nước thấy cũng bình thường, không yếu tí nào. Lại thêm ưu điểm không sợ ồn ào từ nhà trên (nhiều cc nhà trên kéo bàn kéo ghế là tầng dưới nhức óc luôn). thường tầng áp mái giá có cao hơn chút so với mấy tầng dưới mà bác.",
            "idComment": 825281,
            "iduser": 5474,
            "image": [],
            "username": "subaru81"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 13:56:14 GMT",
            "avatar": null,
            "content": "\nE chỉ sợ nó bị nóng thôi, chứ mà không nóng thì qua okey",
            "idComment": 825282,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 16:01:13 GMT",
            "avatar": null,
            "content": "\nTầng áp mái có đặc quyền được ị trên những tầng khác",
            "idComment": 825283,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 16:07:47 GMT",
            "avatar": null,
            "content": "\nTheo tôi thì được\nKhông có vấn đề gì\nNhiều chung cư có Penhouse bên trên nữa mà",
            "idComment": 825284,
            "iduser": 11237,
            "image": [],
            "username": "debinhphuoc"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 16:10:17 GMT",
            "avatar": null,
            "content": "\nBác phải hỏi bạn thể là chung cư nào, chung cư cao cấp, xây dựng ổn thì không sao, còn chung cư dạng bình dân thì nên tránh mấy tầng này bác ạ  Nếu chung cư có hồ bơi trên sân thượng cũng nên cân nhắc, tỉ lệ bị thấm trần sau khoảng thời gian sử dụng khá cao.",
            "idComment": 825285,
            "iduser": 11099,
            "image": [],
            "username": "tunglambds"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 22:08:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cavoicafe\"] \n\t\t\tEm ở tầng áp mái này bác. Kế bên là ben hao :D . Bác lo gì nhỉ, họ phải thiết kế sao mới làm ben hao chứ :D.\n\t\t [/QUOTE]\nmỗi tội cái em nhắm đến là trung cấp nên không có penhouse bác ạ. Nên em mới đặt câu hỏi về chất lượng công trình ạ",
            "idComment": 825286,
            "iduser": 39718,
            "image": [],
            "username": "Phuoctrongle"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 22:09:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"subaru81\"] \n\t\t\tpenhouse toàn nằm trên tầng cao nhất mà bác, bác lo gì. Nhà em từng ở tầng áp mái, em không thấy nóng hay thấm gì cả. Nước thấy cũng bình thường, không yếu tí nào. Lại thêm ưu điểm không sợ ồn ào từ nhà trên (nhiều cc nhà trên kéo bàn kéo ghế là tầng dưới nhức óc luôn). thường tầng áp mái giá có cao hơn chút so với mấy tầng dưới mà bác.\n\t\t [/QUOTE]\ncăn em nhắm đến nó trung cấp bác ạ. nên không có penhouse . với lại giá nó cùng mềm hơn tầng dưới bác..",
            "idComment": 825287,
            "iduser": 39718,
            "image": [],
            "username": "Phuoctrongle"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 22:11:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"debinhphuoc\"] \n\t\t\tTheo tôi thì được\n\nKhông có vấn đề gì\n\nNhiều chung cư có Penhouse bên trên nữa mà\n\t\t [/QUOTE]\nbác nói đúng, chung cư nào cao cấp người ta xây penhouse thì mình không lo. nhưng đây trung cấp chỉ có tầng áp mái thôi bác...",
            "idComment": 825288,
            "iduser": 39718,
            "image": [],
            "username": "Phuoctrongle"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 22:13:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tunglambds\"] \n\t\t\tBác phải hỏi bạn thể là chung cư nào, chung cư cao cấp, xây dựng ổn thì không sao, còn chung cư dạng bình dân thì nên tránh mấy tầng này bác ạ :D Nếu chung cư có hồ bơi trên sân thượng cũng nên cân nhắc, tỉ lệ bị thấm trần sau khoảng thời gian sử dụng khá cao.\n\t\t [/QUOTE]\nVâng ạ. chung cư em chọn trung cấp đó bác. nên mới đau đầu. Mà bác đã nghe ai complaint về vụ thấm nướctừ trước giờ của tầng áp mái này chưa ạ",
            "idComment": 825289,
            "iduser": 39718,
            "image": [],
            "username": "Phuoctrongle"
        },
        {
            "actionAt": "Mon, 14 Jan 2019 22:18:34 GMT",
            "avatar": null,
            "content": "\nThứ nhất chung cư cao cấp bây giờ ng ta xây độ dày các tầng khá tốt, kéo bàn ghế ở trên, bên dưới ko nghe nữa. Thứ 2, càng cao thì tiếng vọng ồn càng nhiều, cái này nhiều bác thấy vô lý, nhưng thật tế là như vậy, tầng càng thấp tiếng ồn càng ít, càng cao vọng lên càng nhiều. Thứ 3 là nóng, nhiệt độ hắt vào cực nóng. Thứ 4 là độ giao động, tầng cang cao thì biên độ giao động càng lớn, hiện tượng nứt tường dễ xảy ra, đặc biệt là các khu vực gần đườg lớn, xe cont nhiều. Cuối cùng là bất tiện trong sinh hoạt nếu có trường hợp đi xuống thang máy, phải dừng liên tục cho các tầng khác xuống cùng! Được cao nhất là view, nhưng với khí hậu nước ngoài thôi, khí hậu sài gòn thì nóng quanh năm, tầng cao hấp nhiệt hơi bị nhiều!",
            "idComment": 825290,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 15 Jan 2019 03:11:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tThứ nhất chung cư cao cấp bây giờ ng ta xây độ dày các tầng khá tốt, kéo bàn ghế ở trên, bên dưới ko nghe nữa. Thứ 2, càng cao thì tiếng vọng ồn càng nhiều, cái này nhiều bác thấy vô lý, nhưng thật tế là như vậy, tầng càng thấp tiếng ồn càng ít, càng cao vọng lên càng nhiều. Thứ 3 là nóng, nhiệt độ hắt vào cực nóng. Thứ 4 là độ giao động, tầng cang cao thì biên độ giao động càng lớn, hiện tượng nứt tường dễ xảy ra, đặc biệt là các khu vực gần đườg lớn, xe cont nhiều. Cuối cùng là bất tiện trong sinh hoạt nếu có trường hợp đi xuống thang máy, phải dừng liên tục cho các tầng khác xuống cùng! Được cao nhất là view, nhưng với khí hậu nước ngoài thôi, khí hậu sài gòn thì nóng quanh năm, tầng cao hấp nhiệt hơi bị nhiều!\n\t\t [/QUOTE]\nMình hiện đang ở căn hộ tầng 49 (tầng Penthouse) của chuồng cu Vinhomes sau thời gian ở gần 1 năm rất hài lòng, thích nhất là không còn bị nghe tiếng kéo bàn ghế, tiếng chân đi huỳnh huỵch, tiếng dội bồn cầu... từ căn hộ tầng trên. Trước đã ở tầng 02, 42, 44 nên có sự so sánh rất rõ.",
            "idComment": 825291,
            "iduser": 11589,
            "image": [],
            "username": "Ồ studio"
        },
        {
            "actionAt": "Tue, 15 Jan 2019 09:10:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuoctrongle\"] \n\t\t\tVâng ạ. chung cư em chọn trung cấp đó bác. nên mới đau đầu. Mà bác đã nghe ai complaint về vụ thấm nướctừ trước giờ của tầng áp mái này chưa ạ\n\t\t [/QUOTE]\nNhưng thấm nước thì một số người đã complain, cái này bác nên tham khảo kĩ. tổng thầu từng xây dựng chung cư bác là ai, thử coi các tầng thấp có vọng ồn nghiêm trọng kiểu như nhà trên rơi hòn bi tầng dưới nghe rõ mồn một thì thôi cạch ngay tầng áp mái vì độ dày trần quá mỏng. Em thì chưa ở vì em chỉ thích tầng trung view hồ bơi để tối ra ban công ngắm .... mông",
            "idComment": 825292,
            "iduser": 11099,
            "image": [],
            "username": "tunglambds"
        },
        {
            "actionAt": "Tue, 15 Jan 2019 18:57:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tunglambds\"] \n\t\t\tỒn thì chắc chắn là không bác nhé.\n\nNhưng thấm nước thì một số người đã complain, cái này bác nên tham khảo kĩ. tổng thầu từng xây dựng chung cư bác là ai, thử coi các tầng thấp có vọng ồn nghiêm trọng kiểu như nhà trên rơi hòn bi tầng dưới nghe rõ mồn một thì thôi cạch ngay tầng áp mái vì độ dày trần quá mỏng. Em thì chưa ở vì em chỉ thích tầng trung view hồ bơi để tối ra ban công ngắm .... mông :D\n [/QUOTE]\nbác biết Hưng Thịnh làm ăn thế nào không ạ. em tính mua căn áp mái của Hưng Thịnh đó bác",
            "idComment": 825293,
            "iduser": 39718,
            "image": [],
            "username": "Phuoctrongle"
        },
        {
            "actionAt": "Tue, 15 Jan 2019 19:38:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ồ studio\"] \n\t\t\tĐọc comment của bạn này và đa số bạn khác là biết chưa từng ở căn hộ tầng áp mái rồi.\n\n\n\nChủ topic tốt nhất không nên mua căn hộ tầng áp mái nếu tham khảo từ những người chưa từng ở qua. Vì họ chỉ đoán mà thôi. Thậm chí có người còn chưa từng đặt chân lên căn hộ tầng áp mái, chưa mở nắp trần ra xem ở trên còn có 1 tầng cách âm cách nhiệt, chưa biết đến hệ thống điều áp lực nước, chưa từng tìm hiểu qua căn hộ nằm trên một sàn có bao nhiêu căn hộ và bao nhiêu thang máy mà luôn cho rằng sẽ bất tiện khi dùng thang máy...\n\n\n\nMình hiện đang ở căn hộ tầng 49 (tầng Penthouse) của chuồng cu Vinhomes sau thời gian ở gần 1 năm rất hài lòng, thích nhất là không còn bị nghe tiếng kéo bàn ghế, tiếng chân đi huỳnh huỵch, tiếng dội bồn cầu... từ căn hộ tầng trên. Trước đã ở tầng 02, 42, 44 nên có sự so sánh rất rõ.\n\t\t [/QUOTE]\nBác nói đúng ạ. Nhưng bác đang ở phân khúc cao cấp nên em nghĩ nó vẫn khác nếu so với trung cấp. Ý em trong tôpic này là căn hộ áp mái phân khúc trung cấp(không có penhouse) bác ạ",
            "idComment": 825294,
            "iduser": 39718,
            "image": [],
            "username": "Phuoctrongle"
        },
        {
            "actionAt": "Tue, 15 Jan 2019 20:16:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuoctrongle\"] \n\t\t\tBác nói đúng ạ. Nhưng bác đang ở phân khúc cao cấp nên em nghĩ nó vẫn khác nếu so với trung cấp. Ý em trong tôpic này là căn hộ áp mái phân khúc trung cấp(không có penhouse) bác ạ\n\t\t [/QUOTE]\nMình cũng đang sở hữu một căn hộ tầng trên cùng của 1 dự án trung cấp đây. Cũng cùng cảm nhận như vậy thôi.",
            "idComment": 825295,
            "iduser": 11589,
            "image": [],
            "username": "Ồ studio"
        },
        {
            "actionAt": "Tue, 15 Jan 2019 22:16:18 GMT",
            "avatar": null,
            "content": "\nCho e hỏi chung cư bình dân 20 tầng . Em mua tầng 18. Gần thang máy thì có nên mua ko àh",
            "idComment": 825296,
            "iduser": 14475,
            "image": [],
            "username": "Hoasu92"
        },
        {
            "actionAt": "Tue, 15 Jan 2019 23:55:51 GMT",
            "avatar": null,
            "content": "\ncó 1 vấn đề là nếu CC cũ , dỏm\nsau này thang máy nó có vấn đề gì  thì ở trên đó đi bộ hơi mệt xíu \nĐợi thang máy những lúc nó hư nó kẹt  cũng vất cả",
            "idComment": 825297,
            "iduser": 5442,
            "image": [],
            "username": "behieu"
        },
        {
            "actionAt": "Wed, 16 Jan 2019 08:33:32 GMT",
            "avatar": null,
            "content": "\nĐối với cccc\nPhía trên mặt bê tông mái người ta chống thấm xong cán vữa bảo vệ lớp chống thấm, xong chồng 1 lớp xốp cách nhiệt chuyên dụng tầm 10cm, xong đổ bê tông đá mi lên trên để bảo vệ\nTổng chiều dày sàn lên đến 35-40cm nên ko nóng nữa, hạn chế nứt sàn do nhiệt nên khó xảy ra thấm dột\nCòn cc tầm thấp, trên mái chỉ có chống thấm và cán vữa tạo dốc và bảo vệ, nên ngày nóng đêm lạnh và nguy cơ nứt là bình thường, khắc phục bằng cách đóng full trần thạch cao và thông gió là ok ( nhiều cc tầm thấp chỉ tô trần, đóng tí tc wc và bếp)",
            "idComment": 825298,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 17 Jan 2019 13:59:59 GMT",
            "avatar": null,
            "content": "\ncó chút xíu kinh nghiệm trong ngành , khuyên không nên",
            "idComment": 825299,
            "iduser": 10671,
            "image": [],
            "username": "zoeinrain"
        },
        {
            "actionAt": "Thu, 17 Jan 2019 20:28:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuoctrongle\"] \n\t\t\tChào các bác,\n\nNhư chủ đề e viết, em đang tính mua căn hộ để ở. Mà cũng thích view nên muốn chọn căn tầng cao. bạn thể là căn áp mái. Các bác có kinh nghiệm chỉ giúp em nhược điểm của căn áp mái là gì được không ạ. Như bị thấm, nóng, thang máy, nước nôi gì đó... em nghe nói căn hộ bây giờ người ta làm thêm tầng có lớp cách nhiệt nữa nên sẽ không sợ thấm hay nóng, và cũng có bơm tăng áp cho nước nôi nên k sợ mất nước... các bác có kinh nghiệm vấn đề này vào tư vấn giúp em đươcj không ạ. Em cảm ơn.\n\t\t [/QUOTE]\nCăn hộ cao cấp thì ok, căn hộ bình dân thì không nên, nhà em là nhà phố, tầng trên cùng  làm 2 lớp chống nóng mà vẫn nóng hơn tầng dưới",
            "idComment": 825300,
            "iduser": 6715,
            "image": [],
            "username": "DTZ"
        },
        {
            "actionAt": "Fri, 18 Jan 2019 12:34:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuoctrongle\"] \n\t\t\tmỗi tội cái em nhắm đến là trung cấp nên không có penhouse bác ạ. Nên em mới đặt câu hỏi về chất lượng công trình ạ\n\t\t [/QUOTE]\nỞ một vài chung cư, người ta dùng quỹ bảo trì hiệu quả thì không sao. Nơi nào ban quản trị không mạnh, cư dân thường bất đồng, thì khả năng là vấn đề thuộc về nhà ai nhà đó tự xử, mặc kệ chủ nhà không chừng?",
            "idComment": 825301,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 18 Jan 2019 12:43:48 GMT",
            "avatar": null,
            "content": "\nủa cho em hỏi chung cư 20 tầng mà nhà em ở tầng 18 thì có coi là tầng áp mái không các bác",
            "idComment": 825302,
            "iduser": 14475,
            "image": [],
            "username": "Hoasu92"
        },
        {
            "actionAt": "Fri, 18 Jan 2019 12:50:48 GMT",
            "avatar": null,
            "content": "\nCc mình 18 tầng, mình thì tầng 17 thì có ảnh hưởng gì ko các bác.",
            "idComment": 825303,
            "iduser": 12532,
            "image": [],
            "username": "Congacon177"
        }
    ]
}