{
    "post": {
        "postid": 1803,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Không có phương pháp định giá đất chính xác tuyệt đối",
        "content": "GS Đặng Hùng Võ cho rằng không thể có một phương pháp định giá đất bạn thể với niềm tin chính xác tuyệt đối, nên người ta thường nói định giá đất vừa là nghệ thuật vừa là khoa học.\n\n\n\n\n\nChuẩn quốc tế về giá trị thị trường của đất đai\n\nChia sẻ tại tọa đàm: “Giải pháp nào xác định giá đất tiệm cận thị trường?” do báo Tiền Phong tổ chức, GS Đặng Hùng Võ, Nguyên Thứ trưởng Bộ Tài nguyên và Môi trường cho hay trên thế giới, tất cả các nước dùng cơ chế thị trường đều có quy định giá đất của Nhà nước phải phù hợp giá trị thị trường như một lẽ đương nhiên.\n\nTrong đó, giá trị thị trường luôn được quy định trong tiêu chuẩn định giá đất quốc gia. Trong tất cả các sách giáo khoa về định giá đất đều nói rằng “định giá là một nghiệp vụ thể hiện cả nghệ thuật (Art) và khoa học (Science), cần tới các kiến thức toán học, thống kê, tự nhiên, quy hoạch, sử dụng đất, nông nghiệp, xây dựng, ứng xử xã hội - nhân văn, lợi ích cộng đồng, thị trường”,GS Võ nói.\n\nTheo GS Võ, khối lượng kiến thức nhiều như vừa kể ở trên tác động vào giá đất làm cho ta hình dung ra giá đất thị trường không phải là một giá trị chính xác cho một thửa đất nào đó và tại một thời điểm nào đó.\n\nTất nhiên, giá đất thị trường vẫn tồn tại, chỉ có điều nó có thể dao động trong một khoảng giá trị nào đó và trong một khoảng thời gian nào đó. Từ đó, người ta nghĩ tới giá thị trường là giá trị ước lượng có độ tin cậy đủ yên tâm dựa vào giá giao dịch bạn thể trên thị trường được coi như các số liệu thống kê.\n\nĐồng thời, GS Võ cho rằng, theo định nghĩa giá trị thị trường của Tiêu chuẩn định giá quốc tế IVS (International Valuation Standard) là “Số tiền ước lượng cho một tài sản được trao đổi vào ngày định giá giữa người muốn mua và người muốn bán trong một giao dịch đủ thời gian cần thiết sau khi đã tiếp thị thích hợp, trong đó các bên đã hành động một cách có hiểu biết, thận trọng và không ép buộc”.\n\n\n\n\n\nỞ đây cần làm rõ khái niệm định giá là “ước lượng giá trị” . Đã là ước lượng thì không thể có con số chính xác tuyệt đối mà phải là con số có độ tin cậy cao nhất từ các số liệu thống kê có được. Theo định nghĩa định giá như trên, điều cần làm là phải thu nhận được giá chuyển nhượng quyền sử dụng đất trên thị trường. Tuy nhiên, ở nước ta giá này không tồn tại vì bảng giá đất thấp hơn thị trường nên hợp đồng chuyển nhượng nào cũng cùng nhau ghi thấp hơn thị trường nhằm \"né\" thuế.\n\nKhông có phương pháp định giá đất bạn thể tuyệt đối\n\nGS Đặng Hùng Võ cho hay, ở các nước công nghiệp, người ta vẫn sử dụng phương pháp định giá hàng loạt để quy định định giá đất của nhà nước trong giao dịch về đất đai giữa nhà nước và các đối tượng khác. Lý do rất đơn giản là nhà nước không nên sử dụng chi phí quá cao cho việc định giá. Trong trường hợp cần thiết, người ta sử dụng cơ chế đấu giá đất hoặc đấu thầu việc sử dụng đất của các dự án đầu tư.\n\nĐồng thời, người ta cũng đặt ra tiêu chí là việc định giá hàng loạt như đã giới thiệu ở trên chỉ cần đảm bảo độ tin cậy khoảng 80% là hợp lý theo xu hướng thấp hơn giá trị thị trường khoảng 20%. Mức giá đất thấp hơn đó được coi như sự chia sẻ lợi ích của nhà nước cho các bên có liên quan.\n\nHiện nay, theo lý thuyết và tiêu chuẩn định giá quốc tế vẫn sử dụng một số phương pháp định giá phổ biến như phương pháp so sánh trực tiếp, phương pháp lợi nhuận, phương pháp thu nhập, phương pháp chi phí,... để định giá cho những thửa đất bạn thể. Đây là nhu cầu của các bên tham gia thị trường đất đai, không phải là yêu cầu của nhà nước.\n\nNói là nhiều phương pháp định giá đất nhưng thực chất các phương pháp này cũng chỉ dựa trên 2 nguyên tắc cơ bản: Một là so sánh với giá đất trên thị trường tại những thửa đất tương tự vừa được giao dịch thành công; hai là dựa vào khả năng tạo lợi ích hàng năm từ sử dụng đất để tính ra giá thửa đất .\n\nTheo tình hình giá trị đất đai ở đó ổn định như hiện trạng hay tăng lên ra sao khi có đầu tư trên đất mà người ta áp dụng một phương pháp phù hợp. Điều này có nghĩa rằng các phương pháp định giá đất bạn thể cũng phải phản ánh được giá trị đất đai tăng thêm do đầu tư mang lại.\n\n\"Vừa qua, nhiều ý kiến cho rằng cần thống nhất các phương pháp định giá đất để có giá trị đất đai phù hợp nhất. Ý kiến này là hoàn toàn không đúng vì tùy vào hoàn cảnh bạn thể của thửa đất và đầu tư trên đất mà người định giá đất quyết định sử dụng phương pháp nào cho phù hợp . Nói cách khác, không thể có một phương pháp định giá đất bạn thể với niềm tin chính xác tuyệt đối. Chính vì vậy mà người ta vẫn thường nói định giá đất vừa là một nghệ thuật vừa là một khoa học\", GS Võ nói.\n\nXem thêm:​\nGiao dịch mua bán chung cư tại TP.HCM lao dốc​\nHơn 50% nhà đầu tư bất động sản tại TP.HCM đang \"mắc kẹt\" tại thời điểm này​\nTheo Tiền phong​​",
        "posttime": "Wed, 19 Oct 2022 10:54:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 19 Oct 2022 12:05:46 GMT",
            "avatar": null,
            "content": "\nkhi Thu hồi Đất để thực hiện các Dự án Công ích,\n\nnên tính Giá trị đền bù với Đơn giá Đất theo Giá Thị Trường",
            "idComment": 393089,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 09:41:02 GMT",
            "avatar": null,
            "content": "\nĐời này chả có gì mà định giá bạn thể được chứ chả phải chỉ đất đai.\nCung cầu mà ra cả.",
            "idComment": 393090,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}