{
    "post": {
        "postid": 3288,
        "userid": 18358,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Nhu cầu mua bán bất động sản đang tăng trở lại",
        "content": "Thông tin TP.HCM nới lỏng giãn cách xã hội, cho phép di chuyển bình thường trở lại từ tháng 10 cùng với việc tái khởi động các hoạt động kinh tế sản xuất khiến nhiều đầu tư BĐS rục rịch trở lại thị trường.​Thị trường đang có dấu hiệu khởi động trở lại, đây là nhận định của anh Nguyễn Thanh Phong, một môi giới nhà đất tại Bà Rịa – Vũng Tàu khi được hỏi về giao dịch của thị trường trong thời điểm hiện tại. Anh Phong cho biết, Vũng Tàu nới lỏng giãn cách từ trước đó nên nhiều hoạt động kinh tế bao gồm giao dịch BĐS đã từng bước quay trở lại. Tuy nhiên một lượng không nhỏ khách hàng mua BĐS tại Bà Rịa – Vũng Tàu là nhà đầu tư đến từ TP.HCM, Đồng Nai, Bình Dương… chính vì vậy, việc thành phố mở cửa mở ra nhiều kỳ vọng sẽ sớm thúc đẩy lại giao thương với vùng lân cận và đưa thị trường trở lại thời kỳ nóng sốt.\nAnh Phong cũng chia sẻ, trong tuần cuối của tháng 9 và những ngày đầu tháng 10 này, nhiều khách hàng quen đang nối lại liên hệ với bên sàn và bắt đầu tìm kiếm các dự án, khu đất tốt. Sản phẩm hướng đến vẫn là đất nền và căn hộ nghỉ dưỡng để đầu tư. “Nói về chốt giao dịch thành công ở ngay thời điểm này thì còn quá sớm nhưng thị trường đã ghi nhận mức độ quan tâm tìm mua BĐS tăng lên hẵn so với tháng trước đó. Tôi cho rằng với đà này, từ nay đến cuối năm sẽ có thêm nhiều dự án mới mạnh dạn triển khai bán và cũng sẽ có nhiều nhà đầu tư quay lại với thị trường”, anh Phong chia sẻ.\nThực tế cũng cho thấy trong giai đoạn từ 15-28/9 vừa qua, nhu cầu tìm mua BĐS tại Bà Rịa – Vũng Tàu đã tăng hơn 20% so với tháng trước đó ngay khi thị trường này áp dụng chính sách bình thường mới. Không chỉ ở Vũng Tàu, tại TP.HCM và các tỉnh lân cận như Đồng Nai, Long An, làn sóng mua BĐS đã nhen nhóm quay trở lại. Tại Long An, nhiều dự án vẫn triển khai chào bán trong giai đoạn dịch bệnh và ghi nhận tín hiệu tích cực. Ghi nhận thực tế của Batdongsan.com.vn cho thấy, ngay sau khi TP.HCM mở cửa, nhiều công trình xây dựng trên địa bàn đã được tái khởi động cùng với đó là các doanh nghiệp lớn rục rịch chào hàng.  \n\n\n\nLàn sóng đầu tư BĐS đang rục rịch gia tăng trở lại, nhất là ở các thị trường tỉnh liền kề với TP.HCM. Ảnh minh họa\nbạn thể, Tập đoàn Nam Long trong thời điểm quý 3/2021 đã kí hợp tác với ông lớn BĐS Nhật để phát triển 3 dự án BĐS vùng ven quy mô lớn. Một trong số đó là dự án căn hộ EHome Southgate tại tỉnh Long An. Đây là dự án chung cư nằm trong khuôn viên KĐT Waterpoint thuộc huyện Bến Lức, có diện tích 4,5ha bao gồm 7 khối nhà chung cư, tương đương hơn 1.400 căn hộ.\nTheo chia sẻ từ đại diện Nam Long, EHome Southgate là dự án căn hộ trung cấp có giá báo giao động trong tầm 1 tỷ đồng/căn, không chỉ đáp ứng được nhu cầu nhà ở giá bình dân trên địa bàn Tây Nam Bộ nói chung mà cả của khu vực phía Tây TP.HCM nói riêng. Ngoài ra, dự án được quy hoạch phát triển trong khu đô thị Waterpoint hiện hữu, thừa hưởng hệ thống dịch vụ tiện ích đồng bộ, kết nối với hạ tầng giao thong hoàn thiện của toàn khu cùng hệ sinh thái “tất cả trong một” của Waterpoint. Chính vì vậy, khi giới thiệu ra thị trường, dự án này nhanh chóng ghi nhận lượng quan tâm khá lớn, vượt dự đoán của doanh nghiệp dù là trong thời điểm dịch bệnh còn phức tạp và người mua bị hạn chế di chuyển.  \nRiêng trong quý 4 tới đây, Nam Long sẽ tiếp tục chào bán ra thị trường hai dự án lớn là KĐT Izumi City quy mô 170ha tại Long Hưng, Biên Hòa và KĐT Mizuki Park tại Bình Chánh. Đơn vị này cũng khởi động phát triển dự án khu đô thị Nam Long Đại Phước 45ha tại Nhơn Trạch trong tháng 9.  \nCùng đón đầu làn sóng BĐS sau dịch, Tập đoàn BĐS Thắng Lợi vừa tiến hành làm lễ ra quân giai đoạn 3 cho dự án The Sol City và dự án West Market Lạc Tấn trong tháng 9 vừa qua. Trước đó, để tránh tình trạng phải “đóng băng”, Thắng Lợi đã sử dụng phương pháp bán hàng trực tuyến trong mùa dịch và ghi nhận kết quả giao dịch rất hiệu quả. Quý 4 tới đây, doanh nghiệp này dự kiến chào bán dự án West Market Lạc Tấn, một dự án với diện tích gần 7.000 m2 được phát triển tại Long An với quy mô 30 sản phẩm căn hộ shophouse. Ngoài dự án này, doanh nghiệp sẽ tiếp tục phát triển thêm 1 dự án rộng 130 ha tại tỉnh Long An và số lượng hàng bán ra vào quý 4 sẽ không dưới 500 sản phẩm.\n\n\n\nNhiều dự án BĐS có chất lượng tốt được chào bán trong thời điểm dịch bệnh vẫn ghi nhận được nhu cầu mua tích cực từ khách hàng. Ảnh minh họa\nTập đoàn Danh Khôi cũng vừa chính thức tung ra thị trường dự án khu phức hợp đô thị biển Lagi New City tại Bình Thuận. Dự án có quy mô 43,4ha với các dòng sản phẩm nhà phố thương mại biển. Trước đó, bất chấp Covid-19 diễn biến phức tạp, Danh Khôi vẫn thâu tóm nhiều quỹ đất vàng ở Đà Nẵng, Nha Trang, Bà Rịa – Vũng Tàu, Quy Nhơn của các doanh nghiệp trong và ngoài nước. Khang Điền cũng tổ chức tái khởi động dự án Khu biệt thự Armena quy mô 180 căn tại phường Phú Hữu (TP. Thủ Đức) sau hơn 3 tháng ngưng thi công do ảnh hưởng dịch. Tương tự, nhiều chủ đầu tư khác như Novaland, Hưng Thịnh, Nam Long, An Gia, Phú Đông, Thắng Lợi... cùng các đơn vị môi giới cũng đã sẵn sàng nguồn hàng để cho ra mắt thị trường khi giãn cách được nới lỏng.\nÔng Nguyễn Thanh Quyền, TGĐ Tập đoàn BĐS Thắng Lợi chia sẻ, sau dịch, nhu cầu nhà đầu tư cần tìm dự án để xuống tiền, hạn chế sự \"dậm chân\" của dòng tiền mình đang sở hữu sẽ tăng mạnh. Đây là điểm sáng của thị trường ngay sau dịch Covid đợt 4. Nhà đầu tư gần như đói nguồn hàng có chất lượng. Các dự án có pháp lý hoàn chỉnh, tiến độ đảm bảo, chất lượng công trình cũng như quy hoạch đồng bộ đáp ứng được nhu cầu đang được săn đón. Qua dịch lần này lộ thêm 1 xu hướng mới, đó là second home - ngôi nhà thứ hai - nơi trú ẩn an toàn tránh dịch vùng ven được các nhà đầu tư, khách hàng hỏi thông tin rất nhiều. Thị trường dự kiến sẽ bức phá mạnh mẽ ngay trong khó khăn của nền kinh tế, ông Quyền nhấn mạnh.\nBà Dương Thùy Dung, Giám đốc Cấp cao CBRE cho rằng, sau 2 năm giậm chân vì đại dịch thì hiện tại, rất nhiều nhà đầu tư đang nóng lòng quay trở lại thị trường, tham khảo và tìm kiếm cơ hội mới. Nhà đầu tư có nguồn tài chính hiện chỉ thiếu sản phẩm, cơ hội để xuống tiền và khi thị trường mở cửa, cơ hội này cũng sẽ mở ra. Nội lực về nguồn cầu trên thị trường đang rất lớn. Sự khan hiếm nguồn cung cũng sẽ tác động mạnh đến sự hồi phục của thị trường sau dịch Covid-19 do nhu cầu của người mua vẫn rất lớn. Bà Dung nhận định, sau dịch số lượng người quan tâm đến BĐS vẫn rất nhiều, thậm chí sẽ còn tăng mạnh hơn cả thời điểm trước đó và quý 4 dòng tiền sẽ dồn về các \"vùng trũng\" như đất nền, khu đô thị phát triển, những khu du lịch nghỉ dưỡng có tiềm năng phát triển tốt.",
        "posttime": "Mon, 04 Oct 2021 16:01:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 04 Oct 2021 16:59:10 GMT",
            "avatar": null,
            "content": "\nTăng trở lại gì, mấy ông đang kẹp chim tranh thủ hết giãn cách để tháo cống bỏ chạy được đồng nào hay đồng nấy thôi",
            "idComment": 525273,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 04 Oct 2021 17:02:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tTăng trở lại gì, mấy ông đang kẹp chim tranh thủ hết giãn cách để tháo cống bỏ chạy được đồng nào hay đồng nấy thôi\n\t\t [/QUOTE]\nChẳng qua anh không biết đấy thôi",
            "idComment": 525274,
            "iduser": 18358,
            "image": [],
            "username": "carkey123"
        },
        {
            "actionAt": "Mon, 04 Oct 2021 17:55:03 GMT",
            "avatar": null,
            "content": "\nMấy nay thấy môi giới gọi nhắn liên tục.",
            "idComment": 525275,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Tue, 05 Oct 2021 18:04:21 GMT",
            "avatar": null,
            "content": "\nĐất cát gì tầm này chờ ngợp ngợp ngáp ngáp chút nữa thì tha hồ chọn.",
            "idComment": 525276,
            "iduser": 27221,
            "image": [],
            "username": "hatibibu"
        },
        {
            "actionAt": "Tue, 05 Oct 2021 18:19:34 GMT",
            "avatar": null,
            "content": "\nEm còn 1 ít tiền, đang me Q9, mà thấy công nhân bỏ về quá ko biết các dn như thế nào ? đang lăn tăn quá ....",
            "idComment": 525277,
            "iduser": 7440,
            "image": [],
            "username": "hung_land"
        },
        {
            "actionAt": "Tue, 05 Oct 2021 20:37:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung_land\"] \n\t\t\tEm còn 1 ít tiền, đang me Q9, mà thấy công nhân bỏ về quá ko biết các dn như thế nào ? đang lăn tăn quá ....\n\t\t [/QUOTE]\nMê thì xem cái nào được giá thì xúc thôi bạn, công nhân thì kệ họ đi, về quê qua tết thì lên lại chứ có gì đâu  :d",
            "idComment": 525278,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 00:17:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luongnghi\"] \n\t\t\tMấy nay thấy môi giới gọi nhắn liên tục.\n\t\t [/QUOTE]\nNhắn mượn tiền hả a?",
            "idComment": 525279,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 00:20:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung_land\"] \n\t\t\tEm còn 1 ít tiền, đang me Q9, mà thấy công nhân bỏ về quá ko biết các dn như thế nào ? đang lăn tăn quá ....\n\t\t [/QUOTE]\nBây giờ ở quê còn đói không, còn kg có việc làm kg, còn kg có tương lai phát triển kg?",
            "idComment": 525280,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 11:08:24 GMT",
            "avatar": null,
            "content": "\nCó căn nào bán lỗ không gửi tui bán nhanh giùm cho nè đừng có kê lên rồi kêu lỗ là được.",
            "idComment": 525281,
            "iduser": 12393,
            "image": [],
            "username": "khanhnhapho168"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 11:20:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tA biết vì sao dân quê bỏ xứ vào SG, BD, ĐN làm việc?\n\n\n\nVì ở quê đói, kg có việc làm, kg có tương lai phát triển.\n\n\n\nBây giờ ở quê còn đói không, còn kg có việc làm kg, còn kg có tương lai phát triển kg?\n\n\n\n;););)\n [/QUOTE]\nVẫn!",
            "idComment": 525282,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 11:22:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"like_car\"] \n\t\t\tVẫn!\n\t\t [/QUOTE]\nLý do ly hương còn đó, cớ gì lại không ly hương lần nữa!?",
            "idComment": 525283,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 11:57:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tLý do ly hương còn đó, cớ gì lại không ly hương lần nữa!? :D\n [/QUOTE]\nBĐS mà xuống chỉ là nhất thời thôi.",
            "idComment": 525284,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 12:49:03 GMT",
            "avatar": null,
            "content": "\nKhông có cái gì lên mãi. Nhìn khủng hoảng ở Trung quốc đi mà sợ bớt, rồi thuế má nữa nhà nước chưa can thiệp nhé",
            "idComment": 525285,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 13:58:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tKhông có cái gì lên mãi. Nhìn khủng hoảng ở Trung quốc đi mà sợ bớt, rồi thuế má nữa nhà nước chưa can thiệp nhé\n\t\t [/QUOTE]\nCứ chờ nó xuống nếu anh muốn, nhưng chắc lúc đó lại \"giá như\" ....",
            "idComment": 525286,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 14:07:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\triêng BDS sẽ lên mãi.\n\n\n\nNó là định luật bất thành văn rồi. Nước nào cũng vậy, thời nào cũng vậy.\n\n\n\nCứ chờ nó xuống nếu anh muốn, nhưng chắc lúc đó lại \"giá như\" ....\n\t\t [/QUOTE]\nQuan trọng là ai ngửi mùi giỏi, đầu tư vào chổ có lãi. Nó khác với người không có tài đánh hơi mà vẫn đi buôn đất, lỗ vài phát là co vòi ngay thôi.",
            "idComment": 525287,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 14:28:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tKhông có cái gì lên mãi. Nhìn khủng hoảng ở Trung quốc đi mà sợ bớt, rồi thuế má nữa nhà nước chưa can thiệp nhé\n\t\t [/QUOTE]\nCú sụp 2008, hơn 10 năm gỡ mới vừa xong, bộ ngâu sao đi làm 1 cú sụp tiếp với quy mô gấp 10 lần?",
            "idComment": 525288,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 16:01:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tBĐS mà giảm giá, thì 8.7 triệu tỷ tiền nợ (gần bằng GDP 1 năm), mà đa phần tài sản cầm cố là BĐS tron hệ thống ngân hàng, tính sao anh?\n\nTrên đời, có ai tự bóp rái mình không?\n\nCú sụp 2008, hơn 10 năm gỡ mới vừa xong, bộ ngâu sao đi làm 1 cú sụp tiếp với quy mô gấp 10 lần?\n\t\t [/QUOTE]\nBDS chưa bao giờ giảm nếu tính chu kỳ 10 năm.",
            "idComment": 525289,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 16:10:22 GMT",
            "avatar": null,
            "content": "\nBĐS theo thời gian thì chỉ có tăng nhưng lâu lâu bị sụp hố là có khả năng đó. Bác nào canh me đánh được thì chơi",
            "idComment": 525290,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 18:13:50 GMT",
            "avatar": null,
            "content": "\nSự lên xuống của BĐS y chang những cái răng trên 1 lưỡi cưa, lên đấy rồi lại xuống đấy!\n\nNhưng có điều:\n\nNgười nghèo thì thường chỉ nhìn thấy có 1 cái răng cưa, và họ luôn la hoảng lên: Bỏ mẹ, nó lên hết đỉnh rồi! Giờ tới lúc sẽ xuống hố cả lũ! Phắn thôi!!!\n\nNgười giàu thì thấy nguyên lưỡi cưa, có nhiều đỉnh nhiều đáy, nhưng quan trọng là họ nhìn thấy cái lưỡi cưa đó đặt nghiêng, dốc đi lên từ trái qua phải. Và họ thường nói trong đầu: Kệ bà nó. Để đó đi! Sau này tới đời thằng Tèo cho nó hốt bạc.",
            "idComment": 525291,
            "iduser": 7379,
            "image": [],
            "username": "BlackMitsu"
        },
        {
            "actionAt": "Thu, 07 Oct 2021 06:38:40 GMT",
            "avatar": null,
            "content": "\nGiảm ít thui. Vậy ok rồi. Đừng mong giảm sâu.",
            "idComment": 525292,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Thu, 07 Oct 2021 06:42:35 GMT",
            "avatar": null,
            "content": "\n10 năm dài hạn tăng, giảm, đi ngang rồi tổng thể chỗ nào cũng tăng nhưng tùy khu vực, vị trí tăng x2-3 thì kém, ít nhất x5.",
            "idComment": 525293,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Fri, 08 Oct 2021 09:25:58 GMT",
            "avatar": null,
            "content": "\nBDS có lên voi có xuống chó nhưng theo chu kỳ dài hạn thì chỉ có tăng =))",
            "idComment": 525294,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 08 Oct 2021 17:14:25 GMT",
            "avatar": null,
            "content": "\nXác định xu hướng BDS sau dịch sẽ hình thành như thế nào thật khó, tuy nhiên vẫn phân tích xem nhu cầu:\n- Các thành phố lớn không phải màu hồng cho người nghèo ngay cả nước lớn vì vậy sau đợt dịch này mọi người nhận thấy ở miền quê khi xảy ra dịch bệnh vẫn tốt nhất vì không tập trung đông: Vậy những người khi về sẽ mua đất ở quê để sinh sống, sau này nếu có quay lại vẫn sẽ gửi tiền về quê mua đất nhằm phòng tránh nguy cơ với bài học này. \n- Người giàu trốn dịch thì chỉ có compound là pháo đài chống dịch tốt nhất nó cũng được cân nhắc xem như second home cho tầng lớp trung lưu kg thể mua compound trong thành phố (giới siêu giàu).\n- Tầng lớp khác cố gắng mua nhà, vì thuê nhà đợt dịch này thì quá khá khó khăn, có cái nhà riêng vẫn thoải mái hơn và nhẹ cái đầu hơn là ở nhà thuê.\n- Khả năng lạm phát với thời kỳ tiền rẻ của cả thế giới do phải bơm tối đa vì dịch bệnh làm gãy chuỗi cung ứng chắc chắn ảnh hưởng không nhỏ đến Việt Nam, tìm nơi chú ẩn ...\n- Thế giới đã thay đổi qua đợt dịch này theo cách làm mới đó là WFH, thì sở hữu nhà một số ngành nghề không nhất thiết phải gần nơi làm việc, vậy hãy chọn nơi sống ...\nTùy mọi người tìm nơi chú ẩn, và không chỉ là BDS vì cũng kg phải là cho trứng vào một giỏ nhưng cái gì ăn chắc mặc bền thì sẽ là ưu tiên một.",
            "idComment": 525295,
            "iduser": 6112,
            "image": [],
            "username": "Thelord74"
        }
    ]
}