{
    "post": {
        "postid": 1780,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thanh khoản bất động sản lao dốc, xuống mức thấp nhất trong 4 năm qua",
        "content": "Theo thông tin Bộ Xây dựng mới công bố về thị trường bất động sản quý 1 năm nay, lượng giao dịch căn hộ chung cư, nhà ở riêng lẻ, đất nền chuyển nhượng giảm sâu nhất 4 năm qua. Quý III, lượng tiêu thụ căn hộ thấp nhất kể từ năm 2019 do thiếu vốn, giá cao, tâm lý lo ngại sở hữu chung cư có thời hạn.\n\n\n\n\nThanh khoản thấp, tình trạng ế ẩm kéo dài​\nNhiều đơn vị bán nhà chung cư đang rơi vào tình trạng ế ẩm trong quý III vừa qua. Một dự án tại khu Đông TP HCM chào bán trong tháng 7-8 nhưng lượng khách giữ chỗ đã giảm một nửa so với quý trước, dẫn đến lượng giao dịch thành công dự án này giảm đến 65% so với quý II. Tình trạng tắc thanh khoản đã khiến chủ đầu tư phải kéo dài thời gian chạy quảng cáo bán hàng từ cuối quý II đến xuyên suốt quý III và mở rộng sang quý IV đồng thời tăng các chính sách khuyến mãi và chiết khấu để kích cầu.\n\nTương tự, giám đốc một sàn địa ốc (phân phối bất động sản của các chủ đầu tư khác nhau) có chi nhánh đặt tại TP Thủ Đức và quận 7 tiết lộ, chỉ tính riêng lượng đặt chỗ căn hộ (booking nhưng chưa xuống tiền mua) tại hệ thống trong quý III đã lùi về con số vài trăm trong khi quý đầu năm vẫn đạt vài nghìn. Sự sụt giảm lượng booking kéo theo nguy cơ lượng khách mua sau cùng rớt xuống mức thấp nhất hơn 4 năm qua.​\n\n\n\nNhiều đơn vị tư vấn khảo sát cũng xác nhận, thanh khoản căn hộ quý vừa qua trên đà giảm mạnh. Cushman & Walkefied cho biết, quý III lượng căn hộ chào bán mới bị giảm 56% so với quý trước. Tỷ lệ hấp thụ nhà cao tầng giảm 54% với 4.150 căn được tiêu thụ. Nhu cầu thị trường chậm lại kể từ các tháng 7-8.\n\nCòn theo báo cáo của Savills Việt Nam, trong 3 tháng 7, 8, 9, lượng giao dịch nhà chung cư trên địa bàn TP HCM giảm xuống còn hơn 990 căn và tỷ lệ hấp thụ đạt mức 15%, thấp nhất kể từ 2019. Các dự án mới có tỷ lệ hấp thụ là 35%, giá bán neo cao. Nguồn cung tung ra trong quý ít hơn so với cùng kỳ 51%. Hàng tồn kho căn hộ chiếm khoảng 66% nguồn cung sơ cấp với 4.400 căn, lớn nhất kể từ 2019.\n\nTrong khi đó, báo cáo thị trường căn hộ phía Nam của DKRA Vietnam cũng cảnh báo tình trạng thanh khoản nhà chung cư giảm mạnh. Quý III đón nhận nguồn cung mới khoảng 4.873 căn đến từ 31 dự án mở bán, giảm 63,8% so với quý II. Tỷ lệ tiêu thụ giảm 77,5% so với quý trước.​\nNguồn cung giảm mạnh​\nBộ Xây dựng cũng thông tin về số lượng các dự án phát triển nhà ở, dự án bất động sản đang triển khai, số lượng nhà ở hoàn thành.\n\nLoại dự án du lịch nghỉ dưỡng, có 5 dự án với hơn 4.500 căn hộ du lịch và gần 500 biệt thự du lịch được cấp phép; 48 dự án với hơn 18.500 căn hộ du lịch và hơn 3.300 biệt thự du lịch đang triển khai xây dựng.\n\nTheo Bộ Xây dựng, một số doanh nghiệp bất động sản vẫn đang tiếp tục triển khai hoạt động sản xuất kinh doanh, hoàn thành các dự án đang dở dang và triển khai các dự án được cấp phép mới. Tuy nhiên, tiến độ và khối lượng công việc bị ảnh hưởng lớn do thực hiện các biện pháp phòng chống dịch Covid-19, giãn cách xã hội.​\n\n\n\nCũng theo Bộ Xây dựng, về nguồn cung nhà ở, bao gồm số lượng chung cư, nhà ở riêng lẻ, đất nền, trong quý 1 có 71 dự án với hơn 25.700 căn hộ được các sở Xây dựng có văn bản thông báo đủ điều kiện bán nhà ở hình thành trong tương lai.\n\nTại Hà Nội có 15 dự án, với tổng số hơn 9.400 căn nhà. Trong đó có hơn 8.800 căn hộ chung cư (bằng 420% cùng kỳ 2019; bằng 197% quý 4.2019); 536 căn nhà thấp tầng (bằng 83% cùng kỳ 2019; bằng 99% quý 4.2019).\n\nTại TP.HCM có 10 dự án, với tổng số hơn 2.800 căn nhà. Trong đó có hơn 2.700 căn hộ chung cư (bằng 81% cùng kỳ 2019; bằng 58% quý 4.2019); 80 căn nhà thấp tầng (bằng 33% cùng kỳ 2019; bằng 18% quý 4.2019).\n\nBộ Xây dựng thống kê, nguồn cung nhà ở quý 1 năm nay hạn chế, nhiều địa phương trên cả nước có xu hướng nguồn cung nhà ở giảm so với quý trước và cùng kỳ năm 2019.\n\nRiêng tại Hà Nội, trong quý 1, số lượng nhà ở chung cư hình thành trong tương lai đủ điều kiện bán tăng so với cùng kỳ 2019, nhưng trong dài hạn, thì nguồn cung về nhà ở có xu hướng giảm.\n\nCBRE Việt Nam cũng cho hay, quý III thành phố ghi nhận 6.726 căn hộ chào bán thành công, tỷ lệ bán giảm gần 40% so với quý trước cho thấy thanh khoản thị trường gặp nhiều khó khăn.\n\nBà Dương Thùy Dung, Giám đốc điều hành CBRE Việt Nam, dự báo trong những tháng cuối năm, thị trường sẽ tiếp tục đối mặt với nhiều thử thách. Khó khăn thứ nhất là nguồn cung căn hộ tiếp tục hạn chế, đặc biệt là nguồn cung ở phân khúc trung cấp và bình dân. Với những người mua để ở sẽ không có nhiều lựa chọn do hầu hết nguồn cung mới tập trung ở phân khúc cao cấp trở lên.\n\n\n\n\n\nKhó khăn thứ hai là thiếu vốn. Mặc dù chính sách thắt chặt tín dụng đang dần được nới lỏng nhưng việc tiếp cận nguồn vốn vẫn vô cùng khó khăn với cả nhà đầu tư cá nhân và nhà đầu tư thể chế (chủ đầu tư dự án).Việc khó tiếp cận nguồn vốn vay ngân hàng kết hợp giá nhà tiếp tục gia tăng khiến tính thanh khoản của thị trường bị suy giảm ít nhiều.\n\nKhó khăn thứ ba liên quan đến tâm lý thị trường. Những thông tin liên quan đến khả năng sẽ có các thay đổi pháp lý (quy định về thời hạn sở hữu chung cư, áp dụng thuế tài sản...) cũng như những cuộc điều tra trên thị trường về các sai phạm của chủ đầu tư có thể gây ảnh hưởng tới tâm lý người mua.\n\nTheo bà Dung, thời điểm này các nhà đầu tư nên nhắm tới việc đầu tư trung và dài hạn, hạn chế đầu tư lướt sóng, kèm theo kế hoạch rõ ràng về dòng tiền, hạn chế vay và luôn dự phòng một khoảng thời gian thanh khoản dài hơn. Các nhà đầu tư cũng nên tìm hiểu kỹ pháp lý dự án, do trên thị trường hiện nay xuất hiện nhiều sản phẩm không có pháp lý rõ ràng ảnh hưởng đến thời gian đầu tư. Với người mua nhà để ở, chi phí lãi vay có xu hướng gia tăng, nên các chính sách bán hàng của chủ đầu tư sẽ là yếu tố quan trọng để cân nhắc quyết định và lựa chọn.\n\nXem thêm:​\nNguyên nhân khiến hơn 2.000 dự án chậm tiến độ, \"treo\" nhiều năm\nCận cảnh khu \"đất vàng\" hơn 30.000m2 tại TP.HCM vừa bị kiến nghị thu hồi\nTheo VnExpress​=>>> Các bác đánh giá thế nào về thị trường bất động sản ở thời điểm hiện tại?​",
        "posttime": "Sun, 30 Oct 2022 14:39:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 31 Oct 2022 08:59:37 GMT",
            "avatar": null,
            "content": "\nYếu tố đầu tiên: TIỀN ĐÂU?",
            "idComment": 392071,
            "iduser": 12879,
            "image": [],
            "username": "Hoangck"
        },
        {
            "actionAt": "Mon, 31 Oct 2022 15:57:42 GMT",
            "avatar": null,
            "content": "\nRồi từ từ nhà ở sẽ về giá trị thực của nó! Mà không biết đến khi nào? Đọc bài viết mà cứ rối rối, nguồn cung giảm nhưng thanh khoản cũng giảm, vậy là giá trị nó chưa đến đúng với thực tế, người cần nhà vẫn không mua được, người đầu cơ đầu tư thì hết tiền, kkk.",
            "idComment": 392072,
            "iduser": 7516,
            "image": [],
            "username": "Forrest Gump"
        },
        {
            "actionAt": "Mon, 31 Oct 2022 18:02:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Forrest Gump\"] \n\t\t\tRồi từ từ nhà ở sẽ về giá trị thực của nó! Mà không biết đến khi nào? Đọc bài viết mà cứ rối rối, nguồn cung giảm nhưng thanh khoản cũng giảm, vậy là giá trị nó chưa đến đúng với thực tế, người cần nhà vẫn không mua được, người đầu cơ đầu tư thì hết tiền, kkk.\n\t\t [/QUOTE]\nGiá trị thực là giá trị gì thế pác? Xuống đến mức người nghèo cũng mua được nhà thủ đô hay sài gòn ah?.",
            "idComment": 392073,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Mon, 31 Oct 2022 19:53:07 GMT",
            "avatar": null,
            "content": "\nThanh khoản thấp nhưng mức giảm sâu 5-10% chỉ ngắn hạn trong 3-4 tháng, sau đó lên dần giá hiện giờ. Dự 2024 trở đi giá tăng từ 8 - 16%/ năm, phù hợp với lãi suất lúc đó giao động 7 - 11%/năm.\nNhà nước cũng cần bảo vệ thu ngân sách bđs, nên nếu giảm sâu, hay mỗi năm mỗi giảm, thì đấu giá bds ai thèm mua. Thêm nữa ngân hàng sẽ nới van bđs để hỗ trợ nhà đầu tư lớn, hỗ trợ tiền mới đấu giá mua những lô chục ngàn tỷ trở lên (ngân hàng mà siết thì nhà nước có giảm 30% giá cũng chẳng ai đủ tiền).\nCòn nhìn chung, giá không thể mỗi năm mỗi giảm (hoặc đứng yên > 2 năm). Vì dù mua ở hay đầu tư cũng chẳng ai mua nếu biết mua càng muộn càng có lợi.",
            "idComment": 392074,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}