{
    "post": {
        "postid": 1410,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Đề xuất mở rộng đối tượng được vay gói tín dụng 120.000 tỷ đồng",
        "content": "Theo TS. Nguyễn Văn Đính, ngoài những nhóm đối tượng phát triển nhà ở xã hội, giá rẻ, bình dân thì Nhà nước cũng cần lưu ý những dự án bất động sản đang ở giai đoạn gần hoàn thành nhưng chỉ vì thiếu vốn nên tắc nghẽn.​\n\n\n\n​Chia sẻ tại Diễn đàn Bất động sản Mùa Xuân thường niên lần III, ngày 10/3, ông Nguyễn Văn Đính, Phó Chủ tịch Hiệp hội Bất động sản Việt Nam (VNREA) cho biết, nhà nước cần có những quy định bạn thể để triển khai gói 120.000 tỷ đồng mà ngân hàng nhà nước (NHNN) vừa công bố, đặc biệt là việc quy định rõ đối tượng những nhóm được tiếp cận nguồn vốn này.\n\n\"Chúng tôi đề xuất, ngoài những nhóm đối tượng phát triển nhà ở xã hội, giá rẻ, bình dân thì cũng cần lưu ý những dự án bất động sản đang ở giai đoạn gần hoàn thành nhưng chỉ vì thiếu vốn nên tắc nghẽn kể cả là dự án nhà ở cao cấp, trung cấp... Nếu được giải tỏa, chúng ta sẽ kích thích được nguồn cung trên thị trường, sẽ mang lại ý nghĩa và giá trị nhất định\", ông Đính cho hay.\n\nNgoài ra, ông Đính cho rằng, đối với gói tín dụng trên cần phải có thông tư hướng dẫn bạn thể. Đây là việc trọng tâm cần thực thi, với cơ quan chủ chốt là Bộ Tài chính. Theo đó, nhà nước cần sớm ban hành các quy định để tháo gỡ cho phân khúc nhà ở xã hội. Hiện nay Chính phủ đang vận động nhiều doanh nghiệp đăng ký, nhưng vẫn còn rất nhiều rào cản vướng mắc trong các quy định, đặc biệt là các quy định pháp luật. Để thúc đẩy được loại hình này, rất cần những chính sách bạn thể nhằm tháo gỡ, nhất là về thủ tục hành chính pháp lý.\n\n\n\n\n\nCũng theo ông Đính, doanh nghiệp nói chung và doanh nghiệp lĩnh vực bất động sản nói riêng cần có các phương án tái cấu trúc cho phù hợp với nền kinh tế và nguồn lực của mình; đồng thời, cấu trúc lại dòng sản phẩm phù hợp để dễ hấp thụ với thị trường, nhằm có dòng tiền giúp doanh nghiệp khởi động trở lại.\n\n\"Thời điểm này, doanh nghiệp nên đưa nhà ở xã hội vào chiến lược kinh doanh của mình, kể cả doanh nghiệp lớn chuyên về phát triển nhà ở cao cấp. Nhà ở xã hội sẽ là sản phẩm tạo ra sự bền vững, ổn định dài hơn đối với doanh nghiệp, là nguồn sống trong giai đoạn khó khăn. Các doanh nghiệp bất động sản cần \"ghé vai\" chung sức phát triển để thị trường lành mạnh, bền vững\", ông Đính nhận định.\n\nCũng theo Phó Chủ tịch VNREA, Nhà nước cần sớm ban hành các quy định để tháo gỡ cho phân khúc nhà ở xã hội. Hiện nay Chính phủ đang vận động nhiều doanh nghiệp đăng ký, nhưng vẫn còn rất nhiều rào cản vướng mắc trong các quy định, đặc biệt là các quy định pháp luật. Để thúc đẩy được loại hình này, rất cần những chính sách bạn thể nhằm tháo gỡ, nhất là về thủ tục hành chính pháp lý.\n\nHiện nay, Tổ công tác đặc biệt cũng chia sẻ đang gấp rút trình Chính phủ những chương trình tháo gỡ. Chuyên gia cho rằng, cần ban hành càng tốt để tháo gỡ những điểm nghẽn hiện tại cho các dự án cơ bản hoàn thành thủ tục đã đền bù giải phóng mặt bằng, tức là có đất sạch và cơ bản đã hoàn thành nhưng vẫn còn một chút vướng mắc như cấp phép hay các quy định khác khác, đặc biệt là nghĩa vụ tài chính.\n\n\n\n\n\nNhiều dự án hiện chỉ chờ phê duyệt nghĩa vụ tài chính là có thể khởi công ngay. Đây là một trong những vấn đề đang rất khó khăn mà các địa phương cần xử lý tháo gỡ để kích hoạt nguồn cung, cùng với các hoạt động kinh tế thông qua các dự án bất động sản được khởi công xây dựng hay mở bán.\n\nNgoài ra, trong giai đoạn vừa qua, nhiều doanh nghiệp bộc lộ những yếu kém, nhiều dự án không đủ khả năng tiếp tục triển khai dự án, nên nhu cầu M&A chuyển giao dự án trong giai đoạn này rất lớn. Tuy nhiên, quy định M&A còn nhiều vướng mắc. Do đó, đại diện VNREA, đề nghị Tổ công tác tháo gỡ cho hoạt động chuyển nhượng từ các chủ đầu tư không đủ năng lực triển khai thực hiện.\n\nVề dài hạn, Chính phủ cần thúc đẩy tiến trình sửa đổi các bộ luật, ngoài Luật Đất đai, còn có Luật Kinh doanh bất động sản, Luật Nhà ở, thúc đẩy chỉnh sửa đúng tiến độ và đáp ứng được yêu cầu của thực tiễn.\n\nNgoài ra, doanh nghiệp nên đưa nhà ở xã hội vào chiến lược kinh doanh của mình, kể cả doanh nghiệp lớn chuyên về phát triển nhà ở cao cấp. Bởi đây là sản phẩm tạo ra sự bền vững, ổn định dài hơn đối với doanh nghiệp. Đối với doanh nghiệp phát hành trái phiếu doanh nghiệp, cần xây dựng các phương án trả nợ, phát hành, đặc biệt là lấy lại niềm tin từ nhà đầu tư.​Xem thêm:\n\nGiá đất trước và sau khi có dự án thường chênh lệch từ 50- 700 lần\nThành phố Hồ Chí Minh phát triển 5 huyện thành đô thị\nTín hiệu giảm lãi suất cho vay, cho phép đổi trái phiếu lấy tài sản\nTheo Nhịp sống thị trường​​",
        "posttime": "Sat, 11 Mar 2023 20:38:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 12 Mar 2023 20:21:02 GMT",
            "avatar": null,
            "content": "\nSao ko ai biết xây cây cầu từ q2 nối q4 để bà con đi qua Bình Thạnh dễ dàng hơn nhỉ",
            "idComment": 376373,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 20:34:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tSao ko ai biết xây cây cầu từ q2 nối q4 để bà con đi qua Bình Thạnh dễ dàng hơn nhỉ\n\t\t [/QUOTE]\nÝ là cầu Thủ Thiêm 3 / 4 hay sao bác? Cuối đường Nguyễn Cơ Thạch hay đường nhỉ...",
            "idComment": 376374,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 07:41:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tSao ko ai biết xây cây cầu từ q2 nối q4 để bà con đi qua Bình Thạnh dễ dàng hơn nhỉ\n\t\t [/QUOTE]\nTôn đản có vài m ko khác gì con hẻm mà quy hoạch 2 cầu tt3 và kt2 thì e thấy vô phương rồi bác, nếu triển khai ko biết tiền bồi thường bao nhiêu và bao lâu luôn. Tt3 muốn làm nhanh thì bắc qua hoàng diệu may ra khả thi",
            "idComment": 376375,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 10:48:19 GMT",
            "avatar": null,
            "content": "\nDân otosaigon chắc rớt cái gói này rồi",
            "idComment": 376376,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}