{
    "post": {
        "postid": 2091,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP HCM: Nhiều biệt thự, nhà ở bỏ hoang gây lãng phí lớn",
        "content": "Nhà ở giá bình dân, nhà ở xã hội luôn là vấn đề cấp thiết cho người lao động ở TP HCM.\nTuy nhiên, hàng loạt căn tái định cư, biệt thự đã bỏ hoang nhiều năm qua đang gây lãng phí lớn nguồn lực đầu tư xã hội.\n\n\n\n\nKhu tái định cư Bình Khánh (phường Bình Khánh, TP Thủ Đức, TP HCM) có diện tích quy hoạch 38,4 hecta, là dự án nằm trong chương trình 12.500 căn hộ phục vụ tái định cư khu đô thị mới Thủ Thiêm.\n\nĐây là dự án kiểu mẫu, đáp ứng mọi tiêu chuẩn về nơi ở mới khang trang, hiện đại cho người dân, được xây dựng từ năm 2013 và hoàn thành năm 2015. Tuy nhiên, gần 10 năm qua, hàng ngàn căn hộ vẫn bỏ hoang, cửa đóng then cài.\n\nVới 3.790 căn hộ tái định cư Bình Khánh hoàn thiện nhưng không còn nhu cầu sử dụng, UBND TP HCM đã xin ý kiến Thủ tướng Chính phủ chuyển từ phục vụ tái định cư sang nhà ở thương mại và đã được chấp thuận. Vậy nhưng, sau 3 lần UBND TP HCM bán đấu giá, đến nay vẫn chưa có người mua.\n\nTương tự, 11 căn biệt thự ở phường Thảo Điền, TP Thủ Đức, TP HCM bị bỏ hoang hơn 10 năm nay. Khu vực hồ bơi các biệt thự chứa đầy nước mưa, rác thải bốc mùi hôi thối, tiềm ẩn nguy cơ tai nạn cho trẻ em và bùng phát bệnh sốt xuất huyết.\n\n\n\nQua tìm hiểu, chủ đầu tư của hàng loạt căn biệt thự này xây dựng sai quy hoạch nên bị đình chỉ thi công từ năm 2011. Thời điểm đình chỉ, các biệt thự đã xây xong phần thô với thiết kế một trệt, hai lầu, có hồ bơi phía trước.\n\nTheo Hiệp hội Bất động sản TP HCM, tình trạng “lệch pha cung - cầu” dẫn đến thừa nhà giá cao, thiếu hụt nhà ở bình dân và nhà ở xã hội. Tình trạng khan hiếm nhà ở đã đẩy giá nhà tăng cao liên tục trong 5 năm qua, vượt quá khả năng thu nhập của đa số người dân. Thực trạng trên đã gây lãng phí rất lớn nguồn lực đầu tư xã hội.\n\nÔng Trần Hoàng Quân, Giám đốc Sở Xây dựng TP HCM cho biết, để giải quyết vấn đề nhà tái định cư xây xong bỏ hoang, thành phố đã phân bổ 3.429 căn hộ và nền đất cho 21 quận huyện và TP. Thủ Đức để bố trí tái định cư cho các công trình công ích và chỉnh trang đô thị. Ngoài ra, còn có 2.878 căn hộ và nền đất được dùng làm quỹ dự phòng để phục vụ tạm cư cho các chung cư hư hỏng, các nguyên nhân do thiên tai, cháy nổ, bệnh viện dã chiến thu dung… Đồng thời, UBND thành phố cũng có chủ trương bán đấu giá 5.063 căn bộ và nền đất nhưng đến nay chưa có kết quả.\n\nTheo: Thời báo Tài chính\n\nXem thêm:\n\nĐối tượng nào được áp dụng hỗ trợ lãi suất 2% mua nhà ở xã hội, cải tạo chung cư cũ?\nKhu vực nào giá bất động sản đang mềm nhất Tp.HCM?\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư",
        "posttime": "Thu, 14 Jul 2022 00:12:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 14 Jul 2022 14:10:17 GMT",
            "avatar": null,
            "content": "\nQuản lý nhà nước còn lỏng lẻo + giấy tờ thủ tục quan liêu = tình trạng thế thôi",
            "idComment": 411240,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:31:03 GMT",
            "avatar": null,
            "content": "\nHoang đâu mà hoang có sổ hết đó ko tin check coi",
            "idComment": 411241,
            "iduser": 18091,
            "image": [],
            "username": "dinhthephuong"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:02:33 GMT",
            "avatar": null,
            "content": "\nNói hoài, nói mãi, nghe riết phát chán. Đây là hậu quả của \"tư duy nhiệm kỳ\" và MACKENO!",
            "idComment": 411242,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:22:21 GMT",
            "avatar": null,
            "content": "\nMặc dù hoang nhưng hỏi mua là giá phỏng tay chớ ở đó. Mềnh đề xuất đánh thuế BĐS bỏ hoang là đủ giàu cho NSNN rồi.",
            "idComment": 411243,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:29:44 GMT",
            "avatar": null,
            "content": "\nXèn đâu mà hoàn thiện!",
            "idComment": 411244,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 17:43:19 GMT",
            "avatar": null,
            "content": "\nXây thô để ra sổ. lấy sổ cắm ngân hàng",
            "idComment": 411245,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 16:09:41 GMT",
            "avatar": null,
            "content": "\nlãng phí tiền của ai vậy",
            "idComment": 411246,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        }
    ]
}