{
    "post": {
        "postid": 5557,
        "userid": 32500,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư cần tư vấn giúp ạ",
        "content": "vợ chồng em muốn mua một mảnh đất. nhưng vì xa nên vợ em không đi cùng được. vậy các bác cho em hỏi. một mình em có thể tự mua đất được ko ạ. thủ tục như nào để miếng đất đó vẫn có tên 2 vợ chồng em. em cảm ơn",
        "posttime": "Thu, 07 May 2020 08:34:44 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 07 May 2020 08:53:37 GMT",
            "avatar": null,
            "content": "\nChồng đứng tên Sổ đỏ vợ có quyền gì?\nTrường hợp 1: Là tài sản riêng của chồng\nNếu quyền sử dụng đất, tài sản gắn liền với đất là tài sản riêng của chồng thì vợ không có quyền gì đối với thửa đất, tài sản gắn liền với đất đó.\n(Chồng toàn quyền quyết định nhưng không được trái với quy định của luật, gây thiệt hại hoặc làm ảnh hưởng đến lợi ích quốc gia, dân tộc, lợi ích công cộng, quyền và lợi ích hợp pháp của người khác).\nTrường hợp 2: Chồng đứng tên Sổ đỏ nhưng là tài sản chung\n- Khoản 1 Điều 29 Luật Hôn nhân và gia đình năm 2014 quy định: “Vợ, chồng bình đẳng với nhau về quyền, nghĩa vụ trong việc tạo lập, chiếm hữu, sử dụng, định đoạt tài sản chung; không phân biệt giữa lao động trong gia đình và lao động có thu nhập”.\nTheo đó, mặc dù chồng là người đứng tên Sổ đỏ nhưng quyền sử dụng đất, tài sản gắn liền với đất là tài sản chung thì vợ có quyền chiếm hữu, sử dụng, định đoạt như chồng.\n\nNgoài ra, khoản 1 Điều 35 Luật Hôn nhân và gia đình năm 2014 cũng quy định: “Việc chiếm hữu, sử dụng, định đoạt tài sản chung do vợ chồng thỏa thuận”. Hay nói cách khác, dù chồng là người đứng tên Sổ đỏ nhưng nếu là tài sản chung thì vợ có quyền thỏa thuận với chồng trong việc cho thuê, chuyển nhượng, hưởng lợi ích vật chất từ thửa đất, nhà ở và tài sản khác gắn liền với đất...\nTrong trường hợp vợ hoặc chồng chuyển nhượng, tặng cho quyền sử dụng đất, nhà ở và tài sản khác gắn liền với đất mà không có sự đồng ý của bên còn lại thì bên còn lại có quyền yêu cầu Tòa án tuyên bố giao dịch vô hiệu (khi bị tuyên bố bị vô hiệu thì các bên khôi phục lại tình trạng ban đầu, hoàn trả cho nhau những gì đã nhận…).\nKết luận: Khi chồng là người đứng tên Sổ đỏ thì có thể có 02 trường hợp xảy ra:\n\nQuyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất là tài sản riêng của chồng thì vợ không có quyền gì với quyền sử dụng đất, nhà ở và tài sản khác gắn liền với đất đó.\nQuyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất là tài sản chung của vợ chồng thì vợ, chồng bình đẳng về quyền và nghĩa vụ trong việc chiếm hữu, sử dụng, định đoạt, ví dụ như:\n\nĐược sử dụng quyền sử dụng đất, nhà ở (xây nhà, canh tác trên đất…).\nKhi cho thuê quyền sử dụng đất, nhà ở thì được hưởng lợi ích vật chất từ việc cho thuê đó (tiền cho thuê là tài sản chung).\nKhi vợ/chồng muốn chuyển nhượng thì phải được sự đồng ý của bên còn lại bằng văn bản.",
            "idComment": 638285,
            "iduser": 8674,
            "image": [],
            "username": "NGHĨA BÌNH"
        },
        {
            "actionAt": "Thu, 07 May 2020 10:49:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NGHĨA BÌNH\"] \n[b][b]Chồng đứng tên Sổ đỏ vợ có quyền gì?[/b][/b]\n\n[i]Trường hợp 1: Là tài sản riêng của chồng[/i]\n\nNếu quyền sử dụng đất, tài sản gắn liền với đất là tài sản riêng của chồng thì vợ không có quyền gì đối với thửa đất, tài sản gắn liền với đất đó.\n\n(Chồng toàn quyền quyết định nhưng không được trái với quy định của luật, gây thiệt hại hoặc làm ảnh hưởng đến lợi ích quốc gia, dân tộc, lợi ích công cộng, quyền và lợi ích hợp pháp của người khác).\n\n[i]Trường hợp 2: Chồng đứng tên Sổ đỏ nhưng là tài sản chung[/i]\n\n- Khoản 1 Điều 29 Luật Hôn nhân và gia đình năm 2014 quy định: “[i]Vợ, chồng bình đẳng với nhau về quyền, nghĩa vụ trong việc tạo lập, chiếm hữu, sử dụng, định đoạt tài sản chung; không phân biệt giữa lao động trong gia đình và lao động có thu nhập[/i]”.\n\nTheo đó, mặc dù chồng là người đứng tên Sổ đỏ nhưng quyền sử dụng đất, tài sản gắn liền với đất là tài sản chung thì vợ có quyền chiếm hữu, sử dụng, định đoạt như chồng.\n\n\nNgoài ra, khoản 1 Điều 35 Luật Hôn nhân và gia đình năm 2014 cũng quy định: “[i]Việc chiếm hữu, sử dụng, định đoạt tài sản chung do vợ chồng thỏa thuận[/i]”. Hay nói cách khác, dù chồng là người đứng tên Sổ đỏ nhưng nếu là tài sản chung thì vợ có quyền thỏa thuận với chồng trong việc cho thuê, chuyển nhượng, hưởng lợi ích vật chất từ thửa đất, nhà ở và tài sản khác gắn liền với đất...\nTrong trường hợp vợ hoặc chồng chuyển nhượng, tặng cho quyền sử dụng đất, nhà ở và tài sản khác gắn liền với đất mà không có sự đồng ý của bên còn lại thì bên còn lại có quyền yêu cầu Tòa án tuyên bố giao dịch vô hiệu (khi bị tuyên bố bị vô hiệu thì các bên khôi phục lại tình trạng ban đầu, hoàn trả cho nhau những gì đã nhận…).\nKết luận: Khi chồng là người đứng tên Sổ đỏ thì có thể có 02 trường hợp xảy ra:\n\n[ol]\nQuyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất là tài sản riêng của chồng thì vợ không có quyền gì với quyền sử dụng đất, nhà ở và tài sản khác gắn liền với đất đó.\nQuyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất là tài sản chung của vợ chồng thì vợ, chồng bình đẳng về quyền và nghĩa vụ trong việc chiếm hữu, sử dụng, định đoạt, ví dụ như:\n[/ol]\n\n\nĐược sử dụng quyền sử dụng đất, nhà ở (xây nhà, canh tác trên đất…).\nKhi cho thuê quyền sử dụng đất, nhà ở thì được hưởng lợi ích vật chất từ việc cho thuê đó (tiền cho thuê là tài sản chung).\nKhi vợ/chồng muốn chuyển nhượng thì phải được sự đồng ý của bên còn lại bằng văn bản.\n\n [/QUOTE]\nem cảm ơn bác ạ. cái này nó thiên về quyền sở hữu ạ. em chỉ muốn hỏi thủ tục mua đất mà mình em đi mua thôi ạ. vì vợ em bận ko đi được. một mình ký giấy tờ ko biết có ổn ko hay là phải   cả 2 vợ chồng đi cùng nhau ạ.",
            "idComment": 638287,
            "iduser": 32500,
            "image": [],
            "username": "sieusieu1"
        },
        {
            "actionAt": "Thu, 07 May 2020 13:40:10 GMT",
            "avatar": null,
            "content": "\ný bạn hỏi là làm sao để cả hai cùng đứng tên trên sổ hồng mặc dù lúc ký HĐ mua bán chỉ có 01 người ký (vợ or chồng) đúng không?\n\nnếu ý vậy thì như sau:\n1/ chặt chẽ về mặt pháp lý thì Vợ chồng cầm theo giấy kết hôn, giấy tờ nhân thân ra VPCC, PCC tại nơi ở để làm giấy ủy quyền cho người kia đi ký HĐ mua nhà đất (ở nơi khác), nếu có giấy đặt cọc (hay 01 loại tương tự); lưu ý: VPCC, PCC nơi ký giấy ủy quyền có thể đòi giấy tờ (bản sao hoặc photo) chủ quyền căn nhà dự tính mua.\nsau khi có ủy quyền thì người đi mua sẽ ký vời 02 tư cách bản thân và nhân danh người ủy quyền (vợ  or chồng) để ký HĐ mua. khi đăng bộ, sang tên thì hs bình thừng.\n2/ tùy thuộc vào nơi thụ lý hồ sơ đăng bộ giấy chủ quyền nhà, đất (VP đăng ký đất đai) nó có yêu cầu bạn thể hay không, một số nơi nếu anh ký trên HĐ 01 người, nhưng hs đăng bộ anh kê khai 02 vợ chồng, có đính kèm giấy đăng ký kết hôn thì nó cũng ghi nhận tên 02 ng vào!",
            "idComment": 638289,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Thu, 07 May 2020 14:30:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieusieu1\"] \n\t\t\tem cảm ơn bác ạ. cái này nó thiên về quyền sở hữu ạ. em chỉ muốn hỏi thủ tục mua đất mà mình em đi mua thôi ạ. vì vợ em bận ko đi được. một mình ký giấy tờ ko biết có ổn ko hay là phải   cả 2 vợ chồng đi cùng nhau ạ.\n\t\t [/QUOTE]\nNhưng sau này bác bán cho ai thì phải cả hai ra công chứng sang tên và mang giấy tờ của cả hai cùng GKH.",
            "idComment": 638290,
            "iduser": 8674,
            "image": [],
            "username": "NGHĨA BÌNH"
        },
        {
            "actionAt": "Thu, 07 May 2020 14:54:43 GMT",
            "avatar": null,
            "content": "\nLúc mua nếu vợ bác không đi thì mình bác mua cũng được, nhưng chỉ có bác đứng tên trong sổ hồng.\nNhưng pháp luật mặc định mảnh đất đó là tài sản chung của 2 vc, nên khi bán phải có cả 2 vc cùng kí mới được",
            "idComment": 638292,
            "iduser": 32049,
            "image": [],
            "username": "hainguyen2408"
        },
        {
            "actionAt": "Thu, 07 May 2020 15:07:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieusieu1\"] \n\t\t\tvợ chồng em muốn mua một mảnh đất. nhưng vì xa nên vợ em không đi cùng được. vậy các bác cho em hỏi. một mình em có thể tự mua đất được ko ạ. thủ tục như nào để miếng đất đó vẫn có tên 2 vợ chồng em. em cảm ơn\n\t\t [/QUOTE]\nEm mua nhà chỉ mình em làm thủ tục nhưng vẫn đứng tên 2 người.",
            "idComment": 638294,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        }
    ]
}