{
    "post": {
        "postid": 2622,
        "userid": 7869,
        "groupid": 36,
        "title": "[Funland] Mua nhà ở hình thành trong tương lai phải kiểm tra cái gì, ở đâu?",
        "content": "Nhân vụ Mường Thanh, xây dựng nhiều căn hộ sai quy hoạch được duyệt (quá tầng, thậm chí thêm toà), dẫn đến nhiều người mua nhà ko nhận đc sổ đỏ (sổ hồng), em lập topic này mong các bạn hiểu biết về luật, có kinh nghiệm, chia sẻ xem mua chung cư, nhà ở hình thành trong tương lai, thì cần kiểm tra, yêu cầu những văn bản gì, giấy tờ gì, kiểm tra thông tin ở cơ quan, bộ phận nào, để ko vướng vào các tình huống tương tự, để biết đc căn hộ mình mua ko vướng gì về mặt pháp lý. \nThực tế mua nhà hiện tại thì trong HĐMB ko thể hiện những thông tin này, các cơ quan quản lý nhà nước cũng ko show ra thông tin, chỉ đến khi sự đã rồi người mua mới biết.\nTopic chỉ chia sẻ kinh nghiệm, hiểu biết như trên, tránh sa đà vào vụ Mường Thanh gây loãng. Chi tiết vụ này mời các bạn qua đây chém https://www.otofun.net/threads/catp-hn-khoi-to-dai-gia-dieu-cay-le-thanh-than.1587871/page-46#post-51262579",
        "posttime": "Fri, 12 Jul 2019 09:47:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 12 Jul 2019 09:53:00 GMT",
            "avatar": null,
            "content": "\nbạn cứ bảo sale gửi cho bộ pháp lý có những giấy tờ sau:\n- Quy hoạch 1/500\n- Giấy chứng nhận đầu tư\n- QĐ bàn giao đất, thuê đất hoặc QĐ thu hồi đất \n- GPXD\n- Giấp chấp thuận chào bán\n- Bảo lãnh ngân hàng\n- Sổ hồng cả khu đất hoặc giấy tờ liên quan đến đóng thuế đất của CĐT\n- Giấy phép KD của CĐT\n\nĐây là bộ pháp lý đầy đủ của dự án để sau này có thể ra sổ dc bạn ạ",
            "idComment": 466040,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 09:57:00 GMT",
            "avatar": null,
            "content": "\nthị trường nhà ở hình thành trong tương lai đặc biệt là chung cư hiện nay chưa được quản lý chặt mặc dù đã có các quy định của pháp luật. Nhu cầu mua thì nhiều nên các chủ đầu tư vẫn không công khai các thông tin bất lợi cho mình vậy nên người mua rất khó khăn trong việc tìm kiếm các dự án tốt để xuống tiền. Trong hoàn cảnh này em nghĩ tốt nhất là mua nhà của những chủ đầu tư có uy tín, lâu năm trên thị trường",
            "idComment": 466041,
            "iduser": 21836,
            "image": [],
            "username": "luckyman87"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tbạn cứ bảo sale gửi cho bộ pháp lý có những giấy tờ sau:\n\n- Quy hoạch 1/500\n\n- Giấy chứng nhận đầu tư\n\n- QĐ bàn giao đất, thuê đất hoặc QĐ thu hồi đất \n\n- GPXD\n\n- Giấp chấp thuận chào bán\n\n- Bảo lãnh ngân hàng\n\n- Sổ hồng cả khu đất hoặc giấy tờ liên quan đến đóng thuế đất của CĐT\n\n- Giấy phép KD của CĐT\n\n\n\nĐây là bộ pháp lý đầy đủ của dự án để sau này có thể ra sổ dc bạn ạ\n\t\t [/QUOTE]\nĐây là bộ pháp lý đầy đủ của dự án để sau này có thể ra sổ dc bạn ạ",
            "idComment": 466042,
            "iduser": 7869,
            "image": [],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 10:13:00 GMT",
            "avatar": null,
            "content": "\ncác giấy tờ này CĐT công khai mà bạn ơi, và các giấy tờ này đều là văn bản có dấu đỏ, CĐT sẽ gửi file PDF. Quan trọng là sale hoặc CĐT show cho bạn xem dc cái GPXD (để ra dc cái này thì phải có 3 cái gạch đầu dòng đầu tiên). Qua vụ của bác Thản thì trên GPXD sẽ thể hiện là công trình này dc xây bao nhiêu tầng, diện tích các sàn, mật độ xây dựng, thời gian xây dựng của dự án... VD như ảnh dưới nhé bạn",
            "idComment": 466043,
            "iduser": 1388,
            "image": [
                "https://img.otofun.net/upload/v6/2019/07/12/3522723-542742-untitled-jehk5bwmy24if_ih2vhs.png"
            ],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 14:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tĐầy đủ thì phải có:\n\n- Quyết định của TP phê duyệt quy hoạch kiến trúc tỷ lệ 1/2000 và bản vẽ kèm theo \n\n- Quyết định của TP phê duyệt quy hoạch kiến trúc tỷ lệ 1/500 và bản vẽ kèm theo\n\n- Quyết định/Giấy phép xây dựng được cấp\n\n- Hồ sơ thiết kế, bản vẽ được phê duyệt\n\n- Văn bản cho phép bán hàng của Sở xây dựng\n\n\n\nTất cả văn bản pháp lý trên phải được kèm theo, là phụ lục không thể tách dời của hợp đồng mua bán\n\t\t [/QUOTE]\nEm mua chung cư (đã nhận sổ và bán lại) nhưng ko để ý/ko biết trong hợp đồng mua bán có mấy cái phụ lục số 1,2,3,5 này (các bạn đừng chửi em). Các bạn khác đang chờ nhận nhà vào xác nhận xem có đúng HDMB có mấy giấy tờ này, là một phần ko thể tách rời của HDMB như bạn kvboto nói hay ko",
            "idComment": 466044,
            "iduser": 7869,
            "image": [],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 14:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tcác giấy tờ này CĐT công khai mà bạn ơi, và các giấy tờ này đều là văn bản có dấu đỏ, CĐT sẽ gửi file PDF. Quan trọng là sale hoặc CĐT show cho bạn xem dc cái GPXD (để ra dc cái này thì phải có 3 cái gạch đầu dòng đầu tiên). Qua vụ của bác Thản thì trên GPXD sẽ thể hiện là công trình này dc xây bao nhiêu tầng, diện tích các sàn, mật độ xây dựng, thời gian xây dựng của dự án... VD như ảnh dưới nhé bạn\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/07/12/3522723-542742-untitled-jehk5bwmy24if_ih2vhs.png[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v6/2019/07/12/3522723-542742-untitled-jehk5bwmy24if_ih2vhs.png[/img]",
            "idComment": 466045,
            "iduser": 7869,
            "image": [
                "https://img.otofun.net/upload/v6/2019/07/12/3522723-542742-untitled-jehk5bwmy24if_ih2vhs.png"
            ],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtuan85\"] \n\t\t\t\"công khai\" nghĩa là thế nào bạn ơi. Như bạn https://www.otofun.net/members/405256/ chia sẻ thì những giấy tờ này là 1 phần ko thể thiếu của HDMB thì có chính xác ko?\n\nEm vẫn chưa biết, trường hợp người mua nghi ngờ về pháp lý của dự án, muốn tìm hiểu thêm vì muốn mua, thì có thể qua cơ quan quản lý nhà nước nào để yêu cầu cung cấp thông tin. Có được phép như vậy ko, khi chưa đặt bút ký vào HDMB, nghĩa là chưa mua, chưa có \"dang phận\" gì.\n\t\t [/QUOTE]\nCòn những giấy tờ bạn dẫn ở trên kia là điều kiện để CĐT có thể ra đc HĐMB cho khách hàng nhé bạn.",
            "idComment": 466046,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 15:01:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn em cũng đang mua chung cư giờ đang trong quá trình hoàn thiện, hiện muốn chủ đầu tư cung cấp thiết kế tòa nhà để giám sát xây dựng mà chủ đầu tư ko nhất trí thì diwaj vào văn bản nào để yêu cầu chủ đầu tư cung cấp ạ",
            "idComment": 466047,
            "iduser": 21837,
            "image": [],
            "username": "doco_2012"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 15:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"doco_2012\"] \n\t\t\tChào các bạn em cũng đang mua chung cư giờ đang trong quá trình hoàn thiện, hiện muốn chủ đầu tư cung cấp thiết kế tòa nhà để giám sát xây dựng mà chủ đầu tư ko nhất trí thì diwaj vào văn bản nào để yêu cầu chủ đầu tư cung cấp ạ\n\t\t [/QUOTE]\ntheo em dc biết thì CĐT ko có nghĩa vụ phải cung cấp cho khách hàng thiết kế của tòa nhà, bạn muốn xin bản cad thiết kế căn hộ của bạn thì dc chứ bạn có mua cả tòa nhà đâu mà bắt ngta đưa bạn thiết kế để bạn giám sát. Họ có đơn vị thầu riêng và đơn vị giám sát thi công riêng rồi mà",
            "idComment": 466048,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 15:12:00 GMT",
            "avatar": null,
            "content": "\nCá nhân em nghĩ là cứ phải trước tiên là uy tín của chủ đầu tư đã. Rồi chất lượng các công trình mà họ đã thi công thế nào. Xong rồi mới bàn đến các bước tiếp theo.",
            "idComment": 466049,
            "iduser": 2800,
            "image": [],
            "username": "Villianchen5"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"doco_2012\"] \n\t\t\tChào các bạn em cũng đang mua chung cư giờ đang trong quá trình hoàn thiện, hiện muốn chủ đầu tư cung cấp thiết kế tòa nhà để giám sát xây dựng mà chủ đầu tư ko nhất trí thì diwaj vào văn bản nào để yêu cầu chủ đầu tư cung cấp ạ\n\t\t [/QUOTE]\nCùng lắm họ sẽ cung cấp cho bạn bản CAD của mặt bằng tầng bạn ở thôi bạn nhé, xin cả tòa nhà thì chẳng ai cho bạn đâu",
            "idComment": 466050,
            "iduser": 14897,
            "image": [],
            "username": "phattai34"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tnhững giấy tờ pháp lý này CĐT sẽ cung cấp làm tài liệu tư vấn khách cho sale bạn ạ. bạn làm việc vs sale nào thì cứ bảo họ gửi cho những pháp lý hiện tại của dự án. \n\nCòn những giấy tờ bạn dẫn ở trên kia là điều kiện để CĐT có thể ra đc HĐMB cho khách hàng nhé bạn.\n\t\t [/QUOTE]\nCòn những giấy tờ bạn dẫn ở trên kia là điều kiện để CĐT có thể ra đc HĐMB cho khách hàng nhé bạn.",
            "idComment": 466051,
            "iduser": 7869,
            "image": [],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Fri, 12 Jul 2019 15:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtuan85\"] \n\t\t\tCảm ơn bạn đã trả lời, như vậy các giấy tờ này có thể coi là tài liệu phục vụ bán hàng, chứ ko phải 1 phần ko thể thiếu của HDMB như bạn https://www.otofun.net/members/405256/ chia sẻ, nghĩa là CDT ko bắt buộc phải cung cấp đúng ko ạ?\n\nbạn trả lời nốt ý thứ 2 em hỏi ở trên: \"Trường hợp người mua nghi ngờ về pháp lý của dự án, muốn tìm hiểu thêm vì muốn mua, thì có thể qua cơ quan quản lý nhà nước nào để yêu cầu cung cấp thông tin. Có được phép như vậy ko, khi chưa đặt bút ký vào HDMB, nghĩa là chưa mua, chưa có \"dang phận\" gì\"\n\t\t [/QUOTE]\nTuy nhiên, trong các hợp đồng mua bán căn hộ chung cư, một số điều khoản vẫn sẽ do hai bên tự thỏa thuận như: phương thức thanh toán, mức sai số trong cách tính diện tích căn hộ, các chi phí quản lý… Thông thường, các điều khoản này sẽ do bên bán (chủ đầu tư) đề xuất.",
            "idComment": 466052,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 06:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tbạn cứ bảo sale gửi cho bộ pháp lý có những giấy tờ sau:\n\n- Quy hoạch 1/500\n\n- Giấy chứng nhận đầu tư\n\n- QĐ bàn giao đất, thuê đất hoặc QĐ thu hồi đất \n\n- GPXD\n\n- Giấp chấp thuận chào bán\n\n- Bảo lãnh ngân hàng\n\n- Sổ hồng cả khu đất hoặc giấy tờ liên quan đến đóng thuế đất của CĐT\n\n- Giấy phép KD của CĐT\n\n\n\nĐây là bộ pháp lý đầy đủ của dự án để sau này có thể ra sổ dc bạn ạ\n\t\t [/QUOTE]\nTrong trường hợp nào thì ndt được tự xây?",
            "idComment": 466053,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 07:04:00 GMT",
            "avatar": null,
            "content": "\nNhững thủ tục giấy tờ các bạn nêu trên là chuẩn cơ mà em thấy toàn mua tranh bán cướp để có lợi nhuận ngay từ khi mở bán lần đầu rồi các lần kế tiếp thì chắc ko mấy ai tìm hiểu kỹ => Top này hay & mời các bạn chiên gia trong ngành phân tích thêm giúp mọi người tránh được thiệt hại nhãn tiền, thanks!",
            "idComment": 466054,
            "iduser": 5349,
            "image": [],
            "username": "InnoG"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tLiền kề biệt thự thì cũng phải đầy đủ các giấy tờ này đúng không bạn?\n\nTrong trường hợp nào thì ndt được tự xây?\n\t\t [/QUOTE]\nCòn bạn mua nhà mà muốn tự xây thì phải xem dự án đó CĐT họ có hỗ trợ nđt tự xây hay ko bạn ạ và xây vẫn phải theo thiết kế quy hoạch của dự án.",
            "idComment": 466055,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tbạn cứ bảo sale gửi cho bộ pháp lý có những giấy tờ sau:\n\n- Quy hoạch 1/500\n\n- Giấy chứng nhận đầu tư\n\n- QĐ bàn giao đất, thuê đất hoặc QĐ thu hồi đất\n\n- GPXD\n\n- Giấp chấp thuận chào bán\n\n- Bảo lãnh ngân hàng\n\n- Sổ hồng cả khu đất hoặc giấy tờ liên quan đến đóng thuế đất của CĐT\n\n- Giấy phép KD của CĐT\n\n\n\nĐây là bộ pháp lý đầy đủ của dự án để sau này có thể ra sổ dc bạn ạ\n\t\t [/QUOTE]\nbạn nói chuẩn rồi. Check đc hết những cái này ổn thì cũng khá yên tâm rồi. Tuy nhiên vẫn phụ thuộc vào cdt, chứ sau nó xây sai quy hoạch, sai so với gpxd, pccc k đạt quy chuẩn, thiếu vốn triển khai tiếp, cdt bị khởi tố... thì lúc ấy người mua vẫn khóc như thường.",
            "idComment": 466056,
            "iduser": 1911,
            "image": [],
            "username": "thanhtungdesigner"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 09:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"InnoG\"] \n\t\t\tNhững thủ tục giấy tờ các bạn nêu trên là chuẩn cơ mà em thấy toàn mua tranh bán cướp để có lợi nhuận ngay từ khi mở bán lần đầu rồi các lần kế tiếp thì chắc ko mấy ai tìm hiểu kỹ =&gt; Top này hay &amp; mời các bạn chiên gia trong ngành phân tích thêm giúp mọi người tránh được thiệt hại nhãn tiền, thanks!\n\t\t [/QUOTE]\nđây là bộ pháp lý đầy đủ của 1 dự án để ra dc HĐMB và ra sổ sau này. Còn các dự án đầu tư hiện nay CĐT thường lách luật bán hàng trc bằng cách ký vs KH Văn bản thỏa thuận, HĐ vay vốn, ký quỹ...để huy động vốn trc rồi mới triển khai xây dựng",
            "idComment": 466057,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 09:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtungdesigner\"] \n\t\t\tbạn nói chuẩn rồi. Check đc hết những cái này ổn thì cũng khá yên tâm rồi. Tuy nhiên vẫn phụ thuộc vào cdt, chứ sau nó xây sai quy hoạch, sai so với gpxd, pccc k đạt quy chuẩn, thiếu vốn triển khai tiếp, cdt bị khởi tố... thì lúc ấy người mua vẫn khóc như thường.\n\t\t [/QUOTE]\nvâng bạn. thì em đang nói là vấn đề mua nhà trên giấy, còn về sau cũng ko thể nói trc dc nhiều. Nên việc chọn CĐT uy tín vẫn là quan trọng. Nhg dự sau này chắc ko ông nào dám sai phạm đâu vì đợt này lò đang cháy mạnh quá rồi",
            "idComment": 466058,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 12:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tcái này bạn có thể lên sở XD check lại quy hoạch nếu có ng quen, hoặc nếu dự án đã có HĐMB thì là pháp lý cao nhất của dự án đủ điều kiện bán hàng:\n\nTheo quy định của Luật Bảo vệ quyền lợi người tiêu dùng, trước khi áp dụng hợp đồng mua bán để giao kết với người tiêu dùng, tổ chức, cá nhân kinh doanh căn hộ chung cư phải hoàn thành nghĩa vụ đăng ký với cơ quan bảo vệ người tiêu dùng tại trung ương và địa phương.\n\nHiện nay, bạnc Quản lý cạnh tranh (QLCT), Bộ Công Thương là cơ quan bảo vệ người tiêu dùng trung ương. Tất cả các hợp đồng theo mẫu mua bán căn hộ chung cư và dịch vụ quản lý căn hộ chung cư áp dụng với người tiêu dùng trên phạm vi từ hai tỉnh, thành phố trực thuộc trung ương trở lên đều phải đăng ký với bạnc QLCT. Những hợp đồng áp dụng với người tiêu dùng trong phạm vi một tỉnh/thành thì phải đăng ký với Sở Công Thương của tỉnh/thành đó.\n\nHợp đồng mua bán căn hộ chung cư đã đăng ký và được bạnc QLCT hoặc các Sở Công Thương chấp nhận là những hợp đồng đã được rà soát, loại bỏ các điều khoản xâm hại và ảnh hưởng đến quyền lợi của người tiêu dùng như:\n\n-          Cho phép bên bán thay đổi giá trong thời hạn bàn giao căn hộ;\n\n-          Hạn chế, loại trừ quyền khiếu nại, khởi kiện người tiêu dùng;\n\n-          Đơn phương thay đổi các điều kiện trong hợp đồng;\n\n-          Cho phép bên bán chuyển giao quyền nghĩa vụ cho bên thứ ba mà không được người mua đồng ý.\n\n\n\nNgoài ra, người tiêu dùng cũng có thể tự mình kiểm tra, đối chiếu xem hợp đồng mua bán do chủ đầu tư đưa ra đã được chấp nhận bởi bạnc QLCT hay chưa, chủ đầu tư có sử dụng đúng mẫu hợp đồng đã được chấp nhận hay không bằng cách truy cập vào trang web của bạnc QLCT: http://bvntd.vca.gov.vn/Registrations/Home.aspx hoặc http://www.vca.gov.vn/ .\n\nTuy nhiên, trong các hợp đồng mua bán căn hộ chung cư, một số điều khoản vẫn sẽ do hai bên tự thỏa thuận như: phương thức thanh toán, mức sai số trong cách tính diện tích căn hộ, các chi phí quản lý… Thông thường, các điều khoản này sẽ do bên bán (chủ đầu tư) đề xuất.\n\t\t [/QUOTE]\nTuy nhiên, trong các hợp đồng mua bán căn hộ chung cư, một số điều khoản vẫn sẽ do hai bên tự thỏa thuận như: phương thức thanh toán, mức sai số trong cách tính diện tích căn hộ, các chi phí quản lý… Thông thường, các điều khoản này sẽ do bên bán (chủ đầu tư) đề xuất.",
            "idComment": 466059,
            "iduser": 7869,
            "image": [],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtuan85\"] \n\t\t\tThông tin vẫn đang quá tù mù bạn nhỉ, người mua nhà vẫn chưa biết cách nào để tìm hiểu thông tin gì, ở đâu để tránh các rủi ro về pháp lý. \n\nVề lý thuyết như bạn nói thì CĐT cần cung cấp những giấy tờ như trên, nhưng trường hợp họ cố tình làm liều, cố tình xây vượt tầng bán thêm, tức là họ đã có ý định phạm luật rồi, thì người mua ko có cách nào để biết, vì những giấy tờ này ko bắt buộc phải cung cấp, cơ quan quản lý liên quan cũng ko có trách nhiệm, và cũng ko thể đi giải đáp cho từng người, từng khách hàng mua nhà.\n\n\n\nEm tìm hiểu về điều kiện mở bán căn hộ chung cư, thì luật quy định:\n\nĐiều kiện của bất động sản hình thành trong tương lai được đưa vào kinh doanh\n\n1. Có giấy tờ về quyền sử dụng đất, hồ sơ dự án, thiết kế bản vẽ thi công đã được cấp có thẩm quyền phê duyệt.\n\n2. Giấy phép xây dựng đối với trường hợp phải có Giấy phép xây dựng.\n\n3. Giấy tờ về nghiệm thu việc hoàn thành xây dựng cơ sở hạ tầng kỹ thuật tương ứng theo tiến độ dự án.\n\n4. Trường hợp là nhà chung cư, tòa nhà hỗn hợp có mục đích để ở hình thành trong tương lai thì phải có biên bản nghiệm thu đã hoàn thành xong phần móng của tòa nhà đó.\n\n\n\n[b]Đặc biệt, trước khi bán, cho thuê mua nhà ở hình thành trong tương lai, chủ đầu tư phải có văn bản thông báo cho cơ quan quản lý nhà ở cấp tỉnh về việc nhà ở đủ điều kiện được bán, cho thuê mua. Trong thời hạn 15 ngày kể từ ngày nhận được thông báo, cơ quan quản lý nhà ở cấp tỉnh có trách nhiệm trả lời bằng văn bản cho chủ đầu tư về nhà ở đủ điều kiện được bán, cho thuê mua; trường hợp không đủ điều kiện phải nêu rõ lý do.\n\n[/b]\n\nNhư vậy, với ý này, thì cơ quan quản lý nhà nước hoàn toàn có thể giúp người dân tránh đc những rủi ro mua nhà ở hình thành trong tương lai, bằng cách lập 1 cổng thông tin điện tử, đưa ra thông tin các dự án đã được chấp thuận mở bán. Người mua chỉ cần lên đó, nếu thấy tên dự án trên đó thì ok, và có thể xem thêm các thông tin pháp lý khác như số tầng..., ko thấy thì nghĩa là dự án đang có vấn đề, hoặc đang chờ duyệt.\n\n\n\n1 cách nữa, là yêu cầu bắt buộc về pháp lý, trong HĐMB phải có đủ các giấy tờ như: giấy tờ về quyền sử dụng đất, hồ sơ dự án, thiết kế bản vẽ thi công đã được cấp có thẩm quyền phê duyệt, Giấy phép xây dựng, giấy tờ về nghiệm thu việc hoàn thành xây dựng cơ sở hạ tầng kỹ thuật, biên bản nghiệm thu đã hoàn thành xong phần móng của tòa nhà. Việc yêu cầu này là hoàn toàn hợp lý, vì luật đã quy định muốn mở bán thì phải có những giấy tờ đấy, nghĩa là CĐT phải có rồi, và phải công khai ra, tránh việc làm sai quy hoạch, đẩy rui ro cho người mua.\n\t\t [/QUOTE]\nTrang trước bạn Tuấn có đưa link để check các hđ nào đã được đky với cq nhà nước, bạn có thể check trong đấy, em mua nhà của vin thì vin có đky hđ mẫu trên đấy",
            "idComment": 466060,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 21:07:00 GMT",
            "avatar": null,
            "content": "\nThớt hay quá nên em xin phép hóng các bạn cao nhân",
            "idComment": 466061,
            "iduser": 21318,
            "image": [],
            "username": "lilpark01"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 21:52:00 GMT",
            "avatar": null,
            "content": "\nTheo mình 99% các dự án khi mở bán đều ko có đủ 100% pháp lý và như bạn gì nói toàn lách luật bằng các loại hđ cọc,  góp vốn hay đăng ký vv. \nThậm chí ngay cả các cty/sàn to,  được nói là có uy tín thậm chí niêm yết trên sàn cũng làm ăn rất bát nháo. Rất tiếc mình đã có kn thực tế nhưng ko muốn nêu tên họ ra ở đây.",
            "idComment": 466062,
            "iduser": 10122,
            "image": [],
            "username": "mem.moi"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 22:02:00 GMT",
            "avatar": null,
            "content": "\nMột vđ nữa là thậm chí khi cdt đã đầy đủ pháp lý nhưng khi xây lại cố tình sai so với gpxd thì kh cũng chẳng thể biết và giám sát được. Nói chung kh luôn là cá nằm trên thớt ở thị trường bát nháo như thế này.",
            "idComment": 466063,
            "iduser": 10122,
            "image": [],
            "username": "mem.moi"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 22:05:00 GMT",
            "avatar": null,
            "content": "\ne toàn bán nhà , nên chưa có điều kiện xây nhà nên ko biết cần những ji",
            "idComment": 466064,
            "iduser": 664,
            "image": [],
            "username": "hakin.vn"
        },
        {
            "actionAt": "Sun, 14 Jul 2019 12:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tbạn cứ bảo sale gửi cho bộ pháp lý có những giấy tờ sau:\n\n- Quy hoạch 1/500\n\n\n\n- Giấy chứng nhận đầu tư\n\n- QĐ bàn giao đất, thuê đất hoặc QĐ thu hồi đất\n\n- GPXD\n\n- Giấp chấp thuận chào bán\n\n- Bảo lãnh ngân hàng\n\n- Sổ hồng cả khu đất hoặc giấy tờ liên quan đến đóng thuế đất của CĐT\n\n- Giấy phép KD của CĐT\n\n\n\n\n\nĐây là bộ pháp lý đầy đủ của dự án để sau này có thể ra sổ dc bạn ạ\n\t\t [/QUOTE]\nTrường hợp 2 là nó thu tiền nhưng không làm hoặc trây ỳ tiến độ, cũng chịu vì nó là vụ việc dân sự. Bảo trả lại tiền thì không có... cứ nhây thôi. Kiện được cũng mệt",
            "idComment": 466065,
            "iduser": 2727,
            "image": [],
            "username": "7years"
        },
        {
            "actionAt": "Tue, 16 Jul 2019 11:28:00 GMT",
            "avatar": null,
            "content": "\nEm cũng hóng ạ",
            "idComment": 466066,
            "iduser": 10926,
            "image": [],
            "username": "Toannv64"
        },
        {
            "actionAt": "Tue, 30 Jul 2024 18:27:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho e hỏi.e mua lại 1 căn hộ đã có sổ hồng thì có phải là pháp lý về giấy tờ, xây dựng và quy hoạch đèu ok đk",
            "idComment": 466067,
            "iduser": 12411,
            "image": [],
            "username": "Minh 13"
        },
        {
            "actionAt": "Tue, 30 Jul 2024 19:23:00 GMT",
            "avatar": null,
            "content": "\nTương lai là thứ k sờ thấy đc, k nhìn thấy đc, đến người sống nay mai thế nào còn chưa biết thì sao mà check đc rủi do \n\nK yên tâm thì cứ sổ đỏ mà chơi, còn k thì chí ít cũng phải cầm đc cái nhà, còn liều ăn nhiều cầm hdgv thì chấp nhận đánh đổi giá rẻ và may rủi thôi",
            "idComment": 466068,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Fri, 02 Aug 2024 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minh 13\"] \n\t\t\tCác bạn cho e hỏi.e mua lại 1 căn hộ đã có sổ hồng thì có phải là pháp lý về giấy tờ, xây dựng và quy hoạch đèu ok đk\n\t\t [/QUOTE]\nđúng rồi bạn, sổ hồng là pháp lý cao nhất rồi.",
            "idComment": 466069,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        }
    ]
}