{
    "comments": [
        {
            "actionAt": "Mon, 09 Dec 2019 23:03:41 GMT",
            "avatar": null,
            "content": "\nBác nào có người quen ở xã Suối Trầu thì biết. Thứ 6 tuần này tỉnh gọi lên họp bàn về phương thức đền bù giải phóng mặt bằng. Bác nào có thông tin thì share cho anh em nhé, em chỉ biết như vậy thôi.",
            "idComment": 368399,
            "iduser": 7337,
            "image": [],
            "username": "hoanglan031190"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 07:48:37 GMT",
            "avatar": null,
            "content": "\nChỉ còn tồn tại 1 vấn đề nho nhỏ là làm thôi: không phải tiền mà là rất nhiều tiền cho sân bay + hệ đường kết nối đủ loại  \nTrước mắt xem cái bến xe đò xong nổi không đã.",
            "idComment": 368400,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 15:07:15 GMT",
            "avatar": null,
            "content": "\nTình hình sao rồi mấy Bác. Bà bán nước cho biết giá khu D2D Lộc An tăng đột biến hả",
            "idComment": 368401,
            "iduser": 7255,
            "image": [],
            "username": "luongthehuan"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 08:18:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luongthehuan\"] \n\t\t\tTình hình sao rồi mấy Bác. Bà bán nước cho biết giá khu D2D Lộc An tăng đột biến hả\n\t\t [/QUOTE]\nchác bả nắm khu đó đấy bác",
            "idComment": 368402,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 10:12:26 GMT",
            "avatar": null,
            "content": "\nQuá trình giải phóng mặt bằng vẫn tiến hành vì tiền có rồi, dân nhận đền bù và phải tìm chỗ ở mới, thì đất ĐN vẫn sẽ có giao dịch",
            "idComment": 368403,
            "iduser": 8479,
            "image": [],
            "username": "Pine."
        },
        {
            "actionAt": "Fri, 13 Dec 2019 15:18:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pine.\"] \n\t\t\tQuá trình giải phóng mặt bằng vẫn tiến hành vì tiền có rồi, dân nhận đền bù và phải tìm chỗ ở mới, thì đất ĐN vẫn sẽ có giao dịch\n\t\t [/QUOTE]\nDân nhận đền bù sẽ đi nơi khác ở, chỉ có sân bay đợi vài chục năm...Đã hoang vắng nay càng hoang vắng hơn...Chỉ có những ai ôm đất thì ôm hận...Mảnh đất lý tưởng để nuôi yến",
            "idComment": 368404,
            "iduser": 8339,
            "image": [],
            "username": "dragonface"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 17:47:02 GMT",
            "avatar": null,
            "content": "\nNếu cứ nhất định phải là ACV làm, thì k những Long Thành hoang vắng, mà cả Tân Sơn nhất cũng khốn khổ\nNguồn lực kinh tế đất nước không nhỏ, mà các nhà quản lý  \"hay\" quá",
            "idComment": 368405,
            "iduser": 8479,
            "image": [],
            "username": "Pine."
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:17:11 GMT",
            "avatar": null,
            "content": "\nGiờ này mới giao \"Bộ Giao thông vận tải làm rõ nhu cầu vốn, dự kiến cơ cấu nguồn vốn\" thì khoảng bao giờ mới có sân bay nhỉ?\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tPhó thủ tướng: 'ACV chỉ nên đầu tư vào các sân bay lớn'\n\t\t\t\t\t\n\nTheo ông Trịnh Đình Dũng, kế hoạch đầu tư của ACV chỉ nên tập trung vào các cảng hàng không như Nội Bài, Tân Sơn Nhất, Long Thành...\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 368406,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 15:07:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hndung123\"] \n\t\t\tChuẩn bác. Mình đầu tư long thành này cùng được 15 năm (mua năm 2004). Nên mai có lẽ sẽ là ngày quyết định xem 15 năm mình đầu tư tại đây sinh lời được bao nhiêu lần. Vì mình mua là trung tâm thị trấn (mặt tiền đường lê duẩn) nên giờ lời cũng đã cảm thấy hài lòng. Nhưng vẫn hóng ngày mai để khu này phát triển hơn nữa.\n\t\t [/QUOTE]\nCông chức bớt mấy buổi họp, về sớm , ...là việc gì cũng lẹ",
            "idComment": 368407,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 13 Jan 2020 10:41:43 GMT",
            "avatar": null,
            "content": "\nTình hình Long Thành thế nào rồi (tăng giảm, nhanh chậm), các bác thường trực dưới đó up lên cho anh em tham khác với. Thanks",
            "idComment": 368408,
            "iduser": 7255,
            "image": [],
            "username": "luongthehuan"
        },
        {
            "actionAt": "Mon, 13 Jan 2020 10:53:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luongthehuan\"] \n\t\t\tTình hình Long Thành thế nào rồi (tăng giảm, nhanh chậm), các bác thường trực dưới đó up lên cho anh em tham khác với. Thanks\n\t\t [/QUOTE]\nđang đẩy nhanh công tác đền bù giải toả, có thông báo cho các chủ đất trên các phương tiện truyền thông đó bác, tăng ko nhiều, nhưng tăng quá thì cũng ko tốt đâu.",
            "idComment": 368409,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Mon, 13 Jan 2020 11:01:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tđang đẩy nhanh công tác đền bù giải toả, có thông báo cho các chủ đất trên các phương tiện truyền thông đó bác, tăng ko nhiều, nhưng tăng quá thì cũng ko tốt đâu.\n\t\t [/QUOTE]\nDự kiến cuối Qúy II 20 may ra mới có nền giao cho dân về xây nhà tái định cư",
            "idComment": 368410,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Mon, 13 Jan 2020 11:07:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tem thấy 4 tháng nay giá chững, thậm chí giảm nhẹ do 1 số anh cần tiền mặt. CP đang lấy ý kiến các Bộ ghành về cơ sở pháp lý để chọn ACV làm chủ đầu tư. Tỉnh ĐN đang phải điều chỉnh lại dự toán các gói thầu xây phần hạ tầng kỹ thuật khu TĐC LA-BS. Ăn Tết xong mới đấu thầu đc . Phần bàn giao mặt bằng giai đoạn 1 thì công tác kiểm đếm xong 95%\n\nDự kiến cuối Qúy II 20 may ra mới có nền giao cho dân về xây nhà tái định cư\n\nđúng rồi bác,  có chỗ nóng ruột quá họ cũng thoát giá giảm, chỗ e vừa rốt chốt thì chênh dc tí. có hỏi lại thì thấy cũng nhích dc tí, 6 tháng trờ lại đây thi gần như chững, chỉ chỗ nào hiện hữu trong dân có lên dc tí.\n\t\t [/QUOTE]\nđúng rồi bác,  có chỗ nóng ruột quá họ cũng thoát giá giảm, chỗ e vừa rốt chốt thì chênh dc tí. có hỏi lại thì thấy cũng nhích dc tí, 6 tháng trờ lại đây thi gần như chững, chỉ chỗ nào hiện hữu trong dân có lên dc tí.",
            "idComment": 368411,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Sat, 18 Apr 2020 21:47:07 GMT",
            "avatar": null,
            "content": "\nCó bảng giá đền bù rồi. Đất mặt tiền nhựa các loại(trừ đất ở NT) giá 360tr/sào. Các loại đất nông nghiệp khác giá tầm 200tr/sào. Riêng đất ở giá tầm 1-6tr/m2, mỗi gia đình thường có tầm 0 - 300m2 đất ở. Tính ra 1 mẫu đất Long Thành có giá tầm 2-4 tỷ.",
            "idComment": 368412,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 09:44:51 GMT",
            "avatar": null,
            "content": "\n8g sáng mai khởi công xây khu tái định cư Bình Sơn Lộc an. Mai anh nào đi dự hú em chở. đi về tính rẻ 250k (bao chai nước suối)",
            "idComment": 368413,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 09:59:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \n\t\t\tCó bảng giá đền bù rồi. Đất mặt tiền nhựa các loại(trừ đất ở NT) giá 360tr/sào. Các loại đất nông nghiệp khác giá tầm 200tr/sào. Riêng đất ở giá tầm 1-6tr/m2, mỗi gia đình thường có tầm 0 - 300m2 đất ở. Tính ra 1 mẫu đất Long Thành có giá tầm 2-4 tỷ.\n\t\t [/QUOTE]\nĐền bù ở Long Thành thì giá trị đất nông nghiệp phải theo bảng giá đất 2020 của Tỉnh thôi (2-4 tỷ /hecta). Tuy nhiên việc có  được thêm  lô đất từ 100-300m2 ở Khu tái định cư, nếu 1-2 năm nữa bán cũng sẽ có thêm 3-6 tỷ. Tổng cộng một hecta ở Long Thành cũng được đền bù 5-10 tỷ rồi đó",
            "idComment": 368414,
            "iduser": 12351,
            "image": [],
            "username": "badua2008"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 10:02:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"badua2008\"] \n\t\t\tĐền bù ở Long Thành thì giá trị đất nông nghiệp phải theo bảng giá đất 2020 của Tỉnh thôi (2-4 tỷ /hecta). Tuy nhiên việc có  được thêm  lô đất từ 100-300m2 ở Khu tái định cư, nếu 1-2 năm nữa bán cũng sẽ có thêm 3-6 tỷ. Tổng cộng một hecta ở Long Thành cũng được đền bù 5-10 tỷ rồi đó\n\t\t [/QUOTE]\nChánh xác. Tiền nhiều vô kể. Dân Bake lại kéo vào. Ai có tiền gom Cẩm Mỹ dọc 765B nha. Nó sẽ tăng từ tháng 8 năm nay trở đi. Tăng mãi. tăng mãi.",
            "idComment": 368415,
            "iduser": 7339,
            "image": [],
            "username": "Tuấn_Cà Ty"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 10:04:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn_Cà Ty\"] \n\t\t\tChánh xác. Tiền nhiều vô kể. Dân Bake lại kéo vào. Ai có tiền gom Cẩm Mỹ dọc 765B nha. Nó sẽ tăng từ tháng 8 năm nay trở đi. Tăng mãi. tăng mãi.\n\t\t [/QUOTE]\nanh sang kết bạn với anh @Tranphong33 PQ đi anh. hai anh có vẻ hợp nhau",
            "idComment": 368416,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 10:41:20 GMT",
            "avatar": null,
            "content": "\nMình vẫn không tin cái sân bay Long Thành sẽ hoàn thành xong được ^^. Trong trường hợp xong đi nữa thì cũng chẳng ai đi ở gần sân bay hết.",
            "idComment": 368417,
            "iduser": 7231,
            "image": [],
            "username": "zeozeovt"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 11:21:32 GMT",
            "avatar": null,
            "content": "\nQuyet tâm chính tri roi.... Sblt thì truoc sau phai xong thôi... Ha tang xung quanh Tsn qua chat hep nên nang luc da bao hoa cho du co mo them duong bang moi... Tsn vì vay ko the dai dien gánh vác ca vùng ktttpn duoc. Sblt thì duoc ca 1 he thong duong cao toc xung quanh giai toa, dau tu sau lai hien dai hon nhieu... \nVut 10-20% tai san vào gan nhung diem du kien  dat tram dung duong sat nhe Tt-sblt roi quen di may anh a.... Neu nhieu tien thì co the mua dien tich lon xiu de co the xây duoc khach san... Khoang 15 năm nua thi nhung khoan dau tu nay lai là tai san chu luc cho các anh duong già...",
            "idComment": 368418,
            "iduser": 5473,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2193/2193793-19838ac6868be85d4dfd8e9186c39261.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2193/2193794-9e55f985f3c59feee5c6d87f5aefe29d.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2193/2193796-ddcc3fddc429cf20aa6afca7ff5800ba.jpg"
            ],
            "username": "ndhsg"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 11:33:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zeozeovt\"] \n\t\t\tMình vẫn không tin cái sân bay Long Thành sẽ hoàn thành xong được ^^. Trong trường hợp xong đi nữa thì cũng chẳng ai đi ở gần sân bay hết.\n\t\t [/QUOTE]\nSuvarnabhumi Airport Thai Lan (Cách Bangkok cũng cỡ 30km) và KLIA của Malaysia cách Kualumpua 80km  xem xung quanh có phát triển gì không. Việt Nam mình đi sau nên chắc chăn sẽ follow. Thực ra dân thì không ai ở gần Sân Bay để làm gì vì có vô đó buôn bán được đâu. Nhưng Sân Bay xây xong sẽ có khu công nghiệp dịch vụ đi kèm  sát bên phục vụ vận chuyển hàng hóa (công ty vận chuyển, sửa chữa..), bạn có thể coi quy hoạch tổng thể Sân Bay thêm. Các khu này sẽ kéo dân về ở và làm việc chứ không phải  về vì cái Sân Bay nhé",
            "idComment": 368419,
            "iduser": 12351,
            "image": [],
            "username": "badua2008"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 11:38:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zeozeovt\"] \n\t\t\tMình vẫn không tin cái sân bay Long Thành sẽ hoàn thành xong được ^^. Trong trường hợp xong đi nữa thì cũng chẳng ai đi ở gần sân bay hết.\n\t\t [/QUOTE]\nanh buôn đất hay anh xây sb mà ngồi đó lo lúc nào nó xây xong?",
            "idComment": 368420,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 10:30:33 GMT",
            "avatar": null,
            "content": "\nKhởi công khu tái định cư Lộc An - Bình Sơn:\nDấu mốc quan trọng của 'siêu dự án'\nCập nhật lúc 04:52, Thứ Hai, 20/04/2020 (GMT+7)\nHôm nay 20-4, Đồng Nai tổ chức lễ khởi công xây dựng các hạng mục hạ tầng kỹ thuật của khu tái định cư Lộc An - Bình Sơn thuộc dự án Thu hồi đất, bồi thường, hỗ trợ, tái định cư cảng hàng không quốc tế (sân bay) Long Thành.\n\n\n\n\n\nThi công san lấp mặt bằng để phục vụ khởi công xây dựng các công trình hạ tầng kỹ thuật tại khu tái định cư Lộc An - Bình Sơn. Ảnh: P.Tùng\n Khu tái định cư Lộc An - Bình Sơn sẽ là nơi đón những hộ dân đầu tiên đã “nhường” đất để xây dựng sân bay Long Thành đến sinh sống. Do đó, việc khởi công xây dựng khu tái định cư này là dấu mốc quan trọng trong quá trình triển khai “siêu dự án” xây dựng sân bay Long Thành.\n* “Gỡ nút thắt” quan trọng\nĐể xây dựng sân bay Long Thành, Đồng Nai phải thực hiện thu hồi hơn 5 ngàn ha đất, trong đó có hơn 3 ngàn ha thuộc quản lý của các hộ gia đình, cá nhân. Do đó, để thực hiện công tác giải phóng mặt bằng, Đồng Nai phải xây dựng 2 khu tái định cư để bố trí tái định cư cho người dân thuộc dự án phải di dời.\nKhu tái định cư Lộc An - Bình Sơn có diện tích hơn 280ha, là một trong 2 khu tái định cư được xây dựng để bố trí tái định cư cho người dân trong vùng dự án Sân bay Long Thành phải thực hiện di dời. Đến nay, Đồng Nai đã hoàn thành việc thu hồi đất để phục vụ xây dựng khu tái định cư này.\n\n\n\n\n\nĐồ họa thể hiện thời gian dự kiến khởi công các dự án thành phần thuộc dự án Thu hồi đất, bồi thường, hỗ trợ, tái định cư sân bay Long Thanh. Thông tin: Phạm Tùng - Đồ họa: Hải Quân\nTrong quy hoạch được duyệt, khu tái định cư Lộc An - Bình Sơn sẽ có hơn 5 ngàn lô đất tái định cư. Ngoài ra, tại đây cũng sẽ bố trí đất xây dựng cho 3 cơ sở tôn giáo, trung tâm văn hóa, trường học, chợ… để phục vụ đời sống người dân. Theo kế hoạch ban đầu, thời gian khởi công xây dựng hệ thống hạ tầng kỹ thuật khu tái định cư Lộc An - Bình Sơn vào cuối năm 2019. Tuy nhiên, trong quá trình triển khai thực hiện đã phát sinh một số vấn đề như: điều chỉnh tuyến thoát nước thải ngoài ranh khu tái định cư Lộc An - Bình Sơn; công tác lập, thẩm định, phê duyệt triển khai 4 dự án thành phần thuộc 2 khu tái định cư bị chậm do một số nguyên nhân khách quan dẫn đến việc kéo dài việc lập hồ sơ dự án. Điều này khiến cho công tác giải phóng mặt bằng toàn bộ dự án Sân bay Long Thành cũng bị ảnh hưởng do chưa có nơi bố trí tái định cư cho người dân.\nDo đó, việc Đồng Nai khởi công xây dựng hệ thống hạ tầng kỹ thuật khu tái định cư Lộc An - Bình Sơn được xem là dấu mốc quan trọng trong quá trình triển khai thực hiện dự án xây dựng Sân bay Long Thành.\nChủ tịch UBND tỉnh Cao Tiến Dũng cho biết, 700 hộ dân đầu tiên trong khu vực ưu tiên giải phóng mặt bằng (khu vực 1,8 ngàn ha) dự án Sân bay Long Thành sẽ được bố trí tái định cư tại khu tái định cư Lộc An - Bình Sơn. “Đồng Nai đảm bảo sẽ bàn giao mặt bằng tái định cư cho các hộ dân vào tháng 8-2020” - Chủ tịch UBND tỉnh Cao Tiến Dũng cho biết.\nNgoài ra, để đảm bảo mục tiêu người dân khi chuyển đến sinh sống tại các khu tái định cư phải có đời sống tốt hơn nơi ở cũ, Đồng Nai cũng sẽ sớm khởi công xây dựng các công trình xã hội tại khu tái định cư Lộc An - Bình Sơn. Theo dự kiến, các công trình này sẽ được khởi công xây dựng vào đầu tháng 9-2020.\n* Chi trả tiền bồi thường cho người dân từ tháng 5-2020\nTheo lộ trình của UBND tỉnh đã công bố, trong tháng 10-2020, Đồng Nai sẽ đảm bảo bàn giao diện tích mặt bằng sạch khu vực 1,8 ngàn ha để phục vụ khởi công xây dựng sân bay Long Thành giai đoạn 1. Phần diện tích còn lại cũng sẽ được bàn giao toàn bộ cho chủ đầu tư trong quý II-2021.\n\n\n\n\n\nPhối cảnh bên trong nhà ga hành khách sân bay Long Thành\nTheo lãnh đạo UBND H.Long Thành, đến nay công tác giải phóng mặt bằng giai đoạn 1 đã hoàn thành.\nÔng Lê Văn Tiếp, Phó chủ tịch UBND H.Long Thành cho hay, đến nay công tác kiểm đếm đo đạc đối với diện tích đất khu vực 1,8 ngàn ha đã xong, hiện đang thực hiện các bước tiếp theo và từ đầu tháng 5 sẽ bắt đầu chi trả tiền bồi thường hỗ trợ tái định cư.\nTrước đây, quá trình kiểm đếm đo đạc gặp khó khăn do xuất hiện tình trạng một số thửa đất vắng chủ; chủ sử dụng đất mời nhiều lần không đến, do đó không có cơ sở để đo đạc. Đối với các trường hợp này, huyện đã công bố thông tin trên website của huyện, các phương tiện truyền thông và đã thực hiện chuyển tiền vào Kho bạc Nhà nước để giải quyết sau theo đúng quy định.\nĐặc biệt, ngày 17-4 vừa qua, UBND tỉnh cũng đã có quyết định phê duyệt giá đất để tính bồi thường khi Nhà nước thu hồi đất thực hiện dự án Sân bay Long Thành đối với diện tích đất gần 3 ngàn ha thuộc xã Bình Sơn, H.Long Thành. Đây là cơ sở để H.Long Thành hoàn thành phương án bồi thường, tính toán và thực hiện chi trả tiền bồi thường cho các hộ dân có đất bị thu hồi để phục vụ xây dựng sân bay Long Thành.\n\nTheo Ban Quản lý dự án đầu tư xây dựng tỉnh, đơn vị được giao làm chủ đầu tư xây dựng khu tái định cư Lộc An - Bình Sơn, 4 hạng mục ưu tiên được khởi công xây dựng trước thuộc dự án thành phần Xây dựng hệ thống hạ tầng kỹ thuật khu tái định cư Lộc An - Bình Sơn gồm có các tuyến đường D1, D18, N23, N39 và hệ thống thoát nước ngoài ranh khu tái định cư ra suối Ông Quế.\nNgoài ra, đối với các hạng mục còn lại trong dự án như điện, cấp nước cũng đã cơ bản hoàn thành lập hồ sơ thiết kế bản vẽ thi công, dự toán. Hiện nay, Sở Xây dựng đang tiến hành thẩm định, dự kiến trình UBND tỉnh phê duyệt các hồ sơ này và kế hoạch đấu thầu trong tháng 4-2020. Theo dự kiến, các hạng mục này sẽ được khởi công xây dựng vào đầu tháng 5-2020.\nPhạm Tùng​",
            "idComment": 368421,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 11:16:32 GMT",
            "avatar": null,
            "content": "\nfirst Like !",
            "idComment": 368422,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 13:23:25 GMT",
            "avatar": null,
            "content": "\nMột làn sóng người dân nhận tiền đền bù  và tràn sang các khu vực lân cận mua đất sào đất mẫu chuẩn bị bắt đầu ! Họ bao đời nay làm nông và giờ không thể sống trong khu tái định cư 1 vài trăm m2 được .",
            "idComment": 368423,
            "iduser": 12351,
            "image": [],
            "username": "badua2008"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 20:14:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"badua2008\"] \n\t\t\tMột làn sóng người dân nhận tiền đền bù  và tràn sang các khu vực lân cận mua đất sào đất mẫu chuẩn bị bắt đầu ! Họ bao đời nay làm nông và giờ không thể sống trong khu tái định cư 1 vài trăm m2 được .\n\t\t [/QUOTE]\nPhần lớn thế hệ trẻ ở quê mình (Long Thành) ít ai làm nông,kể cả đi cạo mủ cao su.",
            "idComment": 368424,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 20:20:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"badua2008\"] \n\t\t\tMột làn sóng người dân nhận tiền đền bù  và tràn sang các khu vực lân cận mua đất sào đất mẫu chuẩn bị bắt đầu ! Họ bao đời nay làm nông và giờ không thể sống trong khu tái định cư 1 vài trăm m2 được .\n\t\t [/QUOTE]\nSẽ xảy ra nhiều tệ nạn xã hội. Nhiều gia đình sau khi nhận được tiền đề bù sẽ ăn chơi xơi nước cho đến khi hết tiền. Con cái ăn chơi. Sau khi hết tiền thì sẽ khổ hơn cả hiện tại.",
            "idComment": 368425,
            "iduser": 6960,
            "image": [],
            "username": "tuanluu72"
        },
        {
            "actionAt": "Mon, 18 May 2020 17:46:02 GMT",
            "avatar": null,
            "content": "\nhttps://thanhnien.vn/thoi-su/17-ho-...-thuong-du-an-san-bay-long-thanh-1225232.html",
            "idComment": 368426,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Mon, 18 May 2020 17:46:31 GMT",
            "avatar": null,
            "content": "\n17 hộ dân đầu tiên nhận 70 tỉ tiền bồi thường dự án sân bay Long Thành\n\n\n\nLê Lâm\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[email protected]\n10:37 - 18/05/2020 0 THANH NIÊN ONLINE\n\n17 hộ dân đầu tiên bị giải tỏa do nằm trong dự án sân bay Long Thành đã nhận được tiền bồi thường, tổng số gần 70 tỉ đồng.\n\n\n\nChị Nguyễn Thị Thu nhận 4,2 tỉ tiền đền bù dự án sân bay Long Thành\nẢNH: LÊ LÂM\n\nSáng ngày 18.5, UBND H.Long Thành (Đồng Nai) đã tổ chức Lễ chi trả tiền bồi thường, hỗ trợ và bàn giao mặt bằng dự án sân bay Long Thành.\nbạn thể có 17 hộ dân được chi trả trong đợt đầu tiên này, đây là những hộ dân nằm trong khu vực ưu tiên giải phóng mặt bằng (giai đoạn 1, rộng 1.800 ha). Tổng số tiền bồi thường cho 17 hộ dân này gần 70 tỉ đồng.\n\n\n\n\n\n5 giây\n\nXúc động nhận chồng tiền hơn 2 tỉ đền bù đất xây sân bay Long Thành\n\n\n\n\n\n\n\n\nCác hộ dân ký nhận tiền bồi thường dự án sân bay Long Thành\nẢNH: LÊ LÂM\nTheo UBND H.Long Thành, trong số 1.810 ha giải phóng mặt bằng giai đoạn ưu tiên, thì có khoảng 630 ha của 1.007 hộ, cá nhân; diện tích còn lại của Công ty TNHH MTV Tổng công ty cao su Đồng Nai.\nĐến nay UBND H.Long Thành đã hoàn chỉnh hồ sơ bồi thường 600 hộ, áp giá bồi thường 403 hộ, xét tái định cư cho 47 hộ. Đối với 407 hộ còn lại, UBND H.Long Thành đang xác minh, xử lý, vì các lý do: mua bán bằng giấy tay, mời chủ đất không đến, đang xác định người thừa kế, điều chỉnh hồ sơ kỹ thuật thửa đất, xác minh diện tích đất chênh lệch...\nSân bay Long Thành có diện tích 5.000 ha, sau khi giải tỏa đền bù xong giai đoạn ưu tiên và bàn giao cho chủ đầu tư vào cuối năm 2020, Đồng Nai sẽ tiếp tục giải tỏa 3.190 ha còn lại, dự kiến bàn giao vào cuối năm 2021.",
            "idComment": 368427,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/19/19239-42a64d183fc109aa20d4520141ab68bf.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/19/19232-e4c5a73439db172beb39b2779e20c311.png"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Mon, 18 May 2020 17:52:23 GMT",
            "avatar": null,
            "content": "\nhttps://thanhnien.vn/video/thoi-su/...den-bu-dat-xay-san-bay-long-thanh-149609.html",
            "idComment": 368428,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Fri, 05 Jun 2020 10:16:36 GMT",
            "avatar": null,
            "content": "\nhttps://laodong.vn/bat-dong-san/keo-san-bay-long-thanh-ve-tpho-chi-minh-co-kha-thi-809738.ldo",
            "idComment": 368429,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Fri, 05 Jun 2020 10:17:07 GMT",
            "avatar": null,
            "content": "\n“Kéo” sân bay Long Thành về TP.Hồ Chí Minh có khả thi?\nLĐO | 03/06/2020 | 06:29\n\n\n\n\n\nĐang có ý kiến đề xuất nên sáp nhập một phần huyện Nhơn Trạch và Long Thành (Đồng Nai) vào “Thành phố phía Đông” của TPHCM. Ảnh: Quang Duy\nPlay\n00:00\n04:36\nMute\nVoices\n\nMới đây, một số ý kiến đề xuất nên mở rộng Thành phố phía Đông (gồm quận 2, 9, Thủ Đức) của TPHCM sang một phần huyện Long Thành (cả sân bay Quốc tế Long Thành) và Nhơn Trạch (Đồng Nai) để tăng nội lực, có dư địa phát triển về kinh tế - xã hội. Đề xuất này đang nhận được nhiều quan điểm trái chiều.\nTầm nhìn cho tương lai?\nTheo đánh giá của các chuyên gia,  khu đô thị phía Đông TPHCM này hình thành, khả năng sẽ trở thành đô thị loại 1. Vì khu đô thị mới Thủ Thiêm là nòng cốt của quận 2, khu Vingroup tại quận 9, khu Đại học Quốc gia… nhập lại dân số khoảng 1 triệu người, tương đương với TP.Đà Nẵng và đông hơn nhiều tỉnh khác. \nNói về tầm nhìn và động lực để phát triển, TPHCM phát triển suốt mấy chục năm qua với tốc độ có thể nói đã đạt ngưỡng bão hòa. Những năm qua TPHCM muốn tăng trưởng GRDP thêm 1% không đơn giản. Do đó thành phố phải tìm động lực mới vì tốc độ phát triển đang chậm dần. \n\n\nTheo ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TPHCM - việc thành lập thành phố phía Đông của TPHCM sẽ tạo điều kiện cho các nguồn lực mới để tạo đà phát triển, tạo ra giá trị gia tăng cao hơn. Khi chúng ta nói đến khu đô thị sáng tạo phía Đông hoàn toàn không tách rời không gian đô thị cũ, về mặt không gian đô thị các khu vực đều có gắn kết với nhau.  Hiện nay TPHCM đang xây dựng đề án khu đô thị sáng tạo, đây là việc làm bạn thể chính sách thành phố đã thông qua. Thành phố phía Đông cũng không thể tách rời khu vực trung tâm như quận 1, quận 3, cũng không tách rời các tỉnh lân cận.\nNói về mặt quy hoạch, rõ ràng không thể thoát ra khỏi không gian năng động của vùng trung tâm Đông Nam Bộ, bắt đầu từ Long Khánh qua Dầu Giây (Đồng Nai), kéo dài qua Tân Uyên (Bình Dương) hay Long Thành, Nhơn Trạch (Đồng Nai), Bà Rịa - Vũng Tàu...\nVới tầm nhìn lâu dài, ông Lê Hoàng Châu cho rằng, nếu Nhơn Trạch và Long Thành là một phần của TPHCM sẽ tương đồng với sự phát triển của Hà Nội sau khi sắp xếp lại địa giới hành chính. Ngoài ra, trục cảnh quan của TPHCM không chỉ có sông Sài Gòn, mà còn có cả sông Đồng Nai. Còn về tầm nhìn lâu dài đối với cả nước, với khu vực, nếu có thêm Nhơn Trạch, có thêm sân bay Long Thành, TPHCM thực sự là đầu tàu của cả nước.\nSẽ tính đến trong tương lai\nVới những nhà phát triển bất động sản thì xét về mặt kinh tế nếu như ý tưởng đề xuất này thành hiện thực thì “Thành phố phía Đông” sẽ trở thành một khu trung tâm mới, đô thị mới đúng nghĩa và nâng tầm giá trị hơn rất nhiều.\nNhơn Trạch và Long Thành nếu được sáp nhập về TPHCM sẽ trở thành một khu đô thị sân bay, với điểm nhấn trung tâm là sân bay quốc tế Long Thành thì sự hình thành các khu vực phụ cận và phụ trợ hàng không sẽ thu hút nguồn đầu tư khổng lồ. Không những giúp TPHCM giải quyết được vấn đề giãn dân mà còn giúp thành phố có thêm quỹ đất rất lớn để phát triển bất động sản trong dài hạn.\nBên cạnh đó, khu vực 2 huyện Long Thành và Nhơn Trạch (Đồng Nai) theo Quy hoạch đang tập trung khá nhiều cảng biển là một lợi thế để phát triển logistic của vùng, tạo đà phát triển kinh tế.\nTuy nhiên, cũng có nhiều quan điểm cho rằng, hiện tại nên tập trung nguồn lực cho việc sáp nhập 3 quận của TPHCM thành lập Thành phố phía Đông trước. Việc mở rộng ra khu vực lân cận có thể sẽ tính đến trong tương lai. Bởi sự tương đồng về mặt quy mô và các yếu tố nền tảng còn phải xem xét trong quá trình sáp nhập. Cần xác định vai trò như thế nào trong tổng thể chiến lược khu Đông để xem xét về sự cần thiết hay không trong giai đoạn này.\nTrả lời phỏng vấn báo Lao Động về ý tưởng đề xuất này, ông Trần Văn Vĩnh - Phó Chủ tịch UBND tỉnh Đồng Nai - cho rằng, đề xuất sáp nhập sân bay Long Thành vào TPHCM là không khả thi. Ông Vĩnh cho biết, ông có nắm được đề xuất về việc xây dựng thành phố phía Đông của TPHCM, còn thông tin về việc sáp nhập các huyện cũng như sân bay Long Thành vào TPHCM là thông tin từ đề xuất mang tính cá nhân. Khi nào có thông tin từ hệ thống chính trị thì mới xem xét.",
            "idComment": 368430,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Fri, 05 Jun 2020 11:15:58 GMT",
            "avatar": null,
            "content": "\nCảng Cái Mép mà gần chút chắc cũng cố kéo về TP luôn cho đủ!",
            "idComment": 368431,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 05 Jun 2020 22:50:21 GMT",
            "avatar": null,
            "content": "\nBơm thổi quá đáng",
            "idComment": 368432,
            "iduser": 8339,
            "image": [],
            "username": "dragonface"
        },
        {
            "actionAt": "Sat, 06 Jun 2020 03:29:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dragonface\"] \n\t\t\tBơm thổi quá đáng  :D\n [/QUOTE]\nThằng này không biết nhận bao nhiêu mà dám đăng bài bơm thổi tào lao thật.",
            "idComment": 368433,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sat, 06 Jun 2020 08:14:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tThằng này không biết nhận bao nhiêu mà dám đăng bài bơm thổi tào lao thật.\n\t\t [/QUOTE]\nLại phỏng vấn anh Châu )",
            "idComment": 368434,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 00:25:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arch.quangduong\"] \n\t\t\tTheo ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TPHCM - ..............................................................................................................\n\t\t [/QUOTE]\nCơ mà có khi nào 70 năm sau, nó thành sự thật không ta.",
            "idComment": 368435,
            "iduser": 13273,
            "image": [],
            "username": "binhyen2000"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 10:16:50 GMT",
            "avatar": null,
            "content": "\nTiếp tục chi trả hơn 170 tỷ đồng tiền đền bù, hỗ trợ người dân vùng dự án Sân bay Long Thành\nCập nhật lúc 22:38, Thứ Năm, 11/06/2020 (GMT+7)\n(ĐN) - Ông Lê Văn Tiếp, Phó chủ tịch UBND H.Long Thành cho biết, hôm nay 12-6, H.Long Thành sẽ thực hiện chi trả tiền bồi thường, hỗ trợ đợt 2 cho người dân có đất bị thu hồi để thực hiện dự án Cảng hàng không quốc tế (Sân bay) Long Thành.\n\n\n\n\n\nNgười dân nhận tiền đền bù, hỗ trợ trong đợt chi trả đầu tiên vào ngày 18-5\nTheo đó, trong đợt 2, H.Long Thành sẽ chi trả hơn 170 tỷ đồng cho 148 hộ dân trong khu vực dự án Sân bay Long Thành. Trước đó, vào ngày 18-5, UBND H.Long Thành đã thực hiện chi trả tiền bồi thường, hỗ trợ đợt 1 cho 17 hộ dân đầu tiên với số tiền gần 70 tỷ đồng.\nTheo kế hoạch, việc chi trả tiền đền bù, hỗ trợ cho người dân thuộc khu vưc ưu tiên giải phóng mặt bằng (khu vực 1,8 ngàn ha) dự án Sân bay Long Thành sẽ được chia làm 3 đợt và sẽ hoàn thành trong tháng 6-2020. Tổng diện tích đất thu hồi để thực hiện dự án Sân bay Long Thành là hơn 5,3 ngàn ha, trong đó diện tích đất để làm sân bay là 5 ngàn ha, còn lại là đất thu hồi thực hiện 2 khu tái định cư. Giai đoạn 1, H.Long Thành sẽ tiến hành bồi thường, giải phóng mặt bằng khu vực 1,8 ngàn ha để có thể bàn giao mặt bằng khu vực này cho chủ đầu tư khởi công xây dựng Sân bay Long Thành giai đoạn 1 trong năm 2021.\nĐến thời điểm hiện tại, cơ bản các hộ dân đã đồng thuận chủ trương, địa phương đã kiểm đếm và áp giá bồi thường. Trong khu vực ưu tiên giải phóng mặt bằng dự án Sân bay Long Thành có khoảng 630ha đất thuộc quyền sử dụng của 1.007 hộ gia đình, cá nhân. Phần diện tích còn lại là đất của Công ty TNHH MTV Tổng công ty Cao su Đồng Nai. Đối với phần diện tích của Công ty TNHH MTV Tổng công ty Cao su Đồng Nai, hiện UBND tỉnh đã ban hành quyết định thu hồi đất và phê duyệt phương án bồi thường, hỗ trợ.       \nPhạm Tùng",
            "idComment": 368436,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 14:42:44 GMT",
            "avatar": null,
            "content": "\nSau sự cố như hôm qua mới thấy vùng TP.HCM ít nhất phải có 2 sân bay tầm cỡ ... mới sự cố nhỏ đã tê liệt ... Nong Thành phải nhanh thôi ... giống Seoul có Incheon và Gimpo, Tokyo có Haneda và Narita ... Mà rất nhiều người đang so sánh TP.HCM tương lai như Seoul và Tokyo ...hehe",
            "idComment": 368437,
            "iduser": 5473,
            "image": [],
            "username": "ndhsg"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 08:28:01 GMT",
            "avatar": null,
            "content": "\nGiải ngân hết 23.000 tỉ giải phóng mặt bằng sân bay Long Thành\n15/06/2020 22:02 GMT+7\n70Lưu\n\n\nTTO - Thủ tướng Nguyễn Xuân Phúc yêu cầu UBND tỉnh Đồng Nai thực hiện sớm công tác giải phóng mặt bằng dự án Cảng hàng không quốc tế Long Thành. UBND tỉnh Đồng Nai giải ngân hết số vốn 23.000 tỉ đồng theo đúng quy định của pháp luật.\n\nThu hồi đất làm sân bay Long Thành, người được bồi thường cao nhất hơn 9,5 tỉ đồng\nThủ tướng: 'Giao thông, giao thông và giao thông. Đất đai, đất đai và đất đai'\n\n\n\n\nNgười dân có đất bị thu hồi xây dựng sân bay Long Thành làm thủ tục nhận tiền bồi thường, hỗ trợ trong tháng 6-2020 - Ảnh: A LỘC\nChỉ đạo trên của Thủ tướng vừa được Văn phòng Chính phủ thông báo bằng văn bản đến UBND tỉnh Đồng Nai, sau khi Thủ tướng xem báo cáo của UBND tỉnh này về việc triển khai thực hiện dự án thu hồi đất, bồi thường hỗ trợ, tái định cư Cảng hàng không quốc tế Long Thành.\nDự án xây dựng sân bay Long Thành được Chính phủ giao Tổng công ty Cảng hàng không Việt Nam làm chủ đầu tư bước lập dự án.\nCòn dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư dự án sân bay Long Thành do UBND tỉnh Đồng Nai làm chủ đầu tư với phạm vi 5.000ha và phải thu hồi đất của 17 tổ chức, 5.283 hộ gia đình và di dời 3 nghĩa địa tập trung.\nTrong báo cáo vừa gửi Quốc hội, Chính phủ cho biết đối với dự án thành phần giải phóng mặt bằng sân bay Long Thành, UBND tỉnh Đồng Nai đang tập trung ngay việc triển khai 2 khu tái định cư phục vụ di dời dân cư và kiểm đếm, áp giá, bồi thường 1.165ha để bàn giao cho Bộ Giao thông vận tải xây dựng sân bay Long Thành giai đoạn 1.\nNhưng do nhiều nguyên nhân, hiện nay tiến độ giải phóng mặt bằng chậm, khó đảm bảo theo kế hoạch, vẫn còn 151 hộ dân chưa xác định được chủ sở hữu nên khó khăn trong công tác triển khai. Đối với các khu tái định cư, có 3 trong 5 dự án thành phần vẫn chưa được phê duyệt nên tiến độ chưa đáp ứng theo kế hoạch.\nVới báo cáo nghiên cứu khả thi Cảng hàng không quốc tế Long Thành, Chính phủ đã có nghị quyết số 7/NQ-CP yêu cầu Hội đồng Thẩm định nhà nước hoàn thành công tác thẩm định và trình Thủ tướng xem xét, quyết định đầu tư dự án trong tháng 3-2020.\n\nHội đồng Thẩm định nhà nước đã yêu cầu tư vấn thẩm tra quốc tế khẩn trương thẩm tra dự án làm cơ sở để tổ chuyên gia thẩm định liên ngành và hội đồng xem xét, thẩm định.\nĐến ngày 24-3-2020, tư vấn thẩm tra đã gửi báo cáo thẩm tra cuối cùng cho hội đồng với nhận định dự án đủ điều kiện phê duyệt, một số nội dung tồn tại có thể hoàn thiện ở giai đoạn tiếp theo.\nTuy nhiên, do Bộ Kế hoạch và đầu tư - cơ quan thường trực của Hội đồng Thẩm định nhà nước - đề nghị Bộ Giao thông vận tải và Tổng công ty Cảng hàng không Việt Nam có ý kiến rõ thêm về việc lựa chọn nhà đầu tư, nên đến ngày 27-5-2020 Hội đồng Thẩm định nhà nước đã xem xét, họp thẩm định báo cáo nghiên cứu khả thi dự án.\nDự kiến trong tháng 6-2020, Hội đồng Thẩm định nhà nước sẽ trình Thủ tướng xem xét, phê duyệt dự án đầu tư Cảng hàng không quốc tế Long Thành giai đoạn 1, chậm hơn 3 tháng so với yêu cầu của Chính phủ.",
            "idComment": 368438,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 16:06:29 GMT",
            "avatar": null,
            "content": "\nGần 2.000 khách tham quan dự án Gem Sky World\nThứ Tư, ngày 17/6/2020 - 09:32\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(PLO)- Gem Sky World đã tạo được sức hút mạnh đối với giới đầu tư bất động sản cả nước với những ưu điểm vượt trội.\n\nTIN LIÊN QUAN\n\nĐất Xanh chi hơn 1.000 tỷ đồng ưu đãi cho cổ đông\nGem Sky World thu hút nhà đầu tư\nGem Sky World bùng nổ thị trường bất động sản Long Thành\nSau thời gian dài trầm lắng do ảnh hưởng của dịch COVID-19, sáng 14-6, thị trường bất động sản (BĐS) Long Thành “dậy sóng“ với gần 2.000 khách tham quan dự án Khu đô thị thương mại - giải trí Gem Sky World 92,2 ha.\nNgười dân hài lòng với dự án Gem Sky World\nSau khi tham quan dự án Khu đô thị thương mại - giải trí Gem Sky World 92,2 ha, nhiều người cảm thấy rất hài lòng với dự án này.\n\n\nKhách hàng tham quan sa bàn phối cảnh dự án​\nÔng Trương Đình Phúc (Biên Hòa, Đồng Nai) cho biết: “Nhìn qua sa bàn tôi thấy quy hoạch ở đây khá đầy đủ, góc nào cũng có công viên với chỗ tập thể thao, mảng xanh nhiều. Nhất là công viên trung tâm, không chỉ diện tích lớn, tôi thấy có cả những trò chơi mạo hiểm Adventure hấp dẫn như ở nước ngoài. Lần trước đi du lịch mấy đứa nhà tôi thích lắm, không ngờ bây giờ ngay tại Long Thành cũng có rồi”\nNgay từ sớm, tại tòa nhà Cantavil (quận 2, TP.HCM), từng nhóm khách hàng đã lên khu trưng bày dự án Gem Sky World để tận mắt chiêm ngưỡng sa bàn của khu đô thị Thương mại- Giải trí này.\n\n\nKhách hàng tập trung tại dự án Gem Sky World​Sau khi tham quan sa bàn, khách hàng được đưa đến khu vực dự án. Chỉ mất khoảng 30 phút di chuyển, thông qua tuyến cao tốc TP.HCM – Dầu Giây – Long Thành, các nhà đầu tư đã trực tiếp chứng kiến nhịp độ thi công sôi động tại công trường.\n\nTại đây, đại diện nhà phát triển dự án đã giới thiệu các tiện ích vượt trội của Gem Sky World như liền kề Khu văn phòng tòa nhà Quốc hội phía Nam quy mô 42 ha, Khu công nghiệp Long Đức mở rộng 292 ha, Đại học Giao thông Vận tải 28 ha, sân bay Quốc tế Long Thành, sân golf Long Thành, Bệnh viện quốc tế Shing Mark…\nDự án chỉ cách Sân bay Quốc tế Long Thành 5 phút và kết nối nhanh chóng tới TP.HCM, Biên Hòa, Vũng Tàu, Đà Lạt, Phan Thiết, các tỉnh miền Tây bằng đường Cao tốc TP.HCM - Long Thành - Dầu Giây, Cao tốc Biên Hoà - Vũng Tàu, Cao tốc Bến Lức - Long Thành, Cao tốc Dầu Giây - Liên Khương và các tuyến đường huyết mạch như Quốc lộ 1A, Quốc lộ 51, tuyến đường vành đai 3, vành đai 4…\n\nGem Sky World có thiết kế hiện đại\nGem Sky World đã tạo được sức hút mạnh đối với giới đầu tư bất động sản cả nước với những ưu điểm: vị trí trung tâm của vùng kinh tế trọng điểm phía Nam, thiết kế thông minh, quy hoạch hiện đại, đồng bộ theo chuẩn quốc tế.\nTheo đại diện Tập đoàn Đất Xanh, đơn vị phát triển dự án, các sự kiện tham quan thực địa như thế này sẽ được tổ chức đều đặn vào mỗi Chủ nhật hàng tuần.\nDự án Gem Sky World là khu đô thị thương mại - giải trí tại Long Thành có thiết kế hiện đại và quy hoạch đồng bộ theo chuẩn quốc tế, không chỉ mở ra cơ hội cho các nhà đầu tư mà còn hướng đến trở thành biểu tượng đô thị mới mang vị thế của cả tương lai Long Thành – Trung tâm của vùng kinh tế trọng điểm phía Nam.\nTập đoàn Đất Xanh cho biết, nhân dịp kỷ niệm 18 năm thành lập, doanh nghiệp này cũng tung ra chương trình ưu đãi “Cơ hội đầu tư sinh lợi kép: Sổ đỏ trao tay – Nhận ngay lợi nhuận” nhằm tri ân cổ đông, khách hàng và cán bộ, nhân viên. \nTheo đó, cổ đông với 10.000 cổ phiếu sẽ nhận mức chiết khấu 10%, khách hàng cũ của Đất Xanh được hưởng mức 5%, khách hàng có hộ khẩu Đồng Nai được hưởng mức 2% và 3% cho những ai có hộ khẩu Long Thành.\n\nKhu đô thị Gem Sky World với quy mô hơn 92,2 ha, do Tập đoàn Đất Xanh phát triển trên quỹ đất trúng đấu giá của Tỉnh Đồng Nai, tọa lạc tại Xã Long Đức, Huyện Long Thành, Đồng Nai cách sân bay Quốc tế Long Thành 5 phút.\nDự án cung cấp hơn 4.000 sản phẩm với đa dạng loại hình sản phẩm như shophouse, shophouse villa... Gem Sky World là khu đô thị thương mại giải trí đầu tiên tại Long Thành có thiết kế hiện đại và quy hoạch đồng bộ theo chuẩn quốc tế, không chỉ mở ra cơ hội cho các nhà đầu tư mà còn hướng đến trở thành biểu tượng đô thị mới mang vị thế của cả tương lai Long Thành, Đồng Nai.\n--------------------------\n\nnghe nói giá tối thiểu 22tr/m2 (chưa VAT), cao quá...",
            "idComment": 368439,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 16:29:06 GMT",
            "avatar": null,
            "content": "\nThảo nào giá đất khu Long Thành và Biên Hòa đoạn này không giảm, đất nông nghiệp phân lô tự phát vẫn 5-6tr/m2.",
            "idComment": 368440,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 09:35:18 GMT",
            "avatar": null,
            "content": "\nMấy anh đất xanh bơm thổi quá đáng ghê. Em sâu đất xanh thì chả thấy rót khách mà mấy anh bơm hết chỗ này đến chỗ kia buồn ghê á",
            "idComment": 368441,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 10:00:45 GMT",
            "avatar": null,
            "content": "\nÚi",
            "idComment": 368442,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 08:19:27 GMT",
            "avatar": null,
            "content": "\nThúc tiến độ “siêu sân bay” Long Thành\n\n\n\nMai Hà\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[email protected]\n06:17 - 17/06/2020 0 THANH NIÊN\n\nThủ tướng Chính phủ vừa yêu cầu UBND tỉnh Đồng Nai phải giải ngân hết 23.000 tỉ đồng giải phóng mặt bằng dự án sân bay Long Thành.\n\n\n\nĐường vào dự án sân bay Long Thành\nẢNH: LÊ LÂM\n\nSức ép từ phía Chính phủ được đưa ra sau khi tiến độ giải ngân cho siêu dự án này đang chậm, khó đảm bảo kế hoạch, đặc biệt là mục tiêu khởi công Long Thành vào tháng 5.2021.\nChậm chạp giải phóng mặt bằng\nĐây không phải là lần đầu tiên Thủ tướng Chính phủ phải có văn bản đốc thúc tiến độ giải phóng mặt bằng (GPMB) sân bay Long Thành. Trước đó, cuối tháng 4, Văn phòng Chính phủ cũng đã có văn bản truyền đạt ý kiến Thủ tướng yêu cầu Đồng Nai hoàn thành giải ngân hơn 17.000 tỉ đồng, hoàn thành cơ bản GPMB sân bay Long Thành trong năm 2020, kịp khởi công dự án đầu năm 2021. Lý do việc thu hồi đất, bồi thường, hỗ trợ tái định cư dự án sân bay Long Thành còn chậm so với yêu cầu.\nTheo báo cáo của Bộ GTVT, việc triển khai thiết kế kỹ thuật hạng mục san nền dự án sân bay Long Thành sẽ bắt đầu vào tháng 7.2020. Dự kiến khởi công vào tháng 5.2021. Thời gian hoàn thành thi công xây dựng tất cả các hạng mục là tháng 12.2025.\nDự án GPMB do UBND tỉnh Đồng Nai làm chủ đầu tư có phạm vi 5.000 ha, phải thu hồi đất của 17 tổ chức, 5.283 hộ gia đình và di dời 3 nghĩa địa tập trung. Báo cáo gửi Quốc hội mới đây, Chính phủ cho biết với dự án thành phần GPMB sân bay Long Thành, UBND tỉnh Đồng Nai đang tập trung việc triển khai 2 khu tái định cư phục vụ di dời dân cư và kiểm đếm, áp giá, bồi thường 1.165 ha để bàn giao cho Bộ GTVT xây dựng sân bay Long Thành giai đoạn 1. Tuy nhiên, do nhiều nguyên nhân hiện nay tiến độ GPMB chậm, khó đảm bảo theo kế hoạch, vẫn còn 151 hộ dân chưa xác định được chủ sở hữu nên khó khăn trong công tác triển khai. Riêng với các khu tái định cư, vẫn còn 3/5 dự án thành phần chưa được phê duyệt nên tiến độ chưa đáp ứng theo kế hoạch.\nĐáng chú ý, theo UBND tỉnh Đồng Nai, lũy kế tính đến hết tháng 5.2020, địa phương này mới giải ngân được 1.242 tỉ đồng, trong khi kế hoạch giao năm 2020 là 17.000 tỉ đồng. Đồng Nai cũng cho biết, việc GPMB, bồi thường, hỗ trợ tái định cư còn gặp khó khăn do giá đất bạn thể để bồi thường còn thấp so với giá thị trường, nhiều hộ gia đình chưa thực hiện được kiểm đếm do sai thông báo thu hồi đất, không xác định được chủ sử dụng…\nTrên thực tế, nguyên nhân dẫn đến tình trạng đất vắng chủ do dự án được quy hoạch kéo dài hơn 20 năm nay, phát sinh đất mua qua bán lại, gây khó khăn trong xác định chủ đất.\nTrong đó, với 5.000 ha đất dự án, tỉnh Đồng Nai mới hoàn thiện hồ sơ, trình thẩm định và phê duyệt phương án bồi thường, hỗ trợ, tái định cư và chi trả với các hộ gia đình còn lại thuộc khu vực ưu tiên 1.810 ha. Đến nay đã hoàn tất công tác kiểm đếm 1.028 hộ dân, việc chi trả tiền bồi thường dự kiến hoàn thành trong quý 2/2020. Với khu vực 3.190 ha còn lại, đất do Tổng công ty cao su Đồng Nai quản lý là 531 ha, đất của 17 tổ chức (8 doanh nghiệp, 3 cơ sở tôn giáo, 6 trụ sở cơ quan) là 126 ha, còn lại là đất của hơn 4.300 hộ gia đình, cá nhân và đất giao thông, sông suối, nghĩa trang… Hiện Đồng Nai mới hoàn thành công tác thẩm định, phê duyệt phương án thu hồi đất, bồi thường, hỗ trợ cho các cơ sở, chưa xong công tác kiểm đếm với các hộ gia đình, cá nhân.\n\nTrễ Long Thành, Tân Sơn Nhất \"khổ\"\nKhông riêng dự án GPMB do Đồng Nai làm chủ đầu tư đang chậm tiến độ, dự án xây dựng sân bay Long Thành cũng đang chậm hơn so với kế hoạch. Báo cáo nghiên cứu khả thi Cảng hàng không quốc tế Long Thành theo tiến độ phải trình Thủ tướng xem xét, quyết định đầu tư trong tháng 3.2020. Tuy nhiên, dự kiến trong tháng 6.2020, Hội đồng thẩm định nhà nước mới trình Thủ tướng xem xét, phê duyệt dự án đầu tư. Như vậy, tiến độ thẩm định và trình duyệt dự án đã chậm hơn 3 tháng so với yêu cầu của Chính phủ.\nTheo ông Lại Xuân Thanh, Chủ tịch HĐTV Tổng công ty Cảng hàng không VN (ACV), đơn vị này đã hoàn tất cơ bản các bước chuẩn bị, trong trường hợp được giao thực hiện dự án, ACV có thể triển khai ngay. Tuy nhiên, do dự án chưa được trình và phê duyệt, các bước tiếp theo về lựa chọn nhà đầu tư cũng chưa được quyết định.\nÔng Thanh cũng cho hay, trong trường hợp dự án Cảng hàng không quốc tế Long Thành chậm triển khai, áp lực lên sân bay Tân Sơn Nhất là rất lớn. “Theo quy hoạch, sân bay Long Thành sẽ chia sẻ khách cho Tân Sơn Nhất, nhưng nếu chậm thì Tân Sơn Nhất trong vài năm tới sẽ phải gánh lượng khách rất lớn. Theo dự báo, sân bay Tân Sơn Nhất công suất tối đa là 50 triệu khách/năm, chỉ “gánh” đến cực hạn hơn 55 triệu khách/năm, trong khi dự báo đến năm 2025 sẽ lên tới 65 - 75 triệu lượt khách/năm. Long Thành chậm ngày nào, thị trường sẽ bị ảnh hưởng ngày đó”, ông Lại Xuân Thanh nói.\nTS Lê Đăng Doanh, chuyên gia kinh tế, nhận định GPMB vẫn là nút thắt lớn với các dự án hạ tầng trọng điểm. “Các địa phương chịu trách nhiệm chính với hợp phần GPMB, tuy nhiên tiến độ thường xuyên chậm vì nhiều lý do, trong đó chủ yếu là giá đền bù và giá thị trường chênh lệch quá nhiều, khiến người dân không đồng thuận, chây ì gây sức ép, gây khó cho cơ quan GPMB. Đây là lý do trong lập dự án GPMB gồm cả bồi thường, đền bù, hỗ trợ tái định cư, các địa phương cần làm cuốn chiếu, dứt điểm với từng hợp phần, tránh tình trạng người đền bù sau được cao giá hơn người đền bù trước, gây khiếu nại kéo dài”, ông Doanh nói.\nChuyên gia này cũng cho rằng, bên cạnh việc thúc tiến độ GPMB với UBND tỉnh Đồng Nai, Hội đồng thẩm định cũng cần sớm trình Chính phủ để phê duyệt dự án, triển khai nhanh các công đoạn tiếp theo, tránh tình trạng \"treo\" dự án chỉ vì chậm trễ thủ tục.",
            "idComment": 368443,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/19/19239-42a64d183fc109aa20d4520141ab68bf.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/19/19232-e4c5a73439db172beb39b2779e20c311.png"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 10:14:26 GMT",
            "avatar": null,
            "content": "\nCác anh chị cần thông tin dự án GEM SKY WORLD thì inbox vùng KÍN giúp em nhé",
            "idComment": 368444,
            "iduser": 14818,
            "image": [],
            "username": "Nguyên ĐẤT XANH"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 08:57:29 GMT",
            "avatar": null,
            "content": "\nTăng tốc xây sân bay Long Thành\n22-06-2020 - 08:06 AM|Thời sự trong nước\nChia sẻ\n\n\nDự án sân bay Long Thành bắt đầu vào giai đoạn nước rút, tăng tốc để bàn giao mặt bằng triển khai thi công\n\n\nVăn phòng Chính phủ vừa có thông báo bằng văn bản truyền đạt chỉ đạo của Thủ tướng Chính phủ đến UBND tỉnh Đồng Nai về việc triển khai thực hiện dự án thu hồi đất, bồi thường hỗ trợ, tái định cư Cảng Hàng không quốc tế Long Thành (sân bay Long Thành). Trong khi đó, dự kiến trong tháng 6-2020, Hội đồng Thẩm định nhà nước sẽ trình Thủ tướng xem xét, phê duyệt dự án đầu tư sân bay Long Thành giai đoạn 1.\nChưa có tiền lệ nên làm chắc từng bước\nTheo UBND tỉnh Đồng Nai, dự án xây dựng sân bay Long Thành được Chính phủ giao Tổng Công ty Cảng Hàng không Việt Nam làm chủ đầu tư bước lập dự án. Còn dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư dự án sân bay Long Thành do tỉnh làm chủ đầu tư với phạm vi khoảng 5.000 ha. \"Đầu tháng 6-2020, các đơn vị chức năng đã thực hiện giải ngân được hơn 1.200 tỉ đồng nguồn vốn được bố trí cho dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư sân bay Long Thành\" - UBND tỉnh Đồng Nai thông tin.\nNói về tiến độ thực hiện dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư, theo UBND tỉnh, đây là dự án đồ sộ chưa có tiền lệ nên công tác chuẩn bị có thể nói là rất công phu và giai đoạn giải tỏa mặt bằng được đánh giá đúng với câu \"vạn sự khởi đầu nan\". Hiện với dự án thành phần giải phóng mặt bằng sân bay Long Thành, UBND tỉnh Đồng Nai đang tập trung ngay việc triển khai 2 khu tái định cư (Lộc An - Bình Sơn và Bình Sơn) phục vụ di dời dân cư và kiểm đếm, áp giá, bồi thường 1.165 ha để bàn giao cho Bộ Giao thông Vận tải xây dựng sân bay Long Thành giai đoạn 1. Trong đó, việc xây các khu tái định cư đang được thực hiện với tốc độ cao, còn công tác thu hồi đất được thực hiện \"cuốn chiếu\" theo từng khu vực, riêng tiền bồi thường cho các hộ giải tỏa tái định cư đã được chuyển đến tay người dân theo từng đợt.\n\"UBND huyện Long Thành đã hoàn thành 2 đợt chi trả tiền bồi thường, hỗ trợ cho 165 hộ dân đầu tiên với số tiền hơn 240 tỉ đồng. bạn thể, đợt 2, chi trả hơn 170 tỉ đồng cho 148 hộ dân trong khu vực dự án sân bay. Đợt 1, chi trả cho 17 hộ dân đầu tiên với số tiền gần 70 tỉ đồng\" - UBND tỉnh Đồng Nai cho biết. Cũng theo tỉnh này, dự kiến ban đầu việc chi trả tiền bồi thường, hỗ trợ sẽ chia làm 3 đợt. Tuy nhiên, vì số hộ dân đông, nguồn tiền chi trả lớn nên việc chi trả sau đó đã được thực hiện thành nhiều đợt. Tổng cộng, trong khu vực ưu tiên nhất về giải phóng mặt bằng, có 1.007 hộ dân phải di dời để phục vụ xây dựng sân bay giai đoạn 1, dự kiến được khởi công vào năm 2021, với diện tích 1.800 ha trong tổng 5.000 ha diện tích xây dựng sân bay. Trong đó, khoảng 630 ha đất thuộc quyền sử dụng của 1.007 hộ gia đình, các cơ sở của nhà nước, phần diện tích còn lại là đất của Công ty TNHH MTV Tổng Công ty Cao su Đồng Nai.\nĐặc biệt, cách đây vài ngày, Phó Chủ tịch UBND tỉnh Đồng Nai - ông Võ Văn Chánh - đã ký quyết định thu hồi đất do Bưu điện tỉnh Đồng Nai - Chi nhánh Tổng Công ty Bưu điện Việt Nam sử dụng ở vùng lõi xã Suối Trầu cũ - xã duy nhất trong 6 xã được giải tỏa trắng để xây sân bay, đã được thu hồi.\n\n\n\n\nUBND huyện Long Thành đã hoàn thành 2 đợt chi trả tiền bồi thường, hỗ trợ cho 165 hộ dân đầu tiên với số tiền hơn 240 tỉ đồng\n\nLinh động giải quyết\n\"Giai đoạn đầu bao giờ cũng khó khăn. Người dân trong diện tái định cư đến lúc này cơ bản là hài lòng và ủng hộ cơ quan chức năng với khối lượng công việc quá lớn nhưng thực hiện khá tốt. Chúng tôi cũng muốn góp phần giúp tỉnh nhà thực hiện nhanh công tác giải phóng mặt bằng cho việc khởi công sân bay đã cận kề…\" - ông Nguyễn Lượng, một hộ dân bị giải tỏa ở xã Suối Trầu, bày tỏ.\nTheo thông tin từ UBND huyện Long Thành, trong quá trình thực hiện giải tỏa và tái định cư, thỉnh thoảng xảy ra những thay đổi đột xuất, tuy nhiên các bên thực hiện dự án đều có kịch bản chuẩn bị sẵn. Chẳng hạn mới đây, trong việc tái định cư, trước đây một số người dân đăng ký chỗ ở tại khu tái định cư Bình Sơn nhưng sau đó lại có mong muốn được thay đổi nguyện vọng, chuyển về khu tái định cư Lộc An - Bình Sơn. Lý do có thể vì khu tái định cư Lộc An - Bình Sơn đã được khởi công xây dựng trước. Với vấn đề này, đáp ứng nguyện vọng của người dân, tỉnh Đồng Nai cũng đã chấp nhận sắp xếp lại theo nguyện vọng.\nMột vấn đề khác nảy sinh trong việc quy hoạch xây dựng khu tái định cư, đó là ở khu tái định cư Lộc An - Bình Sơn, ban đầu dự kiến xây dựng 4 block nhà cao tầng, giải quyết nhu cầu về nhà ở cho người dân, vừa tạo điểm nhấn cho khu vực. Tuy nhiên, sau khi có thay đổi về số lượng người dân đăng ký nguyện vọng tái định cư, tỉnh Đồng Nai đã đưa ra phương án điều chỉnh bỏ 3 block nhà cao tầng, chuyển thành các lô đất tái định cư, chỉ giữ lại một block nhà cao tầng để làm điểm nhấn. Hiện phương án này đang được gấp rút xem xét.\nTheo ghi nhận, tại công trường 5 hạng mục hạ tầng kỹ thuật khu tái định cư Lộc An - Bình Sơn, công tác thi công đang được gấp rút thực hiện. Theo kế hoạch, trong tháng 8, những hộ tái định cư đầu tiên sẽ nhận suất tái định cư tại đây. Hết năm 2020, hạ tầng cơ bản sẽ hoàn thành, song song đó, tại nhiều nơi đã bắt đầu công việc khởi công từng phần xây dựng sân bay. \nXây dựng kho, đường ống dẫn nhiên liệu\nUBND tỉnh Đồng Nai và Tổng Công ty Cảng Hàng không Việt Nam (ACV) cùng các đơn vị liên quan cũng vừa có buổi làm việc xung quanh vấn đề xây dựng kho và đường ống dẫn nhiên liệu phục vụ cho toàn hệ thống sân bay cả trong quá trình thi công và vận hành sau này.\nTheo đó, ACV và Tập đoàn Xăng dầu Việt Nam đã đề nghị UBND tỉnh Đồng Nai cùng nghiên cứu kế hoạch quy hoạch kho xăng dầu đầu nguồn có thể đặt tại điểm cảng Gò Dầu với diện tích 15 ha. Theo đề nghị ban đầu, các đơn vị đã đề xuất phương án vận chuyển xăng dầu từ kho đầu nguồn theo tuyến ống đến sân bay. Vì vậy, có thể xây dựng hệ thống ống dẫn nối từ cảng Gò Dầu đi dọc theo cao tốc Biên Hòa - Vũng Tàu (về sân bay) hoặc đường ống nối từ cảng Phú Hữu về sân bay.\nBài và ảnh: XUÂN HOÀNG",
            "idComment": 368445,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/966/966122-5c85cb2c805c792caf6330a5bcc0a2ec.jpg"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 08:59:22 GMT",
            "avatar": null,
            "content": "\nhttps://nld.com.vn/thoi-su/tang-toc-xay-san-bay-long-thanh-20200621203204125.htm",
            "idComment": 368446,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 24 Jun 2020 10:41:07 GMT",
            "avatar": null,
            "content": "\n30.06 này ra rổ hàng gem sky world rồi. Anh chị nào có nhu cầu inbox em nhé.",
            "idComment": 368447,
            "iduser": 8715,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2249/2249246-dc074efdb82e654b2a78209b0dcace3f.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2249/2249247-2b04aa01f9e66dfcea665da2e3f4bc07.jpg"
            ],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Wed, 24 Jun 2020 14:36:53 GMT",
            "avatar": null,
            "content": "\nđất ở miền cực lạc mà dùng từ ưu tiên thì có hơi quá :v",
            "idComment": 368448,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Wed, 24 Jun 2020 15:14:17 GMT",
            "avatar": null,
            "content": "\nhttps://enternews.vn/nguy-co-do-thi-ma-bua-vay-san-bay-long-thanh-175853.html",
            "idComment": 368449,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 24 Jun 2020 15:14:51 GMT",
            "avatar": null,
            "content": "\nNguy cơ đô thị “ma” bủa vây sân bay Long Thành\nLAM CHIỀU | 24/06/2020, 11:30:00\n​\n\n/\nBất động sản\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrint\n\nENTERNEWS.VN Tham vọng xây dựng đô thị có quy mô 15.000 ha quanh sân bay Long Thành trong khi bài toán về thu hút người dân tới định cư vẫn đang bỏ ngỏ cho thấy nguy cơ đô thị “ma” bủa vây.\n​\n\n\n\n\nHạ tầng chưa hoàn thiện, việc xây dựng đô thị 15.000 ha tại vùng II sân bay Long Thành tiềm ẩn nguy cơ tạo thành các đô thị ma tiếp theo. Ảnh: Sơ đồ quy hoạch vùng chức năng Cảng hàng không quốc tế Long Thành.\nVới tổng vốn đầu tư dự kiến 16 tỷ USD trên diện tích 5.000 ha, Tổng Công ty Cảng hàng không Việt Nam (ACV) tham vọng xây dựng sân bay Long Thành trở thành cảng hàng không tầm cỡ quốc tế, tương đương với cảng Incheon Hàn Quốc hay cảng Hong Kong.\n“Tham vọng” khu đô thị đi trước sân bay\nTheo đó, đơn vị này triển khai mô hình thành phố sân bay, dịch vụ vận chuyển hàng không làm trung tâm để hình thành và phát triển các trung tâm công nghiệp, logistics, dịch vụ thương mại, đồng bộ như một đô thị nhưng không phát triển về khu dân cư.\nThay vào đó, để tận dụng nguồn lực từ kinh tế sân bay, khu vực 15.000 ha của vùng 2 sân bay sẽ được quy hoạch thành các khu đô thị, bạnm đô thị vệ tinh với các khu dân cư hiện hữu, đô thị thông minh.\nCó thể thấy tham vọng của Đồng Nai với sân bay Long Thành thực sự lớn. Tuy nhiên, theo TS Dương Như Hùng - Trưởng khoa Quản lý Công nghiệp, ĐH Bách khoa TP.HCM, với quy mô phục vụ 100 triệu hành khách/năm, sẽ cần khoảng 100.000 nhân viên làm việc hàng ngày tại sân bay Long Thành. Nhu cầu nhà ở, đô thị thiết yếu nhất hiện là để phục vụ 100.000 nghìn người lao động này.\nThế nhưng, đáng nói với quy hoạch vùng 2 lên tới 15.000 ha, đối chiếu theo diện tích nhà ở bình quân đầu người năm 2019, số diện tích này sẽ phục vụ chỗ ở lên tới 6 triệu người. Hay chiếu từ quy hoạch tổng thể 1/500 của dự án Century City Sân Bay Long Thành được phê duyệt ngày 27/4/2020.\nVới tổng diện tích dự án 49,8 ha, quy mô dân số được phê duyệt tối đa 10.000 người. Như vậy, với tỷ lệ trên, quy mô 15.000 ha sẽ cung cấp chỗ ở lên tới hơn 3 triệu người.\nDễ thấy, với con số dễ thở hơn là 3 triệu người người dường như vẫn đang cách quá xa với tình hình thực tế sau khi sân bay Long Thành đi vào vận hành.\nTheo đánh giá của một số chuyên gia, việc chuẩn bị một đại đô thị sân bay với quy mô 15.000 ha là quá sớm, bởi hiện tại việc xây dựng sân bay Long Thành vẫn chưa ai chắc được bao giờ sẽ hoàn thành.\nHơn hết, đô thị sân bay cũng chịu nhiều tác động như ô nhiễm tiếng ồn, cách xa khu trung tâm, hệ thống hạ tầng chưa hoàn thiện. Để thu hút con số hàng triệu người về đây sinh sống, định cư là rất khó, và nếu không thu hút được cư dân thì viễn cảnh đại đô thị “ma” rất dễ diễn ra.\nTheo TS.KTS Ngô Viết Nam Sơn, việc đô thị đi trước sân bay cũng sẽ gây hậu quả lớn như việc xuất hiện đầu cơ đất, thổi giá, gây khó khăn trong quá trình triển khai, giải phóng mặt bằng, xây dựng sân bay.\nBài học từ đô thị ma Nhơn Trạch\nThực tế, từ hơn 20 năm trước, tỉnh Đồng Nai cũng đã từng ôm tham vọng biến huyện Nhơn Trạch với diện tích 8.000 ha thành đô thị loại II, đồng thời là đô thị vệ tinh của TP.HCM vào năm 2020. Thế nhưng sau ngần ấy năm, trải qua bao cuộc sốt đất, khủng hoảng, Nhơn Trạch vẫn chỉ là một “đô thị ma” không hơn không kém.\nbạn thể, mượn danh đô thị vệ tinh TP.HCM, những năm qua mỗi khi có thông tin xôn xao về công trình hạ tầng kết nối giữa Nhơn Trạch và TP.HCM như xây cầu nối quận 9 – Nhơn Trạch năm 2006, sân bay quốc tế Long Thành 2014, hay cầu Cát Lái 2016,.. khiến thị trường Nhơn Trạch lạo lập tức “sốt ảo”.\nTại Nhơn Trạch, dễ bắt gặp những biệt thự, nhà phố bỏ hoang lác đác, những dự án quây tôn cùng mưa nắng không có dấu hiệu thi công.\nTheo đánh giá của các kiến trúc sư, Nhơn Trạch là điển hình cho kiểu phát triển đô thị đi trước hạ tầng, và là bài học cho những đô thị phát triển sau này, nhất là khu đô thị quanh sân bay Long Thành.",
            "idComment": 368450,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/966/966548-d840474370e38da389843b236e0a4a14.jpg"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 07:34:11 GMT",
            "avatar": null,
            "content": "\nThấy gì ở giá bất động sản Long Thành?\nHạ Vy | 26/06/2020 06:56\n0\n\n\n\n\n\n\n\nDù giao dịch không có dấu hiệu đột phá nhưng giá BĐS khu vực này vẫn liên tục leo thang. Nếu so với thời điểm trước Tết, giá đất nơi đây ghi nhận tăng thêm 15-20%.\n\n\nCận cảnh khu đất hơn 1,8 nghìn ha đang thu hồi làm sân bay Long Thành  \nThu hồi 39.000m2 đất cho dự án xây sân bay Long Thành  \nChi tiết giá đền bù từng loại đất dự án sân bay Long Thành  \n\nGiá vẫn âm thầm tăng\nMục sở thị tại thị trường BĐS Long Thành cho thấy giá đất vẫn tiếp tục tăng lên theo làn sóng thông tin sân bay Long Thành sắp khởi công. Giá đất ở một số khu vực chạm mốc 30-40 triệu đồng/m2, ngang ngửa với khu vực ven Tp.HCM.\nLiên hệ theo thông tin tại các tờ dán rao bán nhà đất tại khu vực này, nhận thấy, giá đất thổ cư thấp nhất nơi đây cũng đã 15 triệu đồng/m2 (đất trong hẻm, đường nhỏ), còn với các dự án có mặt tiền rộng gần các khu vực cư dân hiện hữu giá đất đa số chạm mốc 30-40 triệu đồng/m2. Riêng một số khu dân cư gần quốc lộ 51 đi vào, đường lớn, thuộc khu vực buôn bán sầm uất giá hiện tại dao động khoảng 70-80 triệu đồng/m2.\nTìm hiểu được biết, so với cùng kì năm ngoái mức giá nhà đất tại Long Thành tăng trung bình khoảng 20-30%. Mức tăng giá nhanh nhất ở khu vực này diễn ra vào khoảng đầu năm 2018 đến giữa năm 2019 khi mà các thông tin sân bay xuất hiện. Trước đó, cuộc đua tăng giá cũng đã âm thầm trong hoạt động mua bán của giới đầu tư, đổ về săn đất nền. Hiện tại, theo ghi nhận, mức độ tăng giá đã có phần hạ nhiệt, phần vì ảnh hưởng của dịch bệnh, phần nữa là mức giá hiện tại đã chạm ngưỡng khá cao so với mặt bằng chung giá khu vực lân cận.\n\n\n\nGiá đất khu vực này vẫn âm thầm thiết lập mặt bằng giá mới dù giao dịch còn khá khiêm tốn. Ảnh: Hạ Vy\nTuy nhiên, so với thời điểm trước Tết, giá bán trên thị trường thứ cấp của các dự án đất nền đã tăng ít nhất 15%, có một số dự án tăng đến 20% mặc dù giao dịch không mấy sáng sủa.\nTheo khảo sát trước đó, tính đến tháng 9/2019 giá đất khu vực gần dự án sân bay Long Thành tăng hơn 35% so với cùng kỳ năm 2018. Đặc biệt, giá nhà đất tại các khu vực phụ cận phía Nam sân bay để phát triển dịch vụ như Bàu Cạn, Tân Hiệp, Phước Bình liên tục \"nhảy múa\" trong thời gian ngắn.\nMột môi giới BĐS khu vực cho hay, mức giá thấp nhất tại thị trường Long Thành ở hiện tại cũng đã 15-16 triệu đồng/m2, nhưng đất trong hẻm xe máy. Riêng, đất dự án dù chưa có sổ cũng đã ở mức 20-25 triệu đồng/m2. Nói về biên độ tăng giá, môi giới này hứa hẹn, trong vòng một năm giá chắc chắn sẽ tăng ít nhất 25%. Đối với đất dự án, đến thời điểm ra được sổ giá có thể tăng lên gấp đôi. Tuy nhiên, khi được hỏi, nếu bỏ tiền lướt sóng ở thời điểm này thì như thế nào, môi giới này cho hay, nếu lướt sóng trong vòng 6 tháng đến 1 năm có thể được vài trăm triệu. Nhưng, tốt nhất nên để dài hạn khoảng 2-3 năm, lúc đó đất dự án ra sổ thì giá sẽ tăng gấp nhiều lần.\nTiềm năng lớn nhưng cũng cần thận trọng\nNếu so với khu vực lân cận như Nhơn Trạch hay Bà Rịa – Vũng Tàu thì giá BĐS tại Long Thành có phần cao hơn do nơi đây đang được hưởng loạt lợi thế về hạ tầng giao thông cũng như thông tin dự án sân bay Long Thành sắp khởi công.\n\nKhông thể phủ nhận, Nhơn Trạch và Long Thành (Đồng Nai) là hai địa phương có tiềm năng và là động lực để Đồng Nai phát triển bứt phá cũng như tạo nên sự khác biệt trong định hướng tương lai.\nTuy nhiên, chuyên gia BĐS Trần Khánh Quang khi nói về câu chuyện đầu tư BĐS Long Thành thì cho rằng, nếu dân cư sân bay phát triển trước sân bay thì có lý do để đầu tư BĐS. Còn nếu sân bay có trước, cư dân có sau thì khó đầu tư, người dân sẽ ít về gần đó để sinh sống khi đã có sân bay. Theo đó, phương án cư dân giãn ra Nhơn Trạch, hay Phú Mỹ thì sẽ tốt để đầu tư hơn.\n\n\n\nCũng theo ông Quang, hiện giá đất Long Thành nói riêng, Đồng Nai nói chung cũng đã khá cao, cho nên việc đầu tư cũng cần được cân nhắc để biên độ lợi nhuận có thể đạt như kì vọng.\nTrả lời trên Diễn đàn doanh nghiệp trước đó, ông Nguyễn Hữu Vinh, một chuyên gia trong lĩnh vực BĐS chia sẻ: Trong thực tế, nhu cầu về nhà ở và đất nền tại Đồng Nai không phải là quá cao so với các thành phố lớn như Tp.HCM, Hà Nội… Vì vậy, nếu người dân cứ \"tham lam\" và lao theo vòng xoáy BĐS ở thời điểm này là rất nhạy cảm.\nChưa kể, hiện nay xuất hiện một số NĐT tay ngang, \"cò\" đất… tung tin về các khu đất chưa đầy đủ tính pháp lý nhưng đã tự vẽ quy hoạch, phân lô bán nền khiến nhiều địa phương phải dựng biển cảnh báo về các chiêu trò này cho người dân được biết là rất đáng lo ngại.\nTheo vị chuyên gia này, những thông tin thất thiệt, thiếu kiểm chứng về tính pháp lý của các khu đất được đem ra để phân lô, bán nền không chỉ khiến cho người dân \"tiền mất, tật mang\" mà còn khiến cho các cơ quan chức năng phải đau đầu để tìm ra các giải pháp, nhằm mục đích ngăn chặn tình trạng đầu cơ, lũng đoạn như thời gian vừa qua.\nCũng theo một số ý kiến chuyên gia trong ngành, việc đầu tư để đón đầu Dự án sân bay Long Thành hay một dự án cao tốc là chuyện hết sức bình thường, nhưng cũng có nhiều câu chuyện cười ra nước mắt vì đón đầu nhầm chỗ.\nKhông thể phủ nhận, đất đai ở khu vực quanh dự án sân bay Long Thành đang rất hấp dẫn nên không ít dự án quảng cáo ăn theo, nhưng có một thực tế, sân bay là khu dịch vụ khép kín, khách ra khỏi sân bay thì cũng đi thẳng về thành phố chứ ít khi mua bán gì được ở đây. Đất khu vực ngoài sân bay vẫn chỉ là đất nông nghiệp. Do đó, việc quan sát, tìm hiểu kỹ càng về tiềm năng của dự án, uy tín chủ đầu tư, pháp lý… hay hơn là việc đu theo câu chuyện của sân bay Long Thành để quảng bá. Theo các chuyên gia, nếu người mua không tỉnh táo NĐT rất dễ sập bẫy hoặc mua phải đất không đúng giá trị thực.",
            "idComment": 368451,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/966/966719-673698825ab39aab4b67588bc4a6b896.jpg"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Sat, 27 Jun 2020 06:31:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arch.quangduong\"] \n[b]Tăng tốc xây sân bay Long Thành[/b]\n\n22-06-2020 - 08:06 AM|https://nld.com.vn/thoi-su.htm\n\nhttps://www.otosaigon.com/javascript%3A;\n\n\n\n\n\n[b]Dự án sân bay Long Thành bắt đầu vào giai đoạn nước rút, tăng tốc để bàn giao mặt bằng triển khai thi công[/b]\n\n\n\n\n\nVăn phòng Chính phủ vừa có thông báo bằng văn bản truyền đạt chỉ đạo của Thủ tướng Chính phủ đến UBND tỉnh Đồng Nai về việc triển khai thực hiện dự án thu hồi đất, bồi thường hỗ trợ, tái định cư Cảng Hàng không quốc tế Long Thành (sân bay Long Thành). Trong khi đó, dự kiến trong tháng 6-2020, Hội đồng Thẩm định nhà nước sẽ trình Thủ tướng xem xét, phê duyệt dự án đầu tư sân bay Long Thành giai đoạn 1.\n\n[b]Chưa có tiền lệ nên làm chắc từng bước[/b]\n\nTheo UBND tỉnh Đồng Nai, dự án xây dựng sân bay Long Thành được Chính phủ giao Tổng Công ty Cảng Hàng không Việt Nam làm chủ đầu tư bước lập dự án. Còn dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư dự án sân bay Long Thành do tỉnh làm chủ đầu tư với phạm vi khoảng 5.000 ha. \"Đầu tháng 6-2020, các đơn vị chức năng đã thực hiện giải ngân được hơn 1.200 tỉ đồng nguồn vốn được bố trí cho dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư sân bay Long Thành\" - UBND tỉnh Đồng Nai thông tin.\n\nNói về tiến độ thực hiện dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư, theo UBND tỉnh, đây là dự án đồ sộ chưa có tiền lệ nên công tác chuẩn bị có thể nói là rất công phu và giai đoạn giải tỏa mặt bằng được đánh giá đúng với câu \"vạn sự khởi đầu nan\". Hiện với dự án thành phần giải phóng mặt bằng sân bay Long Thành, UBND tỉnh Đồng Nai đang tập trung ngay việc triển khai 2 khu tái định cư (Lộc An - Bình Sơn và Bình Sơn) phục vụ di dời dân cư và kiểm đếm, áp giá, bồi thường 1.165 ha để bàn giao cho Bộ Giao thông Vận tải xây dựng sân bay Long Thành giai đoạn 1. Trong đó, việc xây các khu tái định cư đang được thực hiện với tốc độ cao, còn công tác thu hồi đất được thực hiện \"cuốn chiếu\" theo từng khu vực, riêng tiền bồi thường cho các hộ giải tỏa tái định cư đã được chuyển đến tay người dân theo từng đợt.\n\n\"UBND huyện Long Thành đã hoàn thành 2 đợt chi trả tiền bồi thường, hỗ trợ cho 165 hộ dân đầu tiên với số tiền hơn 240 tỉ đồng. bạn thể, đợt 2, chi trả hơn 170 tỉ đồng cho 148 hộ dân trong khu vực dự án sân bay. Đợt 1, chi trả cho 17 hộ dân đầu tiên với số tiền gần 70 tỉ đồng\" - UBND tỉnh Đồng Nai cho biết. Cũng theo tỉnh này, dự kiến ban đầu việc chi trả tiền bồi thường, hỗ trợ sẽ chia làm 3 đợt. Tuy nhiên, vì số hộ dân đông, nguồn tiền chi trả lớn nên việc chi trả sau đó đã được thực hiện thành nhiều đợt. Tổng cộng, trong khu vực ưu tiên nhất về giải phóng mặt bằng, có 1.007 hộ dân phải di dời để phục vụ xây dựng sân bay giai đoạn 1, dự kiến được khởi công vào năm 2021, với diện tích 1.800 ha trong tổng 5.000 ha diện tích xây dựng sân bay. Trong đó, khoảng 630 ha đất thuộc quyền sử dụng của 1.007 hộ gia đình, các cơ sở của nhà nước, phần diện tích còn lại là đất của Công ty TNHH MTV Tổng Công ty Cao su Đồng Nai.\n\nĐặc biệt, cách đây vài ngày, Phó Chủ tịch UBND tỉnh Đồng Nai - ông Võ Văn Chánh - đã ký quyết định thu hồi đất do Bưu điện tỉnh Đồng Nai - Chi nhánh Tổng Công ty Bưu điện Việt Nam sử dụng ở vùng lõi xã Suối Trầu cũ - xã duy nhất trong 6 xã được giải tỏa trắng để xây sân bay, đã được thu hồi.\n\n\nTăng tốc xây sân bay Long Thành - Ảnh 1.\n\n\n\nUBND huyện Long Thành đã hoàn thành 2 đợt chi trả tiền bồi thường, hỗ trợ cho 165 hộ dân đầu tiên với số tiền hơn 240 tỉ đồng\n\n\n\n[b]Linh động giải quyết[/b]\n\n\"Giai đoạn đầu bao giờ cũng khó khăn. Người dân trong diện tái định cư đến lúc này cơ bản là hài lòng và ủng hộ cơ quan chức năng với khối lượng công việc quá lớn nhưng thực hiện khá tốt. Chúng tôi cũng muốn góp phần giúp tỉnh nhà thực hiện nhanh công tác giải phóng mặt bằng cho việc khởi công sân bay đã cận kề…\" - ông Nguyễn Lượng, một hộ dân bị giải tỏa ở xã Suối Trầu, bày tỏ.\n\nTheo thông tin từ UBND huyện Long Thành, trong quá trình thực hiện giải tỏa và tái định cư, thỉnh thoảng xảy ra những thay đổi đột xuất, tuy nhiên các bên thực hiện dự án đều có kịch bản chuẩn bị sẵn. Chẳng hạn mới đây, trong việc tái định cư, trước đây một số người dân đăng ký chỗ ở tại khu tái định cư Bình Sơn nhưng sau đó lại có mong muốn được thay đổi nguyện vọng, chuyển về khu tái định cư Lộc An - Bình Sơn. Lý do có thể vì khu tái định cư Lộc An - Bình Sơn đã được khởi công xây dựng trước. Với vấn đề này, đáp ứng nguyện vọng của người dân, tỉnh Đồng Nai cũng đã chấp nhận sắp xếp lại theo nguyện vọng.\n\nMột vấn đề khác nảy sinh trong việc quy hoạch xây dựng khu tái định cư, đó là ở khu tái định cư Lộc An - Bình Sơn, ban đầu dự kiến xây dựng 4 block nhà cao tầng, giải quyết nhu cầu về nhà ở cho người dân, vừa tạo điểm nhấn cho khu vực. Tuy nhiên, sau khi có thay đổi về số lượng người dân đăng ký nguyện vọng tái định cư, tỉnh Đồng Nai đã đưa ra phương án điều chỉnh bỏ 3 block nhà cao tầng, chuyển thành các lô đất tái định cư, chỉ giữ lại một block nhà cao tầng để làm điểm nhấn. Hiện phương án này đang được gấp rút xem xét.\n\nTheo ghi nhận, tại công trường 5 hạng mục hạ tầng kỹ thuật khu tái định cư Lộc An - Bình Sơn, công tác thi công đang được gấp rút thực hiện. Theo kế hoạch, trong tháng 8, những hộ tái định cư đầu tiên sẽ nhận suất tái định cư tại đây. Hết năm 2020, hạ tầng cơ bản sẽ hoàn thành, song song đó, tại nhiều nơi đã bắt đầu công việc khởi công từng phần xây dựng sân bay. \n\n[b]Xây dựng kho, đường ống dẫn nhiên liệu[/b]\n\nUBND tỉnh Đồng Nai và Tổng Công ty Cảng Hàng không Việt Nam (ACV) cùng các đơn vị liên quan cũng vừa có buổi làm việc xung quanh vấn đề xây dựng kho và đường ống dẫn nhiên liệu phục vụ cho toàn hệ thống sân bay cả trong quá trình thi công và vận hành sau này.\n\nTheo đó, ACV và Tập đoàn Xăng dầu Việt Nam đã đề nghị UBND tỉnh Đồng Nai cùng nghiên cứu kế hoạch quy hoạch kho xăng dầu đầu nguồn có thể đặt tại điểm cảng Gò Dầu với diện tích 15 ha. Theo đề nghị ban đầu, các đơn vị đã đề xuất phương án vận chuyển xăng dầu từ kho đầu nguồn theo tuyến ống đến sân bay. Vì vậy, có thể xây dựng hệ thống ống dẫn nối từ cảng Gò Dầu đi dọc theo cao tốc Biên Hòa - Vũng Tàu (về sân bay) hoặc đường ống nối từ cảng Phú Hữu về sân bay.\n\nBài và ảnh: XUÂN HOÀNG\n\t\t [/QUOTE]\nGạch em áo dài đỏ dzú to",
            "idComment": 368452,
            "iduser": 15331,
            "image": [],
            "username": "ThangWI"
        },
        {
            "actionAt": "Sun, 28 Jun 2020 19:49:52 GMT",
            "avatar": null,
            "content": "\nTin tuc hang ngay, Showbiz Việt\nChủ Nhật, 28/06/2020 19:48:35 Hotline: 0901 514 799\n\n\n\n\n\nThời sự - Xã hội\nGiao thông\nKinh tế\nChất lượng sống\nPháp luật\nVăn hóa giải trí\nThể thao\nCông nghệ\nThế giới\nĐi ++\nTruyền hình GT\nNÓNG\nTin thể thao Thời sự hôm nay Tin thế giới mới nhất Dịch viêm phổi ở Trung Quốc ở Việt Nam\n\n\n\n\nVăn hóa giải trí Showbiz Điện ảnh Âm nhạc Sách\nTrường Giang tiết lộ Trấn Thành, Hari Won là đại gia ngầm đất Long Thành\n\n11:09, 27/06/2020\nTrường Giang tiết lộ gia đình Trấn Thành - Hari Won rất giàu, là đại gia bất động sản.\n\nTin tức trong ngày hôm nay\n\n\n\n\n\n\nTrường Giang tiết lộ vợ chồng Trấn Thành - Hari Won đã mua một miếng đất ở ngay sau sân bay Long Thành\nVốn là cặp vợ chồng đắt show nhất nhì showbiz Việt nên tài sản của Hari Won - Trấn Thành luôn là điều khiến nhiều người tò mò. Trong hậu trường chương trình \"Chọn ai đây\" mới đây, Trường Giang đã tiết lộ cặp vợ chồng này là một \"đại gia bất động sản\".\nbạn thể, khi Trường Giang bỏ giày Tây để đi một đôi giày thể thao đế cao trẻ trung, Khả Như đã đá xoáy chiều cao của đàn anh, cho rằng Trường Giang đi đôi giàu kiểu này cao thêm được mấy phân nên tiện cả đôi đường. Đáp lại, nam danh hài giải thích đây là giày mà vợ anh mua chứ anh không thích đi giày hiệu mà đi thế nào cũng được.\n\n\nLúc này, Khả Như cho rằng, Trường Giang để tiền mua nhà mua đất chứ không mua giày. Nghe thấy vậy, chàng hề xứ Quảng lập tức khẳng định chắc nịch: \"Nhà đất ở đây là ai? Còn ai ngoài vợ chồng Trấn Thành, Hari Won. Hai vợ chồng nhà ấy mới mua đất ở Long Thành, mua chỗ nào tôi biết luôn\".\n\n\n\nPlay Video\n\nKhông thể chối được, Hari Won đã ngượng ngùng trả lời rằng miếng đất mà vợ chồng cô mua ở Long Thành rất nhỏ, không đáng là bao. Cô mong mọi người đừng đồn thổi là gia đình cô giàu có.\nTuy nhiên, Vũ Hà đã nhanh chóng nhấn mạnh, nhà vợ chồng Hari Won và Trấn Thành rất giàu. Cả hai đã mua đất ngay sau sân bay Long Thành để sau này xây nhà. \"Tôi phải công nhận nhà này giàu dễ sợ\", anh cảm thán.\nThực tế trước đây, Trường Giang cũng từng tiết lộ cơ ngơi giàu có của vợ chồng Trấn Thành, Hari Won. Anh cho biết, cặp vợ chồng giàu nhất showbiz. Hai vợ chồng đều kiếm tiền nhưng Hari Won không biết tiêu tiền. Bản thân Hari Won chỉ đi hát mà cũng có thể mua được nhà 20 tỷ đồng. Cô cũng không bao giờ tiêu tiền của mình mà toàn tiêu tiền của chồng.",
            "idComment": 368453,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/967/967028-04e3813a77d5015cbf0bf1f0ba35ea13.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/967/967031-e88d61a78e0910a3c36c977a3201a0bf.png"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Sun, 28 Jun 2020 21:14:54 GMT",
            "avatar": null,
            "content": "\nSân bay Long Thành khi nào mới đền bù đợt 3 nhỉ? Bữa nói trong tháng 6 mà giờ gần hết tháng 6 rồi.",
            "idComment": 368454,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Mon, 29 Jun 2020 10:29:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arch.quangduong\"] \nhttps://www.baogiaothong.vn/ https://xe.baogiaothong.vn/ https://www.atgt.vn/\n\nhttps://www.baogiaothong.vn/tin-tuc-trong-ngay-hom-nay-moi-nhat-channel243/, https://www.baogiaothong.vn/showbiz/\n\n\n\n[b]Trường Giang tiết lộ Trấn Thành, Hari Won là đại gia ngầm đất Long Thành[/b]\n\n\n\n\n\n\nTIEUDE_BAIVIET_KHONGDAU\n\n\nTrường Giang tiết lộ vợ chồng Trấn Thành - Hari Won đã mua một miếng đất ở ngay sau sân bay Long Thành\n\n\n\n...\n\t\t [/QUOTE]\nĐầu tư đất đai thì cứ kiếm \"Sâu đất\" mà học hỏi, đừng học theo \"Sâu bít\" là chết mất ngáp, nhóe.",
            "idComment": 368455,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Mon, 29 Jun 2020 12:42:38 GMT",
            "avatar": null,
            "content": "\nMua đất Long Thành để mở tiệm sửa máy bay hả các anh?",
            "idComment": 368456,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Mon, 29 Jun 2020 16:44:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tMua đất Long Thành để mở tiệm sửa máy bay hả các anh?\n\t\t [/QUOTE]\nĐể tấu hài. Sắp tới mấy anh mua ngoài LT chắc cần tấu hài nhiều.",
            "idComment": 368457,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Tue, 30 Jun 2020 10:42:30 GMT",
            "avatar": null,
            "content": "\nKhu dân cư lộc an của mợ đồng",
            "idComment": 368458,
            "iduser": 9208,
            "image": [],
            "username": "Hai duong van"
        },
        {
            "actionAt": "Tue, 30 Jun 2020 12:01:58 GMT",
            "avatar": null,
            "content": "\nTRANG CHỦ\nTIÊU ĐIỂM \nTIN TỨC \nCHÍNH TRỊ \nKINH TẾ \nXÃ HỘI \nCÔNG ĐOÀN \nVĂN HÓA \nTHẾ GIỚI \nPHÁP LUẬT \nBẠN ĐỌC \nTHỂ THAO \nĐỒNG NAI CUỐI TUẦN\n.\n\n\n\nKINH TẾ\n\n\n\nENGLISH\n\n\n\n\n\n;\n\n.\nDự án Sân bay Long Thành: Đảm bảo tiến độ giải ngân vốn và giải phóng mặt bằng\nCập nhật lúc 04:58, Thứ Hai, 29/06/2020 (GMT+7)\nĐể đảm bảo hoàn thành đúng tiến độ công tác giải phóng mặt bằng và giải ngân nguồn vốn đầu tư, Đồng Nai đang tập trung tối đa cho hai nhiệm vụ quan trọng của dự án Thu hồi đất, bồi thường, hỗ trợ, tái định cư Cảng hàng không quốc tế (sân bay) Long Thành là chi trả tiền bồi thường, hỗ trợ cho người dân và xây dựng khu tái định cư Lộc An - Bình Sơn.\n\n\n\n\n\nThi công xây dựng một tuyến đường giao thông tại khu tái định cư Lộc An - Bình Sơn. Ảnh. Tùng\nMới đây, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã yêu cầu UBND tỉnh Đồng Nai thực hiện sớm công tác giải phóng mặt bằng dự án Sân bay Long Thành. Thủ tướng cũng yêu cầu UBND tỉnh Đồng Nai giải ngân hết số vốn 23 ngàn tỷ đồng theo đúng quy định của pháp luật.\n* Triển khai thi công ngay khi hoàn tất đấu thầu\nMột trong những nhiệm vụ quan trọng nhất đối với công tác giải phóng mặt bằng dự án Sân bay Long Thành là đảm bảo tiến độ xây dựng khu tái định cư Lộc An - Bình Sơn, nơi sẽ bố trí tái định cư cho các hộ dân vùng dự án.\n\nTính đến hết tháng 5-2020, Đồng Nai đã thực hiện giải ngân được hơn 1,2 ngàn tỷ đồng trong tổng số hơn 17 ngàn tỷ đồng được bố trí trong năm 2020 (đạt hơn 10% tổng vốn được bố trí) đối với dự án Thu hồi đất, bồi thường, hỗ trợ, tái định cư sân bay Long Thành.\nTrước đó, vào cuối tháng 4 vừa qua, UBND tỉnh đã tổ chức khởi công 5 hạng mục quan trọng xây dựng hệ thống hạ tầng kỹ thuật của khu tái định cư Lộc An - Bình Sơn gồm 4 tuyến đường giao thông và hệ thống thoát nước ngoài ranh khu tái định cư.\nÔng Nguyễn Anh Tuấn, Phó giám đốc Ban Quản lý dự án đầu tư xây dựng tỉnh, đơn vị được giao làm chủ đầu tư dự án cho biết, ngay sau khi khởi công, đơn vị đã yêu cầu các nhà thầu tập trung nhân lực, vật lực để đảm bảo tiến độ thi công các công trình. Do đó, hiện nay, tiến độ thi công 5 gói thầu vẫn đáp ứng được yêu cầu đề ra.\nTheo kế hoạch, trong tháng 8 tới, sau khi các tuyến đường giao thông chính được định hình và cơ bản hoàn thành, các cơ quan chức năng cũng sẽ tiến hành bàn giao đất tái định cư cho người dân xây dựng nhà cửa. Để đảm bảo đời sống của người dân khi chuyển đến sinh sống tại khu tái định cư Lộc An - Bình Sơn, các hạng mục hạ tầng kỹ thuật còn lại hiện cũng đang được triển khai thực hiện.\nbạn thể, đầu tháng 5 vừa qua, UBND tỉnh đã có Quyết định duyệt kế hoạch lựa chọn nhà thầu (tiếp theo) dự án thành phần xây dựng hệ thống hạ tầng kỹ thuật khu tái định cư Lộc An - Bình Sơn. Theo đó, UBND tỉnh duyệt kế hoạch lựa chọn nhà thầu đối với 20 gói thầu gồm xây dựng hệ thống điện, hệ thống chiếu sáng, hệ thống cấp nước, hạ tầng kỹ thuật các khu trong khu tái định cư Lộc An - Bình Sơn. Tổng giá trị các gói thầu là hơn 1 ngàn tỷ đồng.\nTheo ông Nguyễn Anh Tuấn, ngay sau khi có Quyết định duyệt kế hoạch lựa chọn nhà thầu, Ban Quản lý dự án đầu tư xây dựng tỉnh đã phát hành hồ sơ mời thầu qua mạng đấu thầu quốc gia. Hiện nay, Ban Quản lý dự án đầu tư xây dựng tỉnh đang tiến hành thẩm định hồ sơ và chấm thầu đối với các gói thầu. “Theo kế hoạch ban đầu, đơn vị sẽ hoàn thành việc đánh giá hồ sơ của các nhà thầu trong tháng 6. Tuy nhiên, do số lượng các gói thầu nhiều nên việc đánh giá có chậm hơn. Để đảm bảo tiến độ, đơn vị sẽ thực hiện giải pháp gói thầu nào hoàn tất sẽ triển khai thi công ngay đến đó”- ông Nguyễn Anh Tuấn cho biết.\n* Chi trả tiền bồi thường, hỗ trợ theo hình thức “cuốn chiếu”\nCùng với việc đảm bảo tiến độ xây dựng khu tái định cư Lộc An - Bình Sơn, để có thể hoàn thành nhiệm vụ giải ngân nguồn vốn của dự án, UBND H.Long Thành hiện cũng đang khẩn trương thực hiện việc chi trả tiền bồi thường, hỗ trợ cho người dân vùng dự án.\nTheo kế hoạch, để có thể bàn giao diện tích đất hơn 1,8 ngàn ha thuộc khu vực ưu tiên giải phóng mặt bằng cho chủ đầu tư khởi công xây dựng sân bay Long Thành giai đoạn 1 vào tháng 10-2020, UBND H.Long Thành sẽ phải hoàn thành việc chi trả tiền đền bù, hỗ trợ cho người dân trong khu vực này trước thời điểm nói trên.\nTính đến nay, UBND H.Long Thành đã thực hiện 2 đợt chi trả tiền đền bù, hỗ trợ cho 165 hộ dân với số tiền hơn 240 tỷ đồng.\nTrong khu vực ưu tiên giải phóng mặt bằng có khoảng 630ha đất thuộc quyền sử dụng của 1.007 hộ gia đình, cá nhân. Theo kế hoạch ban đầu, việc chi trả tiền đền bù, hỗ trợ cho người dân sẽ thực hiện trong 3 đợt. Tuy nhiên, do số lượng hộ dân nhiều, số tiền chi trả lớn nên việc chi trả tiền đền bù, hỗ trợ sẽ được UBND H.Long Thành phân chia làm nhiều đợt và thực hiện theo hình thức “cuốn chiếu”.\nÔng Lê Văn Tiếp, Phó chủ tịch UBND H.Long Thành cho biết, sau khi thực hiện 2 đợt chi trả, hiện còn 842 hộ gia đình, cá nhân sẽ tiếp tục được chi trả tiền bồi thường, hỗ trợ. Do số lượng hộ dân còn nhiều, số tiền chi trả lớn nên để đảm bảo an ninh, việc chỉ trả không thể thực hiện một lần. Thay vào đó, việc chi trả tiền đền bù, hỗ trợ cho các hộ dân còn lại sẽ được thực hiện thành nhiều đợt. “Địa phương sẽ thực hiện chi trả tiền bồi thường, hỗ trợ thành nhiều đợt. Khi hoàn tất hồ sơ, phê duyệt phương án bồi thường từ 100-150 hộ dân sẽ thực hiện chi trả ngay. Sau đó tiếp tục thực hiện đợt tiếp theo” - ông Lê Văn Tiếp cho biết. \nPhạm Tùng",
            "idComment": 368459,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 01 Jul 2020 08:41:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arch.quangduong\"] \nhttps://www.baogiaothong.vn/ https://xe.baogiaothong.vn/ https://www.atgt.vn/\n\nhttps://www.baogiaothong.vn/tin-tuc-trong-ngay-hom-nay-moi-nhat-channel243/, https://www.baogiaothong.vn/showbiz/\n\nChủ Nhật, 28/06/2020 19:48:35 Hotline: [b]0901 514 799[/b]\n\n\n\n\nhttps://www.baogiaothong.vn/\nhttps://www.baogiaothong.vn/thoi-su-xa-hoi/\nhttps://www.baogiaothong.vn/giao-thong-phat-trien/\nhttps://www.baogiaothong.vn/kinh-te/\nhttps://www.baogiaothong.vn/suc-khoe-doi-song/\nhttps://www.baogiaothong.vn/phap-luat/\nhttps://www.baogiaothong.vn/giai-tri/\nhttps://www.baogiaothong.vn/the-thao/\nhttps://www.baogiaothong.vn/cong-nghe/\nhttps://www.baogiaothong.vn/the-gioi/\nhttps://www.baogiaothong.vn/di/\nhttps://www.baogiaothong.vn/video-clip/\nhttps://www.otosaigon.com/javascript%3Avoid(0)\n\nhttps://www.baogiaothong.vn/the-thao/ https://www.baogiaothong.vn/thoi-su-xa-hoi/ https://www.baogiaothong.vn/the-gioi/ https://www.baogiaothong.vn/virus-corona-viem-phoi-trung-quoc-channel405/\n\n\nicoSearTopPc.png\n\n\n\nhttps://www.baogiaothong.vn/giai-tri/https://www.baogiaothong.vn/showbiz/https://www.baogiaothong.vn/dien-anh/https://www.baogiaothong.vn/am-nhac/https://www.baogiaothong.vn/sach/\n\n[b]Trường Giang tiết lộ Trấn Thành, Hari Won là đại gia ngầm đất Long Thành[/b]\n\n\n\n11:09, 27/06/2020\n\n[b]Trường Giang tiết lộ gia đình Trấn Thành - Hari Won rất giàu, là đại gia bất động sản.[/b]\n\n\n\nhttps://www.baogiaothong.vn/tin-tuc-trong-ngay-hom-nay-moi-nhat-channel243/\n\n\n\n\n\n\nTIEUDE_BAIVIET_KHONGDAU\n\n\nTrường Giang tiết lộ vợ chồng Trấn Thành - Hari Won đã mua một miếng đất ở ngay sau sân bay Long Thành\n\nVốn là cặp vợ chồng đắt show nhất nhì showbiz Việt nên tài sản của Hari Won - Trấn Thành luôn là điều khiến nhiều người tò mò. Trong hậu trường chương trình \"Chọn ai đây\" mới đây, Trường Giang đã tiết lộ cặp vợ chồng này là một \"đại gia bất động sản\".\n\nbạn thể, khi Trường Giang bỏ giày Tây để đi một đôi giày thể thao đế cao trẻ trung, Khả Như đã đá xoáy chiều cao của đàn anh, cho rằng Trường Giang đi đôi giàu kiểu này cao thêm được mấy phân nên tiện cả đôi đường. Đáp lại, nam danh hài giải thích đây là giày mà vợ anh mua chứ anh không thích đi giày hiệu mà đi thế nào cũng được.\n\n\n\n\n\nLúc này, Khả Như cho rằng, Trường Giang để tiền mua nhà mua đất chứ không mua giày. Nghe thấy vậy, chàng hề xứ Quảng lập tức khẳng định chắc nịch: \"Nhà đất ở đây là ai? Còn ai ngoài vợ chồng Trấn Thành, Hari Won. Hai vợ chồng nhà ấy mới mua đất ở Long Thành, mua chỗ nào tôi biết luôn\".\n\n\n\n\n\n\n\nPlay Video\n\n\n\nKhông thể chối được, Hari Won đã ngượng ngùng trả lời rằng miếng đất mà vợ chồng cô mua ở Long Thành rất nhỏ, không đáng là bao. Cô mong mọi người đừng đồn thổi là gia đình cô giàu có.\n\nTuy nhiên, Vũ Hà đã nhanh chóng nhấn mạnh, nhà vợ chồng Hari Won và Trấn Thành rất giàu. Cả hai đã mua đất ngay sau sân bay Long Thành để sau này xây nhà. \"Tôi phải công nhận nhà này giàu dễ sợ\", anh cảm thán.\n\nThực tế trước đây, Trường Giang cũng từng tiết lộ cơ ngơi giàu có của vợ chồng Trấn Thành, Hari Won. Anh cho biết, cặp vợ chồng giàu nhất showbiz. Hai vợ chồng đều kiếm tiền nhưng Hari Won không biết tiêu tiền. Bản thân Hari Won chỉ đi hát mà cũng có thể mua được nhà 20 tỷ đồng. Cô cũng không bao giờ tiêu tiền của mình mà toàn tiêu tiền của chồng.\n\t\t [/QUOTE]\n\"Vũ Hà đã nhanh chóng nhấn mạnh, nhà vợ chồng Hari Won và Trấn Thành rất giàu. Cả hai đã mua đất ngay sau sân bay Long Thành để sau này xây nhà\" 2 vc nhà này xây nhà ở, cho thuê, nhà nghỉ hay nhà gì đây ???",
            "idComment": 368460,
            "iduser": 5631,
            "image": [],
            "username": "hungcuongutc"
        },
        {
            "actionAt": "Wed, 01 Jul 2020 09:03:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungcuongutc\"] \n\t\t\tAi bảo bác là chưa có, Ngân sách ném cho 11.5k tỉ giải phóng mà ĐN mới tiêu có 300 tỷ, còn đang phải giải trình tại sao cho nhiều mà tiêu chậm.\n\t\t [/QUOTE]\nĐN ko dám liều, muốn nhanh thì phải làm sai 1 tí, mà làm sai thì lại thành củi của kỳ sau, cái vòng luẩn quẩn",
            "idComment": 368461,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 01 Jul 2020 09:12:02 GMT",
            "avatar": null,
            "content": "\nCó bà cô bà con gần ở sg mua mấy công ở dưới bị phát giấy giải tỏa mà giờ giá chưa thống nhất. Giờ bã ko thèm đi họp khi có giấy mời nữa. Coi bộ chắc còn lâu moi giải tỏa xong. Rồi công thêm xây chắc 12 năm con giáp.",
            "idComment": 368462,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Wed, 01 Jul 2020 10:17:22 GMT",
            "avatar": null,
            "content": "\nHoàn thành áp giá đền bù, hỗ trợ dự án Sân bay Long Thành trong năm 2020\nCập nhật lúc 16:54, Thứ Ba, 30/06/2020 (GMT+7)\n(ĐN) - Đây là nhấn mạnh của Chủ tịch UBDN tỉnh Cao Tiến Dũng tại buổi làm việc với các sở, ngành, và UBND H.Long Thành về tiến độ thực hiện dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư Cảng hàng không quốc tế (sân bay) Long Thành chiều ngày 30-6.\n\n\n\n\n\nChủ tịch UBDN tỉnh Cao Tiến Dũng phát biểu tại buổi làm việc.\nĐể hỗ trợ H.Long Thành đẩy nhanh tiến độ công tác kiểm kê, hoàn tất hồ sơ đền bù, UBND tỉnh sẽ điều động thêm cán bộ từ một số địa phương và các sở, ngành chức năng về H.Long Thành để tham gia các công việc liên quan.\nBên cạnh đó, để đảm bảo đời sống của người dân khi chuyển đến sinh sống tại khu tái định cư Lộc An - Bình Sơn, Chủ tịch UBND tỉnh Cao Tiến Dũng cũng yêu cầu Ban Quản lý dự án đầu tư xây dựng tỉnh kiểm soát gắt gao tiến độ thi công các gói thầu về hạ tầng kỹ thuật. Đồng thời sớm khởi công các dự án xây dựng hạ tầng xã hội để đảm bảo tính đồng bộ.\nĐối với công tác giải phóng mặt bằng khu vực ưu tiên xây dựng sân bay Long Thành (khu vực hơn 1,8 ngàn ha) hiện nay Trung tâm Phát triển quỹ đất H.Long Thành đã hoàn thành công tác kiểm đếm đối với diện tích 630 ha của 1.007 hộ gia đình, cá nhân. Phần còn lại là diện tích đất của Công ty TNHH MTV Tổng công ty Cao su Đồng Nai đã được UBND tỉnh ban hành Quyết định thu hồi đất và phê duyệt phương án, bồi thường, hỗ trợ.\n\nĐến nay, UBND H.Long Thành đã phê duyệt 3 đợt đối với 264 hộ gia đình, cá nhân với diện tích hơn 86 ha và số tiền bồi thường, hỗ trợ hơn 410 tỷ đồng. Trung tâm Phát triển quỹ đất H.Long Thành đã chi trả tiền bồi thường, hỗ trợ cho 135 hộ với diện tích hơn 44 ha. Tổng số tiền đã được chi trả cho người dân là hơn 225 tỷ đồng.\nĐối với khu vực còn lại (khu vực hơn 3 ngàn ha), đến nay Trung tâm Phát triển quỹ đất tỉnh đã hoàn thành công tác giải phóng mặt bằng đối với diện tích đất của các tổ chức. Sở TN-MT đã trình UBND tỉnh ban hành Quyết định thu hồi đất và phê duyệt phương án bồi thường, hỗ trợ đối với 13/18 tổ chức.\nRiêng diện tích đất của các hộ gia đình, cá nhân, hiện nay Trung tâm Phát triển quỹ đất H.Long Thành đã kiểm đếm được 1.020 hộ với diện tích hơn 733 ha. Dự kiến đến tháng 11- 2020 sẽ hoàn thành kiểm đếm đối với diện tích đất của các hộ dân còn lại.\nVề tiến độ xây dựng hệ thống hạ tầng khu tái định cư Lộc An - Bình Sơn, hiện nay các cơ quan chức năng đang thực hiện kiểm soát về thời gian thi công đối với 5 gói thầu ưu tiên gồm 4 tuyến đường giao thông và hệ thống thoát nước ngoài ranh khu tái định cư. Theo ước tính, vào tháng 9-2020 sẽ hoàn thành 5 gói thầu ưu tiên. Ngoài ra, hiện nay Ban Quản lý dự án đầu tư xây dựng tỉnh cũng đang triển khai đấu thầu 12 gói thầu hệ thống hạ tầng còn lại tại khu tái định cư Lộc An - Bình Sơn. Trong đó, 2 gói thầu điện và gói thầu cấp nước dự kiến sẽ hoàn thành và ký hợp đồng trước ngày 10-7 tới.\nTin, ảnh: Phạm Tùng​",
            "idComment": 368463,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 01 Jul 2020 14:14:12 GMT",
            "avatar": null,
            "content": "\nai đã lỡ chuyến đò thì toàn cầu cho đò chìm, hâhhaha",
            "idComment": 368464,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Wed, 01 Jul 2020 17:41:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tai đã lỡ chuyến đò thì toàn cầu cho đò chìm, hâhhaha\n\t\t [/QUOTE]\nbến sông thì có nhiều con đò. ai chọn đúng lên được con đò lộng gió thì ra khơi. ai chọn nhầm thì ỳ ạch ko dong nổi buồm",
            "idComment": 368465,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 02 Jul 2020 10:51:01 GMT",
            "avatar": null,
            "content": "\nTầm này đâm đầu vào rừng cao su đầu tư có được không các bác. Nghe báo chí rần rần cũng muốn làm một lô mà không biết thực hư thế nào.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tGần 2.000 khách tham quan dự án rộng 92 ha cạnh sân bay Long Thành\n\t\t\t\t\t\n\nNgày 14/6, gần 2.000 nhà đầu tư đã đến tham quan dự án khu đô thị thương mại - giải trí Gem Sky World rộng 92,2 ha, tọa lạc tại Đồng Nai.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 368466,
            "iduser": 17220,
            "image": [],
            "username": "phuong19x"
        },
        {
            "actionAt": "Thu, 02 Jul 2020 11:02:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuong19x\"] \n\t\t\tTầm này đâm đầu vào rừng cao su đầu tư có được không các bác. Nghe báo chí rần rần cũng muốn làm một lô mà không biết thực hư thế nào.\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/gan-2000-khach-tham-quan-du-an-rong-92-ha-canh-san-bay-long-thanh-post1096801.html\n\nNgày 14/6, gần 2.000 nhà đầu tư đã đến tham quan dự án khu đô thị thương mại - giải trí Gem Sky World rộng 92,2 ha, tọa lạc tại Đồng Nai.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nMuốn có những thứ người khác không có, phải dám làm những điều người khác không dám làm!",
            "idComment": 368467,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Thu, 02 Jul 2020 11:23:09 GMT",
            "avatar": null,
            "content": "\nVào đấy chỉ đi tưới cây là mát thôi nha chủ thớt :3. Dân cư hiện hữu ít, xung quanh đồng không mông quạnh, sao mà dám vô tiền",
            "idComment": 368468,
            "iduser": 16637,
            "image": [],
            "username": "zero911"
        },
        {
            "actionAt": "Thu, 02 Jul 2020 13:33:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuong19x\"] \n\t\t\tTầm này đâm đầu vào rừng cao su đầu tư có được không các bác. Nghe báo chí rần rần cũng muốn làm một lô mà không biết thực hư thế nào.\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/gan-2000-khach-tham-quan-du-an-rong-92-ha-canh-san-bay-long-thanh-post1096801.html\n\nNgày 14/6, gần 2.000 nhà đầu tư đã đến tham quan dự án khu đô thị thương mại - giải trí Gem Sky World rộng 92,2 ha, tọa lạc tại Đồng Nai.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\n\t\t\t\t\tzingnews.vn",
            "idComment": 368469,
            "iduser": 17221,
            "image": [],
            "username": "hongphuc1994"
        },
        {
            "actionAt": "Thu, 02 Jul 2020 15:45:22 GMT",
            "avatar": null,
            "content": "\nSự kiện có vẻ hoành tráng còn dự án chưa biết thế nào, có khi làm màu với nhau cũng nên, chủ thớt cứ xem xét. Bữa chủ nhật qua Cantavil quận 2 gặp đoàn xe mấy chục chiếc đưa khách đi dự án, đông tắc cmn đường luôn :|",
            "idComment": 368470,
            "iduser": 17222,
            "image": [],
            "username": "ombom"
        },
        {
            "actionAt": "Thu, 02 Jul 2020 16:42:24 GMT",
            "avatar": null,
            "content": "\nnếu thằng đất xanh làm dc như dự án nó nêu thì mua cũng dc \nkhổ nỗi đất xanh làm gì dc.nhìn gold hill đi nhé. kkk cũng ở đồng nai.cũng đất nền",
            "idComment": 368471,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 02 Jul 2020 18:03:26 GMT",
            "avatar": null,
            "content": "\ntình hình là rất..............tình hình",
            "idComment": 368472,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 05:35:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tHigh risk high return mà bạn!\n\nNgười tiên phong là người dũng cảm!\n\nMuốn có những thứ người khác không có, phải dám làm những điều người khác không dám làm!\n\t\t [/QUOTE]\nGiờ này đâm đầu vào phải gọi là người đi hốt lại của người đi tiên phong mới đúng.",
            "idComment": 368473,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 06:54:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tGiờ này đâm đầu vào phải gọi là người đi hốt lại của người đi tiên phong mới đúng.\n\t\t [/QUOTE]\nAnh đừng tuột quần mình nha!",
            "idComment": 368474,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ombom\"] \n\t\t\tSự kiện có vẻ hoành tráng còn dự án chưa biết thế nào, có khi làm màu với nhau cũng nên, chủ thớt cứ xem xét. Bữa chủ nhật qua Cantavil quận 2 gặp đoàn xe mấy chục chiếc đưa khách đi dự án, đông tắc cmn đường luôn :|\n\t\t [/QUOTE]\nHóng thông tin dự án :3",
            "idComment": 368475,
            "iduser": 17220,
            "image": [],
            "username": "phuong19x"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 11:29:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuong19x\"] \n\t\t\tHóng thông tin dự án :3\n\t\t [/QUOTE]\nỞ HCM CT mà có cái giá như vậy, không thể tin nổi. Giờ mà không mùa thì sau này chẳng có cơ hội mà mua. Lúc e mua Nhà Bè ai cũng bảo e sao về vùng quê mua, giờ thì đối với họ mình là đại gia )",
            "idComment": 368476,
            "iduser": 17221,
            "image": [],
            "username": "hongphuc1994"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 14:27:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hongphuc1994\"] \n\t\t\tỞ HCM CT mà có cái giá như vậy, không thể tin nổi. Giờ mà không mùa thì sau này chẳng có cơ hội mà mua. Lúc e mua Nhà Bè ai cũng bảo e sao về vùng quê mua, giờ thì đối với họ mình là đại gia )\n\t\t [/QUOTE]\nở long thành ko phải ở hcm :l",
            "idComment": 368477,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 14:32:18 GMT",
            "avatar": null,
            "content": "\nHóng thông tin dự án đầy đủ :3",
            "idComment": 368478,
            "iduser": 17223,
            "image": [],
            "username": "khaminhtam"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 15:17:15 GMT",
            "avatar": null,
            "content": "\nEm ko phải là sâu, em cũng đang hóng và đã đặt 3 slot rồi ko biết rút lại hay xuống tiền. Hihi",
            "idComment": 368479,
            "iduser": 12703,
            "image": [],
            "username": "Yamahamvui"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 15:17:49 GMT",
            "avatar": null,
            "content": "\nEm mới nhận được 1/500 chi tiết",
            "idComment": 368480,
            "iduser": 12703,
            "image": [],
            "username": "Yamahamvui"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 16:06:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zero911\"] \n\t\t\tVào đấy chỉ đi tưới cây là mát thôi nha chủ thớt :3. Dân cư hiện hữu ít, xung quanh đồng không mông quạnh, sao mà dám vô tiền\n\t\t [/QUOTE]\nThế bạn đi chưa cho em cảm nhận để em cũng làm chuyến xuống đi tưới cao su thử xem có mát không =)))",
            "idComment": 368481,
            "iduser": 17224,
            "image": [],
            "username": "kakid"
        },
        {
            "actionAt": "Fri, 03 Jul 2020 16:28:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuong19x\"] \n\t\t\tHóng thông tin dự án :3\n\t\t [/QUOTE]\nCái này em có xuống bay flycam thuê nè bác, dự án rộng bao la cò bay thẳng cánh, hoành tráng thì có rồi đấy còn bạn thể bác xuống tận nơi cho rõ, bên đấy chủ nhật nào cũng có sự kiện thuê em bay hoài này. Mất tiền rồi bác cứ xuống trải nghiệm đi đa* trong rừng cao su như bạn @zero911  nói xem sao, free mà :v",
            "idComment": 368482,
            "iduser": 17225,
            "image": [],
            "username": "traihanam"
        },
        {
            "actionAt": "Sat, 04 Jul 2020 14:05:58 GMT",
            "avatar": null,
            "content": "\nLong Thành giờ dự án vs phân lô nó bán như rau ngoài chợ, giá cả giữa các dự án không đồng đều và chênh lệch nhiều quá các bạn! E cũng muốn vào nhưng chắc đợi sang năm ngấm đòn Covid đã.",
            "idComment": 368483,
            "iduser": 17226,
            "image": [],
            "username": "phamphuongviet"
        },
        {
            "actionAt": "Sat, 04 Jul 2020 19:08:08 GMT",
            "avatar": null,
            "content": "\nĐây bác\nDự án Đất nền Long Thành giá rẻ\nHiện nay trên địa bàn huyện Long Thành đã và đang hình thành một số khu đô thị mới như khu đô thị\n\n\nGem Sky World\nCentury City\nKhu dân cư Kim Oanh Bình Sơn\nKhu dân cư Kim Oanh Bình An\nKhu Tái định cư Lộc An – Long Thành\n Khu Tái định cư Bình Sơn - Long Thành \nKhu đô thị Central Mall Long Thành\n Dự án Eco Town Long Thành \nDự án Phước Bình Residence \nKhu đô thị Nam Phát \nKhu dân cư Airlink Town \nKhu dân cư Trường Cao đẳng Lilama \nKhu đô thị thương mại Airlink City \nKhu đô thị Tam An: Nơi an cư lý tưởng \nKhu đô thị Thung Lũng Xanh  Khu dân cư Luxury City Đồng Nai \nKhu dân cư Long Thành Pearl  \nLong Thành Plaza: Căn hộ với không gian sống lý tưởng.\nKhu dân cư cao cấp dự án Rich City\nKhu dân cư The Light Garden Phước Bình\nKhu dân cư Airport Golden Gate\nKhu dân cư Depot City\nDự án khu đô thị Era City\nDự án Hoàng Gia Residence Long Phước\nKhu dân cư Long Thành New Town\nKhu Dân cư Lò Gốm",
            "idComment": 368484,
            "iduser": 12032,
            "image": [],
            "username": "covanvl"
        },
        {
            "actionAt": "Sat, 04 Jul 2020 23:58:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"covanvl\"] \n\t\t\tĐây bác\n\n[b][b]Dự án Đất nền Long Thành giá rẻ[/b][/b]\n\nHiện nay trên địa bàn huyện [b]Long Thành[/b] đã và đang hình thành một số khu đô thị mới như khu đô thị\n\n\n\n\n[i]Gem Sky World[/i]\nCentury City\n[i]Khu dân cư Kim Oanh Bình Sơn[/i]\n[i]Khu dân cư Kim Oanh Bình An[/i]\n[i]Khu Tái định cư Lộc An – Long Thành[/i]\n[i] Khu Tái định cư Bình Sơn - Long Thành [/i]\n[i]Khu đô thị Central Mall Long Thành[/i]\n[i] Dự án Eco Town Long Thành [/i]\n[i]Dự án Phước Bình Residence [/i]\n[i]Khu đô thị Nam Phát [/i]\n[i]Khu dân cư Airlink Town [/i]\n[i]Khu dân cư Trường Cao đẳng Lilama [/i]\n[i]Khu đô thị thương mại Airlink City [/i]\n[i]Khu đô thị Tam An: Nơi an cư lý tưởng [/i]\n[i]Khu đô thị Thung Lũng Xanh  Khu dân cư Luxury City Đồng Nai [/i]\n[i]Khu dân cư Long Thành Pearl  [/i]\n[i]Long Thành Plaza: Căn hộ với không gian sống lý tưởng.[/i]\n[i]Khu dân cư cao cấp dự án Rich City[/i]\n[i]Khu dân cư The Light Garden Phước Bình[/i]\n[i]Khu dân cư Airport Golden Gate[/i]\n[i]Khu dân cư Depot City[/i]\n[i]Dự án khu đô thị Era City[/i]\n[i]Dự án Hoàng Gia Residence Long Phước[/i]\n[i]Khu dân cư Long Thành New Town[/i]\n[i]Khu Dân cư Lò Gốm[/i]\n\n [/QUOTE]\nDân Long Thành chỉ tầm 250k người, chưa đủ điều kiện lên thị trấn nữa, thì lấy dân đâu mà lấp vô mấy khu dân cư đó. Giá tăng vài năm nữa thì dân sẽ càng khó mua nổi để vô ở. Kịch bản thành phố Nhơn Trạch có lặp lại?",
            "idComment": 368485,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 00:18:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \n\t\t\tDân Long Thành chỉ tầm 250k người, chưa đủ điều kiện lên thị trấn nữa, thì lấy dân đâu mà lấp vô mấy khu dân cư đó. Giá tăng vài năm nữa thì dân sẽ càng khó mua nổi để vô ở. Kịch bản thành phố Nhơn Trạch có lặp lại?\n\t\t [/QUOTE]\nĐất Long Thành là đất vàng, cứ mua rồi bán là lời. Trong lúc anh đang tính, người ta lời mấy trăm triệu rồi!",
            "idComment": 368486,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 22:49:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \n\t\t\tDân Long Thành chỉ tầm 250k người, chưa đủ điều kiện lên thị trấn nữa, thì lấy dân đâu mà lấp vô mấy khu dân cư đó. Giá tăng vài năm nữa thì dân sẽ càng khó mua nổi để vô ở. Kịch bản thành phố Nhơn Trạch có lặp lại?\n\t\t [/QUOTE]\nĐất long thành trấn thị lê duẩn h 250trm2, dân sg ko mua thì long thành trấn thị sẽ mua bác à. Dân tân bình h đổ đầy cái cẩm mỹ luôn rồi bác. Toàn tiền mặt mua ko à. Long thành có thành phố ma thì dân ôm bds khu đó cũng ko chết, đời f0 ko xài thì f1 xài. Long thành h khó nó lắm bác.",
            "idComment": 368487,
            "iduser": 12032,
            "image": [],
            "username": "covanvl"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 23:11:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"covanvl\"] \n\t\t\tĐất long thành trấn thị lê duẩn h 250trm2, dân sg ko mua thì long thành trấn thị sẽ mua bác à. Dân tân bình h đổ đầy cái cẩm mỹ luôn rồi bác. Toàn tiền mặt mua ko à. Long thành có thành phố ma thì dân ôm bds khu đó cũng ko chết, đời f0 ko xài thì f1 xài. Long thành h khó nó lắm bác.\n\t\t [/QUOTE]\nQuê mình cũng ở Long Thành, chỉ có điều giờ sống ở SG. Nhà bà già,họ hàng vẫn ở dưới quê, cũng có vài ha. Thấy toàn cao su không mà hét giá tr$/ha ảo lắm.",
            "idComment": 368488,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 06:50:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \n\t\t\tQuê mình cũng ở Long Thành, chỉ có điều giờ sống ở SG. Nhà bà già,họ hàng vẫn ở dưới quê, cũng có vài ha. Thấy toàn cao su không mà hét giá tr$/ha ảo lắm.\n\t\t [/QUOTE]\nH quanh long thành toàn tính 100m2. Sào chắc qua xuân tây xuân đông mới có. Quê h khác xưa lắm a. Dân Long thành h zầu kinh zị.",
            "idComment": 368489,
            "iduser": 12032,
            "image": [],
            "username": "covanvl"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 10:48:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"traihanam\"] \n\t\t\tCái này em có xuống bay flycam thuê nè bác, dự án rộng bao la cò bay thẳng cánh, hoành tráng thì có rồi đấy còn bạn thể bác xuống tận nơi cho rõ, bên đấy chủ nhật nào cũng có sự kiện thuê em bay hoài này. Mất tiền rồi bác cứ xuống trải nghiệm đi đa* trong rừng cao su như bạn https://www.otosaigon.com/members/300855/  nói xem sao, free mà :v\n\t\t [/QUOTE]\nnghe bùi tai gớm. Mà giá 18tr đầu tư có khả thi không anh em?",
            "idComment": 368490,
            "iduser": 16637,
            "image": [],
            "username": "zero911"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 15:40:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zero911\"] \n\t\t\tnghe bùi tai gớm. Mà giá 18tr đầu tư có khả thi không anh em?\n\t\t [/QUOTE]\ngiá 18tr/m2 thì GSW rất có lợi thế về giá trong khu vực anh ạ. Những dự án như D2D trên mặt tiền đường DT769 giá cũng đã lên từ 25-40tr/m2. Dự án Ruby mặt tiền đường Lê Duẩn khu Mũi Tàu, chỉ có duy nhất 11 nền giá 70-130tr/m2 rồi a ơi.",
            "idComment": 368491,
            "iduser": 12290,
            "image": [],
            "username": "albertle0108"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 17:40:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"albertle0108\"] \n\t\t\tgiá 18tr/m2 thì GSW rất có lợi thế về giá trong khu vực anh ạ. Những dự án như D2D trên mặt tiền đường DT769 giá cũng đã lên từ 25-40tr/m2. Dự án Ruby mặt tiền đường Lê Duẩn khu Mũi Tàu, chỉ có duy nhất 11 nền giá 70-130tr/m2 rồi a ơi.\n\t\t [/QUOTE]\nMà mấy dự án dưới đồng nai, bà rịa hay dính phốt pháp lý. Dự án này sao các thánh?",
            "idComment": 368492,
            "iduser": 16637,
            "image": [],
            "username": "zero911"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 23:35:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"albertle0108\"] \n\t\t\tgiá 18tr/m2 thì GSW rất có lợi thế về giá trong khu vực anh ạ. Những dự án như D2D trên mặt tiền đường DT769 giá cũng đã lên từ 25-40tr/m2. Dự án Ruby mặt tiền đường Lê Duẩn khu Mũi Tàu, chỉ có duy nhất 11 nền giá 70-130tr/m2 rồi a ơi.\n\t\t [/QUOTE]\nVãi nhỉ, mình ko tin là giá khu đó cao vậy, nghe hết hồn luôn",
            "idComment": 368493,
            "iduser": 15331,
            "image": [],
            "username": "ThangWI"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 09:24:34 GMT",
            "avatar": null,
            "content": "\nTại các bác cứ ham sân bay to rộng đẹp sau này, chứ khu dân cư hiện hữu đông đúc ngay kcn Nhơn Trạch sáng chiều kẹt xe ầm ầm cũng bán shophouse xây sẵn mặt tiền đường giá chỉ bằng 1 lô đất bt Long Thành xung quanh toàn cây với cỏ",
            "idComment": 368494,
            "iduser": 9310,
            "image": [],
            "username": "Diamond & Rust"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 10:21:54 GMT",
            "avatar": null,
            "content": "\nNăm 2020. Khoảng cách giữa sân bay với thành phố\nNội bài và Long thành (cùng tỷ lệ trên bản đồ)\n\ncác bác có thể cho nhận định, nơi nào có điều kiện thu hút dân",
            "idComment": 368495,
            "iduser": 6913,
            "image": [],
            "username": "Sand"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 13:35:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ombom\"] \n\t\t\tSự kiện có vẻ hoành tráng còn dự án chưa biết thế nào, có khi làm màu với nhau cũng nên, chủ thớt cứ xem xét. Bữa chủ nhật qua Cantavil quận 2 gặp đoàn xe mấy chục chiếc đưa khách đi dự án, đông tắc cmn đường luôn :|\n\t\t [/QUOTE]\nBác cứ xuống đấy mà thử xem em nói có đúng không, biết đâu thích lại làm luôn lô đất :v",
            "idComment": 368496,
            "iduser": 17221,
            "image": [],
            "username": "hongphuc1994"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 16:23:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zero911\"] \n\t\t\tVào đấy chỉ đi tưới cây là mát thôi nha chủ thớt :3. Dân cư hiện hữu ít, xung quanh đồng không mông quạnh, sao mà dám vô tiền\n\t\t [/QUOTE]\nNhẹ tay với em nó bác, ai lại vùi hoa dập liễu thế. Cám thì không có rồi đó nhưng đất thì tha hồ mà cạp nha bác",
            "idComment": 368497,
            "iduser": 17227,
            "image": [],
            "username": "Hung Ciz"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 17:47:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuong19x\"] \n\t\t\tTầm này đâm đầu vào rừng cao su đầu tư có được không các bác. Nghe báo chí rần rần cũng muốn làm một lô mà không biết thực hư thế nào.\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/gan-2000-khach-tham-quan-du-an-rong-92-ha-canh-san-bay-long-thanh-post1096801.html\n\nNgày 14/6, gần 2.000 nhà đầu tư đã đến tham quan dự án khu đô thị thương mại - giải trí Gem Sky World rộng 92,2 ha, tọa lạc tại Đồng Nai.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nCó nghe phong phanh về dự án này, ở tận Long Thành, Đồng Nai mà cái giá 22tr/m2 quả thật ngáo giá. Nhưng mà giờ mà không mua thì sau này chẳng có cơ hội mà mua. Lúc e mua Nhà Bè ai cũng bảo e sao về vùng quê mua, giờ thì đối với họ mình là đại gia, hí hí",
            "idComment": 368498,
            "iduser": 17228,
            "image": [],
            "username": "whiskyguy"
        }
    ]
}