{
    "comments": [
        {
            "actionAt": "Mon, 04 Nov 2024 12:05:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"santa_fe09\"] \n\t\t\tsư phụ chỉ giáo giờ mua khu nào vài năm x2  gia đình xin cảm ơn :p\n [/QUOTE]\nđất đai mình vẫn hay mua mấy chỗ đường lớn của thị trấn, huyện gần nhà. mình đang ở biên hoà, hồi xưa mua đất của mấy con đường cua Trảng bom, mấy chỗ vẫn buôn bán được, đường nhựa lonws Nhà nước mà vẫn còn rẻ, xa thành phố tí nhưng vẫn cho thuê dc. Ko chơi mấy thể loại sào mẫu đất lúa. Lên nhanh nhưng ảo lắm. Cứ quất chỗ nào rẻ mà có buôn bán dc ấy. Như chỗ mình mua hồi xưa 1 m ngang 100 triệu . Lúc bán laf 1 m ngang 400 tr.",
            "idComment": 321630,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 12:55:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"santa_fe09\"] \n\t\t\tsư phụ chỉ giáo giờ mua khu nào vài năm x2  gia đình xin cảm ơn :p\n [/QUOTE]\nAn Phú Đông x 2 trong vòng 2 năm tới, x3 trong vòng 5 năm tới.",
            "idComment": 321631,
            "iduser": 7470,
            "image": [],
            "username": "Vườn Lài"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 14:08:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr_Siro\"] \n[img]https://www.otosaigon.com/attachments/3224418/[/img]\n\n\n\nAnh em Nake chuẩn bị gáy thôi  :p\n [/QUOTE]\nlo cho bọn trẻ xong rồi các bô lão lại tiếp tục dau tư, chung Cư tăng cao thì nhiều ng se Nghĩ giá vậy thì mua đất cho rồi, đất thành phố lên trước rồi lan ra như sóng biển, càng xa thì sóng càng to.",
            "idComment": 321632,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 02 Dec 2024 12:03:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhyen2000\"] \n\t\t\tChào các bác !\n\nEm không rành về kinh tế thị trường và chính sách vĩ mô, nên thắc mắc vì sao gần đây giá nhà đất ở miền Bắc lại tăng liên tục, trong khi miền Nam lại đứng yên?\n\n\n\nSo riêng Sài Gòn với Hà Nội, em cũng thấy Hà Nội giá tăng mạnh hơn nhiều. Còn so các tỉnh ngoại thành, vùng ven, thì ở miền Bắc cũng tăng mạnh hơn trong Nam rất nhiều.\n\nCác bác có biết lý do là gì không ạ ? Phải chăng xu hướng sắp tới, bất động sản miền Nam sẽ dần thấp hơn, do dòng người chuyển dần từ Nam ra Bắc ?\n\n\n\nDẫn chứng từ PropertyGuru Group, tại miền Bắc, giá nhà riêng tăng lên mức 173 triệu đồng/m2 vào quý 3-2024 so với mức 95 triệu đồng/m2 vào quý 1-2021.\n\n\n\nCòn tại khu vực miền Nam, biến động giá đất nền và nhà riêng không quá lớn. bạn thể, giá nhà riêng tăng lên mức 106 triệu đồng/m2 vào quý 3 này so với mức 94 triệu đồng/m2 vào đầu năm 2021. (Nguồn: https://vovgiaothong.vn/newsaudio/gia-nha-mien-bac-tang-gap-doi-mien-nam-chi-tang-nhe-d40855.html)\n\n\n\n[img]https://www.otosaigon.com/attachments/3214477/[/img]*Ảnh minh họa\n\t\t [/QUOTE]\nNhà nước rút tiền của miền nam, bơm tiền ra miền bắc thì bds miền bắc tăng không lối thoát thôi.",
            "idComment": 321633,
            "iduser": 7163,
            "image": [],
            "username": "ali333"
        },
        {
            "actionAt": "Thu, 12 Dec 2024 10:36:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tĐít xanh bị phạt nặng hii\n\n\n\n\n\n\nvietnamnet.vn\n\n\n\nhttps://vietnamnet.vn/tap-doan-dat-xanh-bi-phat-nang-nhieu-thong-tin-lien-quan-toi-ong-luong-tri-thin-2350986.html\n\nTập đoàn Đất Xanh bị xử phạt nặng do không công bố, công bố chậm nhiều thông tin quan trọng liên quan tới ông Lương Trí Thìn và thay đổi phương án sử dụng vốn nhưng không thông qua đại hội cổ đông.\n\n\nvietnamnet.vn\n\n\t\t\t\t\tvietnamnet.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nLàm ăn không nhanh nhạy thì chết chắc",
            "idComment": 321634,
            "iduser": 7163,
            "image": [],
            "username": "ali333"
        }
    ]
}