{
    "post": {
        "postid": 6107,
        "userid": 18535,
        "groupid": 38,
        "title": "Thảo Luật Chung SIGNIAL - Dự án mới của An Gia và Creed Group Nhật Bản tại Q7",
        "content": "Sắp tới CĐT An Gia và Creed Group Nhật Bản cho ra mắt dự án mới trong khu 6,3ha 2 mặt tiền đường Hoàng Quốc Việt và Đào Trí. Sản phẩm đánh vào nhu cầu ở cho giới trẻ có tài chính vừa phải hoặc các nhà đầu tư cho thuê với mức giá rumor truyền thông là 1tỷ/căn. Mời các bác vào thảo luận về dự án.\nP/S: chữ SIGNIAL được ghép bởi các từ ngữ có nghĩa chứ k phải sai chính tả đâu ạ!",
        "posttime": "Tue, 26 Mar 2019 16:27:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 27 Mar 2019 09:20:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tSắp tới CĐT An Gia và Creed Group Nhật Bản cho ra mắt dự án mới trong khu 6,3ha 2 mặt tiền đường Hoàng Quốc Việt và Đào Trí. Sản phẩm đánh vào nhu cầu ở cho giới trẻ có tài chính vừa phải hoặc các nhà đầu tư cho thuê với mức giá rumor truyền thông là 1tỷ/căn. Mời các bác vào thảo luận về dự án.\n\nP/S: chữ SIGNIAL được ghép bởi các từ ngữ có nghĩa chứ k phải sai chính tả đâu ạ!\n\t\t [/QUOTE]\nCho xin thông tin nhé bác",
            "idComment": 666049,
            "iduser": 16597,
            "image": [],
            "username": "Vinhqn113"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 08:54:42 GMT",
            "avatar": null,
            "content": "\nEm cũng hóng",
            "idComment": 666051,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 09:29:27 GMT",
            "avatar": null,
            "content": "\nBác có thông tin thêm cho mình xin nha",
            "idComment": 666053,
            "iduser": 8258,
            "image": [],
            "username": "monkeyvenus"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 15:51:27 GMT",
            "avatar": null,
            "content": "\nSMARTEL SIGNIAL - Modern Living\n Vươn tầm đẳng cấp mới, sản phẩm Smartel - 1 khách sạn 5 sao thông minh với những dịch vụ tận nơi và tiện ích vượt trội. Cùng hưởng thụ cuộc sống hiện đại tại dự án SIGNIAL của Tập Đoàn An Gia và Creed Group Nhật Bản\n------- -------- -------- -------\nTHÔNG TIN CHUNG\n- Mật độ xây dựng 32%\n- Cao 32 tầng.\n- Diện tích: 32m2 - 41m\n- Vị trí: 89 Hoàng Quốc Việt, phường Phú Thuận, quận 7\n ------- ------ ------ ------\n   TIỆN ÍCH ĐẲNG CẤP 5 SAO\n- Tầng 1: Tiện ích phục vụ toàn khu, sảnh, Gym, phòng sinh hoạt cộng đồng, vui chơi, giải trí, công viên, hồ cảnh quan Skypearl, hệ thống kênh đào độc nhất.\n- Tầng 2,3,4: Trường học quốc tế mầm non phục vụ theo tiêu chuẩn quốc tế, có thang máy riêng\n- Tầng 23, 24, 25 long môn cao hơn 9m, tạo không gian sống xanh mát cho tòa nhà\n- Tầng 32: hồ bơi người lớn vô cực, hồ bơi Family nhiều độ sâu khác nhau, kết hợp nhiều trò chơi\n- Ngoài ra dự kiến sẽ có các dịch vụ phục vụ cho cư dân như: giặt ủi, spa, nail, karaoke, rạp chiếu phim 20 ghế, phòng Kitchen Glass quy mô lớn để nấu nướng tiệc tùng cùng bạn bè, phòng in ấn, photocopy phục vụ cho văn phòng công sở, các lớp học tập năng khiếu âm nhạc…\n** GIÁ CHỈ TỪ 1.2 TỶ/CĂN**\n-   Nhận nhà cơ bản hoặc nhận nhà full nội thất xịn như Hafele (Đức)\n- Được phép đăng ký kinh doanh\n**************************************************************\nThông tin hiện tại được nhiêu đây thôi các bác. Đầu tháng 4 CĐT mới làm event công bố dự án, lúc đó sẽ đầy đủ hơn. Các bác cần cứ ib e nhé",
            "idComment": 666055,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 16:08:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tSMARTEL SIGNIAL - Modern Living\n\nVươn tầm đẳng cấp mới, sản phẩm Smartel - 1 khách sạn 5 sao thông minh với những dịch vụ tận nơi và tiện ích vượt trội. Cùng hưởng thụ cuộc sống hiện đại tại dự án SIGNIAL của Tập Đoàn An Gia và Creed Group Nhật Bản\n\n------- -------- -------- -------\n\nTHÔNG TIN CHUNG\n\n- Mật độ xây dựng 32%\n\n- Cao 32 tầng.\n\n- Diện tích: 32m2 - 41m\n\n- Vị trí: 89 Hoàng Quốc Việt, phường Phú Thuận, quận 7\n\n------- ------ ------ ------\n\n   TIỆN ÍCH ĐẲNG CẤP 5 SAO\n\n- Tầng 1: Tiện ích phục vụ toàn khu, sảnh, Gym, phòng sinh hoạt cộng đồng, vui chơi, giải trí, công viên, hồ cảnh quan Skypearl, hệ thống kênh đào độc nhất.\n\n- Tầng 2,3,4: Trường học quốc tế mầm non phục vụ theo tiêu chuẩn quốc tế, có thang máy riêng\n\n- Tầng 23, 24, 25 long môn cao hơn 9m, tạo không gian sống xanh mát cho tòa nhà\n\n- Tầng 32: hồ bơi người lớn vô cực, hồ bơi Family nhiều độ sâu khác nhau, kết hợp nhiều trò chơi\n\n- Ngoài ra dự kiến sẽ có các dịch vụ phục vụ cho cư dân như: giặt ủi, spa, nail, karaoke, rạp chiếu phim 20 ghế, phòng Kitchen Glass quy mô lớn để nấu nướng tiệc tùng cùng bạn bè, phòng in ấn, photocopy phục vụ cho văn phòng công sở, các lớp học tập năng khiếu âm nhạc…\n\n** GIÁ CHỈ TỪ 1.2 TỶ/CĂN**\n\n-   Nhận nhà cơ bản hoặc nhận nhà full nội thất xịn như Hafele (Đức)\n\n- Được phép đăng ký kinh doanh\n\n**************************************************************\n\nThông tin hiện tại được nhiêu đây thôi các bác. Đầu tháng 4 CĐT mới làm event công bố dự án, lúc đó sẽ đầy đủ hơn. Các bác cần cứ ib e nhé\n\t\t [/QUOTE]\nMinh nghe noi hinh nhu chi duoc so huu 40 nam?",
            "idComment": 666057,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 16:13:40 GMT",
            "avatar": null,
            "content": "\nĐúng rồi ạ. Dự án nằm trên phần đất thương mại nên sẽ sở hữu 40 năm, nhưng trong hợp đồng mua bán có mục cư dân sẽ được gia hạn thêm nhé bác",
            "idComment": 666059,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 20:08:17 GMT",
            "avatar": null,
            "content": "\ne hóng thông tin thêm về dự án này và thêm thông tin về CĐT ạ",
            "idComment": 666061,
            "iduser": 11903,
            "image": [],
            "username": "congla1"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 10:22:16 GMT",
            "avatar": null,
            "content": "\nThành lập từ năm 2008, An Gia Investment khởi đầu là công ty chuyên cung cấp dịch vụ bất động sản. Đến năm 2014, An Gia chính thức trở thành công ty chuyên đầu tư và phát triển các dự án nhà ở, căn hộ chung cư tại TP.HCM.\nM&A (sáp nhập và mua lại) chính là chiến lược phát triển bất động sản xuyên suốt của An Gia Investment. Với chiến lược thông minh này, tuy chỉ mới có mặt trên thị trường trong 10 năm nhưng An Gia đã đạt được những thành tựu nổi bật để khẳng định vị thế cũng như tiềm năng phát triển của mình trên thị trường bất động sản toàn quốc.\n\n\n\n\nNgày 26/7/2015 trở thành cột mốc đáng nhớ đối với An Gia, khi công ty này chính thức ký kết hợp tác toàn diện trị giá 200 triệu USD với quỹ đầu tư Creed Group (Nhật Bản) sau gần 1 năm tìm hiểu và làm việc.\nĐược thành lập vào năm 1996, Creed Group là công ty chuyên về phát triển các dự án bất động sản với tổng tài sản lên đến 5 tỷ USD. Đến nay, quỹ đã có kinh nghiệm phát triển nhiều dự án bất động sản ở nhiều quốc gia như: Nhật Bản, Malaysia, Cambodia, Singapore, Myanmar, Bangladesh và Việt Nam.\nVới nguồn tiền này, An Gia Investment đã có thể tự tin thực hiện các thương vụ M&A, vốn là chiến lược phát triển xuyên suốt của doanh nghiệp này, đồng thời, đưa doanh nghiệp này trở thành một trong những chủ đầu tư hiếm hoi tại Việt Nam có khoản vốn  “dự trữ” hàng ngàn tỷ đồng tiền mặt, mang lại cho An Gia một nguồn tài chính vững mạnh để triển khai dự án chất lượng cao trong thời gian tới. Ngoài đầu tư vốn, Creed Group còn chuyển giao công nghệ phát triển dự án của Nhật Bản cho An Gia, đảm bảo mỗi dự án đều đạt chuẩn quốc tế về tiến độ, xây dựng và kiến trúc.\n\n\n\n\nTheo kế hoạch mỗi năm, An Gia Investment sẽ phát triển xây dựng và đưa ra thị trường khoảng 2.000 căn hộ trung cao cấp, có thiết kế sang trọng và mức giá hợp lý. Mục tiêu đến năm 2020, An Gia Investment đưa ra thị trường Tp.HCM khoảng 10.000 căn hộ. Tầm nhìn của công ty là trở thành tập đoàn bất động sản hàng đầu Việt Nam thông qua đầu tư và phát triển các dự án bất động sản, đạt 1 tỷ USD tổng giá trị tài sản đến năm 2020.\nBên cạnh tiềm năng mạnh mẽ về nội lực, chủ đầu tư An Gia Investment còn lựa chọn các đối tác chiếc lược uy tín để đồng hành bền vững như:\n– Creed Group – quỹ đầu tư bất động sản uy tín, đây là một trong những nhà đầu tư tiềm năng chiến lược đã có 22 dự án trên khắp Nhật Bản, trong đó có căn hộ chung cư tại Malaysia, Lào và Myanmar, Singapore, Hàn Quốc đã được Creed đầu tư.. Tất cả những dự án có sự góp mặt của nhà đầu tư này luôn mang hơi hướng chuyên biệt, hiện đại, tiện nghi và mang lại những thành công rực rỡ.\nVới thế mạnh về cả nội lực và đối tác chiếc lược, Chủ đầu tư An Gia Investment đã đạt được nhiều thành tựu khi kiến tạo nên hàng loạt các dự án lớn tại thành phố Hồ Chí Minh như:\n– The Star – Khu căn hộ phức hợp cao cấp tại Bình Tân\n– The Garden – Khu dân cư biệt lập tại Tân Phú\n– An Gia Riverside – Khu căn hộ biệt lập ven sông tại quận 7\n– Angia Skyline – Khu căn hộ biệt lập cao cấp tại Quận 7 Thành phố HCM\n– Và đặc biệt là dự án River Panorama – dự án căn hộ đẳng cấp ven sông liền kề Phú Mỹ Hưng. Dự án này đã đem lại thành công vang dội cho chủ đầu tư An Gia và càng khẳng định vị thế của tập đoàn An Gia trên thị trường bất động sản TP.HCM.\nĐặc biệt, đa số các dự án trên trước khi có sự tham gia của An Gia đều là những dự án “trùm mền” và không có chút khởi sắc trong suốt một thời gian dài do chủ đầu tư cũ không đủ tiềm lực. Sau đó, bằng tiềm lực vững mạnh và tầm nhìn chiến lược, An Gia đã thực hiện thương vụ chuyển nhượng tại các dự án này, chính thức trở thành chủ đầu tư dự án để hồi sinh những mảnh đất đầy tiềm năng nhưng vẫn còn đang bỏ ngỏ, thổi luồng sinh khí mới cho bất động sản vùng ven Sài Gòn.\nĐầu tiên là phát triển dự án Angia Riverside và Angia Skyline từ 2 block của DA Lacasa. Chỉ trong vài tháng, 90% trên tổng số 800 căn hộ đã được bán sạch. Cả 2 dự án đã cất nóc vượt tiến độ và đã hoàn tất bàn giao cho cư dân vào cuối năm 2017, ngược lại hoàn toàn với tình trạng “trùm mền” hàng mấy năm trời trước đó. Gần đây nhất, An Gia và Creed Group cũng đã hợp tác với Công ty CP Phát triển BĐS Phát Đạt tái khởi động DA River City, quy mô 11,25 ha và đang thi công đúng tiến độ xây dựng, dự kiến bàn giao vào năm 2019.\nTrước thời điểm Creed Group tham gia, An Gia Investment cũng đã thực hiện mua lại hàng loạt dự án bị “đóng băng” trong nhiều năm liền, tất cả đều được “hồi sinh” sau khi chuyển nhượng cho An Gia Investment. Điển hình như dự án The Garden (quận Tân Phú) mua lại của Công ty TNHH Đầu tư Nakyco được bàn giao cho khách hàng vào tháng 6/2016, đã nhanh chóng tăng giá hơn 40% ngay thời điểm bàn giao nhà, tỷ lệ mơ ước của nhiều nhà đầu tư hiện nay nhờ những ưu thế độc quyền không đâu có được; dự án Angia Star (quận Bình Tân) mua lại của Công ty CP Đầu tư xây dựng Tân Bình cũng đã được bàn giao vào quý II/2017. Có thể khẳng định, tất cả sản phẩm của an gia đều được giới chuyên môn đánh giá cao về chất lượng, thiết kế, chiến lược bán hàng và được khách hàng nhanh chóng đón chào.\n************************************************************\nCác bác tham khảo thêm về CĐT AN Gia và Creed Group Nhật Bản nhé. Bài e copy )",
            "idComment": 666063,
            "iduser": 18535,
            "image": [
                "https://cdn1.otosaigon.com/data/noimage.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/16/16752-0f7b633132331700299309c9bcfec32b.jpg"
            ],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 11:39:55 GMT",
            "avatar": null,
            "content": "\nlà River City hả các bác ?",
            "idComment": 666067,
            "iduser": 18543,
            "image": [],
            "username": "VDVinh"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 12:17:47 GMT",
            "avatar": null,
            "content": "\nK bác. Thông tin dự án mình có post ở trên kia ạ",
            "idComment": 666070,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 14:18:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tĐúng rồi ạ. Dự án nằm trên phần đất thương mại nên sẽ sở hữu 40 năm, nhưng trong hợp đồng mua bán có mục cư dân sẽ được gia hạn thêm nhé bác\n\t\t [/QUOTE]\nHôm qua mình có ghé khu dự án thì sale bên ấy tư vấn là sở hữu 50 năm mà. Hết 50 năm thì được gia hạn tiếp 20 năm. Mình hỏi vậy sau 70 năm thì có được gia hạn tiếp không thì sale nói không. Mình không rành về luật nhưng nghe người bạn nói là phải được gia hạn tiếp mới đúng.",
            "idComment": 666072,
            "iduser": 33578,
            "image": [],
            "username": "Namrom82"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 16:25:40 GMT",
            "avatar": null,
            "content": "\nChính xác là nhà nước giao phần đất có chức năng căn hộ thương mại cho CĐT hiện tại chỉ còn thời hạn 42 năm, trừ 2 năm xây dựng còn 40 năm. Nhưng thông tin nội bộ bên An Gia xin cấp phép thêm chức năng khách sạn. Có giấy phép mới thì mới lên đc 50 năm. Còn vấn đề gia hạn, theo luật mỗi lần gia hạn được 50 năm. Phần gia hạn được nhiều lần hay không thì phải tùy vào thời điểm đó, nhà nước có muốn thu hồi đất lại để làm gì k thôi bác ạ",
            "idComment": 666073,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 16:40:50 GMT",
            "avatar": null,
            "content": "\nSignial viết tắt của gì thế ? Đã thấy mặt mũi GPXD chưa ?",
            "idComment": 666074,
            "iduser": 5478,
            "image": [],
            "username": "Nicolebobbin"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 16:49:47 GMT",
            "avatar": null,
            "content": "\nSmart Inspired Gorgeous Niche Innovation Agility Leading. GPXD các bác yên tâm là có đủ nhé . KH lên An Gia ký HD nếu yêu cầu sẽ được xem, chỉ là k lưu hành ra ngoài thôi. Trong khu 6,3ha của An Gia 2 dự án đã bàn giao đều có tốc độ ra sổ cực nhanh (4 tháng sau khi nhận nhà). Pháp lý là một trong những điểm mạnh của dự án trong thời điểm nhạy cảm như hiện nay, vậy nên các bác cứ yên tâm nhé",
            "idComment": 666076,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 19:19:06 GMT",
            "avatar": null,
            "content": "\nCó mặt bằng thiết kế dự án chưa bác. Inbox thông tin giùm nhé. Mình đang quan tâm",
            "idComment": 666078,
            "iduser": 15279,
            "image": [],
            "username": "Halona"
        },
        {
            "actionAt": "Mon, 01 Apr 2019 22:38:22 GMT",
            "avatar": null,
            "content": "\nBác check ib nhé",
            "idComment": 666080,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Fri, 05 Apr 2019 01:22:43 GMT",
            "avatar": null,
            "content": "\nCho mình thêm thông tin nhé. Thanks.",
            "idComment": 666082,
            "iduser": 16947,
            "image": [],
            "username": "Garden Homes"
        },
        {
            "actionAt": "Fri, 05 Apr 2019 04:25:03 GMT",
            "avatar": null,
            "content": "\nIb tt. Tks",
            "idComment": 666084,
            "iduser": 8677,
            "image": [],
            "username": "tuantt"
        },
        {
            "actionAt": "Fri, 05 Apr 2019 16:59:19 GMT",
            "avatar": null,
            "content": "\nCập nhật thêm thông tin: phương thức thanh toán của Signial là thanh toán 50% nhận nhà, đợt 1 dự kiến đóng 15%. Hiện tại bên mình đã có leaflet nhưng do mình gà nên k bik up ảnh như thế nào. Các bác quan tâm add zalo o36. 542. 8393 để mình gửi nhé.\nHiện tại đã ráp hết căn cho các số thứ tự booking trước đó. Dự kiến chiều nay sẽ mở thêm 180 căn tiếp theo cho các số TT còn lại nên các bác đã có sale tư vấn mà còn phân vân là sẽ k có hàng nha",
            "idComment": 666086,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Fri, 05 Apr 2019 20:10:10 GMT",
            "avatar": null,
            "content": "\nEm có đứa em bán bên An Gia.",
            "idComment": 666088,
            "iduser": 6505,
            "image": [],
            "username": "nguyendattai"
        },
        {
            "actionAt": "Fri, 05 Apr 2019 20:19:47 GMT",
            "avatar": null,
            "content": "\nDù là NV sàn con của An Gia nhưng đứng ở góc nhìn của KH, e lại thấy giá khá hợp lý khi xét đến: vị trí dự án (quận 7, sát bên PMH nên được hưởng ké các tiện ích mở ở đây và gần công viên Mũi Đèn Đỏ (dự là sau này không thiếu kh đến thuê hoặc mua lại để tiện làm việc bên đó)) , tiện ích nội khu cao cấp, chất lượng công trình (do Coteccons xây dựng), full nội thất xịn và ứng dụng công nghệ 4.0 để KH dễ dàng quản lý ngôi nhà của mình cũng như phần mềm mà CĐT An Gia sẽ cung cấp để những nhà đầu tư dạng airbnb có thể quản lý tình trạng cho thuê mà không cần phải trực tiếp đi đến Signial... Bên cạnh đó, trong khi KH gặp phải khó khăn trong việc chọn một dự án sạch để đầu tư trong giai đoạn này thì SIGNIAL có thể nói là 1 điểm đến lý tưởng cho KH.\nNgoài ra như e đã nói ở trên, sau 40 năm sở hữu KH có thể được gia hạn thêm và chỉ cần đóng phí đất phi nông nghiệp cho Nhà nước. Phí được tính trên m2 khoản đất mà Signial được xây dựng và chia đều cho các hộ thì khoản đó không nhiều. Các bác có thể lên mạng search tham khảo thuế đất phi nông nghiệp.\nP/S: mà bác @CuongDz PR trang web lộ quá vậy ). Góp ý nhỏ với bác là CĐT không cho phép dùng từ CĂN HỘ, OFFICETEL cũng như SHOPHOUSE để định nghĩa Signial nên bác sửa lại bài đăng chứ để bị phạt nhé",
            "idComment": 666089,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 14:21:24 GMT",
            "avatar": null,
            "content": "\nMô hình mới thú vị nhở?!",
            "idComment": 666091,
            "iduser": 6391,
            "image": [],
            "username": "newbieppc"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 14:33:31 GMT",
            "avatar": null,
            "content": "\nBây giờ ra căn 30m2, không biết vài năm nữa có căn hộ 20m2 không hen ?",
            "idComment": 666093,
            "iduser": 12623,
            "image": [],
            "username": "TienChoLon"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 14:34:41 GMT",
            "avatar": null,
            "content": "\nHôm qua và hôm nay đã bắt đầu ráp căn cho khách. Dù là loại hình mới nhưng khách hàng vẫn đón nhận nhiệt tình, nhiệt đến cháy giỏ hàng luôn rồi bác",
            "idComment": 666095,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 14:36:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TienChoLon\"] \n\t\t\tBây giờ ra căn 30m2, không biết vài năm nữa có căn hộ 20m2 không hen ?\n\t\t [/QUOTE]\nNếu bàn diện tích thì 30m2 có lâu rồi bác. Cái mới ở đây là loại hình dự án.",
            "idComment": 666097,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 15:48:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tSmart Inspired Gorgeous Niche Innovation Agility Leading. GPXD các bác yên tâm là có đủ nhé ;). KH lên An Gia ký HD nếu yêu cầu sẽ được xem, chỉ là k lưu hành ra ngoài thôi. Trong khu 6,3ha của An Gia 2 dự án đã bàn giao đều có tốc độ ra sổ cực nhanh (4 tháng sau khi nhận nhà). Pháp lý là một trong những điểm mạnh của dự án trong thời điểm nhạy cảm như hiện nay, vậy nên các bác cứ yên tâm nhé\n\t\t [/QUOTE]\nCó gpxd chúng nó chẳng khoe vội",
            "idComment": 666099,
            "iduser": 10632,
            "image": [],
            "username": "hoaletn"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 16:24:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoaletn\"] \n\t\t\tChán bọn cdt với sales ba xạo.\n\n\n\nCó gpxd chúng nó chẳng khoe vội\n\t\t [/QUOTE]\nNếu ai đã từng mua hàng An Gia rồi sẽ biết khu 89 Hoàng Quốc Việt này An Gia và Creed Group Nhật Bản lo pháp lý rất ok nhé bác. Còn việc khoe GP hay 1/500 khắp nơi thì k có CĐT nào làm việc đó đâu ạ",
            "idComment": 666101,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 17:36:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tDù là NV sàn con của An Gia nhưng đứng ở góc nhìn của KH, e lại thấy giá khá hợp lý khi xét đến: vị trí dự án (quận 7, sát bên PMH nên được hưởng ké các tiện ích mở ở đây và gần công viên Mũi Đèn Đỏ (dự là sau này không thiếu kh đến thuê hoặc mua lại để tiện làm việc bên đó)) , tiện ích nội khu cao cấp, chất lượng công trình (do Coteccons xây dựng), full nội thất xịn và ứng dụng công nghệ 4.0 để KH dễ dàng quản lý ngôi nhà của mình cũng như phần mềm mà CĐT An Gia sẽ cung cấp để những nhà đầu tư dạng airbnb có thể quản lý tình trạng cho thuê mà không cần phải trực tiếp đi đến Signial... Bên cạnh đó, trong khi KH gặp phải khó khăn trong việc chọn một dự án sạch để đầu tư trong giai đoạn này thì SIGNIAL có thể nói là 1 điểm đến lý tưởng cho KH.\n\nNgoài ra như e đã nói ở trên, sau 40 năm sở hữu KH có thể được gia hạn thêm và chỉ cần đóng phí đất phi nông nghiệp cho Nhà nước. Phí được tính trên m2 khoản đất mà Signial được xây dựng và chia đều cho các hộ thì khoản đó không nhiều. Các bác có thể lên mạng search tham khảo thuế đất phi nông nghiệp.\n\nP/S: mà bác https://www.otosaigon.com/members/268012/ PR trang web lộ quá vậy :)). Góp ý nhỏ với bác là CĐT không cho phép dùng từ CĂN HỘ, OFFICETEL cũng như SHOPHOUSE để định nghĩa Signial nên bác sửa lại bài đăng chứ để bị phạt nhé\n\t\t [/QUOTE]\nLoai hinh can ho nay co trong Luat chua nhi?",
            "idComment": 666103,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 18:37:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tNếu ai đã từng mua hàng An Gia rồi sẽ biết khu 89 Hoàng Quốc Việt này An Gia và Creed Group Nhật Bản lo pháp lý rất ok nhé bác. Còn việc khoe GP hay 1/500 khắp nơi thì k có CĐT nào làm việc đó đâu ạ\n\t\t [/QUOTE]\nMinh bạch thông tin thì tốt mà bác  Tất cả các dự án bán trên giấy (hình thành trong tương lai) mà có xác nhận đủ điều kiện bán của Sở Xây dựng và có GPXD, 1/500...thì càng đc sự tin tưởng của nhà đầu tư",
            "idComment": 666105,
            "iduser": 12497,
            "image": [],
            "username": "haitrung.x6"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 21:33:01 GMT",
            "avatar": null,
            "content": "\nHiện tại trong GP nhà nước cấp cho CĐT dùng cụm từ \"bất động sản lưu trú thông minh\" cho dự án Signial",
            "idComment": 666109,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 21:38:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haitrung.x6\"] \n\t\t\tMinh bạch thông tin thì tốt mà bác :) Tất cả các dự án bán trên giấy (hình thành trong tương lai) mà có xác nhận đủ điều kiện bán của Sở Xây dựng và có GPXD, 1/500...thì càng đc sự tin tưởng của nhà đầu tư ;)\n [/QUOTE]\nDạ, nên bên An Gia có nói, KH cần xem pháp lý thì qua văn phòng xem chứ không phải không cho xem bác ạ",
            "idComment": 666110,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sat, 06 Apr 2019 22:16:21 GMT",
            "avatar": null,
            "content": "\nCó dc phép lưu trú ko nhỉ. Như cái officetel 1 vài nơi, quảng cáo cho lắm đến lúc nhận nhà ko dc lưu trú làm căn hộ chỉ cho làm văn phòng. Móm luôn. Thấy cũng rẻ nhỉ. Book chung 1 căn thì mở bán có bốc thăm ko?",
            "idComment": 666112,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Sun, 07 Apr 2019 09:29:55 GMT",
            "avatar": null,
            "content": "\nCác bác lưu ý, loại hình này k phải officetel nên k được làm văn phòng mà chỉ cho lưu trú thôi ạ. SIGNIAL thích hợp cư dân trẻ muốn hưởng thụ cuộc sống hiện đại nhưng k cần diện tích ở quá rộng và các kh đầu tư cho thuê như airbnb. Nếu bác nào đã có stt nhưng k đc suất UT1 thì phải đợi ngày mở bán, nếu UT1 k lấy hàng các bác mới có cơ hội lấy căn đó nhé",
            "idComment": 666114,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sun, 07 Apr 2019 09:49:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tNếu ai đã từng mua hàng An Gia rồi sẽ biết khu 89 Hoàng Quốc Việt này An Gia và Creed Group Nhật Bản lo pháp lý rất ok nhé bác. Còn việc khoe GP hay 1/500 khắp nơi thì k có CĐT nào làm việc đó đâu ạ\n\t\t [/QUOTE]\nGpxd cập nhật hàng tháng trên sở, đầu năm nay ký rất ít",
            "idComment": 666116,
            "iduser": 8619,
            "image": [],
            "username": "orderchung.com®"
        },
        {
            "actionAt": "Sun, 07 Apr 2019 12:21:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tCác bác lưu ý, loại hình này k phải officetel nên k được làm văn phòng mà chỉ cho lưu trú thôi ạ. SIGNIAL thích hợp cư dân trẻ muốn hưởng thụ cuộc sống hiện đại nhưng k cần diện tích ở quá rộng và các kh đầu tư cho thuê như airbnb. Nếu bác nào đã có stt nhưng k đc suất UT1 thì phải đợi ngày mở bán, nếu UT1 k lấy hàng các bác mới có cơ hội lấy căn đó nhé\n\t\t [/QUOTE]\nCho mình hỏi officetel chưa có khung pháp lý, còn nhập nhằng vp hay lưu trú thì thể loại smartel mới này dựa vào đâu để khẳng định dc lưu trú hợp pháp?",
            "idComment": 666118,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Sun, 07 Apr 2019 12:25:10 GMT",
            "avatar": null,
            "content": "\nDạ, từ cuối năm ngoái đến năm nay Nhà nước mình siết chặt pháp lý các dự án nên có rất ít dự án mới. Như ở trên e đã nói, bác nào cần thì cứ liên hệ bên An Gia để xem pháp lý nhé",
            "idComment": 666120,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sun, 07 Apr 2019 12:27:13 GMT",
            "avatar": null,
            "content": "\nTrên GP cấp cho Signial là loại hình \"bất động sản LƯU TRÚ thông minh\" mà bác",
            "idComment": 666122,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Sun, 07 Apr 2019 13:15:08 GMT",
            "avatar": null,
            "content": "\nCũng ko muốn đâm chọt nồi cơm của các bạn sale\nNhưng hàng chưa có đủ giấy thì cứ nói, đừng làm ăn kiểu qua coi giấy, ko có thì đi tham quan, mất time của nhau, khách bực mình, lưu vô black list vì nói xạo, vô tình mất đi khách hàng cho những dự án khác",
            "idComment": 666124,
            "iduser": 8619,
            "image": [],
            "username": "orderchung.com®"
        },
        {
            "actionAt": "Sun, 07 Apr 2019 19:01:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"riversouth\"] \n\t\t\tBac cung cap giup cai giay phep cho moi nguoi yen tam,\n\t\t [/QUOTE]\nluật VN làm gì có cái tên gọi Lưu trú thông minh mà cấp phép nhỉ",
            "idComment": 666126,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 10:27:55 GMT",
            "avatar": null,
            "content": "\nSở hữu 40 năm nha mấy bác đến năm 2060.",
            "idComment": 666129,
            "iduser": 7272,
            "image": [],
            "username": "nhtung"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 11:30:43 GMT",
            "avatar": null,
            "content": "\nDự án này mua đầu tư khả thi không mấy bác.",
            "idComment": 666131,
            "iduser": 11378,
            "image": [],
            "username": "t2nt"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 14:20:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"orderchung.com®\"] \n\t\t\tCũng ko muốn đâm chọt nồi cơm của các bạn sale\n\nNhưng hàng chưa có đủ giấy thì cứ nói, đừng làm ăn kiểu qua coi giấy, ko có thì đi tham quan, mất time của nhau, khách bực mình, lưu vô black list vì nói xạo, vô tình mất đi khách hàng cho những dự án khác\n\t\t [/QUOTE]\nE có thấy bác admin của group \"Cư dân Sky89,Skyline, Pano, River, Signial\" mới up GP của toàn khu Lacasa (khu 89 Hoàng Quốc Việt của CĐT An Gia và Creed Group), các bác vô tham khảo nhé. E mới tham gia diễn đàn nên phần up hình ảnh e không rành, các bác thông cảm",
            "idComment": 666132,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 16:49:11 GMT",
            "avatar": null,
            "content": "\nmua đây thích hợp ai đầu tư dòng tiền cho thuê thôi, chứ lướt thì thua",
            "idComment": 666134,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 16:50:13 GMT",
            "avatar": null,
            "content": "\nMật độ xây dựng khu này là 32% bác, tính ra vẫn ổn. Ngoài ra khu sát sông nên gió từ sông vào sẽ đem lại sự thoáng mát dễ chịu cho toàn khu. Còn về bãi đậu xe, các block đang xây sẽ thông hầm với nhau (trừ Signial sẽ có hầm xe riêng và dự kiến có thêm 2 tầng gửi xe trong tòa), hầm giữ xe có 2 tầng, bãi xe có diện tích 24000 m2 nên các bác k lo nhé",
            "idComment": 666136,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 16:54:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KaT87\"] \n\t\t\tmua đây thích hợp ai đầu tư dòng tiền cho thuê thôi, chứ lướt thì thua\n\t\t [/QUOTE]\nE cũng đánh giá cao bên khả năng cho thuê. Ra hàng ngon nhất khi nhận nhà và khi đó các bác chỉ mới thanh toán 50%. Các bác đầu tư dạng sang nhượng cũng có thể cân nhắc",
            "idComment": 666138,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 17:12:31 GMT",
            "avatar": null,
            "content": "\ndt nhỏ kiểu studio giá bây giờ khoảng 5tr/tháng nếu nhà trống, còn nếu bác decor giường tủ các kiểu chắc dc 7-8tr/tháng. Vì An Gia Sky line 2pn đang rao 7tr/tháng/ nhà trống",
            "idComment": 666140,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 19:08:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"riversouth\"] \n\t\t\tKhu vuc nay chung cu nhieu, kha nang cho thue cung can phai can nhac, dien tich nho thi cho thue nhu the nao nhi?\n\t\t [/QUOTE]\nSkyline 7tr/tháng là hàng hiếm đó bác, bên khu Era giờ căn 45-48m2 giá thuê đã là 6tr/tháng rồi. Căn nhỏ tỷ suất lợi nhuận tốt. Hàng 1PN full nội thất xịn, công nghệ 4.0, tiện ích đẳng cấp thì tính cạnh tranh sẽ cao hơn các dự án bên ngoài khu. Về nguồn Kh, e nghĩ k thiếu khi khu mình sát bên Phú Mỹ Hưng và sau này dự án Peninsula khởi công, khu An Gia được các chuyên gia nước ngoài hoặc kỹ sư thuê để tiện đi qua đó làm việc",
            "idComment": 666141,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 19:53:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tSkyline 7tr/tháng là hàng hiếm đó bác, bên khu Era giờ căn 45-48m2 giá thuê đã là 6tr/tháng rồi. Căn nhỏ tỷ suất lợi nhuận tốt. Hàng 1PN full nội thất xịn, công nghệ 4.0, tiện ích đẳng cấp thì tính cạnh tranh sẽ cao hơn các dự án bên ngoài khu. Về nguồn Kh, e nghĩ k thiếu khi khu mình sát bên Phú Mỹ Hưng và sau này dự án Peninsula khởi công, khu An Gia được các chuyên gia nước ngoài hoặc kỹ sư thuê để tiện đi qua đó làm việc\n\t\t [/QUOTE]\nP/s. 7tr là bác có căn eratown 85-90m2 2pn rồi, 3 pn có 8tr-8tr5. Bên an gia 7tr-7tr5/2pn rao đầy. Đồng ý với bác 1 pn hiện đại 4.0 tiện ích xịn sẽ cho thuê dc giá. Tuy nhiên ko thể vượt qua giá thuê 2pn bên skyline dc. Như vậy sẽ vô lý.",
            "idComment": 666143,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 22:17:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KaT87\"] \n\t\t\tPenisula cua VTP, cty nè bác biết nó thế nào rồi đấy, mua giữ đất để rửa t thôi, ko có nhu cầu phát triển dự án kinh doanh. Nó sẵn sàng ngâm hơn chục năm chờ có người mua thì bán hoặc để chơi vậy thôi.\n\n\n\nP/s. 7tr là bác có căn eratown 85-90m2 2pn rồi, 3 pn có 8tr-8tr5. Bên an gia 7tr-7tr5/2pn rao đầy. Đồng ý với bác 1 pn hiện đại 4.0 tiện ích xịn sẽ cho thuê dc giá. Tuy nhiên ko thể vượt qua giá thuê 2pn bên skyline dc. Như vậy sẽ vô lý.\n\t\t [/QUOTE]\nĐúng rồi bác, làm gì Signial cũng k hơn giá căn 2PN bên Skyline đc, ý e là giá tới thời điểm nhận nhà cơ. Còn giá thuê Era town bác có thể tham khảo trên các trang BDS, các căn bác thấy giá rẻ thì gọi thử xem sao, chứ e có ông chú chuyên cho thuê bên đó giá căn 1PN đúng 6tr/tháng",
            "idComment": 666145,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 23:00:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tĐúng rồi bác, làm gì Signial cũng k hơn giá căn 2PN bên Skyline đc, ý e là giá tới thời điểm nhận nhà cơ. Còn giá thuê Era town bác có thể tham khảo trên các trang BDS, các căn bác thấy giá rẻ thì gọi thử xem sao, chứ e có ông chú chuyên cho thuê bên đó giá căn 1PN đúng 6tr/tháng\n\t\t [/QUOTE]\nTheo tien do xay dung thi cac toa nha Pano, Sky89,Signial, Garden Bay se deu ban giao vao cuoi 2020 cho den giua 2021. Nhu vay thoi diem nay 1 luong lon cac can ho dc hoan thanh va ban giao. Luc ay se la cuoc dua ve gia cho thue can ho. Co le nen phan tich ky hon ve yeu to nay?",
            "idComment": 666149,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Tue, 09 Apr 2019 07:49:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"riversouth\"] \n\t\t\tTheo tien do xay dung thi cac toa nha Pano, Sky89,Signial, Garden Bay se deu ban giao vao cuoi 2020 cho den giua 2021. Nhu vay thoi diem nay 1 luong lon cac can ho dc hoan thanh va ban giao. Luc ay se la cuoc dua ve gia cho thue can ho. Co le nen phan tich ky hon ve yeu to nay?\n\t\t [/QUOTE]\n@riversouth : đề nghị bác viết tiếng Việt có dấu theo đúng qui định của diễn đàn và cũng là tôn trọng người đọc.",
            "idComment": 666150,
            "iduser": 7025,
            "image": [],
            "username": "Steelman"
        },
        {
            "actionAt": "Tue, 09 Apr 2019 10:10:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"riversouth\"] \n\t\t\tTheo tien do xay dung thi cac toa nha Pano, Sky89,Signial, Garden Bay se deu ban giao vao cuoi 2020 cho den giua 2021. Nhu vay thoi diem nay 1 luong lon cac can ho dc hoan thanh va ban giao. Luc ay se la cuoc dua ve gia cho thue can ho. Co le nen phan tich ky hon ve yeu to nay?\n\t\t [/QUOTE]\nSố PN khác nhau mà bác. Với các KH thích ở những căn có diện tích vừa phải nhưng hiện đại thì SIGNIAL sẽ được ưu tiên chọn hơn. Kh thích căn 2 - 3PN thì chọn River Panorama, sang hơn nữa thì chọn Sky89. E nghĩ CĐT khi làm các dự án này cũng phải tính toán hết rồi bác ạ",
            "idComment": 666152,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 12:46:30 GMT",
            "avatar": null,
            "content": "\nEm vừa mới đặt cọc mua Signial tầng 23, nằm chung với Long Môn của dự án đây.\nDự án này đầu tư lướt sóng ngắn hạn được ko các bác. Em chỉ đang ngại vấn đề sở hữu có 40 năm thôi.",
            "idComment": 666154,
            "iduser": 12353,
            "image": [],
            "username": "hoabmw"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 12:48:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoabmw\"] \n\t\t\tEm vừa mới đặt cọc mua Signial tầng 23, nằm chung với Long Môn của dự án đây.\n\nDự án này đầu tư lướt sóng ngắn hạn được ko các bác. Em chỉ đang ngại vấn đề sở hữu có 40 năm thôi.\n\t\t [/QUOTE]\nBác lái BMW thì ngại gì ^^",
            "idComment": 666156,
            "iduser": 7272,
            "image": [],
            "username": "nhtung"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 12:49:36 GMT",
            "avatar": null,
            "content": "\nThấy hơi hot, giờ mình cọc 1 căn đến lúc mở bán bán lại cọc kiếm ít cf đc ko nhỉ",
            "idComment": 666158,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 13:15:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vampire6911\"] \n\t\t\tThấy hơi hot, giờ mình cọc 1 căn đến lúc mở bán bán lại cọc kiếm ít cf đc ko nhỉ :D\n [/QUOTE]\ncó cách này nữa hả bác )",
            "idComment": 666160,
            "iduser": 12353,
            "image": [],
            "username": "hoabmw"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 14:31:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vampire6911\"] \n\t\t\tThấy hơi hot, giờ mình cọc 1 căn đến lúc mở bán bán lại cọc kiếm ít cf đc ko nhỉ :D\n [/QUOTE]\nhóng theo bác",
            "idComment": 666162,
            "iduser": 11378,
            "image": [],
            "username": "t2nt"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 16:35:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vampire6911\"] \n\t\t\tThấy hơi hot, giờ mình cọc 1 căn đến lúc mở bán bán lại cọc kiếm ít cf đc ko nhỉ :D\n [/QUOTE]\nDự án này nóng thiệt nhưng e k bao giờ tư vấn lướt cọc đâu",
            "idComment": 666164,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 08:14:02 GMT",
            "avatar": null,
            "content": "\nCó nên múc căn ở tầng 20 là tầng có mí căn gọi là phòng trú ẩn ko các bác? Hoặc mí căn kế bên thang máy, cầu thang bộ thoát hiểm",
            "idComment": 666166,
            "iduser": 26563,
            "image": [],
            "username": "WD"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 08:18:02 GMT",
            "avatar": null,
            "content": "\nnghe nói dự án này ko có bảo lãnh ngân hàng và ko hỗ trợ cho vay​ko biết thực hư ra sao​",
            "idComment": 666170,
            "iduser": 13029,
            "image": [],
            "username": "lithanh2010"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 08:30:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lithanh2010\"] \nnghe nói dự án này ko có bảo lãnh ngân hàng và ko hỗ trợ cho vay​ko biết thực hư ra sao​\n [/QUOTE]\nmô hình mới, pháp lý chưa rõ ràng, ngân hàng ko dám dô",
            "idComment": 666172,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 08:40:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tDù là NV sàn con của An Gia nhưng đứng ở góc nhìn của KH, e lại thấy giá khá hợp lý khi xét đến: vị trí dự án (quận 7, sát bên PMH nên được hưởng ké các tiện ích mở ở đây và gần công viên Mũi Đèn Đỏ (dự là sau này không thiếu kh đến thuê hoặc mua lại để tiện làm việc bên đó)) , tiện ích nội khu cao cấp, chất lượng công trình (do Coteccons xây dựng), full nội thất xịn và ứng dụng công nghệ 4.0 để KH dễ dàng quản lý ngôi nhà của mình cũng như phần mềm mà CĐT An Gia sẽ cung cấp để những nhà đầu tư dạng airbnb có thể quản lý tình trạng cho thuê mà không cần phải trực tiếp đi đến Signial... Bên cạnh đó, trong khi KH gặp phải khó khăn trong việc chọn một dự án sạch để đầu tư trong giai đoạn này thì SIGNIAL có thể nói là 1 điểm đến lý tưởng cho KH.\n\nNgoài ra như e đã nói ở trên, sau 40 năm sở hữu KH có thể được gia hạn thêm và chỉ cần đóng phí đất phi nông nghiệp cho Nhà nước. Phí được tính trên m2 khoản đất mà Signial được xây dựng và chia đều cho các hộ thì khoản đó không nhiều. Các bác có thể lên mạng search tham khảo thuế đất phi nông nghiệp.\n\nP/S: mà bác https://www.otosaigon.com/members/268012/ PR trang web lộ quá vậy :)). Góp ý nhỏ với bác là CĐT không cho phép dùng từ CĂN HỘ, OFFICETEL cũng như SHOPHOUSE để định nghĩa Signial nên bác sửa lại bài đăng chứ để bị phạt nhé\n [/QUOTE]\nVậy smartel là gì? Nhà ở, văn phòng hay khách sạn mini vậy bạn?",
            "idComment": 666174,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 08:47:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KaT87\"] \n\t\t\tluật VN làm gì có cái tên gọi Lưu trú thông minh mà cấp phép nhỉ\n\t\t [/QUOTE]\nPs: Cũng không muốn \"đụng chạm\" đến các bạn sale bên này, nhưng làm nghề, cũng cần có cái tâm một tí, nói cho hay, dùng từ hoa mỹ để dụ người mua thì cũng tội. Phân khúc này, dự là rất nhiều người quan tâm nhưng số người có thể tìm hiểu nhiều e là ít",
            "idComment": 666176,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 09:06:11 GMT",
            "avatar": null,
            "content": "\nKinh thiệt, giá cao hơn cả Q7 Riverside",
            "idComment": 666178,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 09:24:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kalypso\"] \n\t\t\tMấy bạn ấy làm mình tò mò về mô hình này và đây là kết quả: https://cungcau.vn/an-gia-va-creed-group-lach-luat-ban-du-an-smartel-the-signial-bien-officetel-thanh-smartel-bai-1-d172966.html\n\nPs: Cũng không muốn \"đụng chạm\" đến các bạn sale bên này, nhưng làm nghề, cũng cần có cái tâm một tí, nói cho hay, dùng từ hoa mỹ để dụ người mua thì cũng tội. Phân khúc này, dự là rất nhiều người quan tâm nhưng số người có thể tìm hiểu nhiều e là ít\n\t\t [/QUOTE]\nCho phép e được nói thẳng, dự án nào cũng sẽ có đối thủ cạnh tranh, CĐT có thể PR cho dự án thì đối thủ cũng có thể thuê báo viết xấu dự án. Và ngay những phần thảo luận ở trên e cũng có nói, đây k phải là officetel, k có chức năng đăng ký kinh doanh mà chỉ có chức năng LƯU TRÚ. Và cho e nhắc lại lần nữa, khi KH đã có đặt mua, trước khi chuyển cọc có thể lên VP An Gia để được xem pháp lý, Ok thì chuyển cọc, k thì rút tiền lại. CĐT cũng lo ngại về việc sale tư vấn sai cho KH nên ngay tại event, KH sẽ được CĐT phát cho bảng câu hỏi về các thông tin của dự án SIGNIAL từ loại hình, thời hạn sở hữu, bàn giao, sổ này nọ... xem sale đã có tư vấn cho KH chưa. Vậy nên dù sale tư vấn kiểu gì đi nữa thì KH cũng sẽ được CĐT note lại các thông tin quan trọng qua bảng khảo sát. Các bác nếu muốn kiểm chứng những gì e nói thì đặt 1 chỗ dự án đi nhé",
            "idComment": 666180,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 09:36:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kalypso\"] \n\t\t\tMấy bạn ấy làm mình tò mò về mô hình này và đây là kết quả: https://cungcau.vn/an-gia-va-creed-group-lach-luat-ban-du-an-smartel-the-signial-bien-officetel-thanh-smartel-bai-1-d172966.html\n\nPs: Cũng không muốn \"đụng chạm\" đến các bạn sale bên này, nhưng làm nghề, cũng cần có cái tâm một tí, nói cho hay, dùng từ hoa mỹ để dụ người mua thì cũng tội. Phân khúc này, dự là rất nhiều người quan tâm nhưng số người có thể tìm hiểu nhiều e là ít\n\t\t [/QUOTE]\nĐây nữa: https://cungcau.vn/an-gia-va-creed-...u-lua-cu-dan-o-nhieu-du-an-bai-2-d173032.html. Rõ chán hai anh này.",
            "idComment": 666182,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 11 Apr 2019 09:46:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tCho phép e được nói thẳng, dự án nào cũng sẽ có đối thủ cạnh tranh, CĐT có thể PR cho dự án thì đối thủ cũng có thể thuê báo viết xấu dự án. Và ngay những phần thảo luận ở trên e cũng có nói, đây k phải là officetel, k có chức năng đăng ký kinh doanh mà chỉ có chức năng LƯU TRÚ. Và cho e nhắc lại lần nữa, khi KH đã có đặt mua, trước khi chuyển cọc có thể lên VP An Gia để được xem pháp lý, Ok thì chuyển cọc, k thì rút tiền lại. CĐT cũng lo ngại về việc sale tư vấn sai cho KH nên ngay tại event, KH sẽ được CĐT phát cho bảng câu hỏi về các thông tin của dự án SIGNIAL từ loại hình, thời hạn sở hữu, bàn giao, sổ này nọ... xem sale đã có tư vấn cho KH chưa. Vậy nên dù sale tư vấn kiểu gì đi nữa thì KH cũng sẽ được CĐT note lại các thông tin quan trọng qua bảng khảo sát. Các bác nếu muốn kiểm chứng những gì e nói thì đặt 1 chỗ dự án đi nhé\n\t\t [/QUOTE]\nHiện trạng khu đất xây dựng dự án Smartel The Signial chỉ là bãi đất trống, trong đó có một phần nhà mẫu của Khu dân cư phức hợp Lacasa chưa giải tỏa mặt bằng. Chưa chạy thử tải, chưa tiến hành xây dựng và đến ngày 11/5 mới xong nhà mẫu nhưng ngày 19/5, An Gia và Creed Group sẽ mở bán dự án Smartel The Signial. Việc lách luật bán nhà của An Gia và Creed Group cũng từng xảy ra với dự án Sky 89, River Panorama…",
            "idComment": 666184,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 11 Apr 2019 10:07:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tCho phép e được nói thẳng, dự án nào cũng sẽ có đối thủ cạnh tranh, CĐT có thể PR cho dự án thì đối thủ cũng có thể thuê báo viết xấu dự án. Và ngay những phần thảo luận ở trên e cũng có nói, đây k phải là officetel, k có chức năng đăng ký kinh doanh mà chỉ có chức năng LƯU TRÚ. Và cho e nhắc lại lần nữa, khi KH đã có đặt mua, trước khi chuyển cọc có thể lên VP An Gia để được xem pháp lý, Ok thì chuyển cọc, k thì rút tiền lại. CĐT cũng lo ngại về việc sale tư vấn sai cho KH nên ngay tại event, KH sẽ được CĐT phát cho bảng câu hỏi về các thông tin của dự án SIGNIAL từ loại hình, thời hạn sở hữu, bàn giao, sổ này nọ... xem sale đã có tư vấn cho KH chưa. Vậy nên dù sale tư vấn kiểu gì đi nữa thì KH cũng sẽ được CĐT note lại các thông tin quan trọng qua bảng khảo sát. Các bác nếu muốn kiểm chứng những gì e nói thì đặt 1 chỗ dự án đi nhé\n\t\t [/QUOTE]\nMua một căn nhà và chỉ có chức năng LƯU TRÚ (theo mình hiểu là tạm trú, chứ không được đăng ký hộ khẩu) như vậy khác gì ĐI THUÊ NHÀ TRỌ 40 NĂM VÀ TRẢ TRƯỚC MỘT LẦN? Nếu thuê nhà, cái lợi là ỔN ĐỊNH 40 NĂM nhưng ngược lại, bạn cũng bị bó buộc một chỗ hoặc cho thuê lại nếu muốn chuyển chỗ cho rộng hơn, thuận tiện đi học, đi làm... Vậy thì thuê làm gì đến 40 năm cho cực mà tiền thì đã phải trả trước.",
            "idComment": 666186,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 10:16:40 GMT",
            "avatar": null,
            "content": "\n38-40tr để mua 1 sp chỉ có chức năng lưu trú thì thôi mua căn hộ cho khỏe. Vừa ở vừa cho thuê được.",
            "idComment": 666188,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 11:09:35 GMT",
            "avatar": null,
            "content": "\n1. Về vấn đề bài báo viết về CĐT và dự án SIGNIAL, e công nhận SIGNIAL chưa xong hầm móng nhưng các bác đã có kinh nghiệm lâu năm trong mảng BĐS cũng biết, đây không phải là trường hợp hiếm hoi CĐT tung SP ra thị trường vào giai đoạn sớm. Vấn đề là pháp lý của dự án có OK k, CĐT có đủ uy tín k. Như trong trích đoạn báo có nhắc đến River Panorama hay Sky89, giờ cũng đã xong hầm móng và lên tầng như thường, có sao đâu. Các bác muốn ăn chắc mặc bền, ok, có thể đợi đến lúc dự án đã lên tầng rồi các bác hãy mua với giá cao hơn, tiền của mình mà, ai ép được mình. Còn về pháp lý, thiệt e k biết sao e đã nhắc đi nhắc lại nhiều lần mà có bác vẫn k hiểu, CĐT sẽ k show pháp lý ra ngoài, bác nào đã giữ chỗ (tức là có thiện chí mua dự án) cứ lên An Gia, nếu phần pháp lý bác vẫn k thông, bác có quyền k mua. Các bác cứ đi kiểm chứng chứ tội gì phải nghe 1 tờ báo mạng duy nhất nói.\n2. Về chức năng lưu trú, bác @kalypso hiểu đúng về loại hình Signial nhưng e xin trao đổi thêm một chút. Hiện tại, Nhà nước chưa cấp sổ cho loại hình lưu trú như Signial vì hành lang pháp lý cho loại hình này chưa hoàn chỉnh. Sau này, khi pháp luật cho phép thì CĐT cũng sẽ làm sổ bình thường cho dân. Về thời hạn sử dụng, đến T11/2060, Nhà nước k thu hồi đất lại thì dân sẽ được gia hạn thêm thời gian sở hữu 50năm/lần và chỉ đóng tiền thuế đất phi nông nghiệp cho Nhà nước. Hiển nhiên An Gia k hứa chắc, chứ chắc chắn được thì với những ưu điểm vượt trội như vị trí, tiện ích cao cấp, bàn giao full nội thất xịn, smarthome... làm sao mà Signial chỉ có giá 1 tỷ mấy??? \n Ngoài ra, KH người Việt mua dự án sẽ ký HDMB đàng hoàng, muốn thì các bác cứ bán lại nên e k hiểu từ bó buộc mà bác @kalypso đã dùng.\n Lời cuối, e hy vọng đây là diễn đàn để trao đổi thông tin dự án chứ k phải nơi đấu đá nhau. Các vấn đề e đã trả lời mong các bác xem từ trên xuống dưới, thấy chỗ nào k ổn thỏa thì thảo luận tiếp. Mong các bác nhẹ tay",
            "idComment": 666190,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 11:23:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kinhdoanhbds\"] \n\t\t\t38-40tr để mua 1 sp chỉ có chức năng lưu trú thì thôi mua căn hộ cho khỏe. Vừa ở vừa cho thuê được.\n\t\t [/QUOTE]\n Tùy bác lựa chọn thôi, căn hộ giá tương đương Signial mà có được các ưu điểm của Signial e cũng chọn mua căn hộ, hehe",
            "idComment": 666192,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 12:21:13 GMT",
            "avatar": null,
            "content": "\nNhìn vẽ vời cũng ham đấy, nhưng nguyên tắc là nguyên tắc, cái gì mập mờ lách luật sẽ có rủi ro. Nên e chắc ko theo đầu tư. Chúc bà con ở lại lướt lát hay cho thuê thành công. Cái nè ko phải officetel thì ko hiểu nó là loại gì trong luật bds của VN nữa. Trừ khi cdt đăng ký toà nè là khách sạn. Nếu vậy thì là mình thuê ks ở 40 năm và trả trước. Ai đi theo mô hình thuê rồi cho thuê lại thì cứ triển mà theo. Nhưng nói trước khu nè dân Hàn và Tây bên PMH ko khoái lắm đâu.",
            "idComment": 666194,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 13:48:37 GMT",
            "avatar": null,
            "content": "\nỞ khu Lacasa đã có sẵn tòa Skyline và An Gia Riverside, các bác có thể tới để xem tình hình cho thuê ở đây như thế nào. Bản thân e thì thích khảo sát thực tế .\nE nhớ có câu nói của bác Hưng tặng các bác: \n\"Nước trong thì không có cá\nCẩn thận quá thì không có tiền\nCơ hội tốt thường không rõ ràng\nMà rõ ràng quá thì không tới lượt bạn\"\nChúc các bác luôn có cái nhìn sáng suốt!",
            "idComment": 666196,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 14:04:34 GMT",
            "avatar": null,
            "content": "\ncâu nói của bác Hưng ko áp dụng cho trường hợp smartel nè.",
            "idComment": 666198,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 14:39:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nongdansg\"] \n\t\t\tĐây. Bạn chờ đi rồi giải thích.\n\n[b]An Gia và Creed Group lách luật bán dự án Smartel The Signial: Mở bán trên nền đất chưa giải tỏa (bài 3)[/b]\n\n\n\nHiện trạng khu đất xây dựng dự án Smartel The Signial chỉ là bãi đất trống, trong đó có một phần nhà mẫu của Khu dân cư phức hợp Lacasa chưa giải tỏa mặt bằng. Chưa chạy thử tải, chưa tiến hành xây dựng và đến ngày 11/5 mới xong nhà mẫu nhưng ngày 19/5, An Gia và Creed Group sẽ mở bán dự án Smartel The Signial. Việc lách luật bán nhà của An Gia và Creed Group cũng từng xảy ra với dự án Sky 89, River Panorama…\n\t\t [/QUOTE]\nhôm bữa có bạn sale cũng gọi mình bảo là đang làm móng cọc rồi",
            "idComment": 666200,
            "iduser": 13029,
            "image": [],
            "username": "lithanh2010"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 14:39:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KaT87\"] \n\t\t\tcâu nói của bác Hưng ko áp dụng cho trường hợp smartel nè.\n\t\t [/QUOTE]\nĐó là góc nhìn của bác thôi ạ. Gần 1000 căn Signial đã có khách book trong lúc chúng ta vẫn đang thảo luận có nên mua Signial hay k",
            "idComment": 666202,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 15:39:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haidang0898188088\"] \n\t\t\tĐúng là An Gia đang chạy thêm công năng khách sạn cho dự án Signial đó anh. Em ví dụ cho thuê căn Signail được 6tr/tháng thì khoảng hơn 15 năm là anh đã hoàn lại vốn. 25 năm còn lại là anh ở Free chưa kể được gia hạn thêm.\n\nCòn nếu lấy 1ty2 chia đều 40 năm thì mỗi ngày anh tốn 83k/tiền nhà, tương đương 2tr5/tháng.\n\nVới 2tr5, em tin là không thể kiếm được căn nhà trọ/căn hộ nào có tiện ích như Signial.\n\nVà đương nhiên, nếu được gia hạn thêm thời gian thì số tiền đó còn ít hơn nữa.\n\nThật ra dự án này nhắm tới tầm khách có tài chính vừa phải, khách tỉnh có nhu cầu mua nhà Sài Gòn.\n\nChứ anh chị mua dự án sở hữu lâu dài, mà chất lượng công trình 40-50 năm, được nhận lại khoảng bồi thường được bao nhiêu đâu.\n\nSignial là do Cotecons xây với công nghệ toàn bộ Bê tông không dùng gạch, thì chất lượng công trình tối thiểu cũng hơn 60 năm chưa kể tiện ích chủ đầu tư cung cấp.\n\t\t [/QUOTE]\nTrước không nói có cái giá 1ty2 không. Tính theo như kiểu này, sao không tính luôn mua cái nhà phố vài tỷ chia đều cho vài trăm năm thì không khéo là ở miễn phí luôn ấy chứ...",
            "idComment": 666204,
            "iduser": 7298,
            "image": [],
            "username": "ntvinhphu"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 15:40:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haidang0898188088\"] \n\t\t\tĐúng là An Gia đang chạy thêm công năng khách sạn cho dự án Signial đó anh. Em ví dụ cho thuê căn Signail được 6tr/tháng thì khoảng hơn 15 năm là anh đã hoàn lại vốn. 25 năm còn lại là anh ở Free chưa kể được gia hạn thêm.\n\nCòn nếu lấy 1ty2 chia đều 40 năm thì mỗi ngày anh tốn 83k/tiền nhà, tương đương 2tr5/tháng.\n\nVới 2tr5, em tin là không thể kiếm được căn nhà trọ/căn hộ nào có tiện ích như Signial.\n\nVà đương nhiên, nếu được gia hạn thêm thời gian thì số tiền đó còn ít hơn nữa.\n\nThật ra dự án này nhắm tới tầm khách có tài chính vừa phải, khách tỉnh có nhu cầu mua nhà Sài Gòn.\n\nChứ anh chị mua dự án sở hữu lâu dài, mà chất lượng công trình 40-50 năm, được nhận lại khoảng bồi thường được bao nhiêu đâu.\n\nSignial là do Cotecons xây với công nghệ toàn bộ Bê tông không dùng gạch, thì chất lượng công trình tối thiểu cũng hơn 60 năm chưa kể tiện ích chủ đầu tư cung cấp.\n\t\t [/QUOTE]\ncòn 1 cách nhìn khác là bỏ 1 tỉ vào ngân hàng lãi suất 8%/năm thì cũng đã lãnh lãi hàng tháng 7tr trong vòng 40 năm. cần gì phải mua bds.",
            "idComment": 666206,
            "iduser": 11121,
            "image": [],
            "username": "Bob Harris"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 15:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KaT87\"] \n\t\t\tNhìn vẽ vời cũng ham đấy, nhưng nguyên tắc là nguyên tắc, cái gì mập mờ lách luật sẽ có rủi ro. Nên e chắc ko theo đầu tư. Chúc bà con ở lại lướt lát hay cho thuê thành công. Cái nè ko phải officetel thì ko hiểu nó là loại gì trong luật bds của VN nữa. Trừ khi cdt đăng ký toà nè là khách sạn. Nếu vậy thì là mình thuê ks ở 40 năm và trả trước. Ai đi theo mô hình thuê rồi cho thuê lại thì cứ triển mà theo. Nhưng nói trước khu nè dân Hàn và Tây bên PMH ko khoái lắm đâu.\n\t\t [/QUOTE]\nLàm gì có ông expat nào về đây thuê... PMH thiếu căn hộ à",
            "idComment": 666208,
            "iduser": 7298,
            "image": [],
            "username": "ntvinhphu"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 16:45:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haidang0898188088\"] \n\t\t\tĐúng là An Gia đang chạy thêm công năng khách sạn cho dự án Signial đó anh. Em ví dụ cho thuê căn Signail được 6tr/tháng thì khoảng hơn 15 năm là anh đã hoàn lại vốn. 25 năm còn lại là anh ở Free chưa kể được gia hạn thêm.\n\nCòn nếu lấy 1ty2 chia đều 40 năm thì mỗi ngày anh tốn 83k/tiền nhà, tương đương 2tr5/tháng.\n\nVới 2tr5, em tin là không thể kiếm được căn nhà trọ/căn hộ nào có tiện ích như Signial.\n\nVà đương nhiên, nếu được gia hạn thêm thời gian thì số tiền đó còn ít hơn nữa.\n\nThật ra dự án này nhắm tới tầm khách có tài chính vừa phải, khách tỉnh có nhu cầu mua nhà Sài Gòn.\n\nChứ anh chị mua dự án sở hữu lâu dài, mà chất lượng công trình 40-50 năm, được nhận lại khoảng bồi thường được bao nhiêu đâu.\n\nSignial là do Cotecons xây với công nghệ toàn bộ Bê tông không dùng gạch, thì chất lượng công trình tối thiểu cũng hơn 60 năm chưa kể tiện ích chủ đầu tư cung cấp.\n\t\t [/QUOTE]\nBác nên phân tích thêm yếu tố khấu hao căn hộ, đầu tư thêm nội thất, trang thiết bị nữa (căn hộ sau 5 năm bắt đầu xuống thấy rõ),....",
            "idComment": 666213,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 17:07:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haidang0898188088\"] \n\t\t\thaha\n\nhaha bởi em nói, cái này cho ai có nhu cầu mua ở. Chứ mấy anh có hơn 1 tỷ, có nhà phố rồi thì không phải phân khúc khách hàng của dự án này. Nhiều tiền thì có nhiều sự lựa chọn hơn. 1 tỷ 2 mà mua trả góp, nhà phố ai cho trả kiểu vậy mấy anh :D Ít tiền nên kiếm cái nhà với tiện ích ổn ổn thôi.\n\t\t [/QUOTE]\nkết luận là khách sẽ đợi có người mua, cdt xây xong hết rùi lại hỏi thuê",
            "idComment": 666214,
            "iduser": 11121,
            "image": [],
            "username": "Bob Harris"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 17:31:46 GMT",
            "avatar": null,
            "content": "\nBác nào muốn mua hãy nhìn kỹ cái mặt bằng sàn, đếm thử một sàn có bao nhiêu căn đã nhé. Dân mà ở đầy thì khác gì cái tổ ong đâu.",
            "idComment": 666216,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 17:36:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBác nào muốn mua hãy nhìn kỹ cái mặt bằng sàn, đếm thử một sàn có bao nhiêu căn đã nhé. Dân mà ở đầy thì khác gì cái tổ ong đâu.\n\t\t [/QUOTE]\ncó ng bạn chia sẻ là mô hình này bên bangkok khá phổ biến, 1 sàn rất nhiều căn 1 PN như vậy. toàn mấy bạn trẻ trẻ single. Chả biết ở sg có hút khách giống vậy không nhưng pháp lý và pricing thì thấy có vẻ chưa ổn.",
            "idComment": 666218,
            "iduser": 11121,
            "image": [],
            "username": "Bob Harris"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 17:48:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bob Harris\"] \n\t\t\tcùng suy nghĩ với bác.\n\n\n\ncó ng bạn chia sẻ là mô hình này bên bangkok khá phổ biến, 1 sàn rất nhiều căn 1 PN như vậy. toàn mấy bạn trẻ trẻ single. Chả biết ở sg có hút khách giống vậy không nhưng pháp lý và pricing thì thấy có vẻ chưa ổn.\n\t\t [/QUOTE]\nNgười TP vốn là dân tứ xứ, văn hoá nhiều dị biệt, lối cư xử kém, ở chung cư mà như sống ở làng, thiếu tôn trọng hàng xóm và môi trường sống... Cái này là thực tế tôi gặp phải nên rút ra kinh nghiệm xương máu: Từ giờ trở đi, nếu không có tiền mua chung cư hạng sang thì dẹp, xuống đất mà ở chứ không bao giờ chấp nhận sống trong ổ chuột trên cao.",
            "idComment": 666221,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 17:59:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tam206\"] \n\t\t\tĐó là góc nhìn của bác thôi ạ. Gần 1000 căn Signial đã có khách book trong lúc chúng ta vẫn đang thảo luận có nên mua Signial hay k :D:D\n [/QUOTE]\ndân đầu tư lâu năm suy tính rủi ro và dòng tiền tính toán kỹ lắm bác, ko hùa theo đám đông vì những quảng cáo hoành tráng đâu kể cả nó rẻ.",
            "idComment": 666223,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 20:38:17 GMT",
            "avatar": null,
            "content": "\nBiết đâu sau này có tin 1000 người cầm băng rôn, hehe\nJust kidding",
            "idComment": 666225,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KaT87\"] \n\t\t\tdân đầu tư lâu năm suy tính rủi ro và dòng tiền tính toán kỹ lắm bác, ko hùa theo đám đông vì những quảng cáo hoành tráng đâu kể cả nó rẻ.\n\t\t [/QUOTE]\nKh e cũng nghĩ kỹ lắm bác nên chỉ chọn đc căn tầng cao thôi bác ạ",
            "idComment": 666226,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Thu, 11 Apr 2019 22:12:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vampire6911\"] \n\t\t\tBiết đâu sau này có tin 1000 người cầm băng rôn, hehe\n\nJust kidding\n\t\t [/QUOTE]\nE tin là viễn cảnh này sẽ k xảy ra. Nguyên khu của An Gia mà An Gia để dân treo băng rôn thì chỉ có mà loạn",
            "idComment": 666227,
            "iduser": 18535,
            "image": [],
            "username": "tam206"
        },
        {
            "actionAt": "Fri, 12 Apr 2019 10:22:55 GMT",
            "avatar": null,
            "content": "\nDự án này vậy chỉ dành cho mấy anh dư nhiều tiền (1 tỉ 1.2 tỉ để không) có máu cờ bạc muốn đánh vào khả năng sở hưũ 40 năm sau. Cơ mà mấy anh thích đánh bài thì không có đợi nổi lâu vậy đâu.\n\nCòn mấy bạn có nhu cầu thật mà trong tay chỉ có 1-2 tỉ thì trông cho dự án xây xong rồi đi thuê cho nó lành. Thuê đến hôm nào ko thích thì dọn đi chỗ khác chứ chả phải dính dáng gì đến tận 40 năm.\n\nPhải nói thêm 1 cái là đây là 1 phép thử hay. Mình cũng muốn đợi xem mô hình này sẽ ra làm sao. Sản phẩm thị trường bds càng phong phú càng nhiều lựa chọn cho khách!",
            "idComment": 666229,
            "iduser": 11121,
            "image": [],
            "username": "Bob Harris"
        },
        {
            "actionAt": "Wed, 17 Apr 2019 14:47:12 GMT",
            "avatar": null,
            "content": "\nmình đang book căn S1.12.11 là đổi ý định ko mua nữa, bác nào lấy mình nhượng suất lại nhé. ko phí gì hết.",
            "idComment": 666233,
            "iduser": 11378,
            "image": [],
            "username": "t2nt"
        },
        {
            "actionAt": "Sun, 05 May 2019 07:57:37 GMT",
            "avatar": null,
            "content": "\nThấy hôm qua có sự kiện khai trương nhà mẫu thì phải. Anh em OS có thông tin cập nhật gì không nhỉ ?",
            "idComment": 666235,
            "iduser": 12597,
            "image": [],
            "username": "JohnNguyen2020"
        },
        {
            "actionAt": "Sun, 05 May 2019 08:14:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JohnNguyen2020\"] \n\t\t\tThấy hôm qua có sự kiện khai trương nhà mẫu thì phải. Anh em OS có thông tin cập nhật gì không nhỉ ?\n\t\t [/QUOTE]\nKhai trương ở đâu nhỉ?",
            "idComment": 666237,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sun, 05 May 2019 08:23:15 GMT",
            "avatar": null,
            "content": "\nMình thấy bên văn phòng Hoàng Quốc Việt luôn đó bác. Có ghé vô mà kg thấy gì hay lắm!",
            "idComment": 666239,
            "iduser": 12597,
            "image": [],
            "username": "JohnNguyen2020"
        },
        {
            "actionAt": "Sun, 05 May 2019 08:47:40 GMT",
            "avatar": null,
            "content": "\nHôm qua em có đi, nhà mẫu khá nhỏ. Giá ko rẻ, 40tr/m2. Căn 40m2 giá chưa VAT khoảng 1 tỷ 6. Mua đầu tư hơi căng. Mua cho thuê cũng bị cạnh tranh cao vì 1000 căn đều mục đích lưu trú. An gia bán giá sản phẩm chưa hình thành mà giá cao vậy. Mai mốt lên tầng rồi thì bán giá sao nữa trời",
            "idComment": 666241,
            "iduser": 12353,
            "image": [],
            "username": "hoabmw"
        },
        {
            "actionAt": "Sun, 05 May 2019 09:06:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoabmw\"] \n\t\t\tHôm qua em có đi, nhà mẫu khá nhỏ. Giá ko rẻ, 40tr/m2. Căn 40m2 giá chưa VAT khoảng 1 tỷ 6. Mua đầu tư hơi căng. Mua cho thuê cũng bị cạnh tranh cao vì 1000 căn đều mục đích lưu trú. An gia bán giá sản phẩm chưa hình thành mà giá cao vậy. Mai mốt lên tầng rồi thì bán giá sao nữa trời\n\t\t [/QUOTE]\nCòn bất động sản lưu trú ở khu này xem chừng hơi khó vì diện tích nhỏ nhỏ này chủ yếu giành cho dân du lịch, AirBnB...mà cái này thì phải gần trung tâm mới ổn",
            "idComment": 666243,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sun, 05 May 2019 20:12:01 GMT",
            "avatar": null,
            "content": "\nThế mà quảng cáo bẩu 1tỷ, kỳ vậy? lại sales chém gió à",
            "idComment": 666245,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Mon, 06 May 2019 07:41:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quachtung91\"] \n\t\t\tCăn hộ này mình vừa có info hôm thứ năm. Mình có liên kết với 1 bạn bên sàn Nam Hưng, đang bán dự án này. Thấy dự án tạm ổn mà bạn sales này hơi bỏ bom mình nên dự án này mình chưa muốn bán.\n\nTrước tiên, phải nói với chủ thớt là mình k định phá. Chỉ luận đàm.\n\nVề căn hộ q7 ở Hoàng Quốc Việt này có 1 số điểm như sau:\n\n1. Đường hơi nhỏ, khúc này mình coi thì gần cảng, container đi hơi ghê.\n\n2. Vị trí: Nằm tuốt dưới góc đường, vị trí truyền thông vẽ cho mình là nằm nguyên đoạn đường.\n\n3. Ưu điểm: giá 1 tỷ 5. Với đầy đủ tiện nghi được giao, giao đủ tiện nghi cần thiết. =&gt; tạm chấp nhận được.\n\n4. Diện tích: 30 m2. 1 giường =&gt; giống ks\n\n5. Thực ra cuối cùng mình thấy thiếu muối ở dự án này là: không có sổ. Vì không có sổ, nên muốn làm giấy tờ đi học, tạm trú, bảo hiểm,... Là cả vấn đề.\n\n6. Đánh giá chung: dự án phù hợp cho độc thân, người nước ngoài lưu trú dài hạn.\n\nCòn về việc sở hữu 50 năm. Mình thấy không vấn đề. Nói đi nói lại, 50 năm sau, chuyện gì xảy ra, chả ai biết. Nên dù là sở hữu lâu dài hay 50 năm chả ảnh hưởng gì.\n\nSale bỏ bom mình =&gt; ngày mở bán kiểu gì cũng bán hết sạch!!?? Xong câu đó mình tiễn về luôn. Mình bảo, bán hết rồi còn mang giấy tờ qua bảo anh bán làm gì??? Mất thời gian.\n\nCơ mà mình thấy xây đẹp, đủ tiện ích. Cho thuê dài hạn cũng là phương pháp hay. Chứ bán thì lại khó kiếm đối tác chịu vì vụ không giấy tờ. Đúng chất khách sạn.\n\nVới mấy bác quên là. Tương lai không lẽ giá xây, giá thuê nó không tăng? Chưa kể CĐT An Gia còn xây nguyên 1 serial ở Hoàng Quốc Việt. Nguyên serial luôn ấy. Nên khu đó, nếu thực mà có người đến ở đông, thì chắc chắn là 1 khu đắt giá. Vì cơ bản, giờ vòng vòng đất trong SG cũng hết rồi. Có rất nhiều chỗ không thấy ma nào đến ở như mấy cái căn hộ ở Hùng Vương ấy. Khúc Thuận Kiều có 2 tòa nhà để trống không 1 bóng người. Lần nào đi qua mình cũng tiếc.\n\t\t [/QUOTE]\nDự án này nhìn qua hình nhà mẫu công nhận đẹp.",
            "idComment": 666247,
            "iduser": 6505,
            "image": [],
            "username": "nguyendattai"
        },
        {
            "actionAt": "Mon, 06 May 2019 07:45:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bob Harris\"] \n\t\t\tcùng suy nghĩ với bác.\n\n\n\ncó ng bạn chia sẻ là mô hình này bên bangkok khá phổ biến, 1 sàn rất nhiều căn 1 PN như vậy. toàn mấy bạn trẻ trẻ single. Chả biết ở sg có hút khách giống vậy không nhưng pháp lý và pricing thì thấy có vẻ chưa ổn.\n\t\t [/QUOTE]\nToàn single mà ở với nhau nhiều cái vui nhỉ. Bác nào có vợ bé mua cho căn ở được đó",
            "idComment": 666249,
            "iduser": 6505,
            "image": [],
            "username": "nguyendattai"
        },
        {
            "actionAt": "Mon, 06 May 2019 08:39:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyendattai\"] \n\t\t\tỞ đây bạn ngại sổ hồng không có đúng không. Bạn check lại thông tin cấp sổ hộ khẩu xem. Bạn sở hữu nhà ở SG là điều kiện cần để làm sổ hộ khẩu rồi. Không cần phải ra sổ hồng mới được cấp sổ hộ khẩu đâu.\n\n\n\nDự án này nhìn qua hình nhà mẫu công nhận đẹp.\n\t\t [/QUOTE]\nlần đầu nghe cái quy định này luôn đó bác, bác ko có sổ thì ai công nhận bác có sở hữu nhà?????",
            "idComment": 666250,
            "iduser": 11378,
            "image": [],
            "username": "t2nt"
        },
        {
            "actionAt": "Mon, 06 May 2019 14:10:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"t2nt\"] \n\t\t\tlần đầu nghe cái quy định này luôn đó bác, bác ko có sổ thì ai công nhận bác có sở hữu nhà?????\n\t\t [/QUOTE]\nSở hữu 50 năm mà không được làm sổ cung hơi uổng nhỉ bác. Vậy đúng hợp cho người nước ngoài lưu trú dài, mua cho vợ bé,...",
            "idComment": 666254,
            "iduser": 6505,
            "image": [],
            "username": "nguyendattai"
        }
    ]
}