{
    "post": {
        "postid": 5091,
        "userid": 14537,
        "groupid": 38,
        "title": "Thảo Luật Chung Hạn chế rủi ro khi bán nhà mà người mua muốn qua bank???",
        "content": "Chào các bác. Em mới đọc bài này https://vnexpress.net/kinh-doanh/rui-ro-vi-ban-nha-nhan-nua-tien-da-giao-chia-khoa-4053748.html . Mong các bác cho ý kiến để người bán an toàn hơn trong trường hợp này. Cảm ơn các bác",
        "posttime": "Thu, 19 Mar 2020 09:15:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 19 Mar 2020 09:44:52 GMT",
            "avatar": null,
            "content": "\nThấy bác này cũng làm tương đối chặt rồi.  Trường hợp này thấy lỗi ở chỗ\n\ngiao hồ sơ nhà thì bên kia phải ký giấy nợ với ngân hàng. Cái này giao hồ sơ nhà trước.\nthời gian ngân hàng làm đảm bảo giao dịch có vẻ hơi ngắn",
            "idComment": 607523,
            "iduser": 7046,
            "image": [],
            "username": "siltbank"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 17:47:35 GMT",
            "avatar": null,
            "content": "\nPhóng viên còn trẻ người non dạ, chưa mua cái nhà nào nên sáng tác đọc cho vui thôi.\n\nVấn đề nó nằm ở mốc thời gian thực:\n\nLàm gì có chuyện cả 3 bên đang ở ngân hàng làm thủ tục cho bên mua vay tiền, ngân hàng đã cho người mua vay và làm thủ tục phong tỏa sổ xong lại để cho bà ta tự do cầm chìa khóa đi về dọn nhà.\n\nBà ta dọn nhà xong, vô ở được rồi mới quay lại đọc tiếp hồ sơ thì thấy abc gì đó và từ chối kí công chứng.\n\nBà ta dọn nhà kiểu copy and paste trên bàn phím hay sao mà nhanh thế \n\nHay là mấy tay nhân viên ngân hàng này cùng chủ nhà đột nhiên bị mất trí tập thể?",
            "idComment": 607525,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 20:22:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tPhóng viên còn trẻ người non dạ, chưa mua cái nhà nào nên sáng tác đọc cho vui thôi.\n\n\n\nVấn đề nó nằm ở mốc thời gian thực:\n\n\n\nLàm gì có chuyện cả 3 bên đang ở ngân hàng làm thủ tục cho bên mua vay tiền, ngân hàng đã cho người mua vay và làm thủ tục phong tỏa sổ xong lại để cho bà ta tự do cầm chìa khóa đi về dọn nhà.\n\n\n\nBà ta dọn nhà xong, vô ở được rồi mới quay lại đọc tiếp hồ sơ thì thấy abc gì đó và từ chối kí công chứng.\n\n\n\nBà ta dọn nhà kiểu copy and paste trên bàn phím hay sao mà nhanh thế :D\n\n\n\nHay là mấy tay nhân viên ngân hàng này cùng chủ nhà đột nhiên bị mất trí tập thể? :D:D:D\n [/QUOTE]\nE thấy bài báo nói đúng các bước đấy chứ, chẳng qua là nói gọn lại thôi bác? Phong tỏa là phong tỏa tiền trong tài khoản của bên bán (đã thống nhất qua hợp đồng 3 bên). Ra sổ đứng tên người mua rồi người mua mới thế chấp tại ngân hàng được mà bác. Còn chuyện chìa khóa là ông chủ nhà ông ấy dễ dãi thôi bác",
            "idComment": 607527,
            "iduser": 14537,
            "image": [],
            "username": "thangmuoihai"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 20:32:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"siltbank\"] \n\t\t\tThấy bác này cũng làm tương đối chặt rồi.  Trường hợp này thấy lỗi ở chỗ\n\n[ol]\ngiao hồ sơ nhà thì bên kia phải ký giấy nợ với ngân hàng. Cái này giao hồ sơ nhà trước.\nthời gian ngân hàng làm đảm bảo giao dịch có vẻ hơi ngắn\n[/ol]\n [/QUOTE]\ngiao hồ sơ nhà (sổ đỏ) là tại thời điểm làm hợp đồng công chứng rồi bác, công chứng xong mới ra ngân hàng làm hợp đồng 3 bên...",
            "idComment": 607529,
            "iduser": 14537,
            "image": [],
            "username": "thangmuoihai"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 20:38:45 GMT",
            "avatar": null,
            "content": "\nCòn cái nữa là khi làm hợp đồng công chứng thì giá trong hợp đồng thường thấp hơn thỏa thuận (để giảm thuế thu nhập) và chọn hình thức thanh toán: \" bên mua thanh toán tiền một lần ngay sau khi ký hợp đồng công chứng\" để công chứng ra sổ đỏ. Trong trường hợp này thì quá rủi ro cho người bán? Làm thế nào vừa thuận lợi việc ra sổ (như thỏa thuận với người bán) vừa tránh rủi ro?",
            "idComment": 607531,
            "iduser": 14537,
            "image": [],
            "username": "thangmuoihai"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 22:54:39 GMT",
            "avatar": null,
            "content": "\nTôi cũng vừa bán 1 cái nhà cho ng mua thế chấp vay bank. Ae nào cần hỗ trợ tư vấn từ a đến á thì cứ ib trao đổi. Không làm dv đâu, chỉ hỗ trợ tư vấn với nhau thôi. Đọc trên mạng thì đơn giản vậy nhưng vô việc thật nó ong cả thủ chứ chả vừa. Tuy nhiên làm qua rồi thì lại có cái nhìn khác xíu vì lúc đó đã có những quan hệ và kn nhất định.",
            "idComment": 607533,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 04:53:37 GMT",
            "avatar": null,
            "content": "\nĐúng là đã trãi qua rồi mới rút kinh nghiệm.\nTrước đây tui cũng có bán nhà xho người ... vay bank. Khi bên mua làm việc với bank xong tui yêu cầu làm cái sổ tk tại bank đó thời hạn một tháng vì thời gian sang tên cũng chừng tầm ấy... ( ko được rút trước vì bất cứ lý do nào )  tui lại ko lường trước những vấn đề tệ hại nhất có thể xảy ra... cũng may là nọi chuyện đèu êm xuôi... kinh nghiện sau này nên viết thêm điều khoản ... kỷ càng hơn trong bản hợp đồng cọc phòng có điều bất trắc xảy ra.",
            "idComment": 607535,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 08:56:37 GMT",
            "avatar": null,
            "content": "\nBác nào có kinh nghiệm, có thể liệt kê giùm trình tự các bước mua nhà vay bank để ae tham khảo được không?",
            "idComment": 607537,
            "iduser": 9341,
            "image": [],
            "username": "Kevin_Trần"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 10:54:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tTôi cũng vừa bán 1 cái nhà cho ng mua thế chấp vay bank. Ae nào cần hỗ trợ tư vấn từ a đến á thì cứ ib trao đổi. Không làm dv đâu, chỉ hỗ trợ tư vấn với nhau thôi. Đọc trên mạng thì đơn giản vậy nhưng vô việc thật nó ong cả thủ chứ chả vừa. Tuy nhiên làm qua rồi thì lại có cái nhìn khác xíu vì lúc đó đã có những quan hệ và kn nhất định.\n\t\t [/QUOTE]\nBác có thể nêu các bước để anh em tham khảo",
            "idComment": 607539,
            "iduser": 13875,
            "image": [],
            "username": "pvandung"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 11:06:06 GMT",
            "avatar": null,
            "content": "\ne cũng có căn nhà cần bán theo kiểu Bank nên e còn lăn tăn lắm, giờ hóng các bác cho cách chi tiết đảm bảo an toàn tối ưu trươc khi chốt hạ. Xin cám ơn trươc các bác cao thủ trong OS đã khai sáng cho các thành viên còn lớ ngớ như e đây...1 lần nữa xin đa tạ các đại cao thủ OS",
            "idComment": 607543,
            "iduser": 18185,
            "image": [],
            "username": "Phú nguyễn"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 13:10:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tTôi cũng vừa bán 1 cái nhà cho ng mua thế chấp vay bank. Ae nào cần hỗ trợ tư vấn từ a đến á thì cứ ib trao đổi. Không làm dv đâu, chỉ hỗ trợ tư vấn với nhau thôi. Đọc trên mạng thì đơn giản vậy nhưng vô việc thật nó ong cả thủ chứ chả vừa. Tuy nhiên làm qua rồi thì lại có cái nhìn khác xíu vì lúc đó đã có những quan hệ và kn nhất định.\n\t\t [/QUOTE]\ninbox nếu cần tư vấn nhé",
            "idComment": 607545,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 15:50:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐúng là đã trãi qua rồi mới rút kinh nghiệm.\n\nTrước đây tui cũng có bán nhà xho người ... vay bank. Khi bên mua làm việc với bank xong tui yêu cầu làm cái sổ tk tại bank đó thời hạn một tháng vì thời gian sang tên cũng chừng tầm ấy... ( ko được rút trước vì bất cứ lý do nào )  tui lại ko lường trước những vấn đề tệ hại nhất có thể xảy ra... cũng may là nọi chuyện đèu êm xuôi... kinh nghiện sau này nên viết thêm điều khoản ... kỷ càng hơn trong bản hợp đồng cọc phòng có điều bất trắc xảy ra.\n\t\t [/QUOTE]\nNếu thế cho em hỏi, Trong trường hợp đã xong (đã sang tên, đã bỏ phong tỏa để người bán rút được tiền) thì hợp đồng cọc còn ý nghĩa không bác? e đợt trước cũng mua kiểu này và trong hợp đồng cọc (cọc trước và 2 bên thống nhất là tháng 6 giao nhà). Nhưng đùng một cái chủ nhà cần tiền và muốn bán sớm, đến giữa tháng 4 xong thì bảo chủ nhà giao nhà thì họ bảo theo hợp đồng cọc? chứ ban đầu em định đến gần tháng 6 mới làm thủ tục mua bán",
            "idComment": 607546,
            "iduser": 14537,
            "image": [],
            "username": "thangmuoihai"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 17:16:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thangmuoihai\"] \n\t\t\tNếu thế cho em hỏi, Trong trường hợp đã xong (đã sang tên, đã bỏ phong tỏa để người bán rút được tiền) thì hợp đồng cọc còn ý nghĩa không bác? e đợt trước cũng mua kiểu này và trong hợp đồng cọc (cọc trước và 2 bên thống nhất là tháng 6 giao nhà). Nhưng đùng một cái chủ nhà cần tiền và muốn bán sớm, đến giữa tháng 4 xong thì bảo chủ nhà giao nhà thì họ bảo theo hợp đồng cọc? chứ ban đầu em định đến gần tháng 6 mới làm thủ tục mua bán\n\t\t [/QUOTE]\nĐúng là bi hài! Nó đã có họ với Chí Phèo thì kiểu nào cũng giở trò ăn vạ được!",
            "idComment": 607548,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 18:08:07 GMT",
            "avatar": null,
            "content": "\nEm mới bán mà bên mua vay bank đây.\n\nỦy quyền cho môi giới đi làm thủ tục và nhận sổ, sau đó môi giới và bên bán tới bank giao số ký hđ vay thì an toàn ko các anh?",
            "idComment": 607550,
            "iduser": 12645,
            "image": [],
            "username": "cuteosaigon"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 13:20:01 GMT",
            "avatar": null,
            "content": "\nEm làm bank nước ngoài có ls tốt nhất thị trường \nEm mạn phép nêu tí trình tự. Cái thớt của em ở ngoài Os finance and investment mọi ng xem nhé\nVề thủ tục mua bán vay bank, ví dụ các bác làm ở bank A\n\nĐầu tiên, photo toàn bộ hồ sơ nhà đất bên bán, pháp lý và thu nhập bên vay gửi bank. Nhớ lưu ý, hiện tại do đang siết chuyện thuế phí, nên số tiền công chứng sẽ tối thiểu bằng số tiền vay. 1 số bank thì không cần nhưng em thấy đa số bank bây giờ cần cái này.\nBank thẩm định, định giá các kiểu ra thông báo cho vay thành công. (có thể cọc trước hoặc sau bước 1)\nBên bán mở tài khoản tại bank A. Nên đăng ký luôn SMS Banking để tiền vào thì nó ting ting điện thoại. Các bác lên tận nơi, gặp gỡ và cảm ơn Giám đốc/trưởng phòng ở đó đã tạo điều kiện để bên vay được vay mua tại bank (giả vờ thôi, chủ động bắn tiếng là hs đang làm tại đây, tránh trường hợp cấu kết của NV tín dụng với bên mua, đồng thời nhắn nhủ sự hiện diện của các bác. Lên tận bank để kiểm tra chỗ đó ntn, uy tín không, gặp sếp để làm quen)\nTiến hành công chứng mua bán. Tại phòng công chứng, bên bán và bên mua ký và đọc biên bản thoả thuận thanh toán 3 bên (biên bản này có thể xem trước khi công chứng hoặc xem và ký ngay tại phòng công chứng. Tuỳ bank. Có bank không đưa ra trước mà đưa ra tại phòng công chứng luôn). Thoả thuận số tiền giải ngân phong toả này bên mua cam kết sẽ bồi thường bằng đúng số tiền vay trong trường hợp vì bất kỳ lý do nào mà bên bán không nhận được/sử dụng được trong vòng 3 tháng kể từ ngày công chứng mua bán. Cho ký, lăn tay (cái này em ghi rõ vì có lý do của nó. Nhiều bác là bên bán không biết ép bank nhưng thiệt ra là các bác ép sai người, cái này phải ép bên mua mới đúng). \nTiến hành công chứng theo giá trị thoả thuận tại bước 1. Lưu ý cái trò làm công chứng rồi huỷ bây giờ khá khó khăn. Thuế đang siết. Một số quận in luôn số hợp đồng công chứng mua bán lên sổ nên khá khó khăn nếu huỷ hợp đồng công chứng.\nViệc giao cho ai đi làm thủ tục sang tên là thoả thuận 2 bên. Trường hợp bên bán, bên mua tin tưởng, có thể nhờ môi giới làm luôn. Trường hợp khác, có thể nhờ tín dụng. Nếu bên bán lo lắng, có thể đi theo làm thủ tục và nhận cái phiếu hẹn của Quận.\nĐi về bank bên kia để nhận tiền. Có thể xài SMS, hoặc đến tận nơi làm xác nhận số dư.\nSau khi có phiếu hẹn, bên bán sẽ ra nhận sổ và gửi trả lại cho nhân viên tín dụng hoặc bên mua (nên là bên tín dụng, cái này em khuyên thật).\nTiến hành thế chấp ts cho bank. tầm 3 ngày sau khi sổ sang tên là bên bán có tiền.\n\nTrên đây là giải ngân phong toả.\nCòn giải ngân không phong toả, hiện tại có 1 số bank làm, tuy nhiên:\n\nGIẢI NGÂN PHONG TOẢGIẢI NGÂN KHÔNG PHONG TOẢĐiểm mạnh- an toàn cho bên mua. Bank đứng ra làm trung gian thanh toán. Hầu hết các bank làm phương án này.\n- Nếu biết chọn lựa, 1 số bank rất rẻ về lãi suất, uy tín- Bên bán an tâm. tại thời điểm ký HĐ mua bán công chứng, bên bán nhận tiền luôn, không phong toả, xài dc luôn, do đó, bên bán rất thích các bank làm dc cái này.\n- Bank sẽ đi làm thủ tục đăng bộ sang tên giúp bên bán và bên muaĐiểm yếu - Làm lâu. Bên bán nằm nhà bất an sợ có vướng mắc. Trường hợp có vướng mắc thật (ví dụ như cái nhà đó có tranh chấp) là sẽ bị bank chặn lại ngay.- CHi phí rất cao. Bank mà làm dc cái này nó có lãi suất cao lắm.\n\nToàn bộ các chi phí đăng bộ là Bên mua chịu, tội bên mua\nNếu có vướng mắc, ngắn hạn là bank và bên mua ăn hành trước. Dài hạn là bên bán cũng lên đường luôn (yên tâm là pháp lý bank nó chặt lắm)\n\n\nNếu các bác thấy em tâm huyết, thì nhờ vào cái topic của em ở ngoài kia nha.",
            "idComment": 607551,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 14:51:32 GMT",
            "avatar": null,
            "content": "\nEm hóng",
            "idComment": 607553,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 15:08:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kevin_Trần\"] \n\t\t\tBác nào có kinh nghiệm, có thể liệt kê giùm trình tự các bước mua nhà vay bank để ae tham khảo được không?\n\t\t [/QUOTE]\nở bước này, bên Ngân hàng sẽ hỗ trợ.",
            "idComment": 607554,
            "iduser": 18134,
            "image": [],
            "username": "Ji Jirosi"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:15:25 GMT",
            "avatar": null,
            "content": "\nEm có trường hợp này:\nKhách Mua mua sang nhượng căn hộ hình thành trong tương lai. Do vốn tự có ko đủ nên muốn vay thêm từ bank bảo lãnh dự án đó để trả cho Khách Bán (Đã có thông báo cho vay của bank).\nĐến ngày công chứng. Khách Mua chỉ thanh toán cho Khách Bán 1 phần. \nDo quy trình của bank này ko làm thoả thuận 3 bên và phong toả tk cho số tiền còn lại nên Khách Bán và Mua thống nhất làm Thoả thuận nhận nợ tại PCC và chờ bank giải ngân.\nSau khi công chứng thì Khách Bán bàn giao hết giấy tờ của căn hộ cho Khách Mua\nKhách Mua nhận giấy tờ và tiếp tục hoàn thành thủ tục sang tên với CĐT và bank để giải ngân.\nSau XX ngày thì bank cũng giải ngân trả nốt số tiền còn lại cho Khách Bán. 2 bên huỷ Thoả thuận nhận nợ.\n\n=> Vấn đề:\n\nTại thời điểm công chứng bank này ko làm thoả thuận 3 bên (Bán-Mua-Bank) và phong toả tk (hỏi thì nói do là bank liên kết và bảo lãnh dự án nên quy trình như vậy)\nBank này chỉ giải ngân vào tk của Khách Bán khi Khách Mua đã nhận được giấy Xác nhận quyền sở hữu căn hộ từ CĐT. Nghĩa là phải công chứng sang tên rồi mới làm thủ tục giải ngân.\n\nNhư vậy sau khi công chứng:\n+ Khách Bán: thay vì nhận đủ tiền mới bàn giao giấy tờ cho Khách Bán thì mới chỉ nhận được 1 phần và Thỏa thuận nhận nợ (Bán-Mua tự thoả thuận). Phần còn lại phải chờ bank giải ngân.\nKo biết khi nào và có trục trặc gì ko.\n\n+ Khách Mua: Đã thanh toán cho Bên Bán 1 phần nhưng không được bàn giao lại giấy tờ căn hộ (Nếu Khách Bán không đồng ý giao vì chưa nhận đủ tiền)\n\nBác nào có kinh nghiệm thỉnh giáo em với ạ. \nVới quy trình của bank này như vậy thì giải pháp như thế nào tối ưu nhất cho Khách Bán và Khách Mua để giao dịch suôn sẻ ạ?\n\nEm cám ơn ạ!",
            "idComment": 607557,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Sun, 17 May 2020 20:07:31 GMT",
            "avatar": null,
            "content": "\nCho em hỏi cách tính thuế khi chuyển nhượng hđmb chưa có sổ hồng với. Giá trên hđmb là 2 tỷ. Chủ nhà đã trả được 50% cho CĐT. Bây giờ sang nhượng lại hđmb cho em với giá 1 tỉ 150 (chênh 150 triệu), thì khi làm hợp đồng công chứng sẽ khai giá bao nhiêu. Vì theo em biết sẽ đóng thuế TNCN dựa trên giá chuyển nhượng đã khai trên hợp đồng công chứng\nTrường hợp của em là vay ngân hàng để mua, bên ngân hàng nói hợp đồng công chứng đó phải ghi giá thật là 2 tỷ 150 thì ngân hàng mới làm thủ tục cho vay được.\nMọi người cho em hỏi case này thì nên ghi ntn ạ",
            "idComment": 607558,
            "iduser": 27310,
            "image": [],
            "username": "thiendiep"
        },
        {
            "actionAt": "Sun, 17 May 2020 20:10:13 GMT",
            "avatar": null,
            "content": "\nTui phải nộp thuế trên tổng hđ luôn đó anh mặc dù mới nộp cho cđt 95% thôi, miễn cãi lun.",
            "idComment": 607561,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sun, 17 May 2020 22:20:59 GMT",
            "avatar": null,
            "content": "\nSao bác không khai trên hđcc thấp hơn vậy",
            "idComment": 607563,
            "iduser": 27310,
            "image": [],
            "username": "thiendiep"
        },
        {
            "actionAt": "Sun, 17 May 2020 23:11:39 GMT",
            "avatar": null,
            "content": "\n@HSBC Bác viết rất chi tiết , nhưng Em ko hiểu chổ bước thứ 8, thanks Bác nhiều",
            "idComment": 607565,
            "iduser": 7440,
            "image": [],
            "username": "hung_land"
        },
        {
            "actionAt": "Mon, 18 May 2020 06:46:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thiendiep\"] \n\t\t\tSao bác không khai trên hđcc thấp hơn vậy :eek:\n [/QUOTE]\nThuế tính theo hđmb với cđt, vì làm gì đã có sổ, q9.",
            "idComment": 607567,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Mon, 18 May 2020 11:11:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung_land\"] \nhttps://www.otosaigon.com/members/29063/ Bác viết rất chi tiết , nhưng Em ko hiểu chổ bước thứ 8, thanks Bác nhiều\n\t\t [/QUOTE]\nTín dụng sẽ soạn HĐ thế chấp, và khoảng 3 - 4 ngày sau là đăng ký thế chấp thành công. Bên bán sẽ dc giải toả số tiền để có thể thực nhận.",
            "idComment": 607569,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Mon, 18 May 2020 11:39:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DongTruongbds\"] \n\t\t\tEm có trường hợp này:\n\nKhách Mua mua sang nhượng căn hộ hình thành trong tương lai. Do vốn tự có ko đủ nên muốn vay thêm từ bank bảo lãnh dự án đó để trả cho Khách Bán (Đã có thông báo cho vay của bank).\n\nĐến ngày công chứng. Khách Mua chỉ thanh toán cho Khách Bán 1 phần.\n\nDo quy trình của bank này ko làm thoả thuận 3 bên và phong toả tk cho số tiền còn lại nên Khách Bán và Mua thống nhất làm Thoả thuận nhận nợ tại PCC và chờ bank giải ngân.\n\nSau khi công chứng thì Khách Bán bàn giao hết giấy tờ của căn hộ cho Khách Mua\n\nKhách Mua nhận giấy tờ và tiếp tục hoàn thành thủ tục sang tên với CĐT và bank để giải ngân.\n\nSau XX ngày thì bank cũng giải ngân trả nốt số tiền còn lại cho Khách Bán. 2 bên huỷ Thoả thuận nhận nợ.\n\n\n\n=&gt; Vấn đề:\n\n[ol]\nTại thời điểm công chứng bank này ko làm thoả thuận 3 bên (Bán-Mua-Bank) và phong toả tk (hỏi thì nói do là bank liên kết và bảo lãnh dự án nên quy trình như vậy)\nBank này chỉ giải ngân vào tk của Khách Bán khi Khách Mua đã nhận được giấy Xác nhận quyền sở hữu căn hộ từ CĐT. Nghĩa là phải công chứng sang tên rồi mới làm thủ tục giải ngân.\n[/ol]Như vậy sau khi công chứng:\n\n+ Khách Bán: thay vì nhận đủ tiền mới bàn giao giấy tờ cho Khách Bán thì mới chỉ nhận được 1 phần và Thỏa thuận nhận nợ (Bán-Mua tự thoả thuận). Phần còn lại phải chờ bank giải ngân.\n\nKo biết khi nào và có trục trặc gì ko.\n\n\n\n+ Khách Mua: Đã thanh toán cho Bên Bán 1 phần nhưng không được bàn giao lại giấy tờ căn hộ (Nếu Khách Bán không đồng ý giao vì chưa nhận đủ tiền)\n\n\n\nBác nào có kinh nghiệm thỉnh giáo em với ạ.\n\nVới quy trình của bank này như vậy thì giải pháp như thế nào tối ưu nhất cho Khách Bán và Khách Mua để giao dịch suôn sẻ ạ?\n\n\n\nEm cám ơn ạ!\n\t\t [/QUOTE]\nnày hình như là quy trình chung  rồi a, khách bán ko cần tiền gấp thì phải đợi giấy xác nhận từ CDT rồi ngân hàng nó mới giải ngân, như bên em làm thì thường 3 tuần sau khi công chứng .",
            "idComment": 607571,
            "iduser": 12281,
            "image": [],
            "username": "đức nghĩa"
        },
        {
            "actionAt": "Mon, 18 May 2020 11:40:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thiendiep\"] \n\t\t\tCho em hỏi cách tính thuế khi chuyển nhượng hđmb chưa có sổ hồng với. Giá trên hđmb là 2 tỷ. Chủ nhà đã trả được 50% cho CĐT. Bây giờ sang nhượng lại hđmb cho em với giá 1 tỉ 150 (chênh 150 triệu), thì khi làm hợp đồng công chứng sẽ khai giá bao nhiêu. Vì theo em biết sẽ đóng thuế TNCN dựa trên giá chuyển nhượng đã khai trên hợp đồng công chứng\n\nTrường hợp của em là vay ngân hàng để mua, bên ngân hàng nói hợp đồng công chứng đó phải ghi giá thật là 2 tỷ 150 thì ngân hàng mới làm thủ tục cho vay được.\n\nMọi người cho em hỏi case này thì nên ghi ntn ạ\n\t\t [/QUOTE]\nNhư bên em làm dự án bên quận 8 thì đóng tiền thuế trên số tiền đã đóng với chủ đầu tư tức 1 tỉ , thuế cỡ 20 tr (2%) . Trước thì khai cỡ 300-400tr được , mà giờ làm gắt phải khai đúng rồi bác .",
            "idComment": 607573,
            "iduser": 12281,
            "image": [],
            "username": "đức nghĩa"
        },
        {
            "actionAt": "Mon, 18 May 2020 12:16:49 GMT",
            "avatar": null,
            "content": "\nMình có thể bỏ qua khâu kí hđ thế chấp, việc đó là giữa ngân hàng và người mua, bên bán chỉ cần đưa điều kiện sau khi đã sang tên cho bên mau thì ngân hàng phải giải tỏa thế chấp cho bên bán",
            "idComment": 607574,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Thu, 13 Aug 2020 17:06:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tThuế tính theo hđmb với cđt, vì làm gì đã có sổ, q9.\n\t\t [/QUOTE]\n giao dịch sau bác khai đúng giá đã đóng chủ đầu tư là được nhé. 95% khai 95%, dựa vào tổng giá trị hóa đơn là được nhé bác.",
            "idComment": 607576,
            "iduser": 18134,
            "image": [],
            "username": "Ji Jirosi"
        }
    ]
}