{
    "post": {
        "postid": 3845,
        "userid": 28165,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhờ anh em phân tích đúng sai vụ án này của cán bộ phường xã ạ",
        "content": "Anh chị nào hiểu biết pháp luật cho em xin ý kiến vụ chủ tịch phường Thành Nhất, TP. Buôn Ma Thuột ngang nhiên thách thức, chây ỳ thi hành phán quyết của tòa án, trường hợp này người dân có thể tố cáo cơ quan có thẩm quyền để truy tố bà chủ tịch phường này theo luật hình sự được không ạ? Em cảm ơn ạ.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCông dân thắng kiện chính quyền, phường thua kiện nhưng chậm trễ thi hành\n\t\t\t\t\t\n\nTòa đã yêu cầu UBND Phường Thành Nhất giải quyết thủ tục hành chính cho công dân. Nhưng phường vẫn né tránh giải quyết, người dân cũng bất lực “kêu trời”.\n\n\n\n\n\t\t\t\t\twww.phapluatplus.vn",
        "posttime": "Thu, 12 Nov 2020 21:14:05 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 13 Nov 2020 13:55:35 GMT",
            "avatar": null,
            "content": "\nMình thấy bài báo ghi ra như vậy, cũng chưa rõ lắm, nhưng mà phải có lý do thì CQ địa phương họ mới xác nhận như vậy, nay có bản án thì họ phải thi hành và họ cũng đồng ý thi hành, nhưng bao giờ và lúc nào thì ko biết: bởi vì một vướng mắc đó là: bản án không chủ động nêu rõ thời gian, nên THA họ cũng phải tuần tự đi theo các bước và bên CQ họ cũng chấp nhận và thi hành, nhưng thi hành cái gì một cách bạn thể thì dễ xí lắt léo chổ này lắm nhen!",
            "idComment": 552471,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Fri, 13 Nov 2020 14:55:25 GMT",
            "avatar": null,
            "content": "\nVụ án này bà chủ tịch phường có dấu hiệu vi phạm luật hình sự: Điều 306 Bộ luật Hình sự năm 1999 sửa đổi, bổ sung năm 2009 quy định về tội cản trở việc Thi hành án như sau: “1. Người nào lợi dụng chức vụ, quyền hạn cố ý cản trở việc thi hành án gây hậu quả nghiêm trọng, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm. \n\nVụ án này rõ ràng là có dấu hiêu né tránh, chây ỳ thi hành án theo quyết định của tòa án, người dân nên nộp đơn tố cáo lên bạnc thi hành án của Tỉnh, thành phố để có biện pháp xử lý, thải loại những cán bộ kiểu như này để đòi lại quyền lợi hợp pháp.",
            "idComment": 552472,
            "iduser": 10179,
            "image": [],
            "username": "vetinh0607"
        },
        {
            "actionAt": "Mon, 16 Nov 2020 00:07:31 GMT",
            "avatar": null,
            "content": "\nThông tin ko đầy đủ tí nào?\nUbnd phường mà Bà loan đại diện chây ì để làm gì? Có lợi lộc gì trong việc này khi mà trước mắt có thể bị xử lý hình sự, mất hết cả sự nghiệp\nCòn nói theo kiểu kệ, cứ cấp sổ, ai tranh chấp kệ nó, đỡ rách việc thì mới là vô trách nhiệm",
            "idComment": 552473,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Mon, 16 Nov 2020 08:03:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"An pham\"] \n\t\t\tThông tin ko đầy đủ tí nào?\n\nUbnd phường mà Bà loan đại diện chây ì để làm gì? Có lợi lộc gì trong việc này khi mà trước mắt có thể bị xử lý hình sự, mất hết cả sự nghiệp\n\nCòn nói theo kiểu kệ, cứ cấp sổ, ai tranh chấp kệ nó, đỡ rách việc thì mới là vô trách nhiệm\n\t\t [/QUOTE]\nEm thấy bài báo cũng đưa ra ngữ cảnh, chứng cứ đầy đủ cơ sở pháp lý của tòa án tối cao rồi đó ạ nên tranh chấp là không có, việc chây ỳ này rất có thể do cá nhân vị này cố tình gây ra vì bị tuyên án thua ở tòa án tối cao.",
            "idComment": 552474,
            "iduser": 28165,
            "image": [],
            "username": "I10sg"
        }
    ]
}