{
    "post": {
        "postid": 4725,
        "userid": 28145,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đầu tư lướt sóng ôm hận vì chạy theo các \"ông lớn\"",
        "content": "Thực tế có khá nhiều nhà đầu tư bất động sản đầu tư theo kiểu \"ở đâu có ông lớn đổ về, ở đó có bất động sản sôi động\", đa số đây là những người đầu tư theo kiểu lướt sóng thông tin để kiếm lời trong khoảng thời gian ngắn.\nĐầu tư BĐS theo \"thông tin\"\nKhông thể phủ nhận, nhiều NĐT BĐS thắng lớn do đón đầu quy hoạch, hạ tầng, siêu dự án lớn triển khai... Nhất là những dự án quy mô lớn, có tác động mạnh mẽ đến thị trường BĐS. Thế nhưng, ngược lại cũng không ít trường hợp NĐT \"ôm hận\" vì chạy theo những thông tin mãi chỉ nằm trên giấy.\n\nThực tế cho thấy, có những dự án dù mới chỉ là ý tưởng, đề xuất cũng đã gây sốt và tạo nên làn sóng đầu tư ăn theo nhưng kèm với đó là không ít rủi ro. Đặc biệt, nhiều ông lớn BĐS gầy dựng được thương hiệu và uy tín trên thị trường, có sức ảnh hưởng rất lớn đến thị trường BĐS mỗi khi có thông tin về đầu tư dự án. Thậm chí, dù chỉ mới \"manh nha\" các thông tin về ông lớn kéo về làm dự án đã được đồn thổi trong giới đầu tư. Đó cũng chính là nguyên nhân khiến nhiều cơn sốt đất diễn ra ở các khu vực từ trước đến nay.\n\n\n\n\n\nTâm lý của giới đầu tư, đặc biệt đầu tư lướt sóng là ở đâu có thông tin tốt liền dồn về đó để \"kiếm lời\". Nhiều cơn sốt đất chóng vánh diễn ra cũng từ những hoạt động mua bán qua tay của giới đầu cơ. Thậm chí, dân đầu cơ dùng các chiêu trò để thổi giá để kiếm lợi từ NĐT khác. Bài học nhãn tiền đã để lại từ nhiều cơn sốt đất ở các khu vực phía Bắc, phía Nam. Rất nhiều NĐT thứ cấp \"cuối cùng\" phải ôm những quả bom nổ chậm, chôn vốn vì đầu tư kiểu lướt sóng, chạy theo thông tin.\n\nBài học về việc \"chạy\" theo thông tin tạo sóng chóng vánh cũng đã diễn ra trước đó, tại xã Bình Ba, huyện Châu Đức, tỉnh Bà Rịa – Vũng Tàu. Ngay sau khi có thông tin về việc một Tập đoàn BĐS đề xuất xin khảo sát thực hiện hai dự án quy mô hơn 800ha tại đây, ngay lập tức \"sóng\" đầu tư BĐS tràn về.\n\nThời điểm đó, chỉ trong vài ngày đã có nhiều giao dịch BĐS diễn ra, giới đầu cơ thổi giá đất tăng chóng mặt từng giờ. Tuy nhiên, cơn sốt đất này chỉ kéo dài khoảng hơn chục ngày rồi hạ nhiệt khi chính quyền vào cuộc, công khai thông tin về việc dự án chỉ mới nằm ở mức ý tưởng, đề xuất. Cơn sốt đất Bình Ba khiến không ít NĐT thứ cấp phải \"khóc ròng\" vì không kịp thoát.\n\nQuả thực, trong BĐS, chỉ cần thông tin từ một văn bản, một đề xuất là đã đủ để khiến cho những NĐT \"bỏ tiền\" chóng vánh. Bên cạnh những NĐT có được lợi nhuận \"không tưởng\" thì cũng không ít người lao đao vì không thoát được ra, thậm chí vỡ nợ.\n\nTrả lời trên báo chí trước đó, ông Nguyễn Văn Hậu, CEO Asian Holding cho rằng, việc đầu tư đón đầu các đại dự án lớn cũng giống như con dao hai lưỡi. Trường hợp chạy đua gom đất để đón đầu dự án nếu thuận buồn xuôi gió, đại dự án được chấp thuận đầu tư, doanh nghiệp triển khai xây dựng thì nhà đầu tư sẽ \"hốt bạc\" vì đã mua được quỹ đất giá rẻ trước đó.\n\nNgược lại, nếu đại dự án không được chấp thuận, hay doanh nghiệp chỉ khảo sát rồi bỏ cuộc thì nhà đầu tư nếu ôm đất trước đó sẽ rất nguy hiểm vì khả năng thoát hàng là rất thấp. Đặc biệt, với những người sử dụng đòn bẫy tài chính để đầu tư càng rủi ro, tài sản bị chôn vùi.\n\nÔng Hậu cho rằng, nếu nhà đầu tư muốn tham gia cuộc chơi này đòi hỏi phải là người có kinh nghiệm và nắm bắt được thông tin đa chiều. Tốt nhất chỉ nên xuống tiền khi có những cơ sở nhất định như chấp thuận chủ trương đầu tư, doanh nghiệp được giao đất. Còn nếu dự án chỉ mới ở mức khảo sát quy hoạch thì việc đầu tư đón đầu là rất rủi ro.\nTheo cafef",
        "posttime": "Tue, 15 Sep 2020 11:08:48 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 15 Sep 2020 13:49:26 GMT",
            "avatar": null,
            "content": "\nThích mạo hiểm thì phải chấp nhận rủi ro thôi.",
            "idComment": 564749,
            "iduser": 9374,
            "image": [],
            "username": "Thanhtuan."
        },
        {
            "actionAt": "Tue, 15 Sep 2020 15:15:28 GMT",
            "avatar": null,
            "content": "\nsao ko kể mấy ng cười mà cứ lôi mấy ô khóc vào",
            "idComment": 564750,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 15 Sep 2020 18:42:19 GMT",
            "avatar": null,
            "content": "\nCái này có chơi có chịu thôi, lúc ăn thì khoe khoang còn lúc thua thì than vãn. Bình thường thôi!!!",
            "idComment": 564751,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 11:02:14 GMT",
            "avatar": null,
            "content": "\n5 ông bán sang tay thì 4 ông giàu, ông thứ 5 ôm hụi chót thì vỡ nợ, chôn vốn, không ra hàng được.",
            "idComment": 564752,
            "iduser": 16452,
            "image": [],
            "username": "Huynh Duc"
        },
        {
            "actionAt": "Sat, 19 Sep 2020 08:27:41 GMT",
            "avatar": null,
            "content": "\nđi xem đât cứ như đi ăn cưới nhỉ",
            "idComment": 564753,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Sat, 19 Sep 2020 20:00:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huynh Duc\"] \n\t\t\t5 ông bán sang tay thì 4 ông giàu, ông thứ 5 ôm hụi chót thì vỡ nợ, chôn vốn, không ra hàng được.\n\t\t [/QUOTE]\nVậy là ok rồi bác, chứ giờ khởi nghiệp 2 người thành, 8 người thất bại.",
            "idComment": 564754,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}