{
    "post": {
        "postid": 1960,
        "userid": 18386,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chốt lời như thế nào vẫn còn là điều bí mật?",
        "content": "CHỐT LỜI NHƯ THẾ NÀO VẪN CÒN LÀ ĐIỀU BÍ MẬT?\n\nCó bao giờ bạn đầu tư gặt được lợi nhuận nhưng vẫn bị xem là “lãi ảo” chưa?\nTôi tham gia nhiều nhóm đầu tư, và một đề tài mà các thành viên vẫn thường thảo luận là “Chốt lời như thế nào?”. Đề tài này được tranh luận gần như không có hồi kết, ngay cả với những nhà đầu tư gạo cội. Đơn giản vì quan điểm chốt lời của mỗi cá nhân rất khác nhau. Điển hình là trong đầu tư BĐS, ta rất dễ gặp trường hợp: mua một mảnh đất với giá 100, một năm sau bán với giá 150, lợi nhuận thu được là 50, nhưng chỉ ít lâu sau đó, mảnh đất đó đã được giao dịch với giá 200, cầm số tiền thu được, không cách nào mua được lô đất tương tự. Vậy lời hay lỗ? Người cầm tiền bảo tôi rõ ràng đạt được lợi nhuận 50%, cao hơn lãi ngân hàng, cao hơn trượt giá lạm phát (nếu có), hiển nhiên là tôi lời. Người cầm hàng trả lời với lượng tiền 150 hiện có, anh chỉ có thể mua lại ¾ tài sản đã bán đi, anh lỗ mất 25% rồi. Tại sao có sự mâu thuẫn như vậy, giải quyết vấn đề này như thế nào? Chúng ta có cách nào để khi đưa ra hành động chốt lời thì yên tâm rằng ta đã thực sự gặt hái lợi nhuận?\n\nĐầu tiên chúng ta phải quay lại khái niệm lợi nhuận là gì? Lợi nhuận là phần TÀI SẢN mà nhà đầu tư nhận thêm nhờ đầu tư sau khi đã trừ đi các chi phí liên quan đến khoản đầu tư đó. Rất tiếc là tại đây, chúng ta lại dẫn đến một câu hỏi khác khó hơn: TÀI SẢN là gì? Bạn hãy ngừng đọc một chút để tự đưa ra định nghĩa tài sản của mình, hãy bỏ qua khái niệm tài sản mà Wikimedia đang định nghĩa, cũng bỏ qua sự so sánh Tài sản và Tiêu sản trong Cha Giàu Cha Nghèo của Robert Kyosaki. Hãy thử suy nghĩ “Cái gì là Tài sản?” theo cách của riêng bạn.\n\nTrong khi bạn đang suy nghĩ về Tài sản, tôi muốn đưa ra 2 sai lệch cần lưu ý về câu chuyện lỗ hay lãi trong việc chốt lời BĐS của 2 nhà đầu tư nói trên:\n1. Hệ quy chiếu về tài sản khác nhau: một bên xem tiền là tài sản, một bên xem BĐS là tài sản. Khi không cùng khái niệm gốc thì tranh luận không bao giờ kết thúc.\n2. Sự tranh luận xảy ra khi đã biết kết quả là BĐS vẫn tiếp tục tăng giá, nhưng hành động chốt lời xảy ra trước đó (nghĩa là đã xuất hiện chi phí cơ hội khác nhau, biết đâu sau đó thị trường đóng băng thì sao?) chúng ta cần tách bạch dẫu vẫn đang cùng nói về một mảnh đất, nhưng thực tế đã xuất hiện 2 game đầu tư\nTrong 2 điều trên thì mục số 2 thuộc về Kỳ vọng, chúng ta không trực tiếp chi phối và chỉ có thể dự đoán, thị trường lên hay xuống còn phụ thuộc rất nhiều yếu tố khách quan. Còn mục số 1, chúng ta hoàn toàn có thể quyết định dựa trên “vị thế đầu tư” cũng như “quan điểm về Tài sản” của mình. Vì vậy tôi sẽ tập trung thảo luận và đưa ra ví dụ xoay quanh mục 1, để chúng ta có thể làm rõ chốt lời như thế nào cho đúng một cách chủ quan. \n\nLúc này tôi cũng xin đưa ra quan điểm về Tài sản của mình theo cách thật đơn giản: “Tài sản là những thứ có thanh khoản và có giá trị tăng theo thời gian trong dài hạn”. Nói như vậy nghĩa là trong dài hạn, tôi không xem tiền của các chính phủ là tài sản, vì trong dài hạn, tiền luôn mất giá, tôi chỉ xem tiền là vật ngang giá để quy đổi Tài sản. Nhiệm vụ khi đầu tư của tôi là gia tăng Tài sản, điều này phụ thuộc vào dòng tiền và vị thế đầu tư của tôi là nhàn rỗi, dài hạn hay ngắn hạn. Trong game đầu tư của tôi, cần phân định BDS là Tài sản hay hàng hoá?\n\n1. Đối với người đầu tư tích sản: Đây là nhóm có vốn dài hạn, có dòng tiền nhàn rỗi từ kinh doanh dư ra để đầu tư tích lũy BĐS và họ luôn đạt lợi nhuận cao ngất ngưởng tính bằng nhiều lần khi bán ra. Với họ, BĐS là tài sản lâu dài, là nơi tích lũy và trú ẩn lạm phát, thế nên câu cửa miệng là “có bán đâu mà biết lời hay lỗ”. \n\n2. Đối với người đầu tư BĐS chuyên nghiệp: Lợi nhuận được tính trên số lượng sản phẩm tích lũy được theo thời gian, thế nên chúng ta vẫn thường có câu “mua 3, bán 2, giữ 1”. Nghĩa là đầu tư 3 suất, khi thị trường tăng giá, bán 2 suất đủ thu hồi vốn, giữ 1 suất để hiện thực hóa cho việc chốt lời. Số vốn thu hồi lại tiếp tục tái đầu tư, với nhiệm vụ gia tăng tài sản là các bất động sản nắm giữ của mình. (Tiền vẫn giữ nguyên mà BĐS tăng thêm). Họ không xem việc bán hết BĐS mình có là cách hay. Dân đầu tư phân lô bán nền cũng hay áp dụng cách này bằng cách giữ một số lô mặt tiền đẹp trong dự án của mình.\n\n3. Đối với người đầu tư BĐS lướt sóng: Họ không quá quan tâm đến chuyện BĐS sau đó có thể tăng tiếp, miễn là ban đầu có 100, sau một thời gian mua - bán chốt lời thành 200, nghĩa là đã gặt hái lợi nhuận, vì chính bản thân người lướt sóng không xem BĐS là tài sản, họ chỉ xem BDS là là hàng hoá, là công bạn cho nhu cầu gia tăng số tiền nắm giữ của mình.\n\n4. Đối với người dùng đòn bẩy tài chính để đầu tư: việc chốt lời, trả dứt điểm khoản vay là luôn luôn đúng. Việc giữ lại phần lợi nhuận dựa trên tiền mặt hay trên sản phẩm đều được. Ta hay gọi là “tay không bắt cướp”. Vị thế này chỉ cần đạt lợi nhuận cao hơn nhiều lần lãi vay là đã thành công, dẫu BĐS sau khi bán ra có thể tiếp tục tăng \n\n5. Đối với người hoán đổi để gia tăng Tài sản: đây là nhóm đối tượng nhanh nhạy với chu kỳ thị trường và quyết đoán trong đầu tư. Trong chu kỳ sóng lên của BĐS ta thường thấy họ gia tăng Tài sản bằng cách “bán trung tâm mua vùng ven”. Khi cuối cơn sóng tăng, họ sẽ bán một phần vùng ven mua lại trung tâm. Bằng cách đó số tài sản là các BĐS tăng lên. Đối tượng này thường không quan tâm chốt lời BĐS thành tiền mặt mà chỉ xem tiền là vật quy đổi để gia tăng Tài sản\n\nBản thân tôi đã từng đặt vị thế mình ở nhiều nhóm khác nhau để có thể ra quyết định chốt lời gia tăng Tài sản. Bạn đã đứng ở vị thế nào?\n\n Và cuối cùng, nếu nhận thấy tài sản mình tăng lên, nghĩa là bạn đã chốt lời đúng. Hiểu tài sản là gì, vị thế đầu tư của mình ở đâu thì chốt lời như thế nào sẽ không còn là điều bí mật.\n\n#NguoiXayNha\nNguyễn Đức Hoà (fb.com/nguoixaynha)",
        "posttime": "Tue, 23 Aug 2022 21:24:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 31 Aug 2022 00:03:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"like_car\"] \n\t\t\tCò đất chờ khách nè!\n\n[img]https://www.otosaigon.com/attachments/2772970/[/img]\n [/QUOTE]\nHãi quá. Hóng nguyên nhân",
            "idComment": 398805,
            "iduser": 10792,
            "image": [],
            "username": "chuongmi"
        },
        {
            "actionAt": "Wed, 31 Aug 2022 00:24:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"like_car\"] \n\t\t\tCò đất chờ khách nè!\n\n[img]https://www.otosaigon.com/attachments/2772970/[/img]\n [/QUOTE]\nhình như 2 cha con mà bác, ng khuất rồi đừng nói vậy bác",
            "idComment": 398806,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        }
    ]
}