{
    "post": {
        "postid": 1836,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Ông lớn địa ốc ồ ạt \"bung\" dự án cuối năm",
        "content": "Vinhomes, An Gia, Nam Long, Hưng Thịnh... đều giới thiệu các \"giỏ hàng\" mới cho hoạt động bán hàng quý cuối năm. Nhiều chính sách chiết khấu được chủ đầu tư áp dụng, nhất là cam kết thuê lại, mua lại hay giảm giá bán nếu dòng tiền thanh toán sớm.\n\n\n\n\n\nNhiều dự án được giới thiệu, ra mắt\n\nGiai đoạn cuối năm, nhiều doanh nghiệp bất động sản đang chuẩn bị giới thiệu, ra mắt hoặc mở bán sản phẩm dịp cuối năm.\n\nCông ty bất động sản An Gia chuẩn bị giới thiệu dự án The Gió Riverside, mặt tiền đường Vành đai 3, TP Dĩ An, tỉnh Bình Dương. Dự án dự kiến gồm 2 block với gần 3.000 căn hộ có tầm nhìn hướng sông, giá khoảng 2 tỷ đồng/căn.\n\nCũng tại Bình Dương, nhà phát triển dự án Coteccons và chủ đầu tư Lê Phong vừa ký hợp tác phát triển dự án The Emerald 68, TP Thuận An. Diện tích công trình gần 8.000 m2, gồm 1 khối với 2 block, cao 39 tầng nổi với gần 800 căn hộ từ 1 đến 3 phòng ngủ. Với vốn đầu tư dự án hơn 2.000 tỷ đồng, dự án dự kiến được khởi công vào đầu năm sau, bàn giao quý I/2025.\n\nTại TP Thủ Dầu Một, Bình Dương, Tập đoàn Gamuda Land chuẩn bị mở bán dự án Artisan Park, diện tích 5,6 ha. Dự án gồm 349 sản phẩm shophouse, townhouse đều sở hữu 2 mặt tiền.\n\nVinhomes chuẩn bị mở bán Vinhomes Ocean Park 3 - The Crown tại Hưng Yên, quy mô gần 294 ha với tổng vốn đầu tư hơn 32.000 tỷ đồng. Dự án gồm 8 phân khu với 8.500 căn thấp tầng, 10 toà chung cư cao tầng.\n\nĐẩy mạnh chiết khấu\n\nMột dự án khu Đông Hà Nội chuẩn bị mở bán dự án quy mô lớn đã \"trình làng\" nhiều chính sách chiết khấu cao như cam kết mua lại với giá bằng 137,5% giá trị hợp đồng mua bán sau 5 năm kể từ thời điểm bàn giao; cam kết thuê lại trong 5 năm với lợi nhuận 6%/năm; thanh toán sớm 100% giá trị hợp đồng sẽ được chiết khấu 5% vào giá bán và lãi suất 13%/năm trên dòng tiền thanh toán sớm. Đồng thời, chủ đầu tư còn đảm bảo lãi suất 9,5% trong một năm, nâng tổng thời gian hỗ trợ tài chính lên tới 30 tháng.\n\n\n\n\n\nMột doanh nghiệp phía Nam cũng triển khai nhiều chính sách chiết khấu để kích cầu thị trường và hỗ trợ người mua. Chính sách được áp dụng với một dự án căn hộ gần 3 ha tại Bình Chánh, TP HCM. Theo đó, chủ đầu tư cam kết thuê lại từ 12 đến 18 tháng, áp dụng cho dòng căn hộ 3 phòng ngủ và các sản phẩm villa, shophouse. Tổng giá trị ưu đãi 270 triệu đồng với căn hộ hay 1,8 tỷ đồng với shophouse. Đồng thời, người mua thanh toán trước 20% rồi thanh toán tiếp khi nhận nhà, chính sách hỗ trợ lãi suất 0%. Hay chiết khấu 1% cho khách hàng thân thiết, 1-2% cho khách hàng mua sỉ sản phẩm, 1% cho cổ đông...\n\nMột báo cáo của VNDirect hồi tháng 8 cho rằng các chủ đầu tư đẩy mạnh hoạt động bán hàng để cải thiện dòng tiền trong nửa đầu năm. Điều này có thể hỗ trợ cho các khoản nợ đáo hạn của các công ty bất động sản niêm yết ít nhất 12 tháng tới dù gặp thách thức tái cơ cấu nợ.\n\nSong, VNDirect nhận định doanh số ký bán có thể thụt lùi trong nửa cuối năm nay do nhu cầu mua nhà gặp nhiều thách thức hơn, đặc biệt là các sản phẩm cao cấp, tích trữ và đầu cơ do tín dụng vào các loại hình này hạn chế. Thị trường sẽ gặp nhiều sóng gió hơn là cơ hội trong năm sau. Các thách thức gồm: 1) thắt chặt các khoản vay ngân hàng vào lĩnh vực BĐS và giám sát chặt chẽ hơn trong việc phát hành trái phiếu doanh nghiệp; 2) lãi suất tăng ảnh hưởng đến quyết định mua nhà; 3) các nút thắt về pháp lý nhà ở khó có những cải thiện đáng kể ít nhất đến khi Luật đất đai sửa đổi hoàn thành trong quý IV/2023.\n\nTập đoàn Hưng Thịnh cũng ra mắt thị trường dự án Moonlight Avenue, TP Thủ Đức, TP HCM với 2 block chung cư cao 25 tầng với 2 tầng hầm. Giá dự kiến từ 68 triệu đồng/m2.\n\nCông ty Nam Long vẫn tiếp tục chào bán rổ hàng tại 2 đại dự án Mizuki Park, Akari City tại TP HCM và các sản phẩm tại Waterpoint giai đoạn 1 (Long An). Ngoài ra, công ty cũng giới thiệu ra thị trường sản phẩm thuộc dự án Izumi City (Đồng Nai).\n\nĐất Xanh cũng có kế hoạch công bố dự án Gem Riverside vào tháng 10 sau 4 năm tạm dừng vì vướng mắc pháp lý. Gem Riverside có diện tích 6,7 ha tại TP Thủ Đức, TP HCM, gồm hơn 3.000 căn hộ cao cấp.\n\nXem thêm:\n\nQuy định sở hữu chung cư 50 năm, 70 năm là can thiệp vào quyền tài sản\nThanh khoản dự án, dòng tiền doanh nghiệp BĐS bị tác động trong năm 2022 - 2023\nTheo NDH​",
        "posttime": "Thu, 06 Oct 2022 11:28:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 06 Oct 2022 11:31:25 GMT",
            "avatar": null,
            "content": "\nTuyet",
            "idComment": 394882,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}