{
    "post": {
        "postid": 10215,
        "userid": 39832,
        "groupid": 41,
        "title": "Từ năm 2025, chỉ có 7 loại đất này có thể chuyển sang đất thổ cư, người dân cần biết",
        "content": "Theo khoản 1, Điều 5 Nghị định 102/2024/NĐ-CP, đất ở được định nghĩa là loại đất dùng để xây dựng nhà ở và các mục đích khác phục vụ đời sống trên cùng một thửa đất.\nHiện nay, việc chuyển đổi mục đích sử dụng đất là nhu cầu phổ biến. Theo khoản 1, Điều 121 Luật Đất đai 2024, có 7 trường hợp được phép chuyển mục đích sử dụng đất khi được cơ quan Nhà nước có thẩm quyền chấp thuận.\n1. Chuyển đổi từ đất trồng lúa, đất rừng đặc dụng, đất rừng phòng hộ hoặc đất rừng sản xuất sang các loại đất khác trong nhóm đất nông nghiệp.\n2. Chuyển đổi từ đất nông nghiệp sang đất phi nông nghiệp.\n3. Chuyển đổi từ các loại đất khác sang đất chăn nuôi tập trung khi thực hiện dự án chăn nuôi quy mô lớn.\n4. Chuyển đổi từ đất phi nông nghiệp được giao không thu tiền sử dụng đất sang đất phi nông nghiệp được giao có thu tiền sử dụng đất hoặc cho thuê đất.\n5. Chuyển đổi từ đất phi nông nghiệp không phải đất ở sang đất ở.\n6. Chuyển đổi từ đất xây dựng công trình sự nghiệp, đất công cộng có mục đích kinh doanh sang đất sản xuất, kinh doanh phi nông nghiệp.\n7. Chuyển đổi từ đất sản xuất, kinh doanh phi nông nghiệp không phải đất thương mại, dịch vụ sang đất thương mại, dịch vụ.\nNgoài ra, theo khoản 5, Điều 116 và Điều 62 Luật Đất đai 2024, điều kiện để chuyển mục đích sử dụng đất sang đất thổ cư sẽ phụ thuộc vào tình hình thực tế và quy hoạch sử dụng đất của cấp huyện đã được phê duyệt. Cơ quan có thẩm quyền sẽ xem xét quyết định dựa trên các yếu tố này.\nNếu thửa đất không nằm trong kế hoạch sử dụng đất hàng năm của cấp huyện, trường hợp này sẽ không đủ điều kiện để chuyển đổi mục đích sử dụng đất sang đất ở. Đây là một điểm quan trọng cần lưu ý khi thực hiện thủ tục chuyển đổi đất.\n\n",
        "posttime": "Tue, 02 Dec 2025 07:57:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 4
    },
    "comments": [
        {
            "actionAt": "Wed, 14 May 2025 16:38:41 GMT",
            "avatar": null,
            "content": "<p>vdgfhfh<br></p>",
            "idComment": 832635,
            "iduser": 42774,
            "image": [],
            "username": "giang123"
        },
        {
            "actionAt": "Wed, 14 May 2025 16:39:23 GMT",
            "avatar": null,
            "content": "<p>dgdgfh</p>",
            "idComment": 832636,
            "iduser": 42774,
            "image": [],
            "username": "giang123"
        },
        {
            "actionAt": "Wed, 14 May 2025 16:40:18 GMT",
            "avatar": null,
            "content": "<p>fdgfhf</p>",
            "idComment": 832637,
            "iduser": 42774,
            "image": [],
            "username": "giang123"
        },
        {
            "actionAt": "Wed, 14 May 2025 16:40:35 GMT",
            "avatar": null,
            "content": "<p>dfdgfdg</p>",
            "idComment": 832638,
            "iduser": 42774,
            "image": [],
            "username": "giang123"
        }
    ]
}