{
    "post": {
        "postid": 1906,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Người nước ngoài sở hữu bất động sản nhiều nhất tại khu vực nào?",
        "content": "Theo Bộ Xây dựng, kể từ khi thực hiện Luật Nhà ở 2014 đến nay, trên phạm vi cả nước có 2.863 tổ chức, cá nhân nước ngoài mua và sở hữu nhà ở tại Việt Nam.\n\n\n\n\n\nTại Luật Nhà năm 2014 và văn bản hướng dẫn thi hành có quy định cho phép tổ chức, cá nhân nước ngoài được mua và sở hữu nhà ở tại các dự án đầu tư xây dựng nhà ở thương mại không thuộc khu vực cần bảo đảm an ninh quốc phòng đã thúc đẩy phát triển thị trường bất động sản nói riêng và nền kinh tế nói chung, phù hợp với thông lệ quốc tế, thu hút dòng vốn nước ngoài vào Việt Nam.\n\nDẫn báo cáo của các địa phương, Bộ Xây dựng cho biết, kể từ khi thực hiện Luật Nhà ở 2014 đến nay, trên phạm vi cả nước có 2.863 tổ chức, cá nhân nước ngoài (trong đó có 253 tổ chức, 2.610 cá nhân) đã mua và sở hữu nhà ở tại Việt Nam, tập trung chủ yếu tại các tỉnh, thành phố lớn như: Hà Nội (1.709), TP HCM (780), Bình Dương (202), Bắc Ninh (96), Bà Rịa - Vũng Tàu (41), Đà Nẵng (12),...\n\nHiện nay, Bộ Xây dựng đang lấy ý kiến rộng rãi của người dân đối với dự thảo Luật Nhà ở (sửa đổi) lần 2. Theo đánh giá, quá trình thực thi quy định của Luật Nhà ở năm 2014 còn một số tồn tại, hạn chế liên quan đến quy định về sở hữu nhà ở tại Việt Nam của tổ chức, cá nhân nước ngoài.\n\nThứ nhất, quy định về khu vực không cho phép tổ chức, cá nhân nước ngoài được mua và sở hữu nhà ở còn có cách hiểu khác nhau, một số quy định còn chưa rõ ràng cần phải được sửa đổi, bổ sung hoặc còn đang tản mát tại các văn bản dưới luật nên cần thiết phải luật hóa để bảo đảm tính pháp lý trong thực hiện.\n\nThứ hai, số lượng sở hữu nhà ở của cá nhân, tổ chức nước ngoài trong thời gian vừa qua vẫn còn hạn chế so với nguồn cung về nhà ở trong nước và so với số lượng người nước ngoài đang sinh sống, làm việc tại Việt Nam, chưa là yếu tố thúc đẩy thị trường bất động sản phát triển mạnh mẽ.\n\nDự thảo lần này bổ sung mới các quy định (trong đó có đưa một số quy định từ Nghị định số 99/2015/NĐ-CP lên) về: Cơ quan quản lý nhà ở thuộc sở hữu nhà nước; quyền của đại diện chủ sở hữu nhà ở thuộc sở hữu nhà nước; trách nhiệm của cơ quan quản lý nhà ở thuộc sở hữu nhà nước; quy định khu vực tổ chức, cá nhân nước ngoài được mua và sở hữu nhà ở tại Việt Nam; số lượng nhà ở mà tổ chức, cá nhân nước ngoài được sở hữu tại Việt Nam; các trường hợp tổ chức, cá nhân nước ngoài không được cấp Giấy chứng nhận quyền sở hữu đối với nhà ở.\n\nbạn thể, về khu vực tổ chức, cá nhân nước ngoài được mua và sở hữu nhà ở tại Việt Nam, dự thảo nêu rõ: Tổ chức, cá nhân nước ngoài được sở hữu nhà ở trong dự án đầu tư xây dựng nhà ở thương mại, dự án khu đô thị có nhà ở, trừ dự án nằm trong khu vực cần bảo đảm quốc phòng, an ninh theo quy định của pháp luật Việt Nam.\n\nBộ Quốc phòng, Bộ Công an có trách nhiệm xác định bạn thể các khu vực cần bảo đảm an ninh, quốc phòng tại từng địa phương và có văn bản thông báo cho Ủy ban nhân dân cấp tỉnh để xác định bạn thể danh mục dự án đầu tư xây dựng nhà ở thương mại, dự án khu đô thị có nhà ở trên địa bàn cho phép tổ chức, cá nhân nước ngoài được mua và sở hữu nhà ở.\n\nBên cạnh đó, Bộ Xây dựng cũng đề xuất bổ sung quy định số lượng nhà ở mà tổ chức, cá nhân nước ngoài được sở hữu tại Việt Nam.\n\n\n\n\n\nbạn thể, số lượng căn hộ chung cư mà tổ chức, cá nhân nước ngoài sở hữu được quy định như sau: Tổ chức, cá nhân nước ngoài chỉ được mua, thuê mua, nhận tặng cho, nhận thừa kế và sở hữu không quá 30% số lượng căn hộ trong một tòa nhà chung cư (bao gồm cả chung cư có mục đích sử dụng hỗn hợp).\n\nTrường hợp trên một địa bàn có số dân tương đương một đơn vị hành chính cấp phường mà có nhiều tòa nhà chung cư để bán, cho thuê mua thì tổ chức, cá nhân nước ngoài chỉ được sở hữu không quá 30% số căn hộ của mỗi tòa nhà chung cư và không quá 30% tổng số căn hộ của tất cả các tòa nhà chung cư này.\n\nSố lượng nhà ở riêng lẻ mà tổ chức, cá nhân nước ngoài được sở hữu được quy định như sau: ​\nTrường hợp trên một khu vực có số dân tương đương một đơn vị hành chính cấp phường chỉ có một dự án đầu tư xây dựng nhà ở thương mại thì tổ chức, cá nhân nước ngoài được sở hữu số lượng nhà ở không quá 10% tổng số nhà ở riêng lẻ của dự án và tối đa không vượt quá 250 căn nhà.​\nTrường hợp có từ hai dự án trở lên thì tổ chức, cá nhân nước ngoài chỉ được sở hữu không quá 10% tổng số nhà ở riêng lẻ tại mỗi dự án và tổng số nhà ở riêng lẻ mà tổ chức, cá nhân nước ngoài được sở hữu tại tất cả các dự án không vượt quá 250 căn nhà.​\n\nTrường hợp trên một khu vực có số dân tương đương một đơn vị hành chính cấp phường có nhiều dự án đầu tư xây dựng nhà ở thương mại mà tổ chức, cá nhân nước ngoài đã sở hữu đủ số lượng nhà ở riêng lẻ theo quy định tại điểm a khoản này thì tổ chức, cá nhân nước ngoài không được mua và sở hữu thêm nhà ở riêng lẻ tại các dự án khác của khu vực này.\n\nSố dân trong một dự án đầu tư xây dựng nhà ở được xác định theo đồ án quy hoạch xây dựng được cấp có thẩm quyền phê duyệt. Số dân tương đương một đơn vị hành chính cấp phường được xác định theo quy định của pháp luật về tổ chức chính quyền địa phương.\n\nXem thêm:​\nBất động sản TP. Thủ Đức hưởng lợi khi loạt hạ tầng trăm tỉ đồng “tái sinh”​\nDự án đủ pháp lý ra thị trường BĐS chỉ “đếm trên đầu ngón tay”​\nTheo Nhịp sống kinh tế​",
        "posttime": "Fri, 16 Sep 2022 22:07:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 17 Sep 2022 18:05:14 GMT",
            "avatar": null,
            "content": "\nKo thể ngờ số liệu HN lại cao hơn SG",
            "idComment": 397094,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 07:57:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung NDSG\"] \n\t\t\tKo thể ngờ số liệu HN lại cao hơn SG\n\t\t [/QUOTE]\ntuy nhiên con số 1700/780 thì hơi ít, có nhìu trường hợp nhờ người Việt đứng tên",
            "idComment": 397095,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        }
    ]
}