{
    "post": {
        "postid": 3072,
        "userid": 25578,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhờ các anh chị các bạn tư vấn giúp mình.",
        "content": "Chào các bạn,ba mẹ mình vừa đột ngột mất.Sau đó bác dâu gọi điện cho mình biết là ba mình có miếng đất ruộng được chia từ ông bà nội mình và bác nói miếng đất của ba mình liền sát với đất của bác mình (bác mình nói đất ba mình bi kẹp không có đường ra vào) giờ muốn có đừờng vào ra thì phải đi qua đất của bác mình.Bác mình bắt mình mua đất của bác mình với giá gấp 4 và bắt mình phải mua hết chứ không thì không cho mình ra vô.Ba mẹ mình ra đi đột ngột và mình cũng không gặp được lần cuối nên không có thông tin gì nhiều về chuyện miếng đất đó.Các bạn,các anh chị có ai từng gặp những trường hợp này có thể tư vấn giúp mình với.Cảm ơn các bạn,các anh chị đã đọc bài.",
        "posttime": "Sun, 06 Mar 2022 16:25:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 06 Mar 2022 17:09:58 GMT",
            "avatar": null,
            "content": "\nlo tang sự cho 2 bác chưa bác? sau đó về quê vào địa chính xem sao, rồi tính tiếp.\nTuỳ tình cảm gia đình bác từ trước tới h như thế nào rồi mới xử được.",
            "idComment": 510184,
            "iduser": 5626,
            "image": [],
            "username": "Aron_Truong"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 10:47:03 GMT",
            "avatar": null,
            "content": "\nKhổ thật, đất đai làm cho mọi thứ đảo lộn. Vụ này theo mình bác phải thương lượng với ô.Bác trên cs 2 bên cùng có lợi W-W chứ cương là không xong đâu.",
            "idComment": 510185,
            "iduser": 13643,
            "image": [],
            "username": "nguoi tu te"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 11:07:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Điều 254. Quyền về lối đi qua[/b]\n\n\n\n1. [b]Chủ sở hữu có bất động sản bị vây bọc bởi các bất động sản của các chủ sở hữu khác mà không có hoặc không đủ lối đi ra đường công cộng, có quyền yêu cầu chủ sở hữu bất động sản vây bọc dành cho mình một lối đi hợp lý trên phần đất của họ.[/b]\n\n\n\nLối đi được mở trên bất động sản liền kề nào mà được coi là thuận tiện và hợp lý nhất, có tính đến đặc điểm bạn thể của địa điểm, lợi ích của bất động sản bị vây bọc và [b]thiệt hại gây ra là ít nhất cho bất động sản có mở lối đi.\n\n\n\nChủ sở hữu bất động sản hưởng quyền về lối đi qua phải đền bù cho chủ sở hữu bất động sản chịu hưởng quyền, trừ trường hợp có thỏa thuận khác.[/b]\n\n\n\n2. Vị trí, giới hạn chiều dài, chiều rộng, chiều cao của lối đi do các bên thỏa thuận, bảo đảm thuận tiện cho việc đi lại và ít gây phiền hà cho các bên; [b]nếu có tranh chấp về lối đi thì có quyền yêu cầu Tòa án, cơ quan nhà nước có thẩm quyền khác xác định.[/b]\n\n\n\n3. Trường hợp bất động sản [b]được chia thành nhiều phần cho các chủ sở hữu, chủ sử dụng khác nhau [/b]thì khi chia phải dành lối đi cần thiết cho người phía trong theo quy định tại khoản 2 Điều [b]này mà không có đền bù.[/b]\n [/QUOTE]\nNhưng đó là theo Luật, còn tình cảm thì nhà anh tự cân nhắc.",
            "idComment": 510186,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 11:39:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letamlove\"] \n\t\t\tTheo Bộ luật dân sự 2015, tất cả các thửa đất đều được quyền có đường ra vào. Do đó, trong trường hợp 1 thửa đất không có đường ra vào, thì chủ đất kế cạnh (mà có đất giáp với đường hiện hữu) bắt buộc phải mở đường cho thửa đất này.\n\n\n\nViệc mở đường sẽ được thực hiện sao cho con đường ra vào đó là ngắn nhất, hoặc ít gây ảnh hưởng nhất đến chủ đất phải nhường đất làm đường.\n\n\n\nTất nhiên là chủ của cái thửa đất không có đường sẽ phải mua lại/bồi thường cho phần đất mở ra làm đường, nhưng giá mua sẽ là giá đất theo bảng giá đất của nhà nước, nói chung là giá bèo. Nếu chủ đất có phần đất giáp với đường không chịu bán đất mở đường, thì chính quyền sẽ cưỡng chế. Bên dưới là Điều 254 của Bộ Luật dân sự 2015.\n\n\n\n\n\n\n\nTuy nhiên, cái Khoản 3 Điều 254 (phần tô đỏ) có quy định rất rõ là nếu các thửa đất được chia ra từ một thửa đất lớn, thì việc phân chia này phải tính đến chuyện mở đường, cho nên không cần phải mua lại hay bồi thường phần đất làm đường. Khả năng cao là nhà anh rơi vào trường hợp này, vì là đất của ông nội mất và để lại thừa kế cho các con, các người con của ông nội (ba anh, bác, ...) cũng chưa thực hiện việc tách thửa, vì nếu tách thửa thì bên chính quyền sẽ bắt là phải có đường đi cho cái mảnh đất của ba anh.\n\n\n\nNếu vậy thì anh chẳng mất đồng nào cả, vì theo luật về thừa kế, nếu chưa chia thừa kế thì các anh em của anh sẽ thay mặt ba anh nhận phận thừa kế của ông nội, khi đó thì anh sẽ yêu cầu làm thủ tục tách sổ, và như vậy thì tự nhiên mọi người phải sắp xếp đường đi vào lô đất của anh, vì nếu không thì chính quyền sẽ không cho tách sổ.\n\n\n\nCòn nếu chính quyền đã tách sổ, mà cái thửa đất của anh không đường đi, thì tức là chính quyền tách thửa sai, anh có quyền kiện, yêu cầu chính quyền giải quyết. Chắc chắn là chính quyền sẽ khắc phục lỗi bằng cách bắt buộc bác anh mở đường đi mà anh không cần tốn tiền bồi thường.\n\n\n\nTóm lại, khả năng cao là không tốn gì (vì khi tách sổ thì phải tính đến chuyện có thửa đất không có đường đi và phải mở đường đi cho nó), còn không thì cũng chỉ tốn rất ít theo bảng giá nhà nước.\n\n\n\nNhưng đó là theo Luật, còn tình cảm thì nhà anh tự cân nhắc.\n\t\t [/QUOTE]\nVụ mở lối đi vẫn là thương lượng nha anh",
            "idComment": 510187,
            "iduser": 9411,
            "image": [],
            "username": "minhduy"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 12:48:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhduy\"] \n\t\t\tVụ mở lối đi vẫn là thương lượng nha anh\n\t\t [/QUOTE]\nMà không chỉ nhà em, nhiều bản án về lối đi kiểu này đã được các địa phương xử rồi. Án lệ, bản án có đầy trên mạng, có thể tham khảo. Vụ này, bên phải nhường đất mở đường chỉ có thể cù nhây bằng cách kéo dài thương lượng, chứ không có cách nào không mở đường cho mảnh đất phía trong. Tốn thời gian là ở chỗ thương lượng thế này, nhưng bà bác chắc không nắm luật nên mạnh miệng vậy, chứ bị bên CQ kêu lên tư vấn là tự động chia đường thôi.",
            "idComment": 510188,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 13:00:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letamlove\"] \n\t\t\tVụ thương lượng là bên chính quyền ngại đụng chạm, cũng như khâu đầu tiên của giải quyết tranh chấp kiểu dân sự là 2 bên tự thương lượng. Nhưng cứ làm tới thì cũng cưỡng chế thôi, nhất là lý và luật thuộc về mình. Như trường hợp này, là ông bác bắt mua lại hết miếng đất với giá gấp 4 chứ không phải chỉ cái phần làm đường.\n\n\n\nTất nhiên đụng đến kiện tụng là mất thời gian, nhưng người nông dân nói chung thì cũng không đến mức ma mãnh và cù nhây, đụng đến Tòa thì bên nhà ông bác cũng ớn.\n\n\n\nNhà em dính một vụ thế này rồi, không thương lượng được nên ra Tòa, cuối cùng Tòa xử bên kia cắt đất làm đường với cái giá hợp lý, chứ lúc đầu đòi cái giá không tưởng. Cũng mất mấy năm.\n\n\n\nMà không chỉ nhà em, nhiều bản án về lối đi kiểu này đã được các địa phương xử rồi. Án lệ, bản án có đầy trên mạng, có thể tham khảo. Vụ này, bên phải nhường đất mở đường chỉ có thể cù nhây bằng cách kéo dài thương lượng, chứ không có cách nào không mở đường cho mảnh đất phía trong. Tốn thời gian là ở chỗ thương lượng thế này, nhưng bà bác chắc không nắm luật nên mạnh miệng vậy, chứ bị bên CQ kêu lên tư vấn là tự động chia đường thôi.\n\t\t [/QUOTE]\nDo nhà mình cũng có cái nhà mượn đường đi của nhà kế bên (cũng tên mình). Coi luật sơ sơ thì thấy chung quy vẫn là thương lượng.",
            "idComment": 510189,
            "iduser": 9411,
            "image": [],
            "username": "minhduy"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 14:05:23 GMT",
            "avatar": null,
            "content": "\nỐi giời ơi \nmiếng đất ruộng đang ko ở . thì cần gì mua đất của bà bác ??? \nMà luật là phải làm lối đi cho miếng đất đó \nTÌm hiểu luật rồi bình tĩnh nói cho bà bác biết \nBà ép thì ko bác cháu gì hết. mà chả hiểu sao bà ép dc nhỉ ??? ép cái gì ??? sao phải bắt buộc mua đất của bả ??? \nCứ nói ko có tiền, thì làm sao mà ai ép dc ??? \nNói chung là kèo này thì nghía kiểu gì cũng là kèo buộc chặt win rồi đó \nCòn về tình cảm thì chuẩn bị toang cả nút =)) \nHay bả nghĩ, ba mẹ mất nên chắc thằng này ko biết gì nên muốn lừa 1 vố ???",
            "idComment": 510190,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 14:14:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhduy\"] \n\t\t\tCám ơn anh đã chia sẻ trải nghiệm bạn thể. Anh có thể nói rõ thêm trường hợp nhà anh để mình tham khảo được không.\n\n\n\nDo nhà mình cũng có cái nhà mượn đường đi của nhà kế bên (cũng tên mình). Coi luật sơ sơ thì thấy chung quy vẫn là thương lượng.\n\t\t [/QUOTE]\nvì bà bác kia thấy nếu bán cho anh thì anh dc lợi nhiều nên mới hét giá như thế )",
            "idComment": 510191,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 14:19:05 GMT",
            "avatar": null,
            "content": "\nđúng là đất đai giờ có giá làm tình cảm ruột thịt hay làng xóm đều bị bỏ xó hết, đã thế thì trước hết tìm hiểu kỹ luật pháp rồi tính tiếp, sau đó tìm thêm phe đồng minh ruột thịt với nhà mình để tìm hiểu cặn kẽ về mảnh đất đó rồi tính tiếp, Bác này thì bỏ đi",
            "idComment": 510192,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 14:37:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dhaona116\"] \n\t\t\tChào các bạn,ba mẹ mình vừa đột ngột mất.Sau đó bác dâu gọi điện cho mình biết là ba mình có miếng đất ruộng được chia từ ông bà nội mình và bác nói miếng đất của ba mình liền sát với đất của bác mình (bác mình nói đất ba mình bi kẹp không có đường ra vào) giờ muốn có đừờng vào ra thì phải đi qua đất của bác mình.Bác mình bắt mình mua đất của bác mình với giá gấp 4 và bắt mình phải mua hết chứ không thì không cho mình ra vô.Ba mẹ mình ra đi đột ngột và mình cũng không gặp được lần cuối nên không có thông tin gì nhiều về chuyện miếng đất đó.Các bạn,các anh chị có ai từng gặp những trường hợp này có thể tư vấn giúp mình với.Cảm ơn các bạn,các anh chị đã đọc bài.\n\t\t [/QUOTE]\nTrong nhà mà chẹt nhau dữ dằn nhỉ.",
            "idComment": 510193,
            "iduser": 13564,
            "image": [],
            "username": "Neversad"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 16:32:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tanh vẫn mô tả chưa kĩ cho mọi ng biết\n\nmuốn dc tư vấn thì kể rõ ra bác ơi. tốt nhất là vẽ hay chụp miêng đất lên đây cho mọi ng nghía\n\nnếu miếng đất ruộng kia vẫn có đường đi mặc dù đường xấu thì vẫn ko đòi dc đường đi của bác kia đâu\n\nChắc giờ đang phân chia miếng đất tổ tiên để lại mà ba mẹ anh mất nên anh bị chia miếng ở trong có đường hậu xấu và ko có giá . giờ anh muốn ng ta mở đường lớn để miếng đất anh có giá đúng ko ? trừ khi đất nhà anh ko có đường ra vô thì mới mở đường dc. còn nếu có dù đường đất thì chịu thôi\n\ntôi đoán là anh muốn tăng giá đất chứ ko phải ko có đường đi gì cả\n\nvì bà bác kia thấy nếu bán cho anh thì anh dc lợi nhiều nên mới hét giá như thế :))\n\t\t [/QUOTE]\nLộn người rồi bác",
            "idComment": 510194,
            "iduser": 9411,
            "image": [],
            "username": "minhduy"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 17:01:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[h2]2. Bản án https://thuvienphapluat.vn/banan/ban-an/ban-an-802018dspt-ngay-22052018-ve-yeu-cau-mo-loi-di-qua-bat-dong-san-lien-ke-40473 ngày 22/05/2018 về yêu cầu mở lối đi qua bất động sản liền kề​[/h2]+ Cấp xét xử: Phúc thẩm.\n\n\n\n+ Cơ quan xét xử: Tòa án nhân dân tỉnh Đắk Lắk.\n\n\n\n+ Trích dẫn nội dung: “Nay gia đình bà B không có lối đi ra đường công cộng (đường liên thôn), bởi vì lô đất của gia đình bà B thuộc tầng 2 (không sát đưòng) nên bị các lô đất của các hộ liền kề bao bọc. Vì vậy, bà B khởi kiện yêu cầu Tòa án giải quyết buộc bà Phan Thị B, anh Dương Xuân N và ông Chu Sỹ D, bà Chu Thị M (là người chủ quyền sử dụng đất bao bọc lô đất bà B) phải mở cho bà B một lối đi từ lô đất của bà B đến đường công cộng (đường liên thôn) [b]theo đúng hiện trạng của con đường cũ mà gia đình bà B đã sử dụng đi lại từ trước tới nay,[/b] con đường có chiều rộng 03 mét và chiều dài theo thẩm định thực tế là 54,1 mét.”\n\n\n\n+ Kết quả giải quyết: Chấp nhận yêu cầu khởi kiện của bà Nông Thị B. Buộc ông Chu Sỹ D, bà Chu Thị M và bà Phan Thị B, anh Dương Xuân N phải dành cho bà Nông Thị B một lối đi từ lô đất của bà Nông Thị B cho đến đường công cộng (đường liên thôn).\n\t\t [/QUOTE]\nMà quy định này tính ra cũng hợp tình hợp lý. Hợp lý là vì về bản chất, đất là của nhà nước, người dân chỉ sử dụng, không có quyền sở hữu, cho nên nhà nước có quyền bắt buộc người dân mở đường cho lô đất không có đường đi, người dân không có quyền bất hợp tác. Hợp tình là vì rõ ràng phải mở đường thì chủ của cái đất không có đường đi mới đi vào đất của người ta được, chứ không thì chẳng khác nào anh chiếm đất của người ta à?",
            "idComment": 510195,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Tue, 08 Mar 2022 18:33:04 GMT",
            "avatar": null,
            "content": "\nNếu chỉ thể hiện trên di chúc và chưa tách sổ thì thi gan xem ai lì hơn thôi.\ncòn tách sổ rồi thì bắt buộc phải có đường dẫn vào.\nbà ấy không bán được cho mình thì cũng ko bán được cho ai cả.",
            "idComment": 510196,
            "iduser": 8744,
            "image": [],
            "username": "Manhcuongpl"
        }
    ]
}