{
    "comments": [
        {
            "actionAt": "Thu, 07 Sep 2023 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin bđs\"] \n\t\t\tHôm vừa rồi em có khảo sát giá, thông tin của khoảng 40 khu đô thị quanh vành đai 3, vành đai 3.5 ở Hà Nội.\n\nbạn nào quan tâm có thể mật thư em chia sẻ.\n\t\t [/QUOTE]\nbạn chia sẻ cho em nhé",
            "idComment": 660153,
            "iduser": 9677,
            "image": [],
            "username": "hn77"
        },
        {
            "actionAt": "Thu, 07 Sep 2023 12:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin bđs\"] \n\t\t\tbạn sang khu Sao Biển OCP 2.\n\nMua dãy SB 67.5m2, giá cắt lỗ khoảng 8 đồng. Ngày trước chủ mua khoảng 10 đồng.\n\nVị trí đẹp hơn bên Thời Đại nhiều.\n\nKhu Sao Biển gần Vincom, gần Kinh Đô Ánh Sáng, cạnh công viên lớn nhất dựán với 9 tòa chung cư, văn phòng.\n\nĐã có nhà, cho thuê kinh doanh được luôn.\n\nVà quy hoạch thiết kế là shophouse tối ưu cho thuê hơn.\n\nBên Thời Đại thiết kế là liền kề nhé bạn.\n\t\t [/QUOTE]\nbạn mật thư Em hàng shop bên vin nhé thanks bạn",
            "idComment": 660155,
            "iduser": 1633,
            "image": [],
            "username": "Hoangsonacv"
        },
        {
            "actionAt": "Thu, 07 Sep 2023 14:17:00 GMT",
            "avatar": null,
            "content": "\nĐang ở chung cư rồi thì cứ ở thôi chứ chuyển đi làm gì, số tiền tích cóp được chia làm 4.\n1. Một phần gửi NH lấy tiền bù đắp chi phí sinh hoạt, dư dả thì đi du lịch. (chắc ông anh bạn chủ có lương hưu).\n2. Một phần đâuf tư mua đất vùng ven có tiềm năng tăng giá trogn tương lai. (cái này khó nhận định, cần tham vấn ý kiến chiên gia )\n3. Một phần mua thêm căn chung cư nữa cho thuê lấy dòng tiền, nếu con cái cần có thể cho nó;\n4. Phần còn lại có thể dùng làm vốn lưu động đầu tư chứng khoán, lướt sóng bất động sản, ... nếu ông anh bạn còn chưa muốn nghỉ ngơi và có đủ khả năng để tham gia thị trường khắc nghiệt này",
            "idComment": 660157,
            "iduser": 22319,
            "image": [],
            "username": "z0z0z0"
        },
        {
            "actionAt": "Thu, 07 Sep 2023 15:04:00 GMT",
            "avatar": null,
            "content": "\nCứ ở cc tiếp, 15 tỏi gửi Tk nuôi sgbb gọi là an hưởng tuổi già",
            "idComment": 660159,
            "iduser": 2894,
            "image": [],
            "username": "Pvsc"
        },
        {
            "actionAt": "Thu, 07 Sep 2023 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pvsc\"] \n\t\t\tCứ ở cc tiếp, 15 tỏi gửi Tk nuôi sgbb gọi là an hưởng tuổi già\n\t\t [/QUOTE]\nEm sợ nuôi sgbb lại chả được an hưởng, có khi phải lao đôntgj vất vả thêm",
            "idComment": 660161,
            "iduser": 22319,
            "image": [],
            "username": "z0z0z0"
        },
        {
            "actionAt": "Fri, 08 Sep 2023 00:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin bđs\"] \n\t\t\tHôm vừa rồi em có khảo sát giá, thông tin của khoảng 40 khu đô thị quanh vành đai 3, vành đai 3.5 ở Hà Nội.\n\nbạn nào quan tâm có thể mật thư em chia sẻ.\n\t\t [/QUOTE]\nbạn cho em xin với. thank bạn",
            "idComment": 660162,
            "iduser": 967,
            "image": [],
            "username": "Cuabeo"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tThực ra phương án muốn mua biệt thự thì cũng là thể hiện bác chủ thớt muốn sau này càng ngày giá trị căn biệt thự nó càng lên, giá trị tài sản càng tăng lên.\n\nViệc gửi ngân hàng như nhiều bác trên này khuyên nó giải quyết dc bài toán có tiền lãi lấy ra tiêu xài đi du lịch ăn tiêu… nhưng sau 10 15 năm nữa thì  trong tay cũng chỉ có tiền gốc gửi ngân hàng, mà đến lúc đó thì khoản tiền gốc gửi ngân hàng dĩ nhiên là giá trị của nó ko còn là 15 tỷ của bây giờ mà khi đó nó chỉ còn giá trị tương đương cỡ 10 tỷ, đại loại vậy. Lãi gửi ngân hàng mỗi năm thì cũng chỉ đủ để bù lạm phát và tiền mất giá, dư ra 1 ít thì ăn tiêu cho bản thân như du lịch… hết rồi còn đâu.\n\nThế nên em tin là bác chủ thớt vẫn muốn mua ở khu nào đó để sau này giá trị căn nhà càng ngày nó càng tăng lên chứ ko chỉ là gửi ngân hàng rồi rút lãi ra ăn tiêu.\n\nKể cả có gửi 15 tỷ thì 1 năm nếu lãi 7% thì cũng lãi đc ra cỡ 1 tỷ, tính ra mỗi tháng có thêm cỡ 90 triệu. Mà đã quen tiêu xài hưởng thụ du lịch này nọ thì tiền nó bay cũng nhanh lắm.\n\t\t [/QUOTE]\nNghe các bạn nói nhiều về OCP2 quá, anh em em đã phi xe sang đó. Ối trời ạ! Đứng trên cao tốc 5 nhìn vào thấy bạt ngàn, đẹp la liệt liền kề, vào trong thấy đường rộng thẳng, chụp ảnh và ngắm toàn cảnh thấy hiện đại, .... rồi em vào đó lòng vòng và hình dung nếu mua ở đó mà sống thì sẽ thế nào,.... Về nhà nghĩ vài ngày thì thấy: quá xa trung tâm (hồ Hoàn Kiếm, từ OCP2 sang OCP1 là 6,5km rồi), tiện ích bên đó không có gì, hầu như chưa ai ở, nhà nào cũng giống y hệt nhà nào.... nghĩ mới ở mà chắc đi đâu về tìm được nhà mình cũng ốm. Em sang cả Long Biên xem khu Khai Sơn, khu Việt Hưng,  ... và vài chỗ nữa. Em thấy khu Eurowindow là khu mới Đông Hội là có vẻ  hợp lý ạ. Đang thuyết phục ông anh em đây.",
            "idComment": 660164,
            "iduser": 1918,
            "image": [],
            "username": "moilaiSP"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 16:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moilaiSP\"] \n\t\t\tCảm ơn bạn. Đúng là em cũng đang phân tích cho ông anh em như bạn nói. Trước gửi TK thì lãi cũng đc tầm 1 tỷ/năm. Nhưng giờ chỉ chi 50tr/tháng (chỉ gửi ngắn hạn thôi, tìm đc nhà mới kịp \"bùng\" ạ). Nghĩ mà sót vì bù lạm phát. Nên em là vẫn đang tìm cho ông anh em ạ.\n\nNghe các bạn nói nhiều về OCP2 quá, anh em em đã phi xe sang đó. Ối trời ạ! Đứng trên cao tốc 5 nhìn vào thấy bạt ngàn, đẹp la liệt liền kề, vào trong thấy đường rộng thẳng, chụp ảnh và ngắm toàn cảnh thấy hiện đại, .... rồi em vào đó lòng vòng và hình dung nếu mua ở đó mà sống thì sẽ thế nào,.... Về nhà nghĩ vài ngày thì thấy: quá xa trung tâm (hồ Hoàn Kiếm, từ OCP2 sang OCP1 là 6,5km rồi), tiện ích bên đó không có gì, hầu như chưa ai ở, nhà nào cũng giống y hệt nhà nào.... nghĩ mới ở mà chắc đi đâu về tìm được nhà mình cũng ốm. Em sang cả Long Biên xem khu Khai Sơn, khu Việt Hưng,  ... và vài chỗ nữa. Em thấy khu Eurowindow là khu mới Đông Hội là có vẻ  hợp lý ạ. Đang thuyết phục ông anh em đây.\n\t\t [/QUOTE]\nNếu mua để ở, hưu thì OCP2 cắt lỗ rất ổn; giao thông sẽ ngày càng nhanh hơn các dự án khác; đầu tư thì m sợ nhiều hàng ko lên giá đc",
            "idComment": 660166,
            "iduser": 3031,
            "image": [],
            "username": "nghia123"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 22:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sopeace\"] \n\t\t\tvề già sức đâu mà ăn nhiều với ở rộng, với em già rồi thì ở chung cư trung tâm đủ rộng, đủ tiện ích là được, tiền còn để hưởng thụ (du lịch, ăn ngon, sở thích cá nhân...) và phòng thân (ốm đau, bệnh tật, viện dưỡng lão hay sự cố lớn ập đến)\n\t\t [/QUOTE]\nEm giống bạn, 2vc già ở căn 100m thoáng mát gần con cháu là đc rồi. Tầng em có căn nào bán là em mua để ở gần chúng. Thu nhập thụ động 3-40tr để đi du lịch và chữa bệnh. Ko đi đc nữa thì vẫn đủ xiền lên trại dưỡng lão là xong",
            "idComment": 660168,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Fri, 15 Sep 2023 07:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pvsc\"] \n\t\t\tCứ ở cc tiếp, 15 tỏi gửi Tk nuôi sgbb gọi là an hưởng tuổi già\n\t\t [/QUOTE]\nbạn cứ đùa giai thế! Già rồi còn đâu sức nuôi sgbb! Nuôi được tháng chắc xuống lỗ. ??!",
            "idComment": 660170,
            "iduser": 1918,
            "image": [],
            "username": "moilaiSP"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 13:31:00 GMT",
            "avatar": null,
            "content": "\nEm thì sẽ mua 1 căn hộ gần trung tâm, y tế xã hội dân trí tốt ở. Phần còn lại đầu tư vào tài sản tài chính khi giá có biên an toàn cao là ổn nhất.",
            "idComment": 660172,
            "iduser": 1991,
            "image": [],
            "username": "DrKen"
        },
        {
            "actionAt": "Fri, 22 Sep 2023 12:22:00 GMT",
            "avatar": null,
            "content": "\n15 tỏi mà mua căn cccc trung tâm HN thì cũng chả còn mấy mà gửi NH, còn BT ven HN thì em nghĩ chắc phải cách trung tâm 20km",
            "idComment": 660174,
            "iduser": 4947,
            "image": [],
            "username": "sonle77"
        },
        {
            "actionAt": "Sat, 23 Sep 2023 21:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonle77\"] \n\t\t\t15 tỏi mà mua căn cccc trung tâm HN thì cũng chả còn mấy mà gửi NH, còn BT ven HN thì em nghĩ chắc phải cách trung tâm 20km :D\n [/QUOTE]\nbạn nói đúng ạ! CCCC trung tầm giờ tầm 80tr/m. Còn BT xa trung tâm như vậy vẫn có tầm 20t thì anh em không đủ ạ.",
            "idComment": 660176,
            "iduser": 1918,
            "image": [],
            "username": "moilaiSP"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 13:32:00 GMT",
            "avatar": null,
            "content": "\nCó 15ty rồi thì cần gì tính hộ anh bạn nữa, đầu có sỏi rồi , em té ra",
            "idComment": 660178,
            "iduser": 416,
            "image": [],
            "username": "ngocquybk"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 22:23:00 GMT",
            "avatar": null,
            "content": "\nChả tội gì khi bỏ 15 tỷ ra mua BT cả, trừ khi ts bạn có gấp đôi số đó",
            "idComment": 660179,
            "iduser": 3064,
            "image": [],
            "username": "sony_2010"
        },
        {
            "actionAt": "Wed, 27 Sep 2023 23:35:00 GMT",
            "avatar": null,
            "content": "\nOCP em sang cho biết còn thì k thích, toàn betong với đồ nhân tạo. Thiếu sự gần gũi thiên nhiên.\nMà BT LK bên này có bị giới hạn 50-80 năm k các bạn nhỉ",
            "idComment": 660181,
            "iduser": 2120,
            "image": [],
            "username": "Tuoitan"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 01:57:00 GMT",
            "avatar": null,
            "content": "\nbạn có $ thì có 2 phương án\n- mua Bt(nhiều khu như nam cường, vin ...)\n- lên Fla mua 1 căn mà an hưởng tuổi già trên đó không khí sạch, sáng ngủ dậy đạp xe và câu cá ngắm khung cảnh đẹp\nngon lành cành đào an hưởng cùng con cháu",
            "idComment": 660182,
            "iduser": 1591,
            "image": [],
            "username": "Si_Tran"
        }
    ]
}