{
    "post": {
        "postid": 1385,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Lý giải nguyên nhân khiến mặt bằng bán lẻ \"ế ẩm” lâu ngày",
        "content": "Sau giai đoạn Covid, các nhãn hàng gặp vấn đề khó khăn về nguồn vốn. Chính vì vậy, hiện nay họ không mở cửa hàng một cách đại trà mà trở nên khắt khe hơn khi tìm kiếm mặt bằng, tập trung vào các mặt bằng có vị trí đắc địa.\n\n\n\n\n\nTheo tổng bạnc Thống kê, trong hai tháng đầu năm 2023, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng trong nước có quy mô cao hơn. Thị trường bán lẻ đang dần bắt kịp tốc độ tăng so với cùng kỳ các năm trước khi xảy ra dịch bệnh Covid, ước đạt 994.153 tỷ đồng, tăng 13 điểm phần trăm so với cùng kỳ năm 2022.\n\nĐồng thời, Việt Nam hiện đang được xem là thị trường trọng yếu để mở rộng quy mô đối với nhiều thương hiệu thời trang, mỹ phẩm và đồ thể thao ở Châu Á. Điều này cũng làm gia tăng nguồn cầu đối với mặt bằng bán lẻ tại thị trường Việt Nam. Nhu cầu thuê không chỉ tập trung ở một loại hình mặt bằng nhất định mà rất đa dạng từ nhà phố, khối đế bán lẻ hay mặt bằng tại trung tâm thương mại.\n\nTheo báo cáo thị trường bất động sản của Savills Việt Nam, tổng nguồn cung mặt bằng bán lẻ tại Hà Nội trong quý 4/2022 đạt mức 1,7 triệu m2, duy trì ổn định theo quý và tăng 4% theo năm. Trong đó, năm 2022, diện tích thuê mới đã đạt 63.200 m2, tăng 364% theo năm. Trong tương lai, vào năm 2023, thị trường còn chờ đón thêm 212.400 m2 nguồn cung mới tới từ 15 dự án.\n\nVới triển vọng nguồn cung lớn cùng sự trở lại của nguồn cầu, mặt bằng bán lẻ hứa hẹn đáp ứng tích cực cho nhu cầu của các thương hiệu đang dành sự quan tâm với thị trường thủ đô. Tuy nhiên, trái ngược với kỳ vọng đó, thời gian gần đây trên thị trường ghi nhận việc xuất hiện một số mặt bằng trống, kể cả ở phân khúc nhà phố hay ở các khối đế bán lẻ hay trung tâm thương mại.\n\n\n\n\n\nHiện tại, các nhãn hàng gặp vấn đề khó khăn về nguồn vốn. Chính vì vậy, hiện nay họ không mở cửa hàng một cách đại trà mà trở nên khắt khe hơn khi tìm kiếm mặt bằng, tập trung vào các mặt bằng có vị trí đắc địa, mỗi cửa hàng có khả năng tự tạo ra lợi nhuận độc lập. Ví dụ, thay vì tính toán câu chuyện về vị trí trung tâm để đặt cửa hàng, hiện các nhãn hàng còn phải tính toán tới việc liệu địa điểm có khu vực đỗ xe không, có bị ảnh hưởng bởi việc cấm đường giờ cao điểm không hay có vị trí cho shipper đỗ xe lấy đồ hay không. Do vậy, vị trí được ưu tiên hơn tại các khu vực đông dân cư, nhiều lối tiếp cận vào vị trí, chỗ để xe thuận tiện cho khách, không bị hạn chế bởi tuyến tàu điện ngầm đang xây dựng, hay cấm grab/taxi trong giờ cao điểm.\n\nVị chuyên gia này cũng cho biết, thị trường do vậy cũng gặp những khó khăn nhất định, đặc biệt về khả năng hấp thụ khi một số phân khúc như mặt phố hay khối đế chung cư vẫn ghi nhận một tỷ lệ trống dù nhu cầu thuê mặt bằng bán lẻ vẫn đang tăng cao trong tất cả các nhóm khách thuê: thời trang, đồ thể thao, siêu thị, nhà hàng, ăn uống, hay mỹ phẩm.\n\nTrước tình trạng này, bà Hoàng Nguyệt Minh, Giám đốc Cấp cao, Bộ phận Cho thuê Thương mại, Savills Hà Nội đưa ra 3 nguyên nhân chính khiến mặt bằng bán lẻ \"ế ẩm\" lâu ngày.\n\nThứ nhất: Việc kiểm soát chặt các tiêu chuẩn về PCCC hiện nay, đặc biệt đối với khối khách bán lẻ. Khi các mặt bằng không đáp ứng tiêu chuẩn sẽ gây khó khăn cho khách thuê trong việc xin phê duyệt để cấp phép hoạt động. Điều này vô hình trung yêu cầu khách thuê cần thẩm định mặt bằng kỹ hơn, tránh trường hợp sau khi thi công nội thất không đạt được phê duyệt dẫn đến phải đóng cửa. Ngoài ra, các dự án khối đế TTTM xây dựng theo quy chuẩn PCCC cũ cần được cập nhật quy định mới và có hỗ trợ nhất định tới các khách thuê bán lẻ trong việc thực hiện quy trình thẩm định PCCC nhằm giải quyết được bài toán phê duyệt đi vào hoạt động cho khách thuê.​\n\n\n\n\nThứ hai: Riêng đối với khối đế TTTM, việc cho thuê lẻ riêng từng khách sẽ khó thu hút được các nhãn hàng lớn. Các TTTM cần có chiến lược xây dựng danh mục khách thuê chuyên nghiệp, cùng với chiến lược quảng cáo, marketing trong suốt quá trình vận hành hoạt động để có thể thu hút được khách hàng đến TTTM, từ đó tạo được thành công cho các khách thuê kinh doanh trong dự án. Những dự án trung tâm thương mại thiếu đi hai bài toán này, hiện khó có thể thu hút được khách thuê trong việc chốt mặt bằng.\n\nThứ ba là yếu tố pháp lý: Các mặt bằng bán lẻ cần đạt được phê duyệt về công năng bán lẻ hoặc thương mại dịch vụ thay vì các công năng chuyển đổi từ các công năng khác sang, dẫn đến việc khách thuê không xin được giấy đăng ký kinh doanh hay phê duyệt PCCC cho mặt bằng sử dụng.\n\nĐặc biệt, với phân khúc khách thuê kinh doanh nhà hàng, quán karaoke hay kể cả phòng khám đều đang bị thắt chặt hơn về quy định xin phê duyệt. Đây là rào cản lớn nhất, nếu chủ đầu tư muốn thu hút khách hàng thì cần có sự hỗ trợ nhất định để giúp khách thuê đáp ứng yêu cầu về pháp lý như hiện nay. Đối với mặt bằng TTTM, thị trường cũng đã ghi nhận việc các chủ đầu tư bắt đầu tiến hành cải tạo các bất động sản lỗi thời để tăng khả năng cạnh tranh.\n\nXem thêm:​\nNHNN ra tay giải cứu thị trường BĐS, chỉ đạo cấp tín dụng cho các dự án đủ pháp lý​\nĐề xuất chấm dứt quyền sở hữu nhà chung cư: Sẽ kéo giá nhà chung cư xuống?\n\"Ông lớn\" bất động sản Châu Á đàm phán mua 1,5 tỷ USD tài sản của Vinhomes\nTheo Nhịp sống thị trường​",
        "posttime": "Fri, 24 Mar 2023 22:14:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 25 Mar 2023 06:08:26 GMT",
            "avatar": null,
            "content": "\nChuyen về online het roi",
            "idComment": 375307,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 11:04:41 GMT",
            "avatar": null,
            "content": "\nnhiều mb hết thời hạn thuê là đòi lên giá từ 30-50% mà không cần biết người thuê làm có đủ tiền để trả hay không, thêm nữa mấy năm trước các mb đó hở ra là có người thuê ngay nên chủ CHẢNH , hậu quả là nhiều mb để không cả hơn năm",
            "idComment": 375308,
            "iduser": 16043,
            "image": [],
            "username": "namphat"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 16:12:22 GMT",
            "avatar": null,
            "content": "\nBài số 10. Đủ 10 từ.",
            "idComment": 375309,
            "iduser": 7072,
            "image": [],
            "username": "nhan53"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 21:05:02 GMT",
            "avatar": null,
            "content": "\nKinh doanh buôn bán ế ẩm cỡ này thì bds cái gì",
            "idComment": 375310,
            "iduser": 5628,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2915/2915066-0607c9010c11fa2fca379b976b64659b.jpg"
            ],
            "username": "DAUSI"
        },
        {
            "actionAt": "Sun, 26 Mar 2023 03:58:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DAUSI\"] \n\t\t\tKinh doanh buôn bán ế ẩm cỡ này thì bds cái gì\n\n[img]https://www.otosaigon.com/attachments/2907584/[/img]\n [/QUOTE]\nSao đóng cửa An Đông Plaza vậy bác",
            "idComment": 375311,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 27 Mar 2023 20:36:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DAUSI\"] \n\t\t\tKinh doanh buôn bán ế ẩm cỡ này thì bds cái gì\n\n[img]https://www.otosaigon.com/attachments/2907584/[/img]\n [/QUOTE]\nAn Đông toàn dân có của, gom 1 thời gian, đầy núi tiền, lo rì",
            "idComment": 375312,
            "iduser": 7152,
            "image": [],
            "username": "binhgl4321"
        },
        {
            "actionAt": "Tue, 28 Mar 2023 19:03:43 GMT",
            "avatar": null,
            "content": "\nBác nào cho thuê inbox em nhé.\nKhách Mình Cần Thuê Nhà Tài Chính 8000$ Quay Đầu Mở Nha Khoa Khu Vực Quận 1 - Phú Nhuận Nhờ ACE Hỗ Trợ Kết Nối\n\nPhương án 1: 1. ngang 6m- 8m đổ lên : 100-150m2 sàn ( ít nhất 4 sàn ) có thang máy hoặc thuê chung với toà nhà thì phải có lối đi riêng 2. đường hai chiều . 3. Vị trí Quận 1 và quận phú nhuận ( sát quận 1 , ưu tiên khu pxl ). Ngân sách 60-80 triệu đổ lại hd : thuê 5 năm\n\nPhương án 2: 0. ngân sách 7000-8000 usd/ tháng 1. Ngang 10-15m ( hệ toà nhà ) 2. thang máy - hầm gửi xe - đâu oto 3. đoạn 2 chiều - ưu tiên 2 mặt tiền đường .( vì share lại mô hình cho các cty khác thuê ở trên )\n- Vị trí: ưu tiên Quận 1 , sau đó mới là phú nhuận sát quận 1",
            "idComment": 375313,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 09:05:59 GMT",
            "avatar": null,
            "content": "\ncứ để quy luật cung cầu quyết, lành mạnh thị trường, kaka",
            "idComment": 375314,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        }
    ]
}