{
    "comments": [
        {
            "actionAt": "Sat, 07 Sep 2024 19:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kaisa\"] \n\t\t\tChẳng phải cò hay sale đâu bạn, các đại gia có 1-2 cái nhà ấy =))\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nĐôi ba cái thì em đoán cũng còn hoang mang lắm bạn ơi, khi cả xã hội lên đồng với bđs, anh em họ hàng các cháu ở quê ra học ở lại Hn, SG còn cả mớ, hàng trục đưa vẫn đi thuê trọ méo mặt, dần tụi trẻ nó mất niềm tin và động lực như Tàu, Hàn thì đi về đâu. Giờ giá thuê nhà xưởng bđs cũng lên tầm cao mới, khối FDI hay khối sản xuất cũng ko kham nổi cứ đà này",
            "idComment": 89742,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 08 Sep 2024 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kaisa\"] \n\t\t\tCứ có tiền như bạn, nói giá chung cư cao bạn k vui là mấy ông cứ dè bỉu người khác ngậm mồm éo nói được gì, e mới nói k mong giá tăng cao mà có ông vào nói “mong cái gì? Nhân văn hay éo gì?” Các thứ các kiểu, như bạn thì chẳng thấy mấy thành phần đó mở mồm bỉ ôi haha\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nThôi bạn xuống sân hỗ trợ BQL dựng lại cây đổ thôi, tầm này giá giếc gì nữa, mua xong là ấm thân rồi bạn nhỉ. Nhưng bạn nói chuẩn, phát ngôn từ đại gia thì it thấy bị phản pháo lắm",
            "idComment": 89743,
            "iduser": 411,
            "image": [],
            "username": "taiadau"
        },
        {
            "actionAt": "Sun, 08 Sep 2024 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kaisa\"] \n\t\t\tCứ có tiền như bạn, nói giá chung cư cao bạn k vui là mấy ông cứ dè bỉu người khác ngậm mồm éo nói được gì, e mới nói k mong giá tăng cao mà có ông vào nói “mong cái gì? Nhân văn hay éo gì?” Các thứ các kiểu, như bạn thì chẳng thấy mấy thành phần đó mở mồm bỉ ôi haha\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nBọn hay bỉ bôi người khác là bọn cò mà bạn, mà cò thì đa phần kiến thức cũng như nhận thức nông cạn lắm",
            "idComment": 89744,
            "iduser": 1295,
            "image": [],
            "username": "ototroll"
        },
        {
            "actionAt": "Wed, 18 Sep 2024 13:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meo_bae\"] \n\t\t\tMưa bão cái là ông nào bên OCP cũng ốm đòn =)) Lúc đó lại chẹp miệng \"[b]biết thế ngày xưa...[/b]\" =))\n [/QUOTE]\nBên ấy các sâu bẩu toàn người làm ở nhà, giờ giấc linh hoạt, ko vào làm bên phố hay con học bên nội đô mờ bạn",
            "idComment": 89745,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Wed, 18 Sep 2024 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meo_bae\"] \n\t\t\tMưa bão cái là ông nào bên OCP cũng ốm đòn =)) Lúc đó lại chẹp miệng \"[b]biết thế ngày xưa...[/b]\" =))\n [/QUOTE]\nlại mấy ông chả ở đi khóc thuê ))",
            "idComment": 89746,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Mon, 23 Sep 2024 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW X5\"] \n[b]Đầu tháng 6 em mua 1 căn, giờ bán đi lãi tầm 1 tỷ[/b], hiện em đang cho thuê tính ra thì được khoảng tầm 4% năm, vì tỷ suất lợi nhuận tốt nên em quyết định giữ lại căn này và bán những căn khác đang cho thuê lợi nhuận không tốt bằng. Còn ôm tiền để mua/lướt nhà thì trong hoàn cảnh nào cũng vẫn có các NĐT mà bạn, lãi suất tăng thì thanh khoản chậm qua đó lọc bớt được đội lướt cọc vì sẽ chùn tay, còn đối với NĐT có tiền thịt thì em nghĩ cũng không quá ảnh hường. Cơ hội luôn có với người quyết đoán mà =)). Không bán được thì lại để cho thuê thôi, chung cư nó khác đất nền ở chỗ đấy nên đối với các CC với tiêu chí trong nội thành, nguồn cung yếu thì giá quay đầu giảm cá nhân em đánh giá là sẽ rất khó. Chẳng qua là sẽ không tăng dựng đứng được như giai đoạn 2024 này thôi.\n\t\t [/QUOTE]\nem cũng nghĩ cc trong nội thành chả giảm dc, có đi ngang thì đi thôi. Ai đứt thanh khoản thì đã có cò / sàn hốt luôn rồi, chả tới mình mua rẻ.",
            "idComment": 89747,
            "iduser": 1558,
            "image": [],
            "username": "TreeBoo"
        },
        {
            "actionAt": "Tue, 24 Sep 2024 12:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tCác tỉnh thành vn đều có chung chính sách tiền tệ, chung luật đất đai, chung lãi xuất bank, khó khăn kt như nhau...., vì thế mức độ sốt bđs HN là [b]rất[/b] [b]bất thường[/b].\n\nChắc chắn có yếu tố thổi giá.\n\t\t [/QUOTE]\nNhà e có 1000m2 đất ở HÀ NỘI 2 bác ạ, nhà như biệt thự ở quê mà ở HN vẫn phải chui vào cc sống chứ ko đủ tiền mua BT, liền kề ở trung tâm để ở, xa thì e ko đi lại dc nên e nghĩ ven và tỉnh có khác trung tâm đó ạ",
            "idComment": 89748,
            "iduser": 469,
            "image": [],
            "username": "expander"
        },
        {
            "actionAt": "Tue, 24 Sep 2024 13:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tCác tỉnh thành vn đều có chung chính sách tiền tệ, chung luật đất đai, chung lãi xuất bank, khó khăn kt như nhau...., vì thế mức độ sốt bđs HN là [b]rất[/b] [b]bất thường[/b].\n\nChắc chắn có yếu tố thổi giá.\n\t\t [/QUOTE]\nGiá tăng nghĩa là nhiều tiền, nhiều tiền nghĩa là tiền nhiều.",
            "idComment": 89749,
            "iduser": 477,
            "image": [],
            "username": "thảo nguyễn vinhomes"
        },
        {
            "actionAt": "Tue, 24 Sep 2024 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tCác tỉnh thành vn đều có chung chính sách tiền tệ, chung luật đất đai, chung lãi xuất bank, khó khăn kt như nhau...., vì thế mức độ sốt bđs HN là [b]rất[/b] [b]bất thường[/b].\n\nChắc chắn có yếu tố thổi giá.\n\t\t [/QUOTE]\nĐất nền quanh HN thì công nhận là giá khét lẹt. Em rời thị trường Hoài Đức lâu lâu anh em sales nó nhắn báo hàng mà nhìn giá xong em câm nín. Tầm này bạn nào ôm đất các quận ven HN thì quá dũng cảm.",
            "idComment": 89750,
            "iduser": 1714,
            "image": [],
            "username": "BMW X5"
        },
        {
            "actionAt": "Wed, 25 Sep 2024 08:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"expander\"] \n\t\t\tE ko thạo về kinh doanh BĐS vì e dư tiền thì mua để dành chứ ko lướt nhưng e nghĩ các khu đơ giá cao vì 1 phần do truyền thông và đang có vay mua trả góp. Bác cứ xem tỷ lệ ở và tỷ lệ cho thuê sẽ đoán dc nhu cầu thật cao hay thấp. Chỗ cầu thật là chỗ mà [b][i][u]đắt rẻ ng ta cũng ko bán[/u][/i][/b] mà vẫn chỉ để ở hoặc chuyển to hơn nhưng vẫn khu ấy\n\t\t [/QUOTE]\nCái chỗ đỏ đỏ của bạn thì còn gì là quy luật về kinh tế nữa, không có hoạt động mua bán thì đến quốc gia cũng sập luôn chứ lấy đâu ra tiền để nuôi bộ máy, tiền đâu để phát triển khoa học kỹ thuật, tiền đâu để sản xuất, tiền đâu để chi trả thu nhập cho người lao động và ... xã hội đứng yên, con người sẽ chết... ngôi mộ mới là vĩnh hằng \"đắt rẻ cũng không bán\". Nhà cửa là hàng hóa phải lưu thông thì mới tạo thành động lực phát triển xã hội.",
            "idComment": 89751,
            "iduser": 2205,
            "image": [],
            "username": "TungThoc"
        },
        {
            "actionAt": "Sun, 29 Sep 2024 21:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"stevevuxx\"] \n\t\t\tNhảm vãi, mất thời gian với bạn. Lên đây không đóng góp được cái giỏi đá nhau. Tôi dừng nói chuyện với bạn ở đây. Bạn có cái kĩ năng đọc hiểu hơi kém. Tôi không muốn show cho bạn vì bạn là người không thiện chí ở đây. \n\nNói là số năm mua nhà ở Vinhomes Harmony 4 năm trước với bây giờ là để nói nó thấy nó tăng không hợp lý chứ không khoe khoang vì nó là phân khúc tôi mua.\n\nCái chung cư tôi bảo mua tăng 7 tỷ kia trong vòng 3 tháng kia để chứng minh sự điên loạn của thị trường. Ảnh nhận nhà và ảnh chụp giấy tờ chuyển nhượng đều đã up lên đây.\n\nLên đây để đưa thông tin đa chiều để mọi người có cái informed decisions cho mình nên cái nào tôi post đều có sách mách có chứng, mua bán gì đều có proof trên này chứ không bốc phét với ai, check lịch sử post thì rõ. Cái kiểu tranh luận như bạn bắt bẻ câu chữ nói xiên xẹo như thế chả đem lại lợi ích gì cả. Xin dừng tiếp chuyện bạn ở đây.\n\nPS. Cái này không phải là khoe mà proof để mọi người không bảo tôi bốc phét.\n\n\n\n\n[blockquote]\nhttp://imgur.com/a/T8Np6ao\n[/blockquote]\n\n [/QUOTE]\nKo liên quan. Khí ko phải cho e hỏi bạn là mợ ạ? Ngón tay thon, dài, trắng trẻo. Đẹp ợ.",
            "idComment": 89752,
            "iduser": 487,
            "image": [],
            "username": "MrTomCangTo"
        },
        {
            "actionAt": "Tue, 01 Oct 2024 19:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tEm không bao giờ mua chung cư ít nhất là tại thời điểm này. Vì một bài toán như sau:\n\n\n\n- [b]Một căn mặt đất 100 mét vuông ngõ rộng ôtô tránh ở nội thành đang dao động 200 đến 250 triệu 1 mét[/b]. Tức là 20 đến 25 tỷ. Nhưng nhà đất có thể xây lên nhất là năm tầng có nghĩa diện tích sử dụng là 500 mét vuông. Như vậy nếu chia cho diện tích sử dụng thì có 40 đến 50 triệu 1 mét vuông sử dụng thôi. Mà đất thì mãi mãi là của mình ít nhất là cũng qua được ba đời đến đời con đời cháu (trừ khi nó báo quá nợ nần), Thích xây sửa làm gì thì làm không cần phải hỏi bố con thằng nào\n\n\n\n- Một căn chung cư ở gần đấy chẳng gọi là cao cấp có thể lên tới 100 đến 150 triệu 1 mét vuông. Nhưng xin lưu ý đây là một mét vuông sử dụng bởi vì chung cư thì chỉ có một mặt sàn chứ không xây lên được. Như vậy một căn chung cư cao cấp 100 mét vuông tính ra cũng 10 đến 15 tỷ rồi. Tuy nhiên nếu tính theo diện tích đất cứ cho là tòa nhà xây 20 tầng thôi. Có nghĩa là một căn chung cư 100 mét vuông thực chất chỉ sở hữu có năm mét vuông đất. Lấy 10 hoặc 15 tỷ chia cho 5 mét vuông đất có nghĩa là 2 tỷ đến 3 tỷ để sở hữu 1 một mét vuông đất à? Trong khí giá thị trường 1 mét vuông đất thực tế ở khu vực có tòa chung cư đó có vài trăm triệu thôi. Kinh khủng 😨 chưa kể nếu như 50 năm sau tòa nhà xuống cấp và người sở hữu chung cư quyết định không góp tiền vào để xây lại mà muốn đền bù theo diện tích sử dụng đất đi chỗ khác mua nhà mới thì được đền theo giá thị trường có 5 mét vuông đất, bù ốm đòn mới mua được chỗ khác. Con góp tiền để xây lại nhà liệu có đồng thuận được không hàng 1000 hộ gia đình chỉ cần một hộ phản đối thôi cũng đủ chết. Ví dụ có nhà nó vừa mới sơn sửa trong nhà thay mới toàn bộ nội thất xong rồi bây giờ lại bảo là nó phải đóng góp tiền để đập đi xây lại còn lâu nó mới đồng ý.\n\nChung cư đang ngáo giá gấp 10 lần đất nền. Em mà có xèng là cứ múc nhà đất nội đô\n\t\t [/QUOTE]\nEm chỉ phản biện phần bôi đậm. Nội thành bạn nói là quận nào? Vì như em tìm nhà cho gia đình mạn Đống Đa thì ko có giá 200-250tr. Tối thiểu 300, có chỗ ngáo hô đến 450.",
            "idComment": 89753,
            "iduser": 1558,
            "image": [],
            "username": "TreeBoo"
        },
        {
            "actionAt": "Wed, 02 Oct 2024 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oppa123\"] \n[b]Các phần diện tích nội khu cho thuê siêu thị, trường mầm non[/b],...có doanh thu chia sẻ giữa CĐT và cư dân gộp vào quỹ cư dân, nhà đất thì chỉ có cho thuê phòng trong nhà mới có khoản thu này (như thế thì đâu còn sử dụng được 300m2 nữa)\n\t\t [/QUOTE]\nÀ mà thôi, bị tịch thu bằng lái rồi sao còm lại được nữa. Sau có phản biện thì phải trên tinh thần tích cực và đóng góp chứ ko phải cố tình gây sự rồi mỉa mai!",
            "idComment": 89754,
            "iduser": 2191,
            "image": [],
            "username": "oppa123"
        },
        {
            "actionAt": "Fri, 04 Oct 2024 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tCÀNG CHẦN CHỪ CÀNG KHÓ MUA ĐƯỢC NHÀ\n\n\n\nHôm qua, tôi đọc được một bài chia sẻ về chuyện mua nhà. Tóm tắt một chút như sau:\n\nNăm 2018, hai vợ chồng bạn trẻ này có tổng thu nhập 20 triệu đồng một tháng, dự định mua căn hộ rộng 62 m2 giá 1,3 tỷ đồng nhưng lo ngại áp lực trả nợ. [b][i]Sau 5 năm tích lũy được 500 triệu đồng, họ thấy giá giá nhà chung cư gần như đứng yên ở mức 25 triệu đồng một m2 (trong năm 2022-2023) và định mua khi đủ tiền.[/i][/b]\n\n\n\nTuy nhiên, đến năm 2024, giá nhà bất ngờ tăng lên 45 triệu đồng một m2, khiến căn nhà tăng lên 2,8 tỷ đồng. Nếu mua, buộc họ phải vay thêm 2,3 tỷ đồng. Dù thu nhập đã tăng lên 30 triệu đồng tháng, họ cảm thấy giấc mơ mua nhà ngày càng xa vời, và không đủ điều kiện mua nhà ở xã hội do thu nhập vượt mức quy định.\n\n\n\nThế là giấc mơ an cư bỗng hóa xa vời vì giá căn hộ từ 1,3 tỷ lên 2,8 tỷ sau 5 năm chờ đợi.\n\nTrong chừng ấy thời gian, thu nhập của hai vợ chồng tăng 10 triệu đồng, nhưng giá nhà đã tăng 1,5 tỷ đồng. Quay lại thời điểm 2018, nếu mua họ đã vay ít tiền hơn thời điểm bây giờ (có 500 triệu, phải vay 2,3 tỷ). Và nếu quyết đoán mua trong thời điểm đó, có khi bây giờ đã trả xong phần nào tiền đi vay rồi.\n\nTôi thấy rằng, nhà ở thành phố chỉ dành cho người thu nhập cao, và nếu không thì phải dũng cảm và quyết đoán. Tôi đã gặp nhiều người thời điểm 2017, 2018 chần chừ không mua, thời điểm 2023 họ cũng chần chừ vì tin rằng BĐS đang chững, giá nhà sẽ giảm. Nhưng rốt cuộc, bây giờ lại không mua nổi nữa vì giá tăng cao.\n\n\n\nTrong 20 năm tới, giá nhà tại hai thành phố lớn sẽ không thể nào giảm được. Vì vậy, cách mua nhà \"giá rẻ\" là hãy tranh thủ mua sớm khi nó đang còn rẻ hơn so với tương lai.\n\n\n\nNguồn: vne\n\nhttps://www.facebook.com/hashtag/tapchidoanhnhan?__eep__=6&amp;__cft__[0]=AZVmibekJ8SPE_iNiqcE53T_9rpl2AklJhd8rCE_z5hCMiV4wpJGEzoVXoXnbEky3u5sCIWCu1k1kBZ1SV40CW3oaEitSEAKsT1PY_wBvczrzW8t_UrdKWl3flYltgNcTZUanMwFKsbG2c639l1xfZYJEeCDFD83Gn_kiHDJhehurztXPa1GawShT8SO_sOgbpd0c_hz6AHNaAHv17IizFBIM2HKtq1QOuVjESgkaTLAlJYsQbqVbraL43jSQiq1mxs&amp;__tn__=*NK-R\n [/QUOTE]\nCái đoạn 5 năm đi ngang thì éo thấy có cái thớt nào kêu gào cho người sở hữu và chủ đầu tư Chung cư nhỉ ??!!!",
            "idComment": 89755,
            "iduser": 2555,
            "image": [],
            "username": "CuuTu"
        },
        {
            "actionAt": "Wed, 09 Oct 2024 23:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tbạn có biết ngày xưa nó tên là vin city sportia không ?.bạn tìm lại thớt những năm 2016,2017 nhé. ban đầu quy hoạch vin city là noxh và phân khúc trung cấp nên toàn khu là 1 hầm\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nbạn đưa ra được bất kỳ văn bản hay thông cáo nào bảo chỗ Tây Mỗ đấy từng được quy hoạch là NOXH e xóa nick. Khu Tây Mỗ - Đại Mỗ đấy Vin cũng chỉ đi mua lại dự án của liên danh ACB thôi, quy hoạch khu đô thị có từ lâu lắc trước khi Vin mua lại rồi",
            "idComment": 89756,
            "iduser": 2087,
            "image": [],
            "username": "quocanhnguyen201"
        },
        {
            "actionAt": "Wed, 09 Oct 2024 23:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tdạ em chỉ biết gúc thôi ạ:\n\n\n\n\nvincityquan9.edu.vn\n\n\n\nhttps://vincityquan9.edu.vn/du-an-vincity/du-chung-cu-vincity-tay-mo-dai-mo-co-gi.html\n\nDự án chung cư Vinhomes Tây Mỗ Đại Mỗ ra đời đã nhận được sự quan tâm của nhiều khách hàng bởi vị trí và hệ thống tiện ích nổi bật nơi đây. Tuy nhiên ý kiến của các chuyên gia họ nhận định như thế nào chúng ta hãy cùng xem xết dự án\n\n\nvincityquan9.edu.vn\n\n\t\t\t\t\tvincityquan9.edu.vn\n\t\t\t\t\n\n\n\n\n\n\n\nLà dự án BĐS \"HOT\" nhất trên thị trường hiện nay, dự án [u][i]Vincity Tây Mỗ- Đại Mỗ[/i][/u] đang được cả thị trường quan tâm từ khách mua nhà ở thực đến những nhà đầu tư thứ cấp bởi vị trí đắc địa của dự án, diện tích căn hộ nhỏ gọn và cơ sở hạ tầng đồng bộ, cư dân sinh sống ở nơi đây sẽ được hưởng đầy đủ các dịch vụ tiện ích mang thương hiệu Vingroup với số tiền bỏ ra rất nhỏ, chỉ từ [b]700 triệu[/b] đồng/căn.\n\n\n\nVới mức tài chính có hạn, Quý khách chọn mua [b]http://www.chungcuhanoiland.com/search/label/chung%20c%C6%B0%20Vincity%20T%C3%A2y%20M%E1%BB%97[/b] có thể lựa chọn phương án [b]vay ngân hàng trả góp lên đến 70% giá trị căn hộ[/b], thời gian trả góp lên tới [b]20 năm[/b]. Chủ đầu tư trực tiếp hỗ trợ lãi suất cho khách mua nhà đến khi nhận nhà.\n\n\n\n[b]Tổng quan dự án Vincity Tây Mỗ- Đại Mỗ:[/b]\n\n\n\n- Tên dự án: [b]Vincity Tây Mỗ- Đại Mỗ[/b]\n\n- Vị trí: Phường Tây Mỗ, Đại Mỗ - Nam Từ Liêm, Hà Nội\n\n- Chủ đầu tư: Tập đoàn [b]Vingroup[/b]\n\n- Diện tích xây dựng: [b]50 ha[/b](dự kiến)\n\n- Chiều cao tòa nhà: dự kiến từ 20-25 tầng\n\n- Diện tích căn hộ dự kiến: [b]28m2-33m2- 44m2 – 55m2- 75m2[/b]\n\n- Mật độ xây dựng: 20%\n\n- Đơn vị vận hành: Vinhomes\n\n- Hình thức sở hữu: Sổ đỏ vĩnh viễn\n\n- Dịch vụ – Tiện ích: Trung tâm thương mại, trường học, siêu thị, bệnh viện, hồ điều hòa, vườn dạo bộ...\n\n\n\n[b]Vị trí: Dự án Vincity Tây Mỗ- Đại Mỗ[/b] thuộc địa phận 2 phường Tây Mỗ và Đại Mỗ, cách BigC Thăng Long chỉ 3km, mặt đường đại lộ Thăng Long, gần trục giao thông huyết mạch Lê Trọng Tấn kết nối thẳng đến quận Hà Đông, khu vực giao thông thuận tiện, tốc độ đô thị hóa cực nhanh, cơ sở hạ tầng đồng bộ.\n\n\n\n[b]Giá bán và chính sách bán hàng dự án Vincity Tây Mỗ- Đại Mỗ: [/b]\n\n\n\nMặc dù định vị sản phẩm Vincity là phân khúc BĐS đại chúng, thế nhưng cư dân lại được hưởng những tiện ích cao cấp và đầy đủ mà ít có dự án chung cư cao cấp nào có được hiện nay.\n\n\n\nVới mức giá bán dự kiến trên dưới 1 tỷ đồng (chỉ từ [b]700tr/căn[/b]), nhóm khách hàng trẻ có thu nhập ở mức trung bình hoàn toàn có thể sở hữu căn hộ Vincity Tây Mỗ. Ngoài ra, chủ đầu tư còn có chính sách hỗ trợ lãi suất mua nhà cho khách hàng trong suốt thời gian vay vốn, \n\n\n\n\n\n\n\n[img]https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjsxIhR5zqR6jIIziw4K8rm6vr4vc1nxjq4eaIZYStE8QlyXweRmrED8N1uK_XN9r0e6YqxJE3unQDOlzHsqsljHEjqUzMxIJuQLIIQkSlXNt76SsvHSVp6MZUX-gWpOsYcvi_jEwbnFjDg/s640/vi-tri-vinhomes-tay-mo-2.png[/img]\n\nVị trí dự án Vincity Tây Mỗ- Đại Mỗ\n\n\n- Căn hộ Studio: DT [b]28m2- 33m2[/b]\n\n- Căn hộ 2PN: DT[b] 45m2-55m2-65m2[/b]\n\n- Căn hộ 3PN: Từ[b] 75m2 \n\n[i]&gt;&gt;&gt; Giá bán dự kiến chỉ từ 2x triệu đồng/m2. Quý khách đăng kí nhận thông tin bảng giá chi tiết tại đây: https://drive.google.com/open?id=1cn6rrk9Fm3xhfBr3nhSD1M5GrgZGhsL7A-Qo8ScgMXE[/i][/b]\n [/QUOTE]\nNó mở bán giá 2x từ năm 2018 rồi nhé thời điểm đấy các dự án xung quanh chỉ 1x thôi, có chữ nào quảng cáo là NOXH k ? bạn có hiểu NOXH là gì không đã",
            "idComment": 89757,
            "iduser": 2087,
            "image": [],
            "username": "quocanhnguyen201"
        },
        {
            "actionAt": "Thu, 10 Oct 2024 09:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tChung cư kiểu Tàu từ Bắc Kinh đến Thượng Hải hay Quảng Châu Nam Ninh đâu đau cũng bạnc mịch như viên gạch, cứ bằng đầu bằng đít vuông chằn chặn mà xấu quá bạn nhể, [b]có điều nó xây ngăn nắp cả dãy cả trăm tòa chung cư cao to bằng nhau giống hệt nhau như xếp Lego[/b]\n [/QUOTE]\n TQ có được loại đất sạch, rộng lớn để xây nhiều cc 1 lúc, để hạ giá thành. Ưu điểm của đất đai sở hữu nhà nước. Khác hẳn chuyện đất đai lổn nhộn ở ta.",
            "idComment": 89758,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Fri, 11 Oct 2024 00:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"stevevuxx\"] \n\t\t\tThu nhập thì tôi chẳng làm gì phải show cho bạn bạn thể. Vất vả ở đây là làm việc 8 tiếng một ngày, chạy deadline, 2 tiếng đi trên đường mỗi ngày, cuối tháng xem tiết kiệm được bao nhiêu tiền hiểu không bạn. \n\nCòn tôi phần lớn thời gian ngồi chơi, 2, 3 tiếng một ngày dành thời gian suy nghĩ. Công ty đứt thì sếp ra đường ôm một đống nợ, còn nhân viên thì nhảy công ty mới. Cái gì cũng có giá của nó bạn.\n\n\n\nThằng Zuckerberg nó có đến quản trị và giám sát không bạn?\n\n\n\nCó tiền về đây giao lưu cho vui, không tôi cho thuê căn ở đây 100 củ nhé.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8108/8108770-409c88d224e08ad68cbf9d9f5b5db4c5.jpeg[/img]\n\n\n\n\n\nCòn đây là một trang web của tôi, còn x cái nữa cũng thế này.\n\n\n\n\n[blockquote]\nhttp://imgur.com/a/QUkBYvg\n[/blockquote]\n\n [/QUOTE]\nBác sale gì thế cho e cái link tham khảo",
            "idComment": 89759,
            "iduser": 2133,
            "image": [],
            "username": "cnvui2106"
        },
        {
            "actionAt": "Fri, 11 Oct 2024 17:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tmật độ căn / thang máy là cái em chê nhất của cc vin. thứ 2 là cđt việt ít ông nào thiết kế tư duy nhà wc có ô thoáng. đấy là 2 cái e chê nhất của cđt việt\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nLợi nhuận tối đa nên nó ra vậy. Em đang ở cái cc phèng phèng nhưng tk rất hay. 1 sàn 6 căn mà căn nào cũng 3 mặt thoát nên cái nhà xí nó cũng thoáng sáng trưng  nhưng tốn đất",
            "idComment": 89760,
            "iduser": 2069,
            "image": [],
            "username": "nhaque_tb"
        },
        {
            "actionAt": "Fri, 11 Oct 2024 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tmật độ căn / thang máy là cái em chê nhất của cc vin. thứ 2 là cđt việt ít ông nào thiết kế tư duy nhà wc có ô thoáng. đấy là 2 cái e chê nhất của cđt việt\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nÀ, em có bí quyết là khi đi nặng các bạn xả ngay lập tức khi xxx vừa xuống thì nvs sẽ ít bị mùi, cộng thêm hút mùi nữa thì nhà vệ sinh tự kỉ cũng không phải là vấn đề lắm",
            "idComment": 89761,
            "iduser": 378,
            "image": [],
            "username": "Goya"
        },
        {
            "actionAt": "Sat, 12 Oct 2024 11:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Goya\"] \n\t\t\tBị gián rồi thì chữa cũng mệt phết bạn ạ, em thử nhiều loại lắm, cái loại để mấy bạnc chống gián không ăn thua. Cuối cùng thì chân ái của em là đây\n\nhttps://www.otofun.net/attachments/8780564/\n\n\n[b]Diệt xong em cũng mua thanh chắn ở cửa rồi.[/b]\n\n\n\n\n\n\n\n\n\n\n\nNhà em cũng có bị nước không đủ nóng tầm 5 lần trong 5 năm qua, cũng tức nhưng chấp nhận được, em nghĩ do họ chữa gì đấy chứ chắc không phải do dùng nhiều, vì nếu do dùng nhiều thì sẽ bị nhiều hơn\n\n\n\n\n\n\n\n\n\nEm có nói hết hẳn đâu, em bảo sẽ ít mùi mà, cũng bớt được 90% đấy. Nhà em đang dùng cách này, mỗi tội tốn nước, 1 lần đi 2, 3 lần xả nước :)) Cách của bạn hay đấy :))\n\n\n\nMà mình có thể biến nhược điểm nvs kín thành ưu điểm bằng cách để tinh dầu vào nvs, hoặc xịt nước hoa, mỗi lần vào mùi dễ chịu sang chảnh lắm :))\n\n\n\n\n\nbạn nói em mới nhớ ra do khe cửa. Thế sao giang hồ đồn là nhà Vin cách âm kém nhỉ, làm em tưởng những khu cao cấp thì không nghe thấy gì. Đấy chất lượng cũng đâu có tệ quá đâu\n\t\t [/QUOTE]\nThanh chắn ở cửa hình dáng thế nào bạn nhỉ, bạn mua ở đâu vậy, em cũng tính mua nhưng chưa biết thế nào. bạn chia sẻ giúp nhé. Cảm ơn bạn",
            "idComment": 89762,
            "iduser": 1980,
            "image": [],
            "username": "Tomtep1"
        },
        {
            "actionAt": "Sat, 12 Oct 2024 18:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tviệt nam k có gì sánh bằng bè bạn 5 châu thì đành đẩy giá lên cao ngất cho ngạo nghễ vậy\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nChả mấy mà vượt bạn nhé",
            "idComment": 89763,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sat, 12 Oct 2024 19:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tviệt nam k có gì sánh bằng bè bạn 5 châu thì đành đẩy giá lên cao ngất cho ngạo nghễ vậy\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nBảng giá đất dự thảo sẽ tăng vài lần (có nơi), không sốt mới lạ.",
            "idComment": 89764,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Sun, 13 Oct 2024 06:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tbạn mới chir dừng ở chất lượng xây trát ốp lát. cái mn chê là mật độ, thiết kế căn hộ thông thoáng, tiện ích nội khu. về những khoản này thì e đảm bảo chung cư ngoại hơn đứt cc việt. cc đẹp nhất hà nội, e nghĩ là park city. starlake e vẫn chê 1 điểm là thiết kế nhà wc phần lớn k có ô thoáng\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nĐúng rồi, tôi chỉ nói phần chất lượng xây dựng đơn thuần thôi vì các bài phía trên đang bàn luận về chuyện đó, chứ ko nói về thiết kế cảnh quan hay mật độ.",
            "idComment": 89765,
            "iduser": 2454,
            "image": [],
            "username": "delsym"
        },
        {
            "actionAt": "Tue, 15 Oct 2024 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"corgibeo\"] \n\t\t\tThật sự kinh khủng. [b]400k USD cho 1 căn chung cư 75m2 ở huyện[/b]. Em phải công nhận bán được hàng thì đội sale ở đây phải gọi là đỉnh của chóp. Em ở nước ngoài nên em hiểu 400k Usd nó lớn như thế nào. Nghĩ mà không hiểu sao đất nước mình lại ra nông nỗi này.\n\t\t [/QUOTE]\n400K Biden là đắt hơn Nga,  cc  tương đuong ở Moscow tại vùng giống như Cầu Giấy.",
            "idComment": 89766,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Tue, 15 Oct 2024 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bibep\"] \n\t\t\tThật kì lạ khi các quỹ đất, dự án mới giờ rơi hết vào tay V, S? Và nhà nước, các ctri gia [b]luôn đề[/b] [b]xuất [/b]các giải pháp, và kêu gọi nhà giá rẻ?\n\nNghe thật hài hước và vô cùng châm biếm 😊\n [/QUOTE]\nE thấy liên tục kêu gọi bơm tiền và bảo tiền trong dân nhiều lắm. Còn nhà giá rẻ thỉnh thoảng nói cho vui chứ lấy đâu ra như kia.",
            "idComment": 89767,
            "iduser": 403,
            "image": [],
            "username": "huydang69"
        },
        {
            "actionAt": "Tue, 15 Oct 2024 21:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huydang69\"] \n\t\t\t...\n\n\n\nE thấy liên tục kêu gọi bơm tiền và bảo tiền trong dân nhiều lắm. Còn nhà giá rẻ [b]thỉnh thoảng nói[/b] cho vui chứ lấy đâu ra như kia.\n\t\t [/QUOTE]\nNhà giá rẻ đây bạn của nhà nước đây bạn",
            "idComment": 89768,
            "iduser": 965,
            "image": [],
            "username": "corgibeo"
        },
        {
            "actionAt": "Wed, 16 Oct 2024 18:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"expander\"] \n[b]Tức là cc ở khu trung tâm ở nước ngoài cũng rất đắt nên nó xây tiết kiệm ah bác? [/b]Vậy thì ở VN mình còn dễ thở hơn, e có căn nào em giữ vậy, ko bán nữa. Hồi trc em đã định bán bớt để mua đất vùng ven tích lũy nhưng nghĩ đi nghĩ lại thì thấy nó ko phải nhu cầu thật dễ sụp hơn là vùng trung tâm\n\t\t [/QUOTE]\nĐi Paris thấy dân toàn ở nhà cổ, cỡ 6-7 tầng, bên đó có đạo luật bảo tồn, cấm xây dựng nhà cao tầng ở khu vực trung tâm. Xây nhà cao tầng là phải ra ngoại ô.",
            "idComment": 89769,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 09:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tCó phần nhiều đúng bạn ah\n\nNhưng phần lớn cc tăng giá là do vướng mắc pháp lý dẫn tới cấp phép 2020-2024 chưa đạt \"phong độ\" như 10 năm trc đó, nghĩa là thiếu nguồn cung căn hộ trong nội đô, nên [b]bè lũ 4 tên[/b] tát nước theo mưa đẩy giá thôi\n\nGiờ nội đô mà có cấp phép nhiều thì giá nó đã quá cao rồi, e nghĩ k giảm dc (vì k còn ai làm cc rẻ như a Thản), cc Hn k thể rẻ hơn SG dc hạ tầng HN tốt hơn SG nhiều\n\t\t [/QUOTE]\nChúng nó là đứa nào đấy bạn? Những 4 đứa cơ à?",
            "idComment": 89770,
            "iduser": 403,
            "image": [],
            "username": "huydang69"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 10:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TreeBoo\"] \n\t\t\tchó sủa mèo gà kêu còn đỡ, [b]dân trí của của đám thanh niên làng [/b]mới gọi là hãi hùng\n\t\t [/QUOTE]\n Thằng em em mua quả nhà ở trong làng chỗ Hoài Đức. Từ 18h đến 22h là ngày nào cũng nghe tiếng hát của hàng xóm max công suất. Mà ngán nhất là mấy thanh niên choai choai ngứa mắt cái nó xiên cho cái thì toác",
            "idComment": 89771,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 11:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuong88icm\"] \n[b]Giá VÀNG lại vừa tiếp tục LẬP ĐỈNH MỚI kìa !\n\n\n\nGiá BĐS luôn neo theo , tiếp tục TĂNG !\n\n\n\nTIỀN tiếp tục MẤT GIÁ ![/b]\n [/QUOTE]\nHết tiền rồi sợ gì mất giá",
            "idComment": 89772,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 11:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuong88icm\"] \n[b]Giá VÀNG lại vừa tiếp tục LẬP ĐỈNH MỚI kìa !\n\n\n\nGiá BĐS luôn neo theo , tiếp tục TĂNG !\n\n\n\nTIỀN tiếp tục MẤT GIÁ ![/b]\n [/QUOTE]\nEm thấy vui, vì sở hữu mấy BĐS còi ....mà giờ tự dưng thàng Triệu phú USD.",
            "idComment": 89773,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 09:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tCó một căn nhà hoặc 2-3 cái chung cư đã là 1 tr rồi bạn ơi.[b] Em thấy hà nội mà 1 tr thì nhiều đấy[/b].\n\t\t [/QUOTE]\n\"Tưởng nhà phố cổ thế nào!!!\" - có 1 singlemom bỏ nhà chồng xách vali ra đi, kể khổ với em như vậy.",
            "idComment": 89774,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bicu\"] \n\t\t\t=&gt; Họ hàng nhà e ở Thanh Trì, tài sản đất đai cũng triệu Obama nhưng nhất quyết không bán nhé, toàn bảo là [b]đất đai ông cha tổ tiên[/b], bệnh mãn tính đầy mình, sống lay lắt bằng lương hưu nhưng nhất quyết kg bán đất:))\n [/QUOTE]\n Đất này người ta k bán là đúng rồi",
            "idComment": 89775,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Sun, 17 Nov 2024 22:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mạnh Nguyễn Vinhomes\"] \n[b]Em đoán cũng chỉ cho vui thôi vì thị trường ai biết trước được :D[/b]\n [/QUOTE]\n kinh nghiệm của em thì sale nào khẳng định tăng giá, có lãi thì chỉ là lùa gà kiếm hoa hồng. Biết trước được thì đã all in tài sản rồi",
            "idComment": 89776,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Wed, 20 Nov 2024 19:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TreeBoo\"] \n\t\t\tMua dự án thì chuyện 1 ng ôm vài căn là bình thường, họ mua lướt ăn chênh. Lumi hiện tại đã xuất hiện cắt lỗ, [b]nhg ở các căn giai đoạn 2-3 khi giá đã quá cao, và diện tích to, chứ giai đoạn 1[/b] thì còn bán chênh ý chứ\n\t\t [/QUOTE]\nGiai đoạn 1 hay 2-3 là như thế nào hả bạn?",
            "idComment": 89777,
            "iduser": 2156,
            "image": [],
            "username": "viet7500"
        },
        {
            "actionAt": "Sun, 01 Dec 2024 17:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duchung87\"] \n\t\t\tgiá 8x với 9x thì giới thiệu mình nhé\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\n9.x tỉ thì đầy bạn nhé, số sale đó, giá tháng 11/2024. Hàng chủ đầu tư giá này thì người dùng muốn ra 8.x tỉ (x THCS chả hạn) thì đúng là giao dịch nhỏ giọt ko khớp được thật nhé.",
            "idComment": 89778,
            "iduser": 2148,
            "image": [],
            "username": "sodo123"
        },
        {
            "actionAt": "Wed, 04 Dec 2024 13:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tChả lo gì vì khi công trình xuống cấp thì cơ quan công quyền đã cho kiểm định trước rồi, ở cấp độ cực kỳ nguy hiểm ( hạng D ) là bắt buộc dân phải di dời, [b]nhà nước bố trí chỗ ở mới [/b]và tiến hành giải tỏa đền bù, xây mới tòa nhà. Ai ko chịu cố bám đến cùng thì lỡ ko may bị sập cũng tự mình chịu trách nhiệm thôi chứ trách ai như vụ sập cầu Phong Châu đó, ko ai cảnh báo gì mà mấy người ra đi đã có ai chịu trách nhiệm đâu?\n\nChưa kể lỗi cơi nới, lấn chiếm vô tội vạ của cư dân mấy khu tập thể cũng là nguyên nhân khiến công trình mau hư hỏng, sống ở mấy khu này chả khác gì ổ chuột trên cao, nhà nước cải tạo là cơ hội đổi đời cho đa số. Riêng mấy hộ tầng 1 lấn chiếm được nhiều đất nên chống đối ghê gớm, nhà nước thu hồi trước đất lấn chiếm thì phần còn lại nhỏ xíu ko nhiều giá trị sẽ dễ đền bù hơn.\n\t\t [/QUOTE]\nTrước ở cty em có 1 bi kịch: tầm hơn chục năm trước cũng giải toả cái nhà lắp ghép ở Giảng Võ vì nguy có sập, dân ở tạm chờ ngày xây lại. Nhưng rồi mãi không xây được vì có 1 số nhà không chịu thống nhất phương án. Việc chỗ ở tạm bợ quá lâu khiến 1 ông nhân viên chỗ em rơi vào trầm cảm rồi suy nhược và chết trẻ.",
            "idComment": 89779,
            "iduser": 1448,
            "image": [],
            "username": "poiuy"
        },
        {
            "actionAt": "Tue, 10 Dec 2024 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Koka2015\"] \n\t\t\tMời bạn đọc kỹ ngay ở dòng đầu:\n\n\n\n[i][b]Quận Thanh Xuân tổ chức phân phối hơn 130 tỷ đồng từ nguồn ủng hộ để hỗ trợ nạn nhân[/b][/i]\n\n\n\nĐây là tiền từ nguồn ủng hộ của đồng bào cả nước, không phải từ ngân sách bạn nhé.\n\t\t [/QUOTE]\nQuan trọng là ý của mấy bạn là tập thể cũ nhà nước nên để sập dân chết thì kemeno là không hợp tình hợp lý chút nào.",
            "idComment": 89780,
            "iduser": 2667,
            "image": [],
            "username": "logiha"
        },
        {
            "actionAt": "Tue, 10 Dec 2024 13:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"logiha\"] \n\t\t\tĐúng là em đọc không kỹ, nhưng ngay sau đó nhà nước cũng đã chi 9 tỷ chứ không hề ít. Về sau còn chi thêm bao nhiêu thì chưa rõ.\n\n\n\n[i]Thành phố trích riêng ngân sách 9 tỷ đồng để giúp các hộ tạm cư, mai táng phí, đóng học phí cho học sinh, sinh viên trở lại trường...[/i]\n\n\n\nQuan trọng là ý của mấy bạn là tập thể cũ nhà nước nên để sập dân chết thì kemeno là không hợp tình hợp lý chút nào.\n\t\t [/QUOTE]\n9 tỷ để hỗ trợ mai táng cho gần 60 người, tạm cư cho những người còn sống nữa thì ko fai con số lớn. Chứ bỏ tiền ra xây lại nhà nó lại là chuyện khác bạn ơi.",
            "idComment": 89781,
            "iduser": 1558,
            "image": [],
            "username": "TreeBoo"
        },
        {
            "actionAt": "Tue, 10 Dec 2024 14:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"logiha\"] \n\t\t\tĐúng là em đọc không kỹ, nhưng ngay sau đó nhà nước cũng đã chi 9 tỷ chứ không hề ít. Về sau còn chi thêm bao nhiêu thì chưa rõ.\n\n\n\n[i]Thành phố trích riêng ngân sách 9 tỷ đồng để giúp các hộ tạm cư, mai táng phí, đóng học phí cho học sinh, sinh viên trở lại trường...[/i]\n\n\n\nQuan trọng là ý của mấy bạn là tập thể cũ nhà nước nên để sập dân chết thì kemeno là không hợp tình hợp lý chút nào.\n\t\t [/QUOTE]\nỦa bạn, nhà nguy hiểm có nguy cơ sập Nhà nước yêu cầu dân không đựoc ở (thậm chí cắt điện nước) dẫn vẫn cố thủ ở chứ NN có kệ đâu. Thông báo, vận động, cưỡng chế đủ cả đấy chứ.",
            "idComment": 89782,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Wed, 11 Dec 2024 13:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"logiha\"] \n\t\t\tĐúng là em đọc không kỹ, nhưng ngay sau đó nhà nước cũng đã chi 9 tỷ chứ không hề ít. Về sau còn chi thêm bao nhiêu thì chưa rõ.\n\n\n\n[i]Thành phố trích riêng ngân sách 9 tỷ đồng để giúp các hộ tạm cư, mai táng phí, đóng học phí cho học sinh, sinh viên trở lại trường...[/i]\n\n\n\nQuan trọng là ý của mấy bạn là tập thể cũ nhà nước nên để sập dân chết thì kemeno là không hợp tình hợp lý chút nào.\n\t\t [/QUOTE]\nTT cũ NN bây giờ đã chả còn có chữ NN nữa rồi, nó hoàn toàn như của các cc thương mại bây giờ. Vậy nên việc xây lại là việc của dân ở đó, chả NN nào phải có trách nhiệm xây lại cả, NN chỉ có trách nhiệm khuyến cáo, động viên…về sự nguy hiểm của cc xuống cấp, sụp đổ…dân không nghe thì chịu.",
            "idComment": 89783,
            "iduser": 2669,
            "image": [],
            "username": "Gato2009"
        },
        {
            "actionAt": "Wed, 15 Jan 2025 20:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tBđs có chu kỳ đó bạn, sẽ có lúc tăng, có lúc đi ngang, có lúc giảm phụ thuộc vào mức độ \"chấp nhận và phù hợp túi tiền\" của người mua và người bán, và do tiền lạm phát nên giá bđs ở đỉnh sau luôn cao hơn đỉnh trước chứ ko phải chỉ tăng ko giảm\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nÀ em nghĩ ở đây chưa ai nói là chỉ tăng hoặc tăng mãi, nhưng như bạn nói cái còm đầu tiên thì nghe nó buồn cười thôi. Cái gì mà đổ vỡ với ví như khẩu trang sau covid muốn bán ko bán đc ko ai thèm mua ý bạn.",
            "idComment": 89784,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Thu, 16 Jan 2025 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luyenok\"] \n\t\t\tMục đích giữ tiền mà chơi ko sổ e là ko hợp lý đâu. Do đang ở trong chu kỳ đỉnh giá nên nhiều bạn hay bị mơ hồ cái việc tiền mặt mất giá, bỏ vào chung cư là ngon. Thực tế thì cứ cho là tiền mất giá đi, nhưng liệu có ai đảm bảo đc cho bạn 10 năm sau khi bạn cần tiền sẽ bán đc cái chung cư đã cũ thêm 10 năm + ko sổ thu về đc 5.5 đồng ko, hay lúc đó cần thì 4 đồng cũng phải bán? Còn dòng tiền thì với lãi suất bank 5%/năm thì mỗi tháng bạn cũng đc hơn 20tr rồi, lại ko mất bất kỳ chi phí nào so với cho thuê nhà như hỏng hóc, trống khách,....\n\nTất nhiên chỉ là tính toán trên lý thuyết, còn thực tế 10 năm sau bạn bán đc 8-10đ thì lại ngon quá, nhưng khả năng có thể thế hay ko thì tùy nhận định thôi :D\n [/QUOTE]\nVâng, chung cư khấu hao xuống cấp, nhưng hy vọng có quỹ bảo trì sẽ duy tu được. Quan trọng là cái vị trí, bác phán vị trị 360 GP ra sao ạ?",
            "idComment": 89785,
            "iduser": 2685,
            "image": [],
            "username": "KiaMorning78"
        },
        {
            "actionAt": "Thu, 16 Jan 2025 13:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bibep\"] \n\t\t\tChả có ai ra ngoại thành thuê nhà 15-20 củ/1 tháng làm gì cả, 10 tr còn chả có ấy chứ ngồi đấy mà ăn bánh vẽ. Giá đấy chỉ ở miệng các bạn sale đi lùa gà thôi.\n\t\t [/QUOTE]\nSài gòn rất dễ cho thuê và được giá, chỉ HN khó cho thuê hơn và giá thấp hơn thôi, HN khúc quanh 10-15 triệu mà gần trung tâm như Cầu Giấy Mỹ đình gia đình vẫn thuê nhiều, xa xôi thì có thể thấp hơn",
            "idComment": 89786,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 16 Jan 2025 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luu Lehong\"] \n\t\t\tMình có nhà rồi nên có 8 tỷ mình giờ tìm đất nền đầu tư chứ ko mua cái CC,  mua cái CC 4 tỷ cho thuê đã là dở vì mình đã phân tích ở trên, mua để ở, để sử dụng thì mình ko bàn vì đó là sở thích, quan điểm sống!\n\nMình đã mua, đầu tư NT rất đẹp ở Vin và đã phải tháo chạy vì hàng ngày lên xuống cầu thang, bất tiện nhiều thứ và thấy rằng nhà đất vẫn là chân ái!\n\t\t [/QUOTE]\n--> Nhìn chung em thấy loại hình này em thấy phù hợp với người ít vốn, ít kinh nghiệm trading bđs, mang tính an toàn cao, không thể lỗ được và vẫn giải quyết bài toán dòng tiền và nơi ở; còn đầu tư đất nền phù hợp với bạn nào vốn khỏe, có thể bị chôn vốn nhưng cũng đem lại lợi nhuận cao hơn chung cư",
            "idComment": 89787,
            "iduser": 2450,
            "image": [],
            "username": "Flygon"
        },
        {
            "actionAt": "Thu, 16 Jan 2025 15:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tVâng, chung cư khấu hao xuống cấp, nhưng hy vọng có quỹ bảo trì sẽ duy tu được. Quan trọng là cái vị trí, bác phán vị trị 360 GP ra sao ạ?\n\t\t [/QUOTE]\nĐến sổ còn chưa có thì bác hy vọng j ở quỹ bảo trì bác ơi, tòa 4 cánh hoa bên cạnh còn chưa hoàn thành đó, mấy hnay thấy chạy quảng cáo, kb như nào. Có 5.5-6 tỷ bác muốn dòng tiền thì mua mấy căn studio như ở greenbay mà cho thuê hay vinsmart mà cho thuê không hơn hả bác",
            "idComment": 89788,
            "iduser": 2450,
            "image": [],
            "username": "Flygon"
        },
        {
            "actionAt": "Thu, 16 Jan 2025 15:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tVâng, chung cư khấu hao xuống cấp, nhưng hy vọng có quỹ bảo trì sẽ duy tu được. Quan trọng là cái vị trí, bác phán vị trị 360 GP ra sao ạ?\n\t\t [/QUOTE]\nở đây thấy nhiều căn hộ bên tòa P2 treo băng rôn đỏ mấy tháng nay. Về vị trí thì cũng gần bệnh viện, trường Đại học lớn, bến xe. Dưới hầm thì có Siêu thị MM Market cũng khá nhiều đồ. Quán cafe phòng tập Gym, bể bơi, rạp phim nói chung cũng tương đối đầy đủ bạn ạ.",
            "idComment": 89789,
            "iduser": 1193,
            "image": [],
            "username": "duchien04x4"
        },
        {
            "actionAt": "Thu, 16 Jan 2025 16:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs\"] \n\t\t\tbạn có bị lẫn không, 1/20 dân về ỏ, vậy mỗi tầng bình quân 1,5 hộ sao mà chen chúc? Nói gì cũng nghĩ chút\n\t\t [/QUOTE]\nMình đã phải tháo chạy bán ngay vì thấy không quen với cảnh chen chúc hỗn độn ấy!",
            "idComment": 89790,
            "iduser": 2689,
            "image": [],
            "username": "Luu Lehong"
        },
        {
            "actionAt": "Wed, 15 Nov 2023 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"iamdongkisot\"] \n\t\t\tchuẩn, nhà em 1-2T ở ngoài vành đai 5 đây. Đủ chỗ nuôi 30k con gà, có chỗ ngủ cuối tuần dù hoang sơ, tiện nghi vừa đủ nhưng đối với em nó chính là nhà vườn nghỉ dưỡng vì nhu cầu của em đâu có cần sự sang chảnh. Nhà tranh vách đất, mái lá nhưng xung quanh bán kính 300m không có người, chỉ toàn là cây rừng thôi thì chẳng gọi là nhà vườn thì gọi là gì?\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7550/7550492-bd5ff461cc00d30e4041ce355c6f03ff.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7550/7550493-646b321c82deb856238bc2ae50e102e4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7550/7550494-de9618ca371fc609f73b89dba2e96e41.jpeg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v7/images/7550/7550494-de9618ca371fc609f73b89dba2e96e41.jpeg[/img]",
            "idComment": 306091,
            "iduser": 1314,
            "image": [],
            "username": "Scorfield"
        },
        {
            "actionAt": "Sat, 03 Feb 2024 21:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tTrước gọi hotline nó bắt phải nhấn số phụ, 30' không kết nối được bạn ạ nên em chả buồn gọi nữa\n\nCòn mất thẻ xe máy nó bắt đky qua app kể cả xuống gặp lễ tân trực tiếp, chắc các bạn chưa gặp bao giờ\n\nLễ tân không cần thì dân ocp với smart đã không đòi có lễ tân nhưng vin nó đòi tăng thêm 2-3k phí quản lý cho vụ lễ tân nên lại co vòi\n\nCòn vụ nước nóng vào group cư dân times đầy người kêu năm này qua năm khác\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7703/7703617-de6e90c9efd20496449f680547fc39d7.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7703/7703618-b24868642ea44f6f238321f04390219c.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7703/7703619-c1871bb6fcc49f6c6bc2c86658f3f6cd.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7703/7703620-f07e6daa9011d04c46f968787b54c843.jpeg[/img]\n\n\n\nKhông có lễ tân xong phải chạy sang toà khác\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7703/7703655-44e2c4c5e94fcdc1c61ff728b853161f.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7703/7703656-09853935047b8314806a0330ec4e15cc.jpeg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v7/images/7703/7703656-09853935047b8314806a0330ec4e15cc.jpeg[/img]",
            "idComment": 306293,
            "iduser": 1983,
            "image": [],
            "username": "Cánh Đồng Tuyết"
        },
        {
            "actionAt": "Fri, 16 Feb 2024 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"theanh_vnpt\"] \n[b]Giá nhà chung cư Hà Nội lại lập ngưỡng mới[/b]\n\nhttps://baomoi.com/bao-tien-phong-p20.epi1 giờ trướchttps://baomoi.com/gia-nha-chung-cu-ha-noi-lai-lap-nguong-moi-rp48333273.epihttps://baomoi.com/nam-t36749808.epihttps://baomoi.com/gia-nha-chung-cu-ha-noi-lai-lap-nguong-moi-r48333273.epi\n\n[b]Giá một căn nhà chung cư tại nội thành Hà Nội tăng 77% trong năm qua, tương đương 45 năm thu nhập bình quân của người lao động và đang đạt ngưỡng đến 70 triệu đồng/m2.[/b]\n\n\n\n\n\n\n\n\n\n0:00/ 4:23\n\n\n\nNam miền Bắc\n\n\n\n\n\n\n\n\n\n[b]Chung cư lập ngưỡng giá mới[/b]\n\nĐầu năm 2023, một nghiên cứu về thị trường bất động sản của NetCredit tại Mỹ, https://baomoi.com/ha-noi-tag59.epi nằm trong top 10 thủ đô trên thế giới có giá nhà vượt xa nhất so với thu nhập bình quân của người dân.\n\nĐến đầu năm 2024, cũng theo nghiên cứu mới nhất mà NetCredit, Hà Nội tiếp tục lọt nhóm các thủ đô khó mua nhà ở nhất thế giới. Giá một căn nhà chung cư tại nội thành Hà Nội đã tăng 77% trong năm qua, tương đương 45 năm thu nhập bình quân của người lao động.\n\nTrong khi đó, thống kê mới nhất của https://baomoi.com/savills-tag14317.epi chỉ ra, căn hộ chung cư Hà Nội ghi nhận tại thời điểm cuối năm 2023 có giá 51 - 70 triệu đồng/m2 - lập ngưỡng giá mới, chiếm 63% nguồn cung mới, tăng 24% so với cùng kỳ năm 2022. Các căn hộ trong khoảng giá này chiếm 49% số lượng các căn bán được.\n\n\n\n[img]https://photo-baomoi.bmcdn.me/w700_r1/2024_02_16_20_48333273/166c0f20b26c5b32027d.jpg[/img]\n\n\n\n[i]Chung cư mới ở Hà Nội có giá 51 - 70 triệu đồng/m2 - lập ngưỡng giá mới.[/i]\n\nCác căn hộ có giá trên 4 tỷ đồng chiếm 42% số lượng căn bán được trong năm 2023, tăng từ mức 3% trong năm 2019. Các căn hộ có giá từ 2 đến 4 tỷ đồng chiếm 55% thị phần. Chỉ 3% số căn hộ có giá bán dưới 2 tỷ đồng.\n\nCũng theo Savills, nguồn cung căn hộ cuối năm tăng 52% so với quý III/2023 nhưng giảm 1% so với cùng kỳ, ghi nhận 2.876 căn. Nguồn cung sơ cấp đạt 11.911 căn, giảm 40% theo quý và 41% theo năm. Tuy nhiên, nguồn cung mới ghi nhận trong quý chỉ đạt 10.403 căn, Hạng B chiếm 84% nguồn cung.\n\n\n\n[img]https://photo-baomoi.bmcdn.me/w700_r1/2024_02_16_20_48333273/3b802acc97807ede2791.jpg.webp[/img]\n\n\n\n[i]Mặc dù hầu hết các chủ đầu tư không thay đổi giá nhưng lượng hàng tồn kho thấp tầng giá cao khiến giá sơ cấp tăng.[/i]\n\nĐối với phân khúc thấp tầng, năm 2023, tổng nguồn cung mới đạt 272 căn, giảm 82% theo năm. Nguồn cung mới có 87 căn, bao gồm 58 căn từ dự án mới Solasta Mansion tại Hà Đông và 29 căn từ dự án hiện hữu An Lạc Green Symphony tại Hoài Đức. Nguồn cung sơ cấp đạt 710 căn đến từ 16 dự án, giảm 2% theo quý và 23% theo năm. Nhà liền kề là sản phẩm chính với thị phần 44%.\n\nMặc dù hầu hết các chủ đầu tư không thay đổi giá nhưng lượng hàng tồn kho thấp tầng giá cao khiến giá sơ cấp tăng. Đơn cử, giá biệt thự sơ cấp tăng 55% theo quý lên 160 triệu đồng/m2 đất, chủ yếu do nguồn hàng giá thấp tại Mê Linh đã được bán trong quý III/2023. Giá liền kề tăng 3% theo quý lên 194 triệu đồng/m2 đất. Giá shophouse cũng tăng 3% theo quý lên 328 triệu đồng/m2 đất.\n\n[b]Chờ nguồn cung có giá hợp lý ở vùng phụ cận Hà Nội[/b]\n\nTheo bà Đỗ Thu Hằng, Giám đốc cấp cao Bộ phận Nghiên cứu &amp; Tư vấn Savills Hà Nội, phân khúc nhà ở vẫn tiếp tục đà tăng trưởng về giá là do chi phí đất và chi phí xây dựng tăng, cơ sở hạ tầng phát triển và chất lượng được cải thiện. Việc hạn chế về nguồn cung trên thị trường vẫn còn tiếp tục, dẫn đến giá bán sơ cấp trung bình toàn thị trường tiếp tục tăng cao.\n\nĐại diện Savills cho rằng, tâm lý của người mua hiện nay vẫn còn những quan ngại. Bởi trên thực tế, số lượng căn hộ bán được của ba tháng cuối năm 2023 chủ yếu là những dự án mà chủ đầu tư có uy tín, đảm bảo về pháp lý, hoàn thành nghĩa vụ tài chính. Do vậy, dù được hỗ trợ về mặt lãi suất cho vay ngân hàng đối với nhu cầu ở thực, người mua có những quan ngại nhất định về yếu tố pháp lý.\n\nHơn nữa, ngân hàng cũng quan ngại về việc chủ đầu tư chưa hoàn thành nghĩa vụ pháp lý với dự án để hoàn tất thủ tục vay. Điều này vô hình chung ảnh hưởng tới quyết định của khách mua và số lượng nhà được bán, đồng thời lý giải cho thực tế dù lãi suất cho vay đã giảm nhưng tỷ lệ hấp thụ vẫn không cao.\n\n\n\n[img]https://photo-baomoi.bmcdn.me/w700_r1/2024_02_16_20_48333273/09221b6ea6224f7c1633.jpg.webp[/img]\n\n\n\n[i]Cơ sở hạ tầng phát triển sẽ thúc đẩy nhu cầu nhà ở ra các tỉnh và khu vực lân cận Hà Nội với giá cả hợp lý và quỹ đất lớn hơn.[/i]\n\nTheo bà Hằng, trong điều kiện hạn chế về nguồn cung và giá sơ cấp ở ngưỡng cao, người mua nhà có thể kỳ vọng vào nguồn cung mới đến từ việc cơ sở hạ tầng phát triển. Các dự án đầu tư hạ tầng như đường Vành đai 3,5 và 4 sẽ mở rộng thị trường nhà ở Hà Nội, hướng tới không tập trung nguồn cầu ở các khu vực nội thành, khu vực trung tâm. Cơ sở hạ tầng phát triển sẽ thúc đẩy nhu cầu nhà ở ra các tỉnh và khu vực lân cận với giá cả hợp lý và quỹ đất lớn hơn.\n\nBáo cáo của Savills cũng cho rằng đây là điểm tích cực đối với nguồn cung, khi sản phẩm nhà ở tại các khu vực ngoài trung tâm và các tỉnh lân cận sẽ ngày càng gia tăng, giúp đáp ứng nhu cầu nhà ở của Hà Nội.\n\nbạn thể, trong năm 2024, thị trường dự kiến sẽ đón nhận thêm 12.100 căn hộ mới, với 87% thị phần nằm tại các quận Hoàng Mai, Nam Từ Liêm và Hà Đông. Hưng Yên và Bắc Ninh sẽ cung cấp khoảng 203.000 căn hộ từ năm 2024 đến năm 2026. Đến năm 2026, phân khúc thấp tầng dự kiến sẽ có 14.000 căn mới từ 37 dự án.\n\nBên cạnh đó, việc Luật Nhà ở (sửa đổi), Luật Kinh doanh bất động sản (sửa đổi) và gần đây nhất là Luật Đất đai (sửa đổi) được thông qua được kỳ vọng sẽ tác động tích cực tới thị trường.\n\t\t [/QUOTE]\nai hạn chế nguồn cung? chú phỉnh chứ ai? giờ chú phỉnh mà hô \"XÂY\" một phát có mà đầy nhà ngay, nhưng ko cho xây, he he",
            "idComment": 306308,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Sat, 16 Mar 2024 07:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Koka2015\"] \n\t\t\tTừ tháng 10-12 là lúc nhập quan để chuẩn bị niệm rồi bạn. \n\nđầu năm 2009 lãi suất cũng thấp như đầu năm 2024 hiện tại, đến cuối năm vàng, tỷ giá, lạm phát tăng thì phải tăng lãi suất.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7767/7767376-8006808f1a5281190cec31d1bd9f0de6.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7767/7767377-51aed8ff1a9bf50c1ed44fae7e5cab5a.jpg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v7/images/7767/7767377-51aed8ff1a9bf50c1ed44fae7e5cab5a.jpg[/img]",
            "idComment": 306415,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Mon, 06 May 2024 09:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"iamdongkisot\"] \n\t\t\t70 em không biết nhưng 65 thì có biết\n\n\n\n\n\nDân N04 vẫn sang sân N05 tập thể dục, cho con đi tập xe đạp, vào Winmart và muốn gửi ô tô thứ 2, thứ 3 không dễ như dân N05.\n\nvề độ cũ thì n05 cũ hơn n04 nhưng về lâu dài thì phụ thuộc vào sự cầu thị, yêu cái đẹp của cư dân, của BQT và với quỹ bảo trì gần trăm tỏi thì N05 đang dần đẹp lên\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7854/7854387-dea4c0bffd06d5f60578f4deae2fa1f2.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7854/7854388-403ee0a384d5c20eac9cbb33e9750c7a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7854/7854389-f04be9a92017a99afc3f4cfa5242ebf4.jpeg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v7/images/7854/7854389-f04be9a92017a99afc3f4cfa5242ebf4.jpeg[/img]",
            "idComment": 306891,
            "iduser": 2432,
            "image": [],
            "username": "vovan3455"
        },
        {
            "actionAt": "Fri, 10 May 2024 21:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuvitpanpan\"] \n\t\t\tTrong vđ3, 3 hầm để xe, trung tâm thương mại, rạp chiếu phim ngay dưới nhà, công viên hồ điều hoà trong nội khu,  cộng thêm view ngay dưới chân như thế này mà hơn 100tr/m2 xứng đáng k các bạn🤭.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7863/7863812-d81e19458982b225a8fb40bfed7beefa.jpeg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v7/images/7863/7863812-d81e19458982b225a8fb40bfed7beefa.jpeg[/img]",
            "idComment": 306926,
            "iduser": 967,
            "image": [],
            "username": "Cuabeo"
        },
        {
            "actionAt": "Thu, 16 Jan 2025 23:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duchien04x4\"] \n\t\t\tở đây thấy nhiều căn hộ bên tòa P2 treo băng rôn đỏ mấy tháng nay. Về vị trí thì cũng gần bệnh viện, trường Đại học lớn, bến xe. Dưới hầm thì có Siêu thị MM Market cũng khá nhiều đồ. Quán cafe phòng tập Gym, bể bơi, rạp phim nói chung cũng tương đối đầy đủ bạn ạ.\n\t\t [/QUOTE]\nEm vừa chốt 1 căn 3pn 91m2 view đường GP chưa sổ, giá 5.9 đồng (65tr/m), em trả phí, cho thuê đc 15tr/th, bác bảo giá đó có bị đu đỉnh ở khu này ko?",
            "idComment": 307827,
            "iduser": 2685,
            "image": [],
            "username": "KiaMorning78"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 06:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tEm vừa chốt 1 căn 3pn 91m2 view đường GP chưa sổ, giá 5.9 đồng (65tr/m), em trả phí, cho thuê đc 15tr/th, bác bảo giá đó có bị đu đỉnh ở khu này ko?\n\t\t [/QUOTE]\ngiờ thì chúc mừng bạn có thêm tài sản",
            "idComment": 307828,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tEm vừa chốt 1 căn 3pn 91m2 view đường GP chưa sổ, giá 5.9 đồng (65tr/m), em trả phí, cho thuê đc 15tr/th, bác bảo giá đó có bị đu đỉnh ở khu này ko?\n\t\t [/QUOTE]\nTiền to mà sao bác cứ thích ko sổ làm gì nhỉ.",
            "idComment": 307830,
            "iduser": 2317,
            "image": [],
            "username": "nhadongcon"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 08:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tEm vừa chốt 1 căn 3pn 91m2 view đường GP chưa sổ, giá 5.9 đồng (65tr/m), em trả phí, cho thuê đc 15tr/th, bác bảo giá đó có bị đu đỉnh ở khu này ko?\n\t\t [/QUOTE]\nCũng chả ai biết đc, nhưng tính tỷ lệ thì tầm này khả năng đỉnh là cao hơn. Mà toà này tương lai có làm sổ ko, nếu có làm mà sau này thủ tục vẫn phụ thuộc chủ cũ thì nhiều trường hợp chủ mới phải đi lậy lục chủ cũ để làm cho mình.",
            "idComment": 307832,
            "iduser": 2273,
            "image": [],
            "username": "luyenok"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 08:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tEm vừa chốt 1 căn 3pn 91m2 view đường GP chưa sổ, giá 5.9 đồng (65tr/m), em trả phí, cho thuê đc 15tr/th, bác bảo giá đó có bị đu đỉnh ở khu này ko?\n\t\t [/QUOTE]\nE trước cũng định mua để ở bên ip căn 97m2 nhưng sau thấy không sổ và cdt khá lởm không biết bao giờ mới ra được sổ. Khu này bác nên so sánh với bên sky central chỗ định công mặt đường 2.5 trước khi mở bán bên này giá cao hơn nhưng bây giờ thì thấp hơn 4-5 tr/m2 chỉ khác mỗi có sổ và không sổ nhé. Còn bác mua tích sản cho thuê hoặc cho f1 thì lời khuyên của e là căn 2pn cho thuê dễ hơn, mua bán dễ. E cũng mua từ 2023 thì e chọn bên cầu giấy và Mỹ đình cho thuê tìm khách dễ và giá cao",
            "idComment": 307833,
            "iduser": 520,
            "image": [],
            "username": "terminatort40"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 09:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"terminatort40\"] \n\t\t\tE trước cũng định mua để ở bên ip căn 97m2 nhưng sau thấy không sổ và cdt khá lởm không biết bao giờ mới ra được sổ. Khu này bác nên so sánh với bên sky central chỗ định công mặt đường 2.5 trước khi mở bán bên này giá cao hơn nhưng bây giờ thì thấp hơn 4-5 tr/m2 chỉ khác mỗi có sổ và không sổ nhé. Còn bác mua tích sản cho thuê hoặc cho f1 thì lời khuyên của e là căn 2pn cho thuê dễ hơn, mua bán dễ. E cũng mua từ 2023 thì e chọn bên cầu giấy và Mỹ đình cho thuê tìm khách dễ và giá cao\n\t\t [/QUOTE]\nCầu giấy và mỹ đình thì tòa nào còn mới, có căn nhỏ và giá còn tốt bạn nhỉ",
            "idComment": 307834,
            "iduser": 2654,
            "image": [],
            "username": "ThạchLựuMộc2024"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhadongcon\"] \n\t\t\tTiền to mà sao bác cứ thích ko sổ làm gì nhỉ.\n\t\t [/QUOTE]\nlúc có sổ thì giá vọt lên phải ko bạn ‍ liều ăn nhiều",
            "idComment": 307835,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tlúc có sổ thì giá vọt lên phải ko bạn 🙂‍↕ liều ăn nhiều\n\t\t [/QUOTE]\nChung cư ở HN này nói riêng và VN nói chung làm được sổ thì đã làm ngay rồi, còn bàn giao vài năm mà chưa làm được sổ thì xác định là mãi mãi ko có sổ.",
            "idComment": 307836,
            "iduser": 2558,
            "image": [],
            "username": "linhcanonian"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 09:52:00 GMT",
            "avatar": null,
            "content": "\nE bán nhà ngõ đi lên chung cư đúng là thiên đường. Ko muỗi, ko gián, ko côn trùng, ko nồm ẩm mốc meo. Thoáng đãng ko khí ánh sáng tràn ngập. Môi trường sống văn minh hiện đại, vài 3 cái phí dịch vụ xứng đáng vì có ng lau dọn hành lang, sảnh,… nói tóm lại là chung cư là chân ái.",
            "idComment": 307837,
            "iduser": 15466,
            "image": [],
            "username": "havy2023"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"havy2023\"] \n\t\t\tE bán nhà ngõ đi lên chung cư đúng là thiên đường. Ko muỗi, ko gián, ko côn trùng, ko nồm ẩm mốc meo. Thoáng đãng ko khí ánh sáng tràn ngập. Môi trường sống văn minh hiện đại, vài 3 cái phí dịch vụ xứng đáng vì có ng lau dọn hành lang, sảnh,… nói tóm lại là chung cư là chân ái.\n\t\t [/QUOTE]\nchứng tỏ nhà ngõ bạn tồi quá",
            "idComment": 307838,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"havy2023\"] \n\t\t\tE bán nhà ngõ đi lên chung cư đúng là thiên đường. Ko muỗi, ko gián, ko côn trùng, ko nồm ẩm mốc meo. Thoáng đãng ko khí ánh sáng tràn ngập. Môi trường sống văn minh hiện đại, vài 3 cái phí dịch vụ xứng đáng vì có ng lau dọn hành lang, sảnh,… nói tóm lại là chung cư là chân ái.\n\t\t [/QUOTE]\nQuan trọng là có đi vắng cả tháng trời cũng ko phải lo lắng nhà cửa có trộm cắp gì ghé thăm không.",
            "idComment": 307839,
            "iduser": 2558,
            "image": [],
            "username": "linhcanonian"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhcanonian\"] \n\t\t\tQuan trọng là có đi vắng cả tháng trời cũng ko phải lo lắng nhà cửa có trộm cắp gì ghé thăm không.\n\t\t [/QUOTE]\nNhà e nhà hàng xóm còn biết cả pass cửa của nhau ấy, mở cửa để đấy xuống shoping mart dưới toà nhà hoặc cafe cả buổi cũng chẳng vấn đề gì. An ninh thì e thấy quá an toàn luôn. Hệ thống PCCC báo cháy quá ổn áp luôn.",
            "idComment": 307840,
            "iduser": 15466,
            "image": [],
            "username": "havy2023"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \nhttps://www.otofun.net/attachments/8935735/\n\n\n\n\nchúc mừng hn, có vẻ nhiều dự án triển khai sắp tới\n\t\t [/QUOTE]\nĐúng bọn 3 điểm 9 viết nhố nhăng. Mà cứ cho thêm 3 thằng này chắc được 1000 căn, muối bỏ bể",
            "idComment": 307841,
            "iduser": 1018,
            "image": [],
            "username": "quangzizi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 10:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"havy2023\"] \n\t\t\tNhà e nhà hàng xóm còn biết cả pass cửa của nhau ấy, mở cửa để đấy xuống shoping mart dưới toà nhà hoặc cafe cả buổi cũng chẳng vấn đề gì. An ninh thì e thấy quá an toàn luôn. Hệ thống PCCC báo cháy quá ổn áp luôn.\n\t\t [/QUOTE]\nbạn mất xèng cho mấy thứ đó mà",
            "idComment": 307842,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 10:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tchứng tỏ nhà ngõ bạn tồi quá\n\t\t [/QUOTE]\nEm bắt đầu ra riêng ở p trọ 10m2 cả toilet, trong ngõ ngách, ẩm thấp nhưng hồi đó đc ở riêng thấy cả bầu trời tự do nên k thấy khổ mà thấy sướng điên. Còn giờ e chưa đx ở dưới đất kiểu liền kề, bt nên ko biết so với cc thì như nào.",
            "idComment": 307843,
            "iduser": 2317,
            "image": [],
            "username": "nhadongcon"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 12:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ThạchLựuMộc2024\"] \n\t\t\tCầu giấy và mỹ đình thì tòa nào còn mới, có căn nhỏ và giá còn tốt bạn nhỉ\n\t\t [/QUOTE]\nKhu Thái Hà TPGL căn 4,5-5,3 tỷ cho thuê 12-14 tr bác nhé. Sổ đàng hoàng, e cũng chốt 1 căn khu đó cuối năm ngoái 2 n hồi còn nhỉnh 3 tỷ. Vẫn cho thuê 12tr từ năm ngoái (từ cuối 2023 ạ, e quên mất là giờ sang 2025 rồi), khách gia hạn hợp đồng tiếp. Nói chung cho thuê ko khó đâu. Nhà khoảng 5 năm",
            "idComment": 307844,
            "iduser": 469,
            "image": [],
            "username": "expander"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 12:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"havy2023\"] \n\t\t\tE bán nhà ngõ đi lên chung cư đúng là thiên đường. Ko muỗi, ko gián, ko côn trùng, ko nồm ẩm mốc meo. Thoáng đãng ko khí ánh sáng tràn ngập. Môi trường sống văn minh hiện đại, vài 3 cái phí dịch vụ xứng đáng vì có ng lau dọn hành lang, sảnh,… nói tóm lại là chung cư là chân ái.\n\t\t [/QUOTE]\nko muỗi, ko gián, ko côn trùng, ko nồm ẩm mốc meo là bạn chém. Môi trường sống văn minh hiện đại cũng chém nốt. Ko biết bạn bán nhà ngõ chỗ nào đi lên chung cư nào mà gọi là thiên đường bật mí e tham khảo tí xem có đúng thiên đường ko. Nhà để ở thôi, còn chân ái là bỏ ra bao tiền cho cuộc sống thôi.",
            "idComment": 307845,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tko muỗi, ko gián, ko côn trùng, ko nồm ẩm mốc meo là bạn chém. Môi trường sống văn minh hiện đại cũng chém nốt. Ko biết bạn bán nhà ngõ chỗ nào đi lên chung cư nào mà gọi là thiên đường bật mí e tham khảo tí xem có đúng thiên đường ko. Nhà để ở thôi, còn chân ái là bỏ ra bao tiền cho cuộc sống thôi.\n\t\t [/QUOTE]\nbạn chuẩn đới, em ở tầng 22 thi thoảng vẫn có muỗi. Nhà đất thì có gián ta con to vật vã, còn chung cư gián đức bé tí ti là vấn nạn của chung cư từ hạng sang cho đến bình dân. Từ Royal city đến nhà ông Thản dân đều phải hỏi nhau bí quyết diệt bọn quỷ nhỏ này ahihi. Nồm ẩm thì tầng 22 như nhà em tầm này năm ngoái tường vẫn chảy nước ầm ầm phải bật kết hợp đủ thứ từ hút ẩm lẫn điều hoà, năm nay may chưa thấy nhà chảy mồ hôi. Môi trường văn minh cũng tuỳ, nhà em bình thường rất yên tĩnh ko hiểu sao cứ vào nhà vệ sinh master tầm 22h là nghe đc quả chồng hàng xóm chửi vợ với những ngôn từ ko thể thô tục hơn, ko biết là ông tầng trên hay dưới vì hàng ngày gặp trong thang máy nom rất đạo mạo sang chảnh, lịch sự",
            "idComment": 307846,
            "iduser": 2412,
            "image": [],
            "username": "2congai"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 13:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2congai\"] \n\t\t\tbạn chuẩn đới, em ở tầng 22 thi thoảng vẫn có muỗi. Nhà đất thì có gián ta con to vật vã, còn chung cư gián đức bé tí ti là vấn nạn của chung cư từ hạng sang cho đến bình dân. Từ Royal city đến nhà ông Thản dân đều phải hỏi nhau bí quyết diệt bọn quỷ nhỏ này ahihi. Nồm ẩm thì tầng 22 như nhà em tầm này năm ngoái tường vẫn chảy nước ầm ầm phải bật kết hợp đủ thứ từ hút ẩm lẫn điều hoà, năm nay may chưa thấy nhà chảy mồ hôi. Môi trường văn minh cũng tuỳ, nhà em bình thường rất yên tĩnh ko hiểu sao cứ vào nhà vệ sinh master tầm 22h là nghe đc quả chồng hàng xóm chửi vợ với những ngôn từ ko thể thô tục hơn, ko biết là ông tầng trên hay dưới vì hàng ngày gặp trong thang máy nom rất đạo mạo sang chảnh, lịch sự  ;))\n [/QUOTE]\nnồm thì tránh sao được, phải xài hút ẩm là chắc rồi",
            "idComment": 307847,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 13:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2congai\"] \n\t\t\tbạn chuẩn đới, em ở tầng 22 thi thoảng vẫn có muỗi. Nhà đất thì có gián ta con to vật vã, còn chung cư gián đức bé tí ti là vấn nạn của chung cư từ hạng sang cho đến bình dân. Từ Royal city đến nhà ông Thản dân đều phải hỏi nhau bí quyết diệt bọn quỷ nhỏ này ahihi. Nồm ẩm thì tầng 22 như nhà em tầm này năm ngoái tường vẫn chảy nước ầm ầm phải bật kết hợp đủ thứ từ hút ẩm lẫn điều hoà, năm nay may chưa thấy nhà chảy mồ hôi. Môi trường văn minh cũng tuỳ, nhà em bình thường rất yên tĩnh ko hiểu sao cứ vào nhà vệ sinh master tầm 22h là nghe đc quả chồng hàng xóm chửi vợ với những ngôn từ ko thể thô tục hơn, ko biết là ông tầng trên hay dưới vì hàng ngày gặp trong thang máy nom rất đạo mạo sang chảnh, lịch sự  ;))\n [/QUOTE]\nvâng vì e cũng ở 2 chung cư rồi mà, đủ thứ trên đời có hết, khác mỗi nhà đất ở 1 cái là cao hơn thôi , mà ở đây các bạn offer lạ gì chung cư sống như nào nữa mà bạn kia bảo thiên đường với chân ái. Chung cư nó cũng là nhà đất xây cao hơn thôi mà, không khí thì hít chung, môi trường sống chung, con người xã hội văn minh hiện đại thì vẫn những người đó, chán nhà đất lại bỏ tiền mua chung cư mà chán chung cư lại bán đi xuống đất (chắc văn minh cũng đi theo từ dưới cốt +00 lên cốt +100m rồi lại từ +100m xuống cốt +00)",
            "idComment": 307848,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 13:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\t22h là giờ sinh hoạt hả bạn. :)) chắc lúc đó mới dirty talk\n\nem ở tầng 29 một năm nay không thấy con gián nào, muỗi thì thi thoảng có một con bay thang máy lạc lên\n\nnồm thì tránh sao được, phải xài hút ẩm là chắc rồi\n\t\t [/QUOTE]\nbạn làm em tí sặc, chả có nhẽ em ko phân biệt đc chửi vợ & dirty talk. Dirty talk thì phải kèm tiếng rên đằng này chỉ thấy tiếng ổng chửi & vợ khóc lóc. Dirty talk mà ổng lôi cả nhạc phụ & nhạc mẫu vào thì chắc gu lạ",
            "idComment": 307849,
            "iduser": 2412,
            "image": [],
            "username": "2congai"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 14:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2congai\"] \n\t\t\tbạn làm em tí sặc, chả có nhẽ em ko phân biệt đc chửi vợ &amp; dirty talk. Dirty talk thì phải kèm tiếng rên đằng này chỉ thấy tiếng ổng chửi &amp; vợ khóc lóc. Dirty talk mà ổng lôi cả nhạc phụ &amp; nhạc mẫu vào thì chắc gu lạ   ;))\n [/QUOTE]\nCòn việc ở chung cư hay nhà đất sướng hơn thì luôn là vấn đề tranh cãi không dứt. Theo em thì ở biệt thự vẫn là sướng nhất",
            "idComment": 307850,
            "iduser": 1309,
            "image": [],
            "username": "oXiaoJie"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 14:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oXiaoJie\"] \n\t\t\tThế thì không phải dirty talk, mà là BDSM :))\n\nEm ở mấy chung cư rồi thì có điểm chung là ở WC thì sẽ nghe nhà bên cạnh nói gì, nhưng ra phòng ngủ thì lại yên tĩnh, chắc do tường ở phòng ngủ dày hơn.\n\nCòn việc ở chung cư hay nhà đất sướng hơn thì luôn là vấn đề tranh cãi không dứt. Theo em thì ở biệt thự vẫn là sướng nhất :)):)):))\n [/QUOTE]\nNhà em nghe rõ vì vệ sinh có cửa sổ, ko giáp nhà nào cả nên chắc chỉ ông tầng trên hoặc tầng dưới thoai. Mùa này em đóng cửa sổ vào thì ko nghe đc gì nữa, phải đến hè mới đc hóng tiếp cơ. Mà bạn nói thế thì tối nay em bật 50 shades of grey lên xem lại phát xem bạn phát biểu có chuẩn ko",
            "idComment": 307851,
            "iduser": 2412,
            "image": [],
            "username": "2congai"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 14:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2congai\"] \n\t\t\tNhà em nghe rõ vì vệ sinh có cửa sổ, ko giáp nhà nào cả nên chắc chỉ ông tầng trên hoặc tầng dưới thoai. Mùa này em đóng cửa sổ vào thì ko nghe đc gì nữa, phải đến hè mới đc hóng tiếp cơ. Mà bạn nói thế thì tối nay em bật 50 shades of grey lên xem lại phát xem bạn phát biểu có chuẩn ko  ;))\n [/QUOTE]\nkhông biết có nghe dc hàng xóm tâm sự lúc 22h ko",
            "idComment": 307852,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"expander\"] \n\t\t\tKhu Thái Hà TPGL căn 4,5-5,3 tỷ cho thuê 12-14 tr bác nhé. Sổ đàng hoàng, e cũng chốt 1 căn khu đó cuối năm ngoái 2 n hồi còn nhỉnh 3 tỷ. Vẫn cho thuê 12tr từ năm ngoái (từ cuối 2023 ạ, e quên mất là giờ sang 2025 rồi), khách gia hạn hợp đồng tiếp. Nói chung cho thuê ko khó đâu. Nhà khoảng 5 năm\n\t\t [/QUOTE]\nNhà em mua 1 căn ở đây khu CT, tìm mãi mới được căn không nhìn ra nghĩa trang là 4.65 tỷ (bên kia chịu hết các loại phí) vào tháng 11/2024, vừa mới nhận sổ đỏ. Nhà không đồ, em ký cho thuê luôn 10.5 triệu.",
            "idComment": 307854,
            "iduser": 1546,
            "image": [],
            "username": "nguoibatdau"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tGiờ tầm 5-5.5 tỷ có mua đc căn hộ 3pn cũ bàn giao trong vòng 5 năm ở Hà Nội ko các bác? Bác nào có mách em tham khảo với.\n\t\t [/QUOTE]\nSmart City đầy mà bạn @@",
            "idComment": 307855,
            "iduser": 1336,
            "image": [],
            "username": "richardyang"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tvâng vì e cũng ở 2 chung cư rồi mà, đủ thứ trên đời có hết, khác mỗi nhà đất ở 1 cái là cao hơn thôi :D, mà ở đây các bạn offer lạ gì chung cư sống như nào nữa mà bạn kia bảo thiên đường với chân ái. Chung cư nó cũng là nhà đất xây cao hơn thôi mà, không khí thì hít chung, môi trường sống chung, con người xã hội văn minh hiện đại thì vẫn những người đó, chán nhà đất lại bỏ tiền mua chung cư mà chán chung cư lại bán đi xuống đất (chắc văn minh cũng đi theo từ dưới cốt +00 lên cốt +100m rồi lại từ +100m xuống cốt +00)\n\t\t [/QUOTE]\nChung cư không bao giờ bằng nhà mặt đất, vừa bí bách vừa bất tiện, phụ thuộc đủ đường",
            "idComment": 307856,
            "iduser": 964,
            "image": [],
            "username": "Long Nguyen Ngoc"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:23:00 GMT",
            "avatar": null,
            "content": "\ntầm 5-6 đồng , khu Cầu Giấy có cc nào cũ mà chất lượng xây dựng ổn ko các bạn nhỉ , chứ mấy cái mới mặn quá",
            "idComment": 307857,
            "iduser": 2179,
            "image": [],
            "username": "tàu"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"richardyang\"] \n\t\t\tSmart City đầy mà bạn @@\n\t\t [/QUOTE]\nMỗi tội 3 ngủ đó 75m . Bằng nửa cái nhà em.",
            "idComment": 307858,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long Nguyen Ngoc\"] \n\t\t\tChung cư không bao giờ bằng nhà mặt đất, vừa bí bách vừa bất tiện, phụ thuộc đủ đường\n\t\t [/QUOTE]\nMấy loại nhà đó ở mặt thoáng ko bằng chung cư 3-4 ngủ diện tích hơn 120m đâu. Vì ccu ko mất không gian cho cầu thang, thang máy.",
            "idComment": 307859,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tMỗi tội 3 ngủ đó 75m ;)). Bằng nửa cái nhà em.\n\t\t [/QUOTE]\nnhà bạn 150m2 cơ à, chung cư như thế là bá đạo rồi",
            "idComment": 307861,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tnhà bạn 150m2 cơ à, chung cư như thế là bá đạo rồi\n\t\t [/QUOTE]\nKhu em còn có nhà bự nhất 181m.",
            "idComment": 307862,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tnhà bạn 150m2 cơ à, chung cư như thế là bá đạo rồi\n\t\t [/QUOTE]\nThừa thãi bạn ạ",
            "idComment": 307863,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tKhu em còn có nhà bự nhất 181m.\n\t\t [/QUOTE]\ncăn to nhất khu em đang ở nó như này:",
            "idComment": 307864,
            "iduser": 1693,
            "image": [
                "https://www.otofun.net/attachments/otofun-1737108550672-png.8939169/"
            ],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tở quá đã bạn nhỉ, nhưng nộp phí dịch vụ thì cũng hơi mệt tí :))\n\ncăn to nhất khu em đang ở nó như này: \n\nhttps://www.otofun.net/attachments/8939169/\n [/QUOTE]\nKhu đó ccu cũ phí rẻ thôi bạn. Có mấy k, ko có quỹ bảo trì do xây từ thời chưa có quy định quỹ bảo trì.",
            "idComment": 365492,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 18:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tở quá đã bạn nhỉ, nhưng nộp phí dịch vụ thì cũng hơi mệt tí :))\n\ncăn to nhất khu em đang ở nó như này:\n\nhttps://www.otofun.net/attachments/8939169/\n [/QUOTE]\nKhu nào đây bạn ơi?",
            "idComment": 365494,
            "iduser": 2317,
            "image": [],
            "username": "nhadongcon"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 19:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tàu\"] \n\t\t\ttầm 5-6 đồng , khu Cầu Giấy có cc nào cũ mà chất lượng xây dựng ổn ko các bạn nhỉ , chứ mấy cái mới mặn quá\n\t\t [/QUOTE]\n5-6 đồng bạn xem Hanoi Paragon ở Trần Quốc Vượng của Tincom vừa bàn giao, căn 2pn tầm 6 đồng đó, 3 ngủ của nó phải hơn 7 đồng.",
            "idComment": 365496,
            "iduser": 2685,
            "image": [],
            "username": "KiaMorning78"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 19:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhadongcon\"] \n\t\t\tKhu nào đây bạn ơi?\n\t\t [/QUOTE]\nhà đô parkview cạnh công viên Cầu Giấy ạ",
            "idComment": 365498,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 19:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\t5-6 đồng bạn xem Hanoi Paragon ở Trần Quốc Vượng của Tincom vừa bàn giao, căn 2pn tầm 6 đồng đó, 3 ngủ của nó phải hơn 7 đồng.\n\t\t [/QUOTE]\nToà A còn mới hơn nữa - sơn mới tinh",
            "idComment": 365500,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 19:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguoibatdau\"] \n\t\t\tNhà em mua 1 căn ở đây khu CT, tìm mãi mới được căn không nhìn ra nghĩa trang là 4.65 tỷ (bên kia chịu hết các loại phí) vào tháng 11/2024, vừa mới nhận sổ đỏ. Nhà không đồ, em ký cho thuê luôn 10.5 triệu.\n\t\t [/QUOTE]\nNhà mình cho thuê từ tháng 1/2024 full đồ 12 tr (đồ cũng bình thường), giờ khách muốn thuê tiếp luôn. Bạn mua căn góc hay căn thường ạ",
            "idComment": 365502,
            "iduser": 469,
            "image": [],
            "username": "expander"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 20:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"expander\"] \n\t\t\tNhà mình cho thuê từ tháng 1/2024 full đồ 12 tr (đồ cũng bình thường), giờ khách muốn thuê tiếp luôn. Bạn mua căn góc hay căn thường ạ\n\t\t [/QUOTE]\nMình mua căn thường, tầng 26, chọn mãi mới được 1 căn không view nghĩa trang.",
            "idComment": 365504,
            "iduser": 1546,
            "image": [],
            "username": "nguoibatdau"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 21:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tParagon cũng mới bàn giao 2021 mà bạn 😂😂\n\nToà A còn mới hơn nữa - sơn mới tinh 🤗\n [/QUOTE]\nbạn có công nhận là nó mới mà giá hợp lý không?",
            "idComment": 365506,
            "iduser": 2685,
            "image": [],
            "username": "KiaMorning78"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 22:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaMorning78\"] \n\t\t\tbạn có công nhận là nó mới mà giá hợp lý không?\n\t\t [/QUOTE]\nkhi nào cầm sổ đỏ mới an tâm",
            "idComment": 365507,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\thợp lý em mới mua chứ 😅\n\nnhưng tương lai chưa dám nói trước\n\nkhi nào cầm sổ đỏ mới an tâm\n\t\t [/QUOTE]\ngiờ mua chyển nhượng thôi à bạn , mấy củ tỏi thế  cũng lo nhể",
            "idComment": 365509,
            "iduser": 2179,
            "image": [],
            "username": "tàu"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 23:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguoibatdau\"] \n\t\t\tMình mua căn thường, tầng 26, chọn mãi mới được 1 căn không view nghĩa trang.\n\t\t [/QUOTE]\nKhu đó  CT tầng 25 là cao nhất, HH thì tầng 30. Hay bác nhầm khu khác với khu m nói rồi. Chứ căn thường thì ko căn nào view NT cả",
            "idComment": 365510,
            "iduser": 469,
            "image": [],
            "username": "expander"
        }
    ]
}