{
    "post": {
        "postid": 5005,
        "userid": 8562,
        "groupid": 36,
        "title": "[Funland] Có cụ nào ở OF bị trắng tay vì mua nhà Usilk City SĐTL  không ạ?",
        "content": "VnExpress giật tít kinh quá.\nhttp://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/du-an/trang-tay-vi-mua-nha-usilk-city-3254805.html\n\n\n\n\n\n\n\n\n\r\nSông Đà Thăng Long do Nguyễn Trí Dũng chèo lái đã có những bước phát triển ngoạn mục, từ không đồng giờ đã nợ trên 5000 tỷ, riêng lãi xuất đã nợ trên 1500 tỷ, nằm trong danh sách nợ thuế nhiều nhất của BTC. Chưa kể tiền bán Usilk City đã thu về gần 5000 tỷ, câu hỏi được đặt ra là TIỀN ĐI ĐÂU? Hay lại bị đội giá hết như những vụ mua đồ thợ lặn.\r\nChưa thấy bạn nào trong đội này nhập kho nhỉ?\n\n\r\nTrắng tay vì mua nhà Usilk City\r\nBán nhà bán đất để mua căn hộ cao cấp tại dự án Usilk City nay nhiều khách hàng khánh kiệt vì nợ nần, đi đòi nhà trong cảnh phải ở thuê. \n\r\n    Sông Đà Thăng Long lại khất bàn giao Usilk City\n\r\nNăm 2010, vợ chồng chị Hương bán căn tập thể ở Đồng Xa (Mai Dịch, Cầu Giấy) để tìm mua căn hộ rộng và hiện đại hơn. Khi ấy, dự án Usilk City được chủ đầu tư là Sông Đà Thăng Long quảng cáo rầm rộ, như một công trình căn hộ cao cấp sẽ làm thay bộ mặt khu vực Hà Đông với 13 tòa nhà hiện đại, mức đầu tư dự kiến khoảng nửa tỷ USD.\n\r\nMua đúng đợt sốt, vợ chồng chị Hương vội vàng chi 550 triệu đồng tiền chênh để được ký hợp đồng góp vốn mua căn hộ tại tòa CT3-107. Giá mỗi m2 vào thời điểm đó là 1.000 USD (khoảng 19 triệu đồng). \n\n\r\nCác công trình tại dự án dậm châm tại chỗ suốt 5 năm nay. Ảnh: N.T\n\r\n2 tháng sau, khách hàng này ký hợp đồng mua bán, nộp 70% giá trị căn hộ. Từ đó đến nay tòa nhà vẫn ngổn ngang cọc thép. Toàn bộ số tiền bán ngôi nhà cũ, vợ chồng dồn hết vào Usilk City nên khi dự án không triển khai đồng nghĩa với việc gia đình chị chẳng có nhà để ở, nay thuê chỗ này, mai thuê chỗ khác trú chân. Cùng với đó là chặng đường đằng đẵng suốt mấy năm chạy theo chủ đầu tư để đòi nhà.   \n\r\nGia đình chị Kẹo (Hải Dương) cũng đang lâm vào tình trạng bi đát không kém. Có con trai học tập rồi công tác tại Hà Nội nên từ năm 2009, vợ chồng chị đã thu xếp tiền mua một căn hộ tại Usilk City. Chị còn rủ một người bạn thân mua cùng. Mức gia mua khi đó là 1.100 USD mỗi m2. Năm 2011, sau khi chủ đầu tư đưa ra chương trình khuyến mãi, đóng 100% tiền căn hộ sẽ được tham gia tặng sàn thương mại, chị Kẹo vay mượn thêm người thân để nộp toàn bộ số tiền còn lại. Vào thời điểm đó, kể cả tiền chênh cho môi giới (khoảng 10.000 USD) khách hàng này nộp tổng cộng 143.000 USD để mua căn hộ.\n\r\nMột thời gian sau, dự án không triển khai, người bạn chị đến \"bắt đền\" nên chị phải vay ngân hàng hơn một tỷ đồng để mua lại căn hộ của họ (45% giá trị). Và giờ đây, chị ngày ngày lo trả nợ trong khi con trai vẫn ở nhà thuê. \n\r\nUsilk City của Sông Đà Thăng Long từng được quảng cáo rầm rộ với quy mô 2.800 căn hộ cao cấp. Dự án khởi công vào năm 2009, kế hoạch bàn giao 2012-2013 và được kỳ vọng là điểm nhấn, thay đổi bộ mặt của quận mới Hà Đông.\n\r\nTuy nhiên, ngay sau đó dự án thi công nhỏ giọt và dừng triển khai hoàn toàn từ giữa năm 2011. Khách hàng nhiều lần gây sức ép để chủ đầu tư triển khai nốt dự án nhưng do khó khăn về tài chính nên Sông Đà Thăng Long chỉ triển khai tiếp được bạnm CT1 gồm 3 tòa có tỷ lệ xây dựng lớn nhất.\n\r\nTrong tổng số 13 tòa nhà, mới có các căn hộ ở 3 tòa thuộc bạnm CT1 được bàn giao sau khi có sự tham gia quản lý dòng tiền của khách hàng với ngân hàng là vai trò trung gian. 2 tòa khác đang xây dựng dở dang đến tầng 4, còn lại mới làm móng và bị đắp chiếu nhiều tháng nay.\n\r\nTính đến tháng 7/2012, chủ đầu tư đã thu của người mua nhà hơn 4.000 tỷ đồng. Người nộp tối thiểu vào khoảng 55% giá trị căn hộ cũng tương đương trên một tỷ đồng và có ít nhất 200 khách hàng đã nộp 100%.\n\r\n\"Trong 3 năm qua, kể từ giữa năm 2012, chúng tôi đã hết sức kiên nhẫn gửi đơn thư, tổ chức họp, gặp mặt với chủ đầu tư nhằm tạo điều kiện để dự án tiếp tục được thực hiện. Tuy nhiên, chủ đầu tư không tôn trọng những cam kết, liên tục thất hứa, bất hợp tác\", đại diện nhóm khách hàng mua nhà tại đây cho biết. \n\r\nTại buổi làm việc với cư dân, ông Hứa Vĩnh Cường, Phó tổng giám đốc Sông Đà Thăng Long thừa nhận về việc dự án chậm tiến độ và xin lỗi khách hàng. Theo ông, nguyên nhân là thị trường bất động sản khủng hoảng, chủ đầu tư khó khăn, ngân hàng không cho vay vốn.\n\r\nTrao đổi với VnExpress sáng 28/7, lãnh đạo Bộ Xây dựng cho biết Sông Đà Thăng Long không phải doanh nghiệp nhà nước, công ty phải tự chịu trách nhiệm về việc làm ăn thua lỗ và thất hứa với người mua.\n\r\n“Họ thu tiền của cư dân nhưng xây dựng không đúng tiến độ cam kết thì phải chịu trách nhiệm trước cơ quan luật pháp. Bên cạnh đó, chính quyền địa phương – nơi cấp đất cho dự án phải có phương án để giải quyết tránh những trường hợp khiếu kiện kéo dài”, ông này cho hay.\n\r\nCông ty cổ phần Sông Đà Thăng Long thành lập từ tháng 12/2006, là thành viên của Tổng công ty Sông Đà. Doanh nghiệp từng được biết đến với dự án Khu đô thị Văn Khê, Hà Đông. Báo cáo thường niên năm 2015 cho biết công ty lỗ ròng gần 1.000 tỷ đồng. Nợ phải trả tính đến cuối năm 2014 là 6.429 tỷ đồng.\n\r\nChủ đầu tư cũng nằm trong danh sách doanh nghiệp nợ thuế lớn do Bộ Tài chính công bố gần đây. Lý giải cho tình trạng này, Sông Đà Thăng Long cho biết, thực tế từ năm 2011 đến năm 2014, công ty đã và đang gặp rất nhiều khó khăn, không có nguồn vốn để tiếp tục triển khai các dự án đã đầu tư, không thực hiện được phương án bán hàng và không có dòng tiền để hoạt động... Các dự án đầu tư thì dở dang và gặp nhiều vướng mắc, doanh nghiệp phải đối mặt với sức ép nợ vay và sức ép rất lớn từ khách hàng.\n\r\n\"Chính vì thế, doanh nghiệp không có được nguồn tài chính để thực hiện nghĩa vụ với Ngân sách Nhà nước, đặc biệt trong năm 2012 và các năm tiếp theo, khi thị trường lao dốc, doanh nghiệp kiệt quệ\", Sông Đà Thăng Long cho biết.\n\r\nNgọc Tuyên",
        "posttime": "Tue, 28 Jul 2015 14:59:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 2
    },
    "comments": [
        {
            "actionAt": "Tue, 28 Jul 2015 15:01:00 GMT",
            "avatar": null,
            "content": "\nEm có người quen dính ở đây, bị nó lùa phát cuối đóng full tiền tặng 30m2 sàn thương mại, quá đau. Giờ biết thằng mả mẹ nào mà đòi nữa. Con cháu bạn nào mà chơi ác quá.",
            "idComment": 594746,
            "iduser": 28866,
            "image": [],
            "username": "tica"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:06:00 GMT",
            "avatar": null,
            "content": "\nBạn cháu về kiến trúc đi qua đều kêu xấu và ỏng ẻo (mấy toà đang hoàn thiện) không tả nổi.\r\nMình thấy ngược lại, đẹp từ kết cấu đến vỏ bao che hiện đại.\r\nđúng là nghệ thuật không dành cho số đông.",
            "idComment": 594747,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:07:00 GMT",
            "avatar": null,
            "content": "\nThời điên loạn ấy chắc nhiều nguời dính, ko ít thì nhiều  Em tính nông rân, chỉ mua cái nào có sổ cho lành",
            "idComment": 594748,
            "iduser": 1583,
            "image": [],
            "username": "scorp8x"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tVnExpress giật tít kinh quá.\n\nhttp://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/du-an/trang-tay-vi-mua-nha-usilk-city-3254805.html\n\n\n\n\n\n[img]http://www.otofun.net/data/327419/318229/usilk50051271438013776_531_327419.jpg[/img]\n\n\n\n\n\n\n\n\n\r\nSông Đà Thăng Long do Nguyễn Trí Dũng chèo lái đã có những bước phát triển ngoạn mục, từ không đồng giờ đã nợ trên 5000 tỷ, riêng lãi xuất đã nợ trên 1500 tỷ, nằm trong danh sách nợ thuế nhiều nhất của BTC. Chưa kể tiền bán Usilk City đã thu về gần 5000 tỷ, câu hỏi được đặt ra là TIỀN ĐI ĐÂU? Hay lại bị đội giá hết như những vụ mua đồ thợ lặn.\n\r\nChưa thấy bạn nào trong đội này nhập kho nhỉ?\n\n\n\n\n\r\nTrắng tay vì mua nhà Usilk City\n\r\nBán nhà bán đất để mua căn hộ cao cấp tại dự án Usilk City nay nhiều khách hàng khánh kiệt vì nợ nần, đi đòi nhà trong cảnh phải ở thuê. \n\n\n\r\n    Sông Đà Thăng Long lại khất bàn giao Usilk City\n\n\n\r\n.........................................\n\r\nTính đến tháng 7/2012, chủ đầu tư đã thu của người mua nhà hơn 4.000 tỷ đồng. Người nộp tối thiểu vào khoảng 55% giá trị căn hộ cũng tương đương trên một tỷ đồng và có ít nhất 200 khách hàng đã nộp 100%.\n\n\n\r\n\"Trong 3 năm qua, kể từ giữa năm 2012, chúng tôi đã hết sức kiên nhẫn gửi đơn thư, tổ chức họp, gặp mặt với chủ đầu tư nhằm tạo điều kiện để dự án tiếp tục được thực hiện. Tuy nhiên, chủ đầu tư không tôn trọng những cam kết, liên tục thất hứa, bất hợp tác\", đại diện nhóm khách hàng mua nhà tại đây cho biết. \n\n\n\r\nTại buổi làm việc với cư dân, ông Hứa Vĩnh Cường, Phó tổng giám đốc Sông Đà Thăng Long thừa nhận về việc dự án chậm tiến độ và xin lỗi khách hàng. Theo ông, nguyên nhân là thị trường bất động sản khủng hoảng, chủ đầu tư khó khăn, [b]ngân hàng không cho vay vốn.[/b]\n\n\n\n\n\r\n“Họ thu tiền của cư dân nhưng xây dựng không đúng tiến độ cam kết thì phải chịu trách nhiệm trước cơ quan luật pháp. Bên cạnh đó, chính quyền địa phương – nơi cấp đất cho dự án phải có phương án để giải quyết tránh những trường hợp khiếu kiện kéo dài”, ông này cho hay.\n\n\n\r\nCông ty cổ phần Sông Đà Thăng Long thành lập từ tháng 12/2006, là thành viên của Tổng công ty Sông Đà. Doanh nghiệp từng được biết đến với dự án Khu đô thị Văn Khê, Hà Đông. Báo cáo thường niên năm 2015 cho biết công ty lỗ ròng gần 1.000 tỷ đồng. [b]Nợ phải trả tính đến cuối năm 2014 là 6.429 tỷ đồng.[/b]\n\n\n\n\n\r\n\"Chính vì thế, doanh nghiệp không có được nguồn tài chính để thực hiện nghĩa vụ với Ngân sách Nhà nước, đặc biệt trong năm 2012 và các năm tiếp theo, khi thị trường lao dốc, doanh nghiệp kiệt quệ\", Sông Đà Thăng Long cho biết.\n\n\n\r\nNgọc Tuyên\n\t\t [/QUOTE]\nXin lỗi cháu éo hiểu chỗ xanh này lắm, ngân hàng không cho vay vốn thì nợ và lãi của éo ai? Hay đi vay XHT? Mà vay ở đó thì làm éo gì có trên BCTC.",
            "idComment": 594749,
            "iduser": 12145,
            "image": [
                "http://www.otofun.net/data/327419/318229/usilk50051271438013776_531_327419.jpg"
            ],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:12:00 GMT",
            "avatar": null,
            "content": "\nSợ thật,phải chăng đây là phần nổi của tảng băng chìm cho thị trường bđs việt nam",
            "idComment": 594750,
            "iduser": 2236,
            "image": [],
            "username": "antigones8X"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Patriots\"] \n\t\t\tXin lỗi cháu éo hiểu chỗ xanh này lắm, ngân hàng không cho vay vốn thì nợ và lãi của éo ai? Hay đi vay XHT? Mà vay ở đó thì làm éo gì có trên BCTC.\n\t\t [/QUOTE]\nchắc nó định nói \"bank ko cho vay THÊM vốn\"",
            "idComment": 594751,
            "iduser": 2964,
            "image": [],
            "username": "NNS"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:21:00 GMT",
            "avatar": null,
            "content": "\nBáo nói đúng mà , có giật tít gì đâu. Dự án để không bao nhiêu năm, lần nào đi qua cũng hoang vắng, các khu ĐTM xung quang vẫn có nhân công làm chơi chơi chứ dự án Usilk trống không.",
            "idComment": 594752,
            "iduser": 14000,
            "image": [],
            "username": "motthoidenho"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:23:00 GMT",
            "avatar": null,
            "content": "\nEm chưa trắng tay nhưng cũng 5 năm rồi chưa nhìn thấy tiền của mình đâu. May mà tòa của em gần hoàn thiện xong. Không biết các tòa khác thì sẽ như nào. Thế mới thấy cái cơ chế của đất nứoc luật quá nhiều những vẫn hở quá lớn.",
            "idComment": 594753,
            "iduser": 31034,
            "image": [],
            "username": "lengocson211"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NNS\"] \n\t\t\tchắc nó định nói \"bank ko cho vay THÊM vốn\"\n\t\t [/QUOTE]\nCác bạn NH sợ là phải rồi, nợ hơn 6k triệu triệu bây giờ cho vay thêm xong ạ. Sao không làm cái Bond như VIN hay HAG làm bên Sing nhỉ? Bond đâu cần thế chấp đâu.",
            "idComment": 594754,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:24:00 GMT",
            "avatar": null,
            "content": "\nBđs vẫn là thị trường rất ão.",
            "idComment": 594755,
            "iduser": 8133,
            "image": [],
            "username": "ngoc_phuong"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:27:00 GMT",
            "avatar": null,
            "content": "\nCái 30m2 sàn thương mại mới hãi, 2 anh em chung với nhau mua. Thằng em bào hay mình đóng để nó có tiền xây nhanh, vừa có sàn thương mại kinh doanh. Em làm câu cho mày tất, thế là nó sợ không đóng tiếp đấy, không thì giờ nay ôm mồm.",
            "idComment": 594756,
            "iduser": 31034,
            "image": [],
            "username": "lengocson211"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:28:00 GMT",
            "avatar": null,
            "content": "\nEm có thời gian mới đi làm sếp bắt đi rao bán căn hộ ở đây may mà ko bán dc",
            "idComment": 594757,
            "iduser": 13888,
            "image": [],
            "username": "bdskimland"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:30:00 GMT",
            "avatar": null,
            "content": "\nDũng cũng giỏi huy động vốn nhỉ? Vừa lấy tiền khách hàng vừa nợ tổ chức tài chính nhiều thế cơ mà, cũng biết dùng đòn bảy tài chính ác đấy. Nhưng chỗ đó làm có lãi ra tiền sao lại éo làm nhỉ? Làm chỗ khác có lãi đâu? Thế mớ nợ lắm thế chứ, nhưng nợ nhiều thế này lại hay, đứa lo là ngân hàng.",
            "idComment": 594758,
            "iduser": 8562,
            "image": [],
            "username": "chemotech"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:31:00 GMT",
            "avatar": null,
            "content": "\nBác nào rành luật em hỏi ngu tý,\n\r\nThằng này thu 4000 tỷ rồi (chắc xây cũng được 1/2 dụ án) dùng cho mục đích khác, có thể kiện tội lừa đảo được không ạ? Giống như mình nhận tiền của khách để đi mua ô tô, nhưng thả phát con lô bay hết ý ạ?",
            "idComment": 594759,
            "iduser": 31035,
            "image": [],
            "username": "mn2t"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:32:00 GMT",
            "avatar": null,
            "content": "\nNghe nói cũng bàn giao được đôi toà rồi thì phải! Có bạn nào nhận được nhà chưa?",
            "idComment": 594760,
            "iduser": 6149,
            "image": [],
            "username": "cocsku"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:32:00 GMT",
            "avatar": null,
            "content": "\nbạn Dũng này hồi ấy tuổi trẻ tài cao lắm, nhưng cao quá ngã phát hơi đau  nhà em suýt dính, may hơn tí là mua sang bên cạnh",
            "idComment": 594761,
            "iduser": 14049,
            "image": [],
            "username": "Banhmycay"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:32:00 GMT",
            "avatar": null,
            "content": "\nBê tông trơ cốt thép thì khắp HN giờ đâu chả thấy. Hốt hết đám đấy chắc hai thập kỷ nữa chửa xong",
            "idComment": 594762,
            "iduser": 13882,
            "image": [],
            "username": "DVG"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:46:00 GMT",
            "avatar": null,
            "content": "\nTheo em bọn chủ đầu tư này nó mang tiền đi rải hết rồi. Giờ thì người mua nhà bắc thang lên hỏi ông giời cũng chả biết tiền đã đi đâu",
            "idComment": 594763,
            "iduser": 2464,
            "image": [],
            "username": "Đá Ốp Lát"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 15:58:00 GMT",
            "avatar": null,
            "content": "\nBọn này chắc phá sản thôi, nếu là ngân hàng còn bán được 0 đồng.",
            "idComment": 594764,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:08:00 GMT",
            "avatar": null,
            "content": "\nSông Đà Thăng Long nhìn cái Báo cáo tài chính thì phát hãi luôn. Nói cho đúng thì nó âm vốn lâu rồi, chết lâm sàng sống thoi thóp nhờ tý tiền người mua đóng thêm để hoàn thiện 2 tòa đầu. Xong thì chắc chắn cũng chết thôi vì không đào đâu ra tiền nữa, bố bảo cũng chẳng ngân hàng nào dám rót thêm tiền cho cái zombie này.",
            "idComment": 594765,
            "iduser": 1818,
            "image": [],
            "username": "thichlexus"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:27:00 GMT",
            "avatar": null,
            "content": "\nanh dũng Tổng này vẫn còn mấy cái siêu xe và mấy mảnh đất bt to đùng bên Duơng Nội.",
            "idComment": 594766,
            "iduser": 31036,
            "image": [],
            "username": "Mon men"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:27:00 GMT",
            "avatar": null,
            "content": "\nĐây là một dạng u bướu mà ko có cách nào cắt được. Để thì nhức nhối quá.",
            "idComment": 594767,
            "iduser": 20614,
            "image": [],
            "username": "cocden"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:32:00 GMT",
            "avatar": null,
            "content": "\nThích nhất câu này: \r\n\"... lãnh đạo Bộ Xây dựng cho biết Sông Đà Thăng Long không phải doanh nghiệp nhà nước, công ty phải tự chịu trách nhiệm về việc làm ăn thua lỗ và thất hứa với người mua. “Họ thu tiền của cư dân nhưng xây dựng không đúng tiến độ cam kết thì phải chịu trách nhiệm trước cơ quan luật pháp.\"...\r\nƠ thế ai đồng ý cho nó làm, ai cho nó cái cơ chế, cho nó con dấu, cho nó mượn cái tên để người dân tin tưởng, để nó lừa dân... Ko phải doanh nghiệp NN thì các ông ko quản lý giám sát, ko phải chịu trách nhiệm à? Dân chết mặc dân à?",
            "idComment": 594768,
            "iduser": 31037,
            "image": [],
            "username": "Gianadai"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:35:00 GMT",
            "avatar": null,
            "content": "\nVãi với Hứa Vĩnh Cường, ngân hàng không cho vay, nó cho vay nữa thì vào kho theo anh tươi à?",
            "idComment": 594769,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lengocson211\"] \n\t\t\tEm chưa trắng tay nhưng cũng 5 năm rồi chưa nhìn thấy tiền của mình đâu. May mà tòa của em gần hoàn thiện xong. Không biết các tòa khác thì sẽ như nào. Thế mới thấy cái cơ chế của đất nứoc luật quá nhiều những vẫn hở quá lớn.\n\t\t [/QUOTE]\nHy vọng bạn sớm nhận được nhà. Tôi hiểu sự nóng lòng của bạn!",
            "idComment": 594770,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:37:00 GMT",
            "avatar": null,
            "content": "\nCó âm mưu gì ko các bạn mà tự nhiện chĩa vào anh Silk này thía!",
            "idComment": 594771,
            "iduser": 3593,
            "image": [],
            "username": "nguyen_kia"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdskimland\"] \n\t\t\tEm có thời gian mới đi làm sếp bắt đi rao bán căn hộ ở đây may mà ko bán dc\n\t\t [/QUOTE]\nLúc đó có khi nghĩ là rủi, bán mãi chả được. Giờ kết bạnc thế lại may, không làm tổn thương ai.",
            "idComment": 594772,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Patriots\"] \n\t\t\tBạn cháu về kiến trúc đi qua đều kêu xấu và ỏng ẻo (mấy toà đang hoàn thiện) không tả nổi.\n\r\nMình thấy ngược lại, đẹp từ kết cấu đến vỏ bao che hiện đại.\n\r\nđúng là nghệ thuật không dành cho số đông.\n\t\t [/QUOTE]\nđồng quan điểm với bạn. em thấy mấy cái trụ của tầng thương mại nó èo uột thế nào ấy, nhìn hơi ghê.",
            "idComment": 594773,
            "iduser": 22517,
            "image": [],
            "username": "norvo"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:42:00 GMT",
            "avatar": null,
            "content": "\n***** chứ cái bọn to bon nhỏ này nó chiếm lừa của dân hết . có tiền thì cứ ăn tiêu chơi cho sướng kiếp người . còn hậu quả tới đâu thì tới nó chẳng quan tâm",
            "idComment": 594774,
            "iduser": 3793,
            "image": [],
            "username": "Quân Vũ"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:45:00 GMT",
            "avatar": null,
            "content": "\nSông đà Thăng Long đầu tư nhiều dàn trải nên khi thị trường đi xuống thì lâm vào cảnh nợ nần. Năm 2012 BIDV rót 300 tỷ để cứu nhưng cũng chỉ như muối bỏ bể vì đã nợ ngập đầu.",
            "idComment": 594775,
            "iduser": 23503,
            "image": [],
            "username": "Efarmer"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tBên cạnh đó, chính quyền địa phương – nơi cấp đất cho dự án phải có phương án để giải quyết tránh những trường hợp khiếu kiện kéo dài”, ông này cho hay.\n\t\t [/QUOTE]\nNói chung là đùn hết tất cả trách nhiệm sang chỗ khác. Em chẳng hiểu, chính quyền địa phương như bạn này nói là chính quyền nào mà giỏi thế, có cả phương án để giải quyết .",
            "idComment": 594776,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 16:52:00 GMT",
            "avatar": null,
            "content": "\nThế mà đi đâu cũng nghe BDS đang sốt lại.",
            "idComment": 594777,
            "iduser": 1316,
            "image": [],
            "username": "Phaodung"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 17:11:00 GMT",
            "avatar": null,
            "content": "\nHồi ấy đất cát mà tuôutj dốc chậm tý thì chú Dũng STL cũng rước một em trực thăng về rùi",
            "idComment": 594778,
            "iduser": 31038,
            "image": [],
            "username": "Nguyen Son Tung"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 17:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Efarmer\"] \n\t\t\tSông đà Thăng Long đầu tư nhiều dàn trải nên khi thị trường đi xuống thì lâm vào cảnh nợ nần. Năm 2012 BIDV rót 300 tỷ để cứu nhưng cũng chỉ như muối bỏ bể vì đã nợ ngập đầu.\n\t\t [/QUOTE]\nĐó là nó làm trung gian bảo lãnh chứ có dám cho vay đâu ạ? 300 tỷ so với con số trên thì trả được nửa năm tiền lãi không ạ? Sướng nhất câu ngân hàng không cho vay, mà nó nợ được hơn 5000 tỷ? Không biết ngân hàng nào trong đống rơm nhỉ? Mà mấy cái kình thiên trụ ở U Siu nó tiêu hết 10k tỷ thì cũng tài hơn tàu hoa sen roài.",
            "idComment": 594779,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 17:34:00 GMT",
            "avatar": null,
            "content": "\nÈo dự án ma",
            "idComment": 594780,
            "iduser": 31039,
            "image": [],
            "username": "Carrera"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 17:41:00 GMT",
            "avatar": null,
            "content": "\nEm có thằng bạn dính mấy căn (nó 1, tư vấn cho mấy chị mỗi người cái). Lâu lẩu rồi gặp, thấy bẩu coi như mất chứ giờ làm gì được. SĐTL thì coi như chết rồi, kiện tụng chẳng ăn thua (các quy định về hợp đồng, góp vốn ... nhức đầu lắm, người mua toàn nắm lưỡi không à).\r\nCái Gia Phú ở Thủ Đức, lừa đảo rõ ràng mà cũng dần chìm xuồng, bà con chộn rộn thời gian chán rồi cũng buông.",
            "idComment": 594781,
            "iduser": 16868,
            "image": [],
            "username": "lata2106"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 17:44:00 GMT",
            "avatar": null,
            "content": "\ndân bị lừa vụ sàn thương mại đau quá, chung cư chỉ cần thu 50% đã thừa tiền xây rồi.Phải kiện cho bọn nó tù hết .",
            "idComment": 594782,
            "iduser": 410,
            "image": [],
            "username": "winnghiepdu"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 18:06:00 GMT",
            "avatar": null,
            "content": "\nCó khi tình hình ấm lên nó bán chỗ khác rồi lấy tiền về xây cũng nên, cũng như lấy tiền ở U Siu đi đốt chỗ khác,c chứ làm gì mà tiêu hết 10k tỷ vào đây.",
            "idComment": 594783,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 18:11:00 GMT",
            "avatar": null,
            "content": "\nÔng anh quan chức để cho em xuất ngoại giao. Bảo em đi xem căn hộ mẫu & để đặt tiền mua, họ bắt em cởi giầy để ngoài mới được vào xem, em tự ái đi về luôn. Đôi lúc dở hơi đâm ra lại thành may.",
            "idComment": 594784,
            "iduser": 31040,
            "image": [],
            "username": "Pantene"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 18:19:00 GMT",
            "avatar": null,
            "content": "\nem tính mua dự án dragon pia ở nha trang của sông đà thăng long\r\nem nghe nói thằng này thuộc họ hứa . đã rất nhiều dự án nó ngâm tiền của khách hàng ko biết mua dự án này có sao ko nhỉ các bác  bác nào rành vào tư vấn hộ em với , hôm nay thấy báo chí đăng mấy bài viết về nó chả biết còn đủ năng lực ko",
            "idComment": 594785,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 18:23:00 GMT",
            "avatar": null,
            "content": "\nChả lẽ ko có cách nào đòi tiền hoặc buộc CDT hoàn thiện?",
            "idComment": 594786,
            "iduser": 1043,
            "image": [],
            "username": "MayMan"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 18:27:00 GMT",
            "avatar": null,
            "content": "\nCái thằng nó làm khổ bao nhiêu con người gia đình, vẫn sống nhởn nhơ giầu có, mà ko làm được gì. DM, pl như ***",
            "idComment": 594787,
            "iduser": 22361,
            "image": [],
            "username": "move"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 18:31:00 GMT",
            "avatar": null,
            "content": "\nNhiều lắm bạn ạ. Mỗi căn hộ là một nỗi đau tiền tỉ. bạn đừng gợi lại nỗi đau ...",
            "idComment": 594788,
            "iduser": 31041,
            "image": [],
            "username": "WhoaReyoU"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 18:32:00 GMT",
            "avatar": null,
            "content": "\nTiền của các bạn đóng vào bây giờ chắc đang nằm trong nhà bank Thuỵ sỹ rồi, yên tâm, hehe",
            "idComment": 594789,
            "iduser": 20631,
            "image": [],
            "username": "CIB"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 19:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tem tính mua dự án dragon pia ở nha trang của sông đà thăng long\n\r\nem nghe nói thằng này thuộc họ hứa . đã rất nhiều dự án nó ngâm tiền của khách hàng ko biết mua dự án này có sao ko nhỉ các bác  bác nào rành vào tư vấn hộ em với , hôm nay thấy báo chí đăng mấy bài viết về nó chả biết còn đủ năng lực ko\n\t\t [/QUOTE]\ncó bác nào ở HN mua dự án này ko nhỉ ?",
            "idComment": 594790,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 19:44:00 GMT",
            "avatar": null,
            "content": "\nỞ cái ảnh của chủ thớt có phải là 3 cái bể bơi không hả các cụ",
            "idComment": 594791,
            "iduser": 21829,
            "image": [],
            "username": "USD.EURO"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:04:00 GMT",
            "avatar": null,
            "content": "\ncÒN THẰNG THANH HÀ Cienco 5 . em thấy chưa lên được HDDMB, do chưa xong cơ sở hạ tầng. đường đang rải, vậy mà đã bán tương đối nhiều lô dưới dạng bảo lãnh vốn vay bàng BDS. liệu dự án này có ảo ko ah, e thấy toàn đóng 50% giá trị tòa liền kề. BT",
            "idComment": 594792,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lata2106\"] \n\t\t\tEm có thằng bạn dính mấy căn (nó 1, tư vấn cho mấy chị mỗi người cái). Lâu lẩu rồi gặp, thấy bẩu coi như mất chứ giờ làm gì được. SĐTL thì coi như chết rồi, kiện tụng chẳng ăn thua (các quy định về hợp đồng, góp vốn ... nhức đầu lắm, người mua toàn nắm lưỡi không à).\n\r\nCái Gia Phú ở Thủ Đức, lừa đảo rõ ràng mà cũng dần chìm xuồng, bà con chộn rộn thời gian chán rồi cũng buông.\n\t\t [/QUOTE]\nTai nạn. Thôi thì đành coi như của đi thay người vậy!",
            "idComment": 594793,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"USD.EURO\"] \n\t\t\tỞ cái ảnh của chủ thớt có phải là 3 cái bể bơi không hả các bạn\n\t\t [/QUOTE]\n Cháu nghĩ nó là bể nuôi cá mập theo mô hình vin pơn ạ.",
            "idComment": 594794,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:16:00 GMT",
            "avatar": null,
            "content": "\nLừa đảo trắng trợn nhiều nghìn tỷ giờ vẫn ăn sung mặc sướng ngày ngày chạy siêu xe. Thiên đg sướng thật",
            "idComment": 594795,
            "iduser": 3798,
            "image": [],
            "username": "VHH148"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:19:00 GMT",
            "avatar": null,
            "content": "\nEm ko bị trắng tay ở Usilk City nhưng trắng tay ở dự án khác, nhiều nhà khác cũng hoàn cảnh như em giờ vẫn ở nhà thuê vì góp nhặt được ít cũng đóng hơn 1 tỷ vào rồi thì lấy đâu tiền mà mua chỗ khác nữa. Cay đắng lắm ah",
            "idComment": 594796,
            "iduser": 6818,
            "image": [],
            "username": "Danchum77"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:31:00 GMT",
            "avatar": null,
            "content": "\nNó còn treo băng rôn \"tiến độ 45 ngày đêm trên công trường\" ở cái tòa nhà \"ẻo lả\" (như lời bạn nào nói ở trang trước) mới ghê chứ. Thay 45 ngày bằng 45 năm mới đúng.",
            "idComment": 594797,
            "iduser": 31043,
            "image": [],
            "username": "Mui trần 2 bánh"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:36:00 GMT",
            "avatar": null,
            "content": "\nCái kiểu mua vịt zời này thì có bài học từ ngày xưa rùi.\r\nChẳng qua tham thì thâm thôi,biết rõ là mong manh ngay từ đầu rồi chứ phải ko biết đâu.\r\nCoi như nổ con lô nó ko về chứ kêu ai bây giờ?",
            "idComment": 594798,
            "iduser": 1050,
            "image": [],
            "username": "LÝ TRƯỞNG"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:48:00 GMT",
            "avatar": null,
            "content": "\nRành rành là lừa đảo, hốt cú chót sàn thương mại xong dừng thi công luôn, tiền người dân đóng rồi thì liên quan éo gì đến bđs đóng băng mà chúng nó ko xây tiếp? Đổ tại lòng vòng rồi chả thằng nào chịu trách nhiệm, chả thằng nào đi tù, vẫn phè phỡn tiêu tiền kệ bạn chcungs mày đi kiện tụng.",
            "idComment": 594799,
            "iduser": 28866,
            "image": [],
            "username": "tica"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 20:55:00 GMT",
            "avatar": null,
            "content": "\nem ngồi với ông phó tổng sdtl , ông ấy nói là để nhốt thì trụ sở hành chính cũng ko đủ chỗ và sẽ làm nguy hiểm cả chế độ đấy các bạn nhé",
            "idComment": 594800,
            "iduser": 8402,
            "image": [],
            "username": "nguoi yeu xe"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 21:01:00 GMT",
            "avatar": null,
            "content": "\nTừ những năm 2011 SLTL nợ đến 6k tỷ, h chắn 100% ko cứu dc bọn báo lá cải tung tin hỏa mù, vài ngày tới sẽ có vài chú gia nhập club juventus. Các bạn chờ xem.",
            "idComment": 594801,
            "iduser": 31044,
            "image": [],
            "username": "newknight112"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 21:05:00 GMT",
            "avatar": null,
            "content": "\nngày nào em cũng đi thể dục qua đó, mấy cái tòa đang xây ngày nào cũng thấy có cái thang đi lên đi xuống, mà mấy năm nay em vẫn thấy nó đi lên đi xuống \r\nTối tối thì thấy có thằng nào đấy hàn hàn cái gì trên đỉnh các tòa (lạ là chỉ có 1 thằng), vậy thôi.",
            "idComment": 594802,
            "iduser": 5985,
            "image": [],
            "username": "lehuyvan"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 21:08:00 GMT",
            "avatar": null,
            "content": "\nHồi trước em cũng tí dính quả Vân Canh CT2, may mà kịp đẩy nhanh đúng đợt sốt đất, lãi được thêm 40T. Giờ nghĩ lại vẫn thấy rùng mình",
            "idComment": 594803,
            "iduser": 31045,
            "image": [],
            "username": "hoangtuden1979"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 21:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tông Hứa Vĩnh Cường, Phó tổng giám đốc Sông Đà Thăng Long\n\t\t [/QUOTE]\n\t\t\tông Hứa Vĩnh Cường, Phó tổng giám đốc Sông Đà Thăng Long",
            "idComment": 594804,
            "iduser": 31046,
            "image": [],
            "username": "Đại chiến"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 21:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tica\"] \n\t\t\tRành rành là lừa đảo, hốt cú chót sàn thương mại xong dừng thi công luôn, tiền người dân đóng rồi thì liên quan éo gì đến bđs đóng băng mà chúng nó ko xây tiếp? Đổ tại lòng vòng rồi chả thằng nào chịu trách nhiệm, chả thằng nào đi tù, vẫn phè phỡn tiêu tiền kệ bạn chcungs mày đi kiện tụng.\n\t\t [/QUOTE]\nNguyễn Trí Dũng tuổi trẻ tài cao (sn 72), mới tý cái đã điều khiển 10k tỷ ( dân đóng tiền mua nhà 4,5k vay 5,5k), nhưng phá cũng tài hết veo 10k tỷ, may là BĐS nguội sớm, chứ để lâu huy động nhiều vốn thì bạnc máu đông to gấp 5 gấp 10 càng nguy hiểm cho xã hội. Vấn nạn người khổng lồ trên đôi chân đất sét.",
            "idComment": 594805,
            "iduser": 8562,
            "image": [],
            "username": "chemotech"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 22:34:00 GMT",
            "avatar": null,
            "content": "\nTheo các bạn a ý có khả năng ký hđ với juve ko ơ?",
            "idComment": 594806,
            "iduser": 31047,
            "image": [],
            "username": "dau vua rang"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 22:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"drduc\"] \n\t\t\tcÒN THẰNG THANH HÀ Cienco 5 . em thấy chưa lên được HDDMB, do chưa xong cơ sở hạ tầng. đường đang rải, vậy mà đã bán tương đối nhiều lô dưới dạng bảo lãnh vốn vay bàng BDS. liệu dự án này có ảo ko ah, e thấy toàn đóng 50% giá trị tòa liền kề. BT\n\t\t [/QUOTE]\nÔng này cũng ảo lòi...bao năm chẳng làm gì,còn mr Nam giờ té lên VPQH thì phải",
            "idComment": 594807,
            "iduser": 1420,
            "image": [],
            "username": "f1_hn"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 22:50:00 GMT",
            "avatar": null,
            "content": "\nThằng bạn em dính 1 căn, em tý dính AZ Lâm Viên. Ơn trời.",
            "idComment": 594808,
            "iduser": 1653,
            "image": [],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"f1_hn\"] \n\t\t\tÔng này cũng ảo lòi...bao năm chẳng làm gì,còn mr Nam giờ té lên VPQH thì phải\n\t\t [/QUOTE]\n Quả hạ cánh đấy cũng khơ khớ đấy. Chị TN ĐBQH ko trường vốn nên tạch sớm.",
            "idComment": 594809,
            "iduser": 31036,
            "image": [],
            "username": "Mon men"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 22:55:00 GMT",
            "avatar": null,
            "content": "\nHà Nội nhiều dự án kiểu này lắm, có ông anh cũng góp vốn 500 củ AAKy Định Công của AZLand cũng bay hơi mà chả làm được gì, kể ra thì nhiều lắm các bạn nhỉ? Nhiều người vẫn phải ngậm bồ hòn làm ngọt lắm.",
            "idComment": 594810,
            "iduser": 3060,
            "image": [],
            "username": "levinh05"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 22:56:00 GMT",
            "avatar": null,
            "content": "\nCho phép bần đạo nói thật, các thí chủ đừng buồn. Lỗi này đầu tiên cũng tại chính bản thân các thí chủ mua nhà. Cứ nhìn trên giấy xong là mừng rỡ, chuyển tiền mà không cẩn thận việc hợp đồng. Đa phần các thí chủ bỏ tiền thật lại ôm về nhà ảo. Cứ hợp đồng góp vốn thì giờ nói pháp lý cũng khó. Ngay kể cả danh chính ngôn thuận mà khi ký hd nhà, đến bản vẽ căn hộ còn không có thì làm sao mà các thí chủ trách được. Tự chính mình bày ra cho kẻ ham tiền có cơ hội lấy tiền. Bần đạo cũng chứng kiến nhiều con chiên, đệ tử lao đao về món này. Đến hỏi bần đạo cách gq mà bần đạo chỉ bảo mỗi câu: Con về nhà tập gõ mõ đi, rồi vào đây với thầy cho vui.",
            "idComment": 594811,
            "iduser": 31048,
            "image": [],
            "username": "Cụ Mõ"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lengocson211\"] \n\t\t\tEm chưa trắng tay nhưng cũng 5 năm rồi chưa nhìn thấy tiền của mình đâu. May mà tòa của em gần hoàn thiện xong. Không biết các tòa khác thì sẽ như nào. Thế mới thấy cái cơ chế của đất nứoc luật quá nhiều những vẫn hở quá lớn.\n\t\t [/QUOTE]\nvâng, bạn vẫn may mắn hơn bao người rồi ạ. Em thấy làm ăn như thế thất đức quá, nếu tính mỗi phần thiệt lãi ngân hàng thôi, mỗi hộ mua ở đây cũng mất 40% giá trị căn hộ rồi (chưa kể giảm giá).",
            "idComment": 594812,
            "iduser": 13645,
            "image": [],
            "username": "Luckyapple"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 23:08:00 GMT",
            "avatar": null,
            "content": "\nHồi trước lúc nó đang sôi nổi hội SDTL này khệnh lắm. Ngân hàng cho vay cả trăm tỷ đến nó tưng tửng tiếp như đi nhờ vả nó ấy. Hồi đó em định đầu tư rồi nhưng đọc hợp đồng nó vay người mua nhà mà như ban ơn. Bao nhiêu lợi thế nó nắm, bất lợi đổ người đầu tư. Em đọc thấy chả đàng hoàng nên thôi. Thế hóa lại may.\r\nMà đúng là nó huy động của người ta xong tiêu tán hết. Thế theo em lừa đảo rõ ràng mà giờ vẫn nhởn nhơ trên sự đau khổ của nào nhiêu người. Chả hiểu luật pháp để làm gì.",
            "idComment": 594813,
            "iduser": 1332,
            "image": [],
            "username": "DTV"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 23:10:00 GMT",
            "avatar": null,
            "content": "\nKhổ thân mấy gia đình bị lừa quá. Mất tiền, mất chỗ ở.",
            "idComment": 594814,
            "iduser": 22237,
            "image": [],
            "username": "Krupta"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 23:13:00 GMT",
            "avatar": null,
            "content": "\nNhờ các bạn tổng kết có mấy khu mất trắng?",
            "idComment": 594815,
            "iduser": 31049,
            "image": [],
            "username": "trinhsong"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 23:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cụ Mõ\"] \n\t\t\tCho phép bần đạo nói thật, các thí chủ đừng buồn. Lỗi này đầu tiên cũng tại chính bản thân các thí chủ mua nhà. Cứ nhìn trên giấy xong là mừng rỡ, chuyển tiền mà không cẩn thận việc hợp đồng. Đa phần các thí chủ bỏ tiền thật lại ôm về nhà ảo. Cứ hợp đồng góp vốn thì giờ nói pháp lý cũng khó. Ngay kể cả danh chính ngôn thuận mà khi ký hd nhà, đến bản vẽ căn hộ còn không có thì làm sao mà các thí chủ trách được. Tự chính mình bày ra cho kẻ ham tiền có cơ hội lấy tiền. Bần đạo cũng chứng kiến nhiều con chiên, đệ tử lao đao về món này. Đến hỏi bần đạo cách gq mà bần đạo chỉ bảo mỗi câu: Con về nhà tập gõ mõ đi, rồi vào đây với thầy cho vui. [-O&lt;\n [/QUOTE]\nNgười bị lừa thì đã đành là ngu rồi, nhưng luật pháp đâu không túm được thằng đi lừa để nó nhơn nhơn sống giàu sang bằng tiền lừa của người khác. Cu không thấy nhiều thằng chủ đầu tư thu tiền khách mua nhà, hứa 2 năm xây xong, nhưng 5-7 năm vẫn chưa có nhà bàn giao, mà chẳng bị pháp luật sờ tới hay sao mà ngồi phán những điều ai cũng biết.",
            "idComment": 594816,
            "iduser": 9713,
            "image": [],
            "username": "dangduong"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 23:16:00 GMT",
            "avatar": null,
            "content": "\nbạn DM có biết kg?",
            "idComment": 594817,
            "iduser": 22439,
            "image": [],
            "username": "parkxongchoi"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 23:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MayMan\"] \n\t\t\tChả lẽ ko có cách nào đòi tiền hoặc buộc CDT hoàn thiện?\n\t\t [/QUOTE]\nĐáng tiếc là quan trên thì thây kệ, người dân thì thấp cổ bé họng, lại không đoàn kết, đưa chúng ra tòa.",
            "idComment": 594818,
            "iduser": 9713,
            "image": [],
            "username": "dangduong"
        },
        {
            "actionAt": "Tue, 28 Jul 2015 23:53:00 GMT",
            "avatar": null,
            "content": "\nMón thịt lừa là một trong những món ngon nhưng hơi khó tiêu.",
            "idComment": 594819,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 06:29:00 GMT",
            "avatar": null,
            "content": "\nBắt nó thì dễ, nhưng nó tù thì nhiều người tử.\r\nNgân hàng giờ cũng thế thôi.",
            "idComment": 594820,
            "iduser": 1316,
            "image": [],
            "username": "Phaodung"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 06:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dangduong\"] \n\t\t\tThôi đi cu, \n\r\nNgười bị lừa thì đã đành là ngu rồi, nhưng luật pháp đâu không túm được thằng đi lừa để nó nhơn nhơn sống giàu sang bằng tiền lừa của người khác. Cu không thấy nhiều thằng chủ đầu tư thu tiền khách mua nhà, hứa 2 năm xây xong, nhưng 5-7 năm vẫn chưa có nhà bàn giao, mà chẳng bị pháp luật sờ tới hay sao mà ngồi phán những điều ai cũng biết.\n\t\t [/QUOTE]\nNghiêm thì phải nghiêm từ lúc nó huy động vốn đấy. Bây giờ mới nghiêm, bắt nó thì lấy ai là người đền tiền cho những người đã đóng. Việc này không dễ giải.",
            "idComment": 594821,
            "iduser": 6149,
            "image": [],
            "username": "cocsku"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 06:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chemotech\"] \n\t\t\tNguyễn Trí Dũng tuổi trẻ tài cao (sn 72), mới tý cái đã điều khiển 10k tỷ ( dân đóng tiền mua nhà 4,5k vay 5,5k), nhưng phá cũng tài hết veo 10k tỷ, may là BĐS nguội sớm, chứ để lâu huy động nhiều vốn thì bạnc máu đông to gấp 5 gấp 10 càng nguy hiểm cho xã hội. Vấn nạn người khổng lồ trên đôi chân đất sét.\n\t\t [/QUOTE]\nBản chất của từ \"trí dũng\" có nghĩa là \"liều\" mà bạn!",
            "idComment": 594822,
            "iduser": 6149,
            "image": [],
            "username": "cocsku"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 06:45:00 GMT",
            "avatar": null,
            "content": "\n3 tòa đã hoàn thiện thấy có người ở rồi, mặc dù bên dưới vẫn là hố sâu",
            "idComment": 594823,
            "iduser": 31038,
            "image": [],
            "username": "Nguyen Son Tung"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 06:55:00 GMT",
            "avatar": null,
            "content": "\nnếu nó đầu quân cho juventus thì số tiền mình đã góp vốn có mất ko các bác , hay nhà nước nó trả cho mình ?",
            "idComment": 594824,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 06:56:00 GMT",
            "avatar": null,
            "content": "\nCó bộ trưởng, Xxx to hay thẩm phán nào mua nhà ở đây thì bọn này toi ngay chứ ở đấy mà coi thường pháp luật à?",
            "idComment": 594825,
            "iduser": 22237,
            "image": [],
            "username": "Krupta"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 07:04:00 GMT",
            "avatar": null,
            "content": "\nkhi CĐT bị túm or ko có khả năng hoàn thành thì ai sẽ làm tiếp tục hay bỏ vậy nhỉ ? chả lẽ 5000 tỏi kia và nhìu dự án ở các tỉnh khác ko hoàn thành thì dân VN ta ko nói gì sao ?",
            "idComment": 594826,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 07:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cocsku\"] \n\t\t\tBản chất của từ \"trí dũng\" có nghĩa là \"liều\" mà bạn!\n\t\t [/QUOTE]\nSố tiền đó nhiều hơn số anh tươi sai phạm ở OGC bạn nhỉ.",
            "idComment": 594827,
            "iduser": 8562,
            "image": [],
            "username": "chemotech"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 07:22:00 GMT",
            "avatar": null,
            "content": "\nE ko dính Ucity thì lại dính chỗ khác. Đằng nào cũng khổ. Ngày trước vào xem cái nhà mẫu của nó và đội ngũ bán hàng rất chuyên nghiệp tý nữa cũng xuống tiền 1.500USD/m2",
            "idComment": 594828,
            "iduser": 24991,
            "image": [],
            "username": "duyhung666"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 07:26:00 GMT",
            "avatar": null,
            "content": "\nEm mà có tiền em cứ phang nhà có sổ, chứ chờ nó xây thì... Chả chơi...",
            "idComment": 594829,
            "iduser": 21980,
            "image": [],
            "username": "ZARG"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 08:07:00 GMT",
            "avatar": null,
            "content": "\nKhi vay 1 tr$ thì người vay là con nợ - nếu vay 1 tỷ $ thì NH trở thành \" con tin\" của khách hàng !\n\r\nKhà khà - Dũng này thì kinh dồi, thời hoàng kim bộ trưởng Quân còn k thèm tiếp!",
            "idComment": 594830,
            "iduser": 31050,
            "image": [],
            "username": "ThanhSon2003"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 08:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tnếu nó đầu quân cho juventus thì số tiền mình đã góp vốn có mất ko các bác , hay nhà nước nó trả cho mình ?\n\t\t [/QUOTE]\nMơ đó NN trả bác ơi...",
            "idComment": 594831,
            "iduser": 8777,
            "image": [],
            "username": "mAd_lOvE"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mAd_lOvE\"] \n\t\t\tMơ đó NN trả bác ơi...\n\t\t [/QUOTE]\nvậy là mất trắng 5k tỷ đó những người mất ko nói gì sao ? toàn tiền của dân chứ có phải ngân khố nhà nước đâu?",
            "idComment": 594832,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 08:28:00 GMT",
            "avatar": null,
            "content": "\nTrong canh bạc thì có ng thắng kẻ thua,\r\nDám chơi dám chịu,khổ cái là khi lướt sóng đc lãi thì chả thấy ông nào kêu.chả thấy ông nào gọi cộng đồng với dư luận đến để chia tiền.\r\nKhi thua thì đổ lỗi cho hết ng nọ ng kia.rất rồi đổ cho nó lừa? Ng có tiền tỉ đi mua nhà ko ai ngu đâu mà để nó lừa dễ thế.",
            "idComment": 594833,
            "iduser": 1050,
            "image": [],
            "username": "LÝ TRƯỞNG"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 08:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tnếu nó đầu quân cho juventus thì số tiền mình đã góp vốn có mất ko các bác , hay nhà nước nó trả cho mình ?\n\t\t [/QUOTE]\n(dek biết cái két ở đâu thôi ạ)",
            "idComment": 594834,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 08:44:00 GMT",
            "avatar": null,
            "content": "\nMuốn lãi lớn thì phải chấp nhận rủi ro lớn thôi. Khi đem tiền đi đầu tư anh nào chả suy tính chán khiblãi lớn thì vui lớn khi thấy mình sáng suốt. Còn khi đầu tư sai đành méo mặt chịu để rút kinh nghiệm thôi mà. Bài học nào mà không phải trả phí chỉ sớm hoặc muộn, ít hoặc nhiều thôi mà.",
            "idComment": 594835,
            "iduser": 3261,
            "image": [],
            "username": "bangpt"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 09:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mon men\"] \n\t\t\tanh dũng Tổng này vẫn còn mấy cái siêu xe và mấy mảnh đất bt to đùng bên Duơng Nội.\n\t\t [/QUOTE]\nnhư muối bỏ nước mắm",
            "idComment": 594836,
            "iduser": 2228,
            "image": [],
            "username": "căngthẳng"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 10:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Patriots\"] \n\t\t\tXin lỗi cháu éo hiểu chỗ xanh này lắm, ngân hàng không cho vay vốn thì nợ và lãi của éo ai? Hay đi vay XHT? Mà vay ở đó thì làm éo gì có trên BCTC.\n\t\t [/QUOTE]\nDự án này chết ở chỗ, tiền huy động được lại đem đầu tư dàn trải sang nhiều dự án khác, định ăn dầy nhưng thị trường đi xuống, thế là mắc cạn.",
            "idComment": 594837,
            "iduser": 14016,
            "image": [],
            "username": "bimbim5656"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 13:28:00 GMT",
            "avatar": null,
            "content": "\nông hứa văn cường ko có tội gì cả ở cái sdtl này , mà là tất cả do trí dũng nó lấy tiền đi loby và làm các dự án các tỉnh quá nhiều đâm ra khi thị trường chết thì thằng dũng ko rút trân ra được . thu 10 k quẳng vào cả 6-7 cái dự án thì nguyên tiền lấy được ở văn khê mang đi ném cho mấy thằng khác nó hốc hết rồi còn mạ gì nữa . đập chết thì phải đập mấy cái đội nón kia kìa vì nó đẻ ra cái cơ chế khốn nạn kia làm bao thảo dân đau khổ . còn hứa văn cường chước làm pó tổng tập đoàn bị điều động về làm pó tổng sdtl để giải quyết cái đống mứt mà thằng dũng ỉa ra khi thị trường chết hẳn",
            "idComment": 594838,
            "iduser": 8402,
            "image": [],
            "username": "nguoi yeu xe"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 13:47:00 GMT",
            "avatar": null,
            "content": "\nChung quy cũng do anh Thăng mà ra cả; cái thời cổ phần hóa ảnh cho Sông Đà đi góp thương hiệu lung tung. Đẻ ra 10 ông xây dựng thì 6-7 ông được ghép tên Sông Đà; ảnh thì thu % xong rồi, nhưng cái tên Sông Đà còn làm khổ bao nhiêu người vì tin tưởng có \"Sông Đà\" xịn là mẹ đứng sau. Ai dè",
            "idComment": 594839,
            "iduser": 6060,
            "image": [],
            "username": "tieunhilang"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 14:47:00 GMT",
            "avatar": null,
            "content": "\nNhiều bạn cứ nói cho hay, con bão bất động sản 2008 và 2009 đi qua để lại không ít tan thương. Luật pháp quá lỏng tạo ra nhiều kẽ hở và dung túng cho chúng nó làm bừa tạo nên bi kịch. Cái chuyện những năm đấy cầm được tí tiền trong tay nhìn thiên hạ kiếm tiền ai cũng ham nên lao vào đầu tư, nó là bão mà nên cũng khó tránh, người này thoát thì người khác dính.",
            "idComment": 594840,
            "iduser": 31034,
            "image": [],
            "username": "lengocson211"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 14:56:00 GMT",
            "avatar": null,
            "content": "\nChắc nhà e còn may mắn hơn khối bạn ở đây. Bà già e chả hiểu nghe nó ngon ngọt tn đóng hết cả bạnc để lấy mấy chục m sàn thương mại, h cứ phải thi thoảng đảo qua thúc ***** mà vẫn lang tanh bành như này",
            "idComment": 594841,
            "iduser": 31051,
            "image": [
                "http://www.otofun.net/data/69610/320430/image_255_69610.jpg",
                "http://www.otofun.net/data/69610/320432/image_559_69610.jpg",
                "http://www.otofun.net/data/69610/320434/image_981_69610.jpg"
            ],
            "username": "Kurt_dt"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 15:08:00 GMT",
            "avatar": null,
            "content": "\nhồi vào đóng tiền cho mấy anh Sông Đà thấy có cả Maybach, X5, X6 với S của các anh ý khỏi phải bàn, đầy",
            "idComment": 594842,
            "iduser": 10182,
            "image": [],
            "username": "AlexDo"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 15:18:00 GMT",
            "avatar": null,
            "content": "\nNhà em mua bên bạn Thản nên giờ có nhà rồi",
            "idComment": 594843,
            "iduser": 31049,
            "image": [],
            "username": "trinhsong"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 15:33:00 GMT",
            "avatar": null,
            "content": "\nChủ đầu tư họ Hứa rồi. Nói chung nhiều bạn bị vào rọ vì nó bán đúng lúc sốt.",
            "idComment": 594844,
            "iduser": 1186,
            "image": [],
            "username": "biahoihanoi"
        },
        {
            "actionAt": "Wed, 29 Jul 2015 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ATXN\"] \n\t\t\tTheo em giờ nên có cơ chế ký quỹ ngân hàng có sự tham gia quản lý của đại diện khách hàng và quản lý nhà nước ngay từ khi khởi công dự án. Phải quản lý dòng tiền ngay từ lúc đó.\n\t\t [/QUOTE]\nHiện nay là vậy bạn ơi, cho chắc ăn. Chứ bọn này là con ma nhà họ Hứa.",
            "idComment": 594845,
            "iduser": 21351,
            "image": [],
            "username": "Hoàng A Mã"
        }
    ]
}