{
    "post": {
        "postid": 7956,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án Novaland ra mắt thị trường Hà Nội, tiếp cận tệp thị trường mới ngoài Bắc",
        "content": "Trung tâm bất động sản Novaland tiếp tục mở rộng chi nhánh ra khu vực phía bắc tại số 63-65 Ngô Thì Nhậm, quận Hai Bà Trưng Hà Nội, nhằm tiếp cận tệp khách hàng cao cấp khu vực miền Bắc.\n\n\n\n​\nĐại diện Novaland cho biết sự kiện này không chỉ định vị rộng hơn cho thương hiệu Novaland mà còn đánh dấu mốc mới trên thị trường bất động sản cả nước. “Trung tâm là cầu nối hữu ích để nhà đầu tư miền Bắc tiếp cận dễ dàng, chuyên nghiệp với sản phẩm bất động sản thị trường miền  Nam”, vị đại diện nói. \n\nMột báo cáo của Savills từng cho thấy trên 80% căn hộ, biệt thự nghỉ dưỡng tại Phú Quốc, Nha Trang, Đà Nẵng, Phan Thiết được mua bởi khách hàng Hà Nội. Lượng khách miền Bắc có xu hướng tăng lên, nhất là ở phân khúc nghỉ dưỡng với các dòng biệt thự biển. \n\nTheo các chuyên gia, giới đầu tư các tỉnh Hà Nội, Hải Phòng Nam tiến để tìm cơ hội bởi tỷ suất sinh lời của thị trường hấp dẫn, giá trị ổn định và thanh khoản tốt hơn. Bên cạnh mục đích định cư, nhiều nhà đầu tư Hà Nội chọn phân khúc căn hộ hạng sang, biệt thự cao cấp để khai thác cho thuê. Từ đó, tại các khu vực như quận Nhất, Thảo Điền, Phú Mỹ Hưng có từ 15-40% khách hàng Hà Nội hoặc các tỉnh phía Bắc. \n\n\n\n\nLý giải cho xu hướng đầu tư Nam tiến của dòng vốn đầu tư, đại diện Novaland cho rằng tiềm năng sinh lời lớn của các bất động sản miền Trung và Nam đã hấp dẫn khách hàng phía Bắc. \n\n“Như tại dự án The Grand Manhattan, chúng tôi khá bất ngờ với lượng khách Hà Nội chiếm số đông trong các đợt mở bán”, đại diện Novaland nói. \n\nCũng theo đơn vị, nhà đầu tư phía Bắc có thói quen tiêu dùng lâu dài và khó tính hơn các khu vực khác. Những dự án được lựa chọn thường thuộc phân khúc cao cấp, uy tín, tiềm năng sinh lời cao. “Với nguồn tiềm lực tài chính mạnh, giới đầu tư phía Bắc cũng không ngại thị trường mới, bất chấp khoảng cách địa lý“, vị đại diện nói.\n\nTrung tâm bất động sản Novaland Hà Nội tại số 63-65 Ngô Thì Nhậm, quận Hai Bà Trưng, Hà Nội ra mắt nhằm bắt trúng sự quan tâm của các nhà đầu tư phía Bắc đối với phân khúc cao cấp, hạng sang tại khu vực miền Nam.\n\nTrước đó tập đoàn Novaland ra mắt và mở rộng nhiều trung tâm giao dịch khác tại các địa phương giàu tiềm năng. Mới nhất đơn vị khai trương sàn Novaland Cam Ranh hôm 31/8 tại NovaBeach Cam Ranh Resort & Villas. Sắp tới, các điểm giao dịch tại Phan Thiết (Bình Thuận), Hồ Tràm (Bà Rịa - Vũng Tàu), Đồng Nai lần lượt đi vào hoạt động.\n\nNguồn tin: Vnexpress​",
        "posttime": "Sun, 15 Sep 2019 19:37:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 15 Sep 2019 20:10:08 GMT",
            "avatar": null,
            "content": "\nNova làm quầy trưng bày Sổ hồng, lớn và đẹp quá !",
            "idComment": 786569,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 20:13:28 GMT",
            "avatar": null,
            "content": "\nNoVa sắp thành lập Công ty thành viên, Công ty Cổ phần Tập đoàn Bất động sản NoSổ, để tăng cường số Công ty thành viên.",
            "idComment": 786570,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 20:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tNoVa sắp thành lập Công ty thành viên, Công ty Cổ phần Tập đoàn Bất động sản NoSổ, để tăng cường số Công ty thành viên.\n\t\t [/QUOTE]\nAnh zìm đối thủ cạnh tranh trực tiếp qua nha.",
            "idComment": 786571,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 20:29:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn _ Bảo Bình\"] \n\t\t\tAnh zìm đối thủ cạnh tranh trực tiếp qua nha.\n\t\t [/QUOTE]\nem có luật riêng, gần như không bao giờ nói đến bất cứ cá nhân nào, bên nào liên quan đến công việc hoặc lợi ích từ công việc trên MXH.",
            "idComment": 786572,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 20:59:37 GMT",
            "avatar": null,
            "content": "\nSao trên  này  k thich anh No nhï ? Mà anh  No  cu lón  manh theo thoi gian.",
            "idComment": 786573,
            "iduser": 14597,
            "image": [],
            "username": "nguyenangiang"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 21:44:34 GMT",
            "avatar": null,
            "content": "\nBake họ chỉ mua nhà Nake thôi\n\nchứ Bake có lên Thủ đô để mua nhà đâu mà ra ngoài đó lùa nhỉ\n\nBọn Xe ôm Trà đá vỉ hè ngoài nớ chúng nó đầu môi chót lưỡi toàn kể chuyện chuẩn bị đi Đám Ma No Va đến nơi rồi.\n\nVậy mà còn định chọc tức danh hài, bóp dái người nổi tiếng",
            "idComment": 786574,
            "iduser": 9426,
            "image": [],
            "username": "bravia"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 22:06:25 GMT",
            "avatar": null,
            "content": "\nAnh thản đi rồi thì phải có người thay thế thôi",
            "idComment": 786575,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 22:32:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bravia\"] \n\t\t\tBake họ chỉ mua nhà Nake thôi\n\n\n\nchứ Bake có lên Thủ đô để mua nhà đâu mà ra ngoài đó lùa nhỉ\n\n\n\nBọn Xe ôm Trà đá vỉ hè ngoài nớ chúng nó đầu môi chót lưỡi toàn kể chuyện chuẩn bị đi Đám Ma No Va đến nơi rồi.\n\n\n\nVậy mà còn định chọc tức danh hài, bóp dái người nổi tiếng\n\t\t [/QUOTE]\nThiệt hem bác? Đang ôm mà nghe sợ quá",
            "idComment": 786576,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        }
    ]
}