{
    "comments": [
        {
            "actionAt": "Mon, 28 Nov 2022 10:04:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"helita13\"] \n\t\t\tEm cũng vừa tham gia thị trường vì tiền nhàn rỗi ko làm gì nên mua 1 miếng để đó. Kế hoạch là lời đủ sẽ bán, không cần xoay tiền làm gì cả nên có thể hodl to die\n\t\t [/QUOTE]\nVậy là đỉnh của chóp rồi đó anh. Đích thực là tiền nhàn rỗi, giờ bạn bè e dưới 2 tỏi toàn gửi bank ăn tiền lời",
            "idComment": 383645,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 10:06:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tNhà nước cho tách thửa tràn lan hồi nào?\n\nLưu ý tách thửa là quyết định đúng đắn và sáng suốt của nhà nước ! đáp ứng nguyện vọng chính đáng của dân ta,  nhưng bị những cán bộ thoái hoá , biến chất cấu kết với những tên Khựa và Hán Nô thao túng thị trường bđs ! những tên này đang lần lược bị bỏ tù  vì vi phạm pháp luật\n\n\n\nCứ phát ngôn tào lao xuyên tạc nhà nước coi chừng lên phường uống trà nhé Huy vẩu !\n\n\n\n\n\n\nplo.vn\n\n\n\nhttps://plo.vn/tong-bi-thu-nhieu-nguoi-giau-len-nho-dat-ngheo-di-vi-dat-tham-chi-di-tu-cung-vi-dat-post678532.amp\n\n(PLO)- Giàu lên nhờ đất, nghèo đi vì đất, thậm chí đi tù, mất tình nghĩa gia đình, anh em, đồng chí cũng vì đất. Tổng Bí thư Nguyễn Phú Trọng trăn trở như vậy ở phiên khai mạc Hội nghị Trung ương 5 sáng nay.\n\n\nplo.vn\n\n\t\t\t\t\tplo.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\nm.tapchitaichinh.vn\n\n\n\nhttps://m.tapchitaichinh.vn/viet-nam-chong-rua-tien-va-tai-tro-khung-bo/noi-lo-rua-tien-qua-bat-dong-san-317160.html\n\nTội phạm rửa tiền là loại tội phạm rất tinh vi và khó phát hiện, có thể xuất hiện ở bất cứ lĩnh vực nào của nền kinh tế. Cùng với ngân hàng, bất động sản cũng là lĩnh vực có nguy cơ cao bị tội phạm rửa tiền “tấn công”.\n\n\nm.tapchitaichinh.vn\n\n\t\t\t\t\tm.tapchitaichinh.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\nvietnamnet.vn\n\n\n\nhttps://vietnamnet.vn/da-nang-thong-tin-ve-viec-nguoi-trung-quoc-thau-tom-dat-ven-bien-569816.html\n\n&lt;p&gt;Thông tin 21 lô đất, khu đất người Trung Quốc nắm quyền sử dụng đất ven biển Đà Nẵng dù không trực tiếp đứng tên trên giấy đỏ khiến dư luận đặc biệt lo lắng.&lt;/p&gt;\n\n\nvietnamnet.vn\n\n\t\t\t\t\tvietnamnet.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nĐả đảo body shaming nha anh",
            "idComment": 383646,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 12:46:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tNhà nước giao đất không thu tiền sử dụng đất, không thu thuế sản phẩm nông nghiệp trên đất,\n\n\n\nnhưng lại cho tách thửa tràn lan, tách thửa nhỏ lẻ, dẫn đến những thửa đất nông nghiệp rộng lớn bị thị trường tự do biến thành một món hàng để trao đổi thu kiếm lợi nhuận từ việc chuyển nhượng hoặc trao đổi Quyền Sử Dụng Đất, chứ không phải từ việc tăng gia sản xuất nông nghiệp trên đất,\n\n\n\nkhi Giá Thị Trường Đất Nông Nghiệp tăng lên ở mức cao so với thu nhập bình quân của Xã Hội, thì sẽ có những rủi ro về mâu thuẫn xung đột đất đai, lấn chiếm đất đai trong những trường hợp chia tách thửa đất, thu hồi đất, hoàn trả lại hiện trạng đất...\n\t\t [/QUOTE]\nKinh tế bóng bóng. Không tạo ra sản phẩm hay giá trị thặng dư trên đất mà toàn bằng tiền Máy Tính.",
            "idComment": 383647,
            "iduser": 11083,
            "image": [],
            "username": "retbutler77"
        }
    ]
}