{
    "post": {
        "postid": 1493,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Đề xuất cho phép chuyển nhượng dự án khi chưa hoàn thành nghĩa vụ tài chính",
        "content": "HoREA kiến nghị cho phép chủ đầu tư chuyển nhượng dự án bất động sản chưa hoàn thành nghĩa vụ tài chính, bên nhận chuyển nhượng chịu trách nhiệm thực hiện tiếp.​\n\n\n\n\nTrong công văn số 16/2023 góp ý một số quy định của Dự thảo Luật Kinh doanh bất động sản (sửa đổi) vừa gửi Thủ tướng Chính phủ , Bộ Xây dựng, Bộ Tư pháp, Hiệp hội Bất động sản TP. Hồ Chí Minh (HoREA) kiến nghị cho phép chủ đầu tư chuyển nhượng dự án, một phần dự án khi chưa hoàn thành nghĩa vụ tài chính.\n\nHiệp hội Bất động sản TP. Hồ Chí Minh kiến nghị cho phép chủ đầu tư chuyển nhượng dự án, mội phần dự án khi chư hoàn thành nghĩa vụ tài chính\n\nKhoản 2 Điều 41 Dự thảo Luật Kinh doanh bất động sản (sửa đổi) quy định: \"Chủ đầu tư chuyển nhượng đã có quyết định giao đất, cho thuê đất thực hiện dự án của cơ quan nhà nước có thẩm quyền; đã hoàn thành nghĩa vụ tài chính về đất của dự án gồm tiền sử dụng đất, tiền thuê đất; thuế, phí, lệ phí liên quan đến đất đai (nếu có) với Nhà nước đối với dự án, phần dự án chuyển nhượng mà không bắt buộc phải có Giấy chứng nhận quyền sử dụng đất đối với toàn bộ hoặc phần dự án chuyển nhượng\".\n\nÔng Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TP. Hồ Chí Minh - cho hay: Tại khoản 1 Điều 10 Nghị quyết 42/2017/QH14 của Quốc hội khóa 14 \"về thí điểm xử lý nợ xấu của các tổ chức tín dụng\" \"thông thoáng, hợp lý\" hơn so với khoản 2 Điều 41 Dự thảo Luật Kinh doanh bất động sản (sửa đổi) do khoản 1 Điều 10 Nghị quyết 42/2017/QH14 không yêu cầu bên chuyển nhượng dự án, một phần dự án là tài sản bảo đảm là nợ xấu phải \"đã hoàn thành nghĩa vụ tài chính về đất của dự án gồm tiền sử dụng đất, tiền thuê đất; thuế, phí, lệ phí liên quan đến đất đai (nếu có) với Nhà nước\n\nDo đó, Hiệp hội đề nghị cần sửa đổi, bổ sung khoản 2 Điều 41 Dự thảo Luật Kinh doanh bất động sản (sửa đổi) quy định trường hợp chủ đầu tư chuyển nhượng đã có quyết định giao đất, cho thuê đất thực hiện dự án của cơ quan nhà nước có thẩm quyền; đã hoàn thành nghĩa vụ tài chính về đất của dự án gồm tiền sử dụng đất, tiền thuê đất; thuế, phí, lệ phí liên quan đến đất đai (nếu có) với Nhà nước đối với dự án, phần dự án chuyển nhượng mà không bắt buộc phải có Giấy chứng nhận quyền sử dụng đất đối với toàn bộ hoặc phần dự án chuyển nhượng. Trường hợp chủ đầu tư chuyển nhượng chưa thực hiện hoàn thành nghĩa vụ tài chính với Nhà nước thì chủ đầu tư nhận chuyển nhượng dự án, một phần dự án có trách nhiệm thực hiện nghĩa vụ tài chính với Nhà nước thay cho bên chuyển nhượng.\n\n\n\n\n\nHoREA cho rằng, trường hợp dự án đã có giấy chứng nhận quyền sử dụng đất thì chủ đầu tư chuyển nhượng đã hoàn thành nghĩa vụ tài chính với Nhà nước. Trường hợp dự án chỉ có quyết định giao đất, cho thuê đất của cơ quan Nhà nước có thẩm quyền thì có 2 trường hợp xảy ra, đó là chủ đầu tư chuyển nhượng đã hoàn thành nghĩa vụ tài chính nhưng chưa được cấp giấy chứng nhận quyền sử dụng đất; chưa hoàn thành nghĩa vụ tài chính với Nhà nước nên chưa được cấp.\n\nTrong khi đó, theo HoREA, Luật Đầu tư 2020 đã quy định về “điều chỉnh dự án đầu tư”, cho phép “nhà đầu tư có quyền điều chỉnh mục tiêu… sáp nhập các dự án hoặc chia tách một thành nhiều dự án…”, kể cả trường hợp nhà đầu tư sau khi nhận chuyển nhượng dự án, một phần dự án có nhu cầu điều chỉnh, dẫn đến phát sinh nghĩa vụ tài chính bổ sung đối với Nhà nước.\n\nMặt khác, pháp luật về đất đai quy định chủ đầu tư dự án chỉ được cấp giấy chứng nhận sau khi đã hoàn thành nghĩa vụ tài chính với Nhà nước và nghĩa vụ tài chính này chỉ thực hiện một lần. Hơn nữa, bên nhận chuyển nhượng dự án thường là các tổ chức kinh tế có năng lực tài chính nên hoàn toàn có thể bổ sung quy định bên nhận chuyển nhượng có trách nhiệm thực hiện nghĩa vụ này và không có \"nguy cơ\" làm thất thu, thất thoát nguồn thu ngân sách nhà nước.\n\nDo đó, Hiệp hội Bất động sản TP. Hồ Chí Minh cho rằng, việc chuyển nhượng dự án, một phần dự án là hoạt động kinh doanh bình thường thuộc quyền tự chủ sản xuất, kinh doanh của doanh nghiệp đã được quy định tại Điều 7 Luật Doanh nghiệp 2014, 2020.\n\n\n\n\n\nCó ý kiến cho rằng nếu cho phép chuyển nhượng dự án \"thông thoáng\" thì một dự án có thể chuyển nhượng nhiều lần, dẫn đến \"đội giá\" nhà ở, hoặc doanh nghiệp lợi dụng xí phần dự án rồi chuyển nhượng kiếm chênh lệch giá, thu lợi bất chính. Chủ tịch Hiệp hội Bất động sản TP. Hồ Chí Minh nhận thấy không đáng quan ngại vì trong nền kinh tế thị trường, giá cả do các quy luật thị trường quyết định, không phải do ý chí chủ quan của doanh nghiệp và Nhà nước có nhiều công bạn để kiểm soát, quản lý thị trường bất động sản.\n\nHơn nữa, khi chuyển nhượng dự án, một phần dự án, doanh nghiệp phải nộp thuế, khắc phục tình trạng chuyển nhượng chui, nấp bóng dưới hình thức chuyển nhượng cổ phần, thay đổi cổ đông, chuyển nhượng doanh nghiệp, thực chất là chuyển nhượng dự án có thể làm thất thu, thất thoát nguồn thu ngân sách Nhà nước và làm giảm tính minh bạch của thị trường bất động sản”, ông Châu cho hay.\n\nBên cạnh kiến nghị cho phép chủ đầu chuyển nhượng dự án bất động sản khi chưa hoàn thành nghĩa vụ tài chính, Hiệp hội Bất động sản TP. Hồ Chí Minh cũng kiến nghị xem xét bỏ quy định \"bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai\" vì có một số \"bất cập, hạn chế\" và làm tăng giá thành, làm tăng giá bán nhà ở mà người mua nhà phải gánh chịu khi mua nhà.\n\nNgoài ra, theo HoREA, pháp luật về đất đai quy định chủ đầu tư dự án chỉ được cấp giấy chứng nhận quyền sử dụng đất sau khi đã hoàn thành nghĩa vụ tài chính với Nhà nước. Nghĩa vụ tài chính này chỉ thực hiện một lần. Bên nhận chuyển nhượng dự án thường là các tổ chức kinh tế có năng lực tài chính nên hoàn toàn có thể bổ sung quy định bên nhận chuyển nhượng có trách nhiệm thực hiện nghĩa vụ này và không có nguy cơ làm thất thu, thất thoát nguồn thu ngân sách Nhà nước.\n\nXem thêm:​\nThủ tướng chỉ đạo \"nóng\" tháo gỡ khó khăn cho thị trường Bất động sản​\nKỳ vọng đột phá từ Vành đai 3 TP HCMhttps://www.otosaigon.com/threads/d...-2023-thi-truong-bds-se-ra-sao.9060803/unread​\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?​\nTheo Công Thương​==> Theo các bác, có nên cho phép chuyển nhượng dự án bất động sản khi chưa hoàn thành nghĩa vụ tài chính?",
        "posttime": "Mon, 06 Feb 2023 13:47:35 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 06 Feb 2023 16:06:03 GMT",
            "avatar": null,
            "content": "\nlại dẫm nước đái Nova rồi kiến nghị đây mà. cái Hiệp Hội này nổi tiếng là liếm s**t cho CDT",
            "idComment": 377944,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 22:33:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tlại dẫm nước đái Nova rồi kiến nghị đây mà. cái Hiệp Hội này nổi tiếng là liếm s**t cho CDT\n\t\t [/QUOTE]\nHô Rê A từ lâu đã nổi tiếng khắp đất nước là 1 hội hài!",
            "idComment": 377945,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:19:56 GMT",
            "avatar": null,
            "content": "\nDân đen đóng hết nghĩa vụ tài chính mà nó còn ko thèm đi làm sổ cho nữa là....giờ còn đề xuất lạ đời, cái hiệp hội này toàn buôn giấy của của chúng nó ko chứ đâu?",
            "idComment": 377946,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 11:08:00 GMT",
            "avatar": null,
            "content": "\ncái hội củ .loz này và cái hội gì môi giớ. b.đ.s gì đó nữa, làm ăn hôi lông chết mẹ",
            "idComment": 377947,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        }
    ]
}