{
    "post": {
        "postid": 1208,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP.HCM: Giá nhà trung bình cao gấp 35 lần thu nhập hộ gia đình",
        "content": "Theo báo cáo của ULI, giá nhà trung bình ở TP.HCM cao gấp 32,5 lần  mức thu nhập trung bình hàng năm của hộ gia đình, thuộc nhóm vượt khả năng chi trả nhiều nhất tại châu Á – Thái Bình Dương (APAC).\n\n\n\n​Mức độ phải chăng của giá nhà (mức mà người tiêu dùng có thể chi trả) tại TP.HCM chỉ đứng thứ hai trong 45 thành phố tại 9 quốc gia mà ULI khảo sát (gồm Úc, Trung Quốc, Ấn Độ, Indonesia, Nhật Bản, Philippines, Singapore, Hàn Quốc và Việt Nam).\n\nULI cho rằng một phần nguyên nhân đến từ việc: \"Nhiều người mua nhà là những nhà đầu cơ sở hữu nhiều căn, càng đẩy giá nhà lên cao\".\n\nBáo cáo của ULI nhận định: \"Khả năng sở hữu nhà được coi là ngoài tầm với khi giá trị trung bình của ngôi nhà vượt quá 5 lần thu nhập trung bình hàng năm hộ gia đình\".\n\nGiá nhà riêng tại Singapore hiện đang đắt nhất khu vực, vượt qua cả Hồng Kông. ULI cho biết giá nhà riêng tại Singapore hiện ở mức 1,2 triệu USD, so với Hồng Kông là 1,16 triệu USD. Thị trường đứng thứ ba là Sydney với mức giá 980.000 USD. Mặc dù giá nhà đắt nhất khu vực nhưng nơi đây cũng có tỷ lệ sở hữu nhà cao nhất với 89,3%. Và giá chỉ gấp 4,7 lần thu nhập trung bình hộ gia đình.\n\n\n\n\n\nKhả năng chi trả cho nhà riêng tại Singapore tính theo tỷ lệ giá nhà trên lương hộ gia đình hàng năm hiện ở mức 13,7, cao hơn nhiều so với tỷ lệ tiêu chuẩn để có thể mua được nhà là 5.\n\nNơi có giá nhà vượt xa thu nhập nhất trong khảo sát là Thâm Quyến (Trung Quốc), gấp 35 lần.\n\nNếu tính giá trên cơ sở mỗi mét vuông (per square meter – psm), Hồng Kông vẫn là thị trường nhà ở tư nhân đắt đỏ nhất trong khu vực. Vào năm 2022, giá psm trung bình cho một căn nhà riêng ở Hồng Kông là 19.768 USD, trong khi tại Mỹ là 1.836 USD, tại Singapore là 2.485 USD. Mức giá này cao gấp đôi so với con số trung bình của các thành phố như Singapore, Tokyo, Thâm Quyến, Bắc Kinh và Thượng Hải.\n\n\n\n\n\nVề giá thuê nhà, nhà riêng ở Singapore có giá thuê trung bình hàng tháng là 2.596 USD, cao hơn 53% so với mức 1.686 USD của Hồng Kông, và vượt qua các thành phố có chi phí sinh hoạt cao khác như Tokyo (602 USD) và Seoul (689 USD).\n\nGần đây, trong bài tham luận tại Báo cáo thường niên của Hiệp hội bất động sản Việt Nam về xu hướng thị trường chung cư trung và cao cấp tại Hà Nội năm 2023, triển vọng 2023-2025. Tiến Sĩ Lê Xuân Nghĩa, Thành viên Hội đồng tư vấn chính sách tài chính, tiền tệ quốc gia nhận định, giá bất động sản tại Hà Nội và TP.HCM trong tương lai sẽ đắt hơn cả Singapore, vì nhu cầu nhập cư tại hai thành phố lớn này ngày càng gia tăng. Áp lực nhập cư khiến bất động sản trung và cao cấp ngày càng có giá cao.\n\nXem thêm:​\nKhởi công dự án đường Vành đai 3 TP.HCM qua Đồng Nai vào cuối tháng 6/2023​\nLoạt dự án bất động sản hạng sang ở Thủ Thiêm sắp đi vào hoạt động​\nTheo CafeLand​",
        "posttime": "Mon, 19 Jun 2023 12:38:04 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 19 Jun 2023 18:01:54 GMT",
            "avatar": null,
            "content": "\nMình đi làm 30 năm rồi, mức thu nhập trung bình. Vậy mình ráng đừng thất nghiệp trong 2,5 năm tới là mua được nhà nhé các bác.\nCũng may là mình không ăn, uống, mặc, ngủ hay thậm chí ỉa trong 30 năm mới được vậy.\n2,5 năm tới thằng chủ nào cho mình nghỉ việc, mình đập chết cha nó. Vậy là sau nửa đời người lao động, mình sắp có nhà rồi nè!",
            "idComment": 371244,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 21 Jun 2023 09:33:01 GMT",
            "avatar": null,
            "content": "\ncái này tính vay  chắc cung ko chính xác..cần phải tính theo phần tiết kiệm được để dành mua nhà sau khi đã chi trả các phí sinh hoạt tối thiểu trung bình cho mỗi hộ gia đình mới chuẩn.",
            "idComment": 371245,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Wed, 21 Jun 2023 15:41:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tcái này tính vay  chắc cung ko chính xác..cần phải tính theo phần tiết kiệm được để dành mua nhà sau khi đã chi trả các phí sinh hoạt tối thiểu trung bình cho mỗi hộ gia đình mới chuẩn.\n\t\t [/QUOTE]\nTính xong thì toàn là nước mắt thôi.",
            "idComment": 371246,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 21 Jun 2023 19:18:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tMình đi làm 30 năm rồi, mức thu nhập trung bình. Vậy mình ráng đừng thất nghiệp trong 2,5 năm tới là mua được nhà nhé các bác.\n\nCũng may là mình không ăn, uống, mặc, ngủ hay thậm chí ỉa trong 30 năm mới được vậy.\n\n2,5 năm tới thằng chủ nào cho mình nghỉ việc, mình đập chết cha nó. Vậy là sau nửa đời người lao động, mình sắp có nhà rồi nè!\n\t\t [/QUOTE]\n32,5 năm là tính theo lương bây giờ, nên bây giờ bác có nhịn ăn  uống  thì có thêm 2,5 năm nữa, bác cũng phải đi thuê cái chỗ ỉa thôi",
            "idComment": 371247,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 21 Jun 2023 19:22:44 GMT",
            "avatar": null,
            "content": "\nĐi làm 30 năm, đã có nhà, vậy là okie chưa các anh?",
            "idComment": 371248,
            "iduser": 13641,
            "image": [],
            "username": "The_World_Not_Enough"
        },
        {
            "actionAt": "Wed, 21 Jun 2023 19:25:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The_World_Not_Enough\"] \n\t\t\tĐi làm 30 năm, đã có nhà, vậy là okie chưa các anh?\n\t\t [/QUOTE]\nLÀm 32,5 năm mới có nhà mà anh 30 năm mà đã có nhà, chứng tỏ là có người thân giúp đỡ, không ok chút nào",
            "idComment": 371249,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 21 Jun 2023 19:29:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tLÀm 32,5 năm mới có nhà mà anh 30 năm mà đã có nhà, chứng tỏ là có người thân giúp đỡ, không ok chút nào :D :D\n [/QUOTE]\nĐọc bài báo xong đ. biết là nhà to bé ra sao, khúc nào, thu nhập trung bình dân ta là bao nhiêu nên em chứ chém đại 30 năm cho nó sát anh .",
            "idComment": 371250,
            "iduser": 13641,
            "image": [],
            "username": "The_World_Not_Enough"
        }
    ]
}