{
    "post": {
        "postid": 1795,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cần Giờ sẽ là thành phố nghỉ dưỡng và du lịch sinh thái quốc tế",
        "content": "Cần Giờ sẽ là thành phố biển nghỉ dưỡng, du lịch sinh thái với thu nhập bình quân đầu người đạt 182 triệu đồng mỗi năm. Đây là mục tiêu được đặt ra trong Nghị quyết về định hướng phát triển huyện Cần Giờ đến năm 2030 vừa được Thành ủy TP.HCM ban hành.\n\n\n\n\n\nThành phố nghỉ dưỡng và du lịch sinh thái chất lượng cao\n\nbạn thể, mục tiêu trên được nêu trong Nghị quyết định hướng phát triển Cần Giờ do Thành uỷ TP HCM vừa ban hành. Theo đó, thành phố đặt kế hoạch tổng giá trị sản xuất bình quân giai đoạn 2021-2030 của huyện tăng 20,7% mỗi năm. Đến 2030, ngành dịch vụ chiếm gần 75% tổng giá trị sản xuất của địa phương; toàn bộ đường đô thị được chiếu sáng; tất cả phương tiện giao thông công cộng dùng năng lượng sạch, 100% rác thải được xử lý.\n\nĐể thực hiện mục tiêu trên, Thành ủy TP xác định quản lý, bảo vệ, phát triển bền vững hệ sinh thái rừng ngập mặn Cần Giờ - Khu dự trữ sinh quyển thế giới. Trong đó, triển khai hiệu quả chiến lược phát triển bền vững Khu dự trữ sinh quyển rừng ngập mặn Cần Giờ giai đoạn 2021 - 2030, tầm nhìn 2030 - 2040 để Cần Giờ trở thành hình mẫu về sự hài hòa giữa bảo tồn đa dạng sinh học, các hệ sinh thái tự nhiên với nâng cao sinh kế và chất lượng sống cộng đồng dân cư, tăng trưởng kinh tế xanh, bền vững.​\n\n\n\nKinh tế Cần Giờ được định hướng phát triển trên cơ sở phát huy thế mạnh đặc thù của địa phương ven biển. Trong đó chú trọng phát triển các ngành dịch vụ, du lịch biển, kinh tế hàng hải, nuôi trồng, khai thác và chế biến hải sản chất lượng cao. Song song, có chính sách thu hút mạnh mẽ các thành phần kinh tế tham gia phát triển kinh tế, đặc biệt ưu tiên thu hút các nhà đầu tư lớn có trình độ công nghệ và quản lý tiên tiến vào các lĩnh vực dịch vụ, du lịch sinh thái, nông nghiệp công nghệ cao và các dự án phát triển đô thị phù hợp với quy hoạch.\n\n“Phát triển du lịch Cần Giờ theo định hướng trở thành khu du lịch trọng điểm quốc gia với những sản phẩm mang đặc trưng của thành phố biển, trong đó chú trọng phát triển du lịch sinh thái rừng, sinh thái nông nghiệp và sinh thái biển. Cần đa dạng hóa các sản phẩm, chuỗi sản phẩm, các điểm đến thuộc nhiều loại hình đặc sắc của vùng đất Cần Giờ với các trụ cột chính là du lịch văn hóa, sinh thái, nghỉ dưỡng; Kết nối với các tuyến du lịch quốc tế thông qua cảng hành khách quốc tế trên luồng Sài Gòn-Vũng Tàu; Hỗ trợ triển khai thực hiện Dự án đầu tư mở rộng Khu đô thị du lịch lấn biển Cần Giờ theo quy hoạch được phê duyệt. Phấn đấu tổng lượng khách du lịch đến Cần Giờ giai đoạn 2021 - 2030 đạt 49 triệu lượt, tốc độ tăng bình quân 12,5%/năm\", Nghị quyết nêu rõ.\n\nCác tuyến du lịch quốc tế sẽ được kết nối với nơi đây qua cảng hành khách trên luồng Sài Gòn - Vùng Tàu. Thành phố cũng sẽ triển khai dự án đầu tư mở rộng Khu đô thị du lịch lấn biển Cần Giờ; phát triển hệ thống giao thông kết nối các tuyến nhánh với đường Rừng Sác; xây nút giao nối đường Rừng Sác với cao tốc Bến Lức - Long Thành.\n\nHạ tầng logistics ở huyện đảo cũng được thành phố đầu tư gồm các cảng: tổng hợp, hành khách quốc tế, container trung chuyển quốc tế tại nơi tiếp giáp sông Lòng Tàu, luồng Sài Gòn - Vũng Tàu, luồng Cái Mép - Thị Vải; nâng công suất phà Cần Giờ - Vũng Tàu và Cần Giờ - Cần Giuộc; khai thác thêm hai tuyến phà kết nối với huyện Gò Công Đông, Tiền Giang. Nghiên cứu phát triển đường trên cao dọc đường Rừng Sác vào Khu đô thị du lịch lấn biển Cần Giờ.\n\nNgoài việc phát triển kinh tế, TP HCM cũng có chiến lược đưa Khu dự trữ sinh quyển rừng ngập mặn Cần Giờ thành hình mẫu về sự hài hoà giữa bảo tồn đa dạng sinh học, hệ sinh thái tự nhiên với nâng cao chất lượng sống cho người dân.\n\nGiải bài toán giao thông kết nối\n\nThực tế, từ năm 2000 sau khi được công nhận là khu dự trữ sinh quyển, thành phố đã đưa vào quy hoạch và mục tiêu là biến Cần Giờ thành đô thị sinh thái phục vụ cho du lịch. Thời gian qua, lượng khách du lịch cũng đã tăng rất mạnh từ 500.000 khách năm 2010 lên gần 2 triệu khách năm 2019 - thời điểm trước khi diễn ra dịch Covid-19. Tuy nhiên, hạ tầng giao thông kết nối đang là nút thắt lớn nhất khiến du lịch Cần Giờ suốt nhiều năm chưa thể bứt phá.​\n\n\n\nNghị quyết vừa ban hành của Thành ủy cũng đề ra giải pháp xây dựng mô hình nông thôn mới kiểu mẫu trong thành phố xanh, du lịch sinh thái thân thiện môi trường; triển khai các cơ chế, chính sách thúc đẩy phát triển kinh tế - xã hội xã đảo Thạnh An.\n\nbạn thể, triển khai xây dựng 6 xã nông thôn mới kiểu mẫu và mô hình xã nông thôn mới thương mại điện tử tại xã Bình Khánh; triển khai có hiệu quả dự án phát triển kinh tế - xã hội, tạo sự đột phá về phát triển hạ tầng kỹ thuật, đưa Thạnh An trở thành xã nông thôn mới kiểu mẫu và là xã đảo xanh, sạch, thân thiện môi trường, thích ứng với biến đổi khí hậu.\n\nNghị quyết xác định TP.HCM phải chủ động phối hợp với các bộ, ngành trung ương và các địa phương nghiên cứu, đầu tư phát triển hệ thống giao thông kết nối; nâng cấp các tuyến đường trung tâm các xã Tam Thôn Hiệp, An Thới Đông, Lý Nhơn với đường Rừng Sác; đường vành đai kết nối 4 xã phía bắc; nút giao thông kết nối đường Rừng Sác với tuyến cao tốc Bến Lức - Long Thành.​\n\n\n\nĐồng thời, thu hút đầu tư xây dựng, đưa vào khai thác cảng biển tổng hợp, chuyên dùng, cảng hành khách quốc tế, cảng container trung chuyển quốc tế, nhằm hình thành hạ tầng logistics kết nối liên thông các địa phương trong nước và quốc tế. \n\nNghiên cứu phát triển đường trên cao dọc tuyến đường Rừng Sác vào khu đô thị du lịch lấn biển Cần Giờ, bảo đảm phát triển giao thông với bảo vệ rừng, bảo vệ cảnh quan, môi trường khu vực.​\n=>>> Các bác thấy Cần Giờ có tiềm năng trở thành TP nghỉ dưỡng và khu du lịch sinh thái quốc tế không?\n\nXem thêm:\n\nHơn 50% nhà đầu tư bất động sản tại TP.HCM đang \"mắc kẹt\" tại thời điểm này\nGiao dịch mua bán chung cư tại TP.HCM lao dốc\nTheo Thanh Niên​",
        "posttime": "Tue, 18 Oct 2022 19:02:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 19 Oct 2022 06:25:23 GMT",
            "avatar": null,
            "content": "\nTầm nhìn Cần Giờ là chuyện của cả thế kỷ, giờ có tin lên thì đu thôi, quan tâm chi việc chừng nào làm cơ sở hạ tầng",
            "idComment": 392956,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 08:01:23 GMT",
            "avatar": null,
            "content": "\nCần giờ có núi á, hôm nào đi mới dc",
            "idComment": 392957,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 11:32:23 GMT",
            "avatar": null,
            "content": "\nCái tên Cần Giờ nói lên tất cả",
            "idComment": 392958,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 12:03:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe dap\"] \n\t\t\tCái tên Cần Giờ nói lên tất cả  :D\n [/QUOTE]\nkhông cần tiền",
            "idComment": 392959,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 21:51:39 GMT",
            "avatar": null,
            "content": "\nCần Giờ có diện tích tương đương diện tích lãnh thổ Quốc đảo Singapore,\n\nTổng thu Ngân sách của Huyện Cần Giờ trong 1 năm đã đạt mức bằng 1/ 1243 (một phần của một nghìn hai trăm bốn mươi ba) Tổng thu Ngân sách Quốc gia của Quốc đảo Singapore trong 12 tháng,\n\nvì vậy để đảm bảo xây dựng Cần Giờ phát triển về Hạ tầng tương đương Hạ tầng của Singapore hiện nay, thì chỉ cần tập trung toàn bộ Ngân sách của Huyện Cần Giờ trong khoảng 183 năm tới chỉ để chi cho đầu tư xây dựng Hạ tầng của Huyện Cần Giờ",
            "idComment": 392960,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 16:15:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe dap\"] \n\t\t\tCái tên Cần Giờ nói lên tất cả  :D\n [/QUOTE]\nĐã thoát hàng CG chưa bác hay là để có chỗ vivu?",
            "idComment": 392961,
            "iduser": 9514,
            "image": [],
            "username": "vtvvietnam"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 16:29:34 GMT",
            "avatar": null,
            "content": "\nRa đó tắm sình trị bệnh hay gì?",
            "idComment": 392962,
            "iduser": 17161,
            "image": [],
            "username": "Bqduong"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 16:58:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vtvvietnam\"] \n\t\t\tĐã thoát hàng CG chưa bác hay là để có chỗ vivu?\n\t\t [/QUOTE]\nEm thoát được bạnc lớn rồi bác,vô lại bạnc nhỏ đất nền Phước Lộc sau khi thoát bạnc lớn",
            "idComment": 392963,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 17:10:16 GMT",
            "avatar": null,
            "content": "\nnữa hả?\n\nờ, tiền trong dân còn nhiều!",
            "idComment": 392964,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 17:13:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tCần Giờ có diện tích tương đương diện tích lãnh thổ Quốc đảo Singapore,\n\n\n\nTổng thu Ngân sách của Huyện Cần Giờ trong 1 năm đã đạt mức bằng 1/ 1243 (một phần của một nghìn hai trăm bốn mươi ba) Tổng thu Ngân sách Quốc gia của Quốc đảo Singapore trong 12 tháng,\n\n\n\nvì vậy để đảm bảo xây dựng Cần Giờ phát triển về Hạ tầng tương đương Hạ tầng của Singapore hiện nay, thì chỉ cần tập trung toàn bộ Ngân sách của Huyện Cần Giờ trong khoảng 183 năm tới chỉ để chi cho đầu tư xây dựng Hạ tầng của Huyện Cần Giờ\n\t\t [/QUOTE]\nThế ông nào bên mình có tầm nhìn 183 năm vậy Trời?",
            "idComment": 392965,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 17:25:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tCần giờ có núi á, hôm nào đi mới dc :)\n [/QUOTE]\nĐi thì đi liền nha a",
            "idComment": 392966,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 17:35:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phước.OS\"] \n\t\t\tThế ông nào bên mình có tầm nhìn 183 năm vậy Trời?  :D :D :D\n [/QUOTE]\nÔng @Wuyến",
            "idComment": 392967,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 17:49:46 GMT",
            "avatar": null,
            "content": "\nCần Giờ có đường sá tốt quá trời, chuẩn du lịch.\nThức ăn địa phương nơi đây cũng rất ngon.",
            "idComment": 392968,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 18:14:36 GMT",
            "avatar": null,
            "content": "\nBài toán kết nối hạ tầng chưa giải xong. Mà xong với tài quản lý mấy ông nhà mình chắc lại nát như tương cái huyện đảo.",
            "idComment": 392969,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 18:29:09 GMT",
            "avatar": null,
            "content": "\nChỉ cần cao tốc Bến Lức-Long Thành thả 1 nhánh xuống nối Cần Giờ thì là mình sung sướng lắm rồi, chả mong gì cao siêu",
            "idComment": 392970,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 20:00:11 GMT",
            "avatar": null,
            "content": "\n2008 đi, 2015 đi và 2021 đi...chắc sẽ ko nghĩ đến bao h đi chơi tiếp.",
            "idComment": 392971,
            "iduser": 12837,
            "image": [],
            "username": "Morning korea"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 20:09:40 GMT",
            "avatar": null,
            "content": "\nVin đã được cấp giấy phép tại cần giờ. Bắt đầu chiến dịch lùa gà với giá căn hộ tầm 5 tỏi đổ nên. Biệt thực 700 tỏi giữa biển.....",
            "idComment": 392972,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 22:41:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phước.OS\"] \n\t\t\tThế ông nào bên mình có tầm nhìn 183 năm vậy Trời?  :D :D :D\n [/QUOTE]\nChỉ có thể là ô Hán-Nô ^^",
            "idComment": 392973,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 22:42:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tVin đã được cấp giấy phép tại cần giờ. Bắt đầu chiến dịch lùa gà với giá căn hộ tầm 5 tỏi đổ nên. Biệt thực 700 tỏi giữa biển.....\n\t\t [/QUOTE]\nChưa lấn biển dc tí nào sao mà lùa được bác.",
            "idComment": 392974,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 22:42:46 GMT",
            "avatar": null,
            "content": "\nbiển sình thúi quắc",
            "idComment": 392975,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 22:46:40 GMT",
            "avatar": null,
            "content": "\nDạng ít tiền thì đi cần giờ, chứ nước nhìn dơ, nhìn mất thẩm mỹ , chụp hình bạn nó bảo mày lội sình khu nào vậy",
            "idComment": 392976,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 00:54:34 GMT",
            "avatar": null,
            "content": "\ndu lich còn bát nháo mạnh ai nấy chém thì phát triển du lịch cái je",
            "idComment": 392977,
            "iduser": 17246,
            "image": [],
            "username": "Người dânVn"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 07:04:27 GMT",
            "avatar": null,
            "content": "\nNội cái cầu còn chưa làm thì ko biết phát triển kiểu gì.",
            "idComment": 392978,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 07:44:15 GMT",
            "avatar": null,
            "content": "\nCG cái con nước nó đục đục, bùn lầy vậy thì cũng bất lợi, nhìn nhưng chưa bao giờ dám xuống tắm",
            "idComment": 392979,
            "iduser": 17151,
            "image": [],
            "username": "traiphonui007"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 07:50:37 GMT",
            "avatar": null,
            "content": "\nCần Giờ đang rất cần tiền và cần rất rất nhiều thời gian!\n\nPs: Alo, se sẽ gọi đại bàng, đại bàng gọi chim ưng, báo với tụi nó (cò, vạc), lo kiểm tra, bảo dưỡng lại máy bơm, bố trí lực lượng trực gác 24/24 săn tin, tung tin để bọn gà, nai thêm lơ mơ, lớ ngớ, lóng ngóng,..sẳn sàng ứng phó với những tình huống xấu nhất, chuẩn bị các kịch bản, phương án phối hợp, tác chiến với lực lượng kền kền, linh cẩu, quyết tâm lùa, bắt, sạch sẽ bọn nai tơ, gà mọi các kiểu,..Over",
            "idComment": 392980,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 08:22:26 GMT",
            "avatar": null,
            "content": "\nĐã là khu sinh quyển thế giới này kia rồi; bày đặt vẽ theo yêu cầu doanh nghiệp; lại nhảm thêm cảng container... kiểu này banh hết.",
            "idComment": 392981,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 09:15:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phước.OS\"] \n\t\t\tCần Giờ đang rất cần tiền và cần rất rất nhiều thời gian!\n\n\n\nPs: Alo, se sẽ gọi đại bàng, đại bàng gọi chim ưng, báo với tụi nó (cò, vạc), lo kiểm tra, bảo dưỡng lại máy bơm, bố trí lực lượng trực gác 24/24 săn tin, tung tin để bọn gà, nai thêm lơ mơ, lớ ngớ, lóng ngóng,..sẳn sàng ứng phó với những tình huống xấu nhất, chuẩn bị các kịch bản, phương án phối hợp, tác chiến với lực lượng kền kền, linh cẩu, quyết tâm lùa, bắt, sạch sẽ bọn nai tơ, gà mọi các kiểu,..Over  :D :D\n [/QUOTE]\nCopy, Over!",
            "idComment": 392982,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 09:41:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe dap\"] \n\t\t\tCái tên Cần Giờ nói lên tất cả  :D\n [/QUOTE]\nđang ăn sáng bác nói cười phun cả ra.kkk",
            "idComment": 392983,
            "iduser": 9953,
            "image": [],
            "username": "huonggiang2014"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 09:54:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PMH82\"] \n\t\t\tChỉ có thể là ô Hán-Nô ^^\n\t\t [/QUOTE]\n@Wuyến thấy info anh ntn ghẹo chơi tí cấm có giận em đấy",
            "idComment": 392984,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 10:25:37 GMT",
            "avatar": null,
            "content": "\ncó mỗi cái cầu Bình Khánh mà 20 năm xây chưa xong thì mấy cái kia là 50 năm nhá",
            "idComment": 392985,
            "iduser": 15857,
            "image": [],
            "username": "ferrari_f1"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 11:27:58 GMT",
            "avatar": null,
            "content": "\nMấy cai bạn về hưu kể: nhờ các công trình ntn từ thời thanh niên lai rai nuôi gái đến đàn cháu sau này vẫn sống khoẻ mạnh",
            "idComment": 392986,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 18:20:13 GMT",
            "avatar": null,
            "content": "\nCó cảm tưởng như các cơ quan quy hoạch của chúng ta có nhiệm vụ xem nào chưa thành ODT thì tìm cách cho nó thành ODT",
            "idComment": 392987,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 23:39:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ferrari_f1\"] \n\t\t\tcó mỗi cái cầu Bình Khánh mà 20 năm xây chưa xong thì mấy cái kia là 50 năm nhá\n\t\t [/QUOTE]\nTên đúng theo cầu, nhớ đâu 15 năm mà nó vẫn ...xây dần",
            "idComment": 392988,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 00:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tNó là cái cầu bé tí tên Dần Xây ngày xưa phải ko?\n\nTên đúng theo cầu, nhớ đâu 15 năm mà nó vẫn ...xây dần :(\n [/QUOTE]\nnhưng được cái bù lại Bên Mỹ có Hệ thống Giao thông Đường bộ rất phát triển và hiện đại",
            "idComment": 392989,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 07:28:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnếu Việt Nam tăng chi Ngân sách cho Hệ thống Giao thông của Việt Nam tính bình quân đầu người Dân Việt Nam bằng với mức chi này của Mỹ,\n\n\n\nthì việc chậm tiến độ xây dựng các công trình giao thông sẽ giảm\n\n\n\n\n\nBên Mỹ, Tổng chi Ngân sách Chính phủ cho Hệ thống Giao thông Đường bộ của Mỹ tính bình quân đầu người Dân Mỹ tuy mới chỉ bằng Tổng thu Ngân sách Quốc gia bình quân đầu người Dân Việt Nam,\n\nnhưng được cái bù lại Bên Mỹ có Hệ thống Giao thông Đường bộ rất phát triển và hiện đại\n\t\t [/QUOTE]\nVN, tuy tổng thu ngân sách quốc gia bình quân mới chỉ bằng tổng chi ngân sách bình quân cho h/t GTĐB của Mỹ nhưng bù lại... VN, có thể đi bộ mua đồ và ăn ( ngon) bất cứ lúc nào...",
            "idComment": 392990,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 17:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tVN, tuy tổng thu ngân sách quốc gia bình quân mới chỉ bằng tổng chi ngân sách bình quân cho h/t GTĐB của Mỹ nhưng bù lại... VN, có thể đi bộ mua đồ và ăn ( ngon) bất cứ lúc nào... :eek:\n [/QUOTE]\n(thời giá năm 2019)",
            "idComment": 392991,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 17:25:17 GMT",
            "avatar": null,
            "content": "\nnếu 1 người có mắc bệnh Mù Chữ kín hoặc dốt lắm thì chắc vẫn phân biệt được 50.000 VNĐ nó khác nhiều so với 1.200.000 VNĐ chứ nhỉ?",
            "idComment": 392992,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 17:41:07 GMT",
            "avatar": null,
            "content": "\nCứ để mấy bác lên dự án đi, còn khi nào xong thì không ái biết, chiến thuật là trường kỳ kháng chiến mà. 1 năm không xây thì 10 năm, 100 năm.",
            "idComment": 392993,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 21:25:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tViệt Nam thu Thuế rất cao, anh https://www.otosaigon.com/members/28355/ và anh https://www.otosaigon.com/members/143763/, anh https://www.otosaigon.com/members/89923/ đã nhận định lâu rồi anh,\n\n\n\nTổng thu Ngân sách Quốc gia bình quân đầu người Dân Việt Nam đã lên mức 1,93USD/ 1 người Dân/ 1 ngày,\n\n\n\nmức thu Ngân sách 1,93USD/ 1 người Dân/ 1 ngày này đã cao bằng 1/24 (một phần của hai mươi bốn) của Tổng chi Ngân sách bình quân đầu người Dân Mỹ là 48 USD/ 1 người Dân Mỹ/ 1 ngày,\n\n\n\ncòn so với Tổng chi Ngân sách bình quân đầu người Dân của Phần Lan thì bằng 1/34\n\n\n\n(thời giá năm 2019)\n\t\t [/QUOTE]\nBác cho hỏi thu thuế gì rất cao và cao so với mức so sánh là nước nào hay cái gì vậy bác?",
            "idComment": 392994,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 21:51:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"waterfall\"] \n\t\t\tBác cho hỏi thu thuế gì rất cao và cao so với mức so sánh là nước nào hay cái gì vậy bác?\n\t\t [/QUOTE]\n(thời giá năm 2019)",
            "idComment": 392995,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 21:59:59 GMT",
            "avatar": null,
            "content": "\n283 năm, thì mới chỉ bằng khoảng thời gian từ khi kết thúc Thời kỳ Tân Pháp tại Bắc Mỹ, và chỉ nhiều hơn 50 năm so với ngày Hiến Pháp Mỹ được phê chuẩn",
            "idComment": 392996,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 06:58:10 GMT",
            "avatar": null,
            "content": "\nĐất Cần Giờ lại sắp sốt 40°, lại lũ lượt Cá kéo về... Việc của Ta là chỉ việc ...cất vó",
            "idComment": 392997,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 06:59:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\t283 năm, thì mới chỉ bằng khoảng thời gian từ khi kết thúc Thời kỳ Tân Pháp tại Bắc Mỹ, và chỉ nhiều hơn 50 năm so với ngày Hiến Pháp Mỹ được phê chuẩn\n\t\t [/QUOTE]\nMai bao dàn + đánh xỉu chủ con 283 nha anh em! Nhớ bao đủ 2 đài. Xuống xác luôn!",
            "idComment": 392998,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 10:36:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tViệt Nam mình thu Thuế và Phí cho Ngân sách cao chứ anh, số liệu này có anh https://www.otosaigon.com/members/49378/, anh https://www.otosaigon.com/members/89923/, anh https://www.otosaigon.com/members/143763/, anh https://www.otosaigon.com/members/51722/ nhận định lâu rồi\n\n\n\n\n\nTổng thu Thuế và Phí cho Ngân sách Quốc gia của Việt Nam trong 283 năm đã cao bằng Tổng chi Ngân sách của Mỹ trong 3 năm, anh ạ\n\n\n\n(thời giá năm 2019)\n\t\t [/QUOTE]\nVN thu được nhiều tiền thuế thì càng tốt và đây là nguồn lực để đầu tư hạ tầng cho các bác buôn bán bds đấy. Chỉ tiếc là thất thu từ đầu tư hạ tầng còn lớn quá, không thì...",
            "idComment": 392999,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        }
    ]
}