{
    "post": {
        "postid": 3129,
        "userid": 15883,
        "groupid": 38,
        "title": "Thảo Luật Chung Cuối năm giá nhà tăng 15%",
        "content": "https://vnexpress.net/cuoi-nam-gia-nha-tang-15-4418682.html\nThông tin này có đúng không các bác. Sau này người Việt mình sẽ giàu lên để ở những căn hộ như vậy, hay là tiền sẽ mất giá để ai cũng đc ở căn hộ hàng sang ???\n\nTP HCMQuý IV năm ngoái, bình quân giá chào bán căn hộ tại thành phố đội thêm 15% so với cùng kỳ, cao hơn miền Trung và miền Bắc.\n\nBáo cáo thị trường nhà chung cư cuối năm 2021 của Công ty tư vấn dịch vụ Bất động sản Colliers Việt Nam cho biết, ngay khi dỡ phong tỏa sau nhiều tháng cách ly phòng dịch, nguồn cung căn hộ tại TP HCM tăng trở lại, giá bán cũng leo thang trong các tháng 10, 11 và 12. Hàng loạt chủ đầu tư lớn trong nước như Vinhomes, Nam Long, Novaland, Hưng Thịnh, Masterise và cả các doanh nghiệp nước ngoài như Capitaland, Keppel Land đều đồng loạt tung hàng trong quý IV vừa qua.\n\nTrong mùa cao điểm bán hàng cuối năm 2021, bình quân giá bán căn hộ tại TP HCM tăng 10-15% so với cùng kỳ năm ngoái. Rổ hàng mới nằm ở phía Đông và Nam TP HCM, nơi có tiềm năng phát triển hạ tầng. Quý này thị trường căn hộ TP HCM còn xuất hiện thêm dòng sản phẩm căn hộ siêu sang ở TP Thủ Đức. Tốc độ tăng giá bán sơ cấp căn hộ tại Sài Gòn ghi nhận cao hơn Hà Nội và Đà Nẵng khoảng 5-10%.\n\nPhân khúc cao cấp dẫn dắt thị trường chung cư TP HCM, chiếm khoảng 60% tổng nguồn cung sơ cấp tại đô thị này. Nhà hạng sang tăng trưởng nhanh chóng không chỉ ở khu vực trung tâm Sài Gòn mà còn dịch chuyển dần ra các quận rìa trung tâm.\n\nHiện TP Thủ Đức thuôc phía Đông TP HCM đang trở thành thủ phủ mới của phân khúc nhà hạng sang và siêu sang. Nguồn cung từ các huyện ngoại thành như Bình Chánh, Nhà Bè cũng được cải thiện sau nhiều tháng cách ly, chủ yếu xuất hiện các dự án căn hộ thuộc phân khúc trung cấp.\n\n\n\n\n\n\n\n\nThị trường căn hộ dọc theo Xa lộ Hà Nội, đoạn qua khu vực quận 2, song song tuyến metro số 1 Bến Thành - Suối Tiên thuộc phía Đông TP HCM. Ảnh: Quỳnh Trần\n\nTrong khi đó, căn hộ bình dân (giá rẻ) lép vế hoàn toàn so với phân khúc trung – cao cấp và hạng sang. Đơn vị này dự báo, năm 2022 tình trạng nhà hạng sang, siêu sang và cao cấp lấn lướt nhà giá rẻ sẽ tiếp diễn, nguồn cung mới sẽ phủ sóng ở phía Đông TP HCM.\n\nỞ phía Bắc, 3 tháng cuối năm thị trường Hà Nội ghi nhận giá bán chung cư tăng 5-10% so với cùng kỳ, nguồn cung phân bổ ở các dự án nằm ở phía Tây và phía Đông Hà Nội. Tương tự như TP HCM, căn hộ cao cấp là tâm điểm của thị trường phía Bắc và cũng ghi nhận dòng sản phẩm hạng sang.\n\nỞ khu vực miền Trung, Đà Nẵng ít bị ảnh hưởng bởi Covid-19 hơn TP HCM và Hà Nội. Tuy nhiên, người mua các dự án tại đây chủ yếu đến từ hai thành phố lớn phía Nam và phía Bắc nên các hoạt động mở bán dự án tại Đà Nẵng bị trì hoãn cho đến khi Hà Nội và TP HCM mở cửa trở lại. Thị trường bất động sản tại Đà Nẵng khởi động từ quý IV/2021, ghi nhận giá chào bán căn hộ tăng 5% so với cùng kỳ.\n\nColliers nhận định, trong 12 tháng tới, giá bán căn hộ dự báo tiếp tục tăng do giá đất, chi phí xây dựng đều leo thang. Bên cạnh đó, đầu tư công được đẩy mạnh từ năm 2022 ở hàng loạt các dự án hạ tầng sẽ tác động trực tiếp đến thị trường bất động sản, thúc đẩy tăng trưởng nguồn cung đa dạng trong thời gian tới.",
        "posttime": "Thu, 20 Jan 2022 16:43:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 20 Jan 2022 17:55:18 GMT",
            "avatar": null,
            "content": "\ntùy từng phân khúc nhưng giá tăng là đúng. mấy nhà phố cho thuê mới ảm đạm thôi",
            "idComment": 512797,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 28 Jan 2022 10:42:30 GMT",
            "avatar": null,
            "content": "\nCó gì là ko tăng đâu",
            "idComment": 512798,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 07 Feb 2022 09:24:14 GMT",
            "avatar": null,
            "content": "\ngiá cạo đầu cắt tóc tăng 20% kuynh",
            "idComment": 512799,
            "iduser": 12028,
            "image": [],
            "username": "hai9999"
        }
    ]
}