{
    "post": {
        "postid": 7638,
        "userid": 1260,
        "groupid": 36,
        "title": "[Funland] Bình Chánh lên thành phố 2025",
        "content": "Tp HCM đang quy hoạch và sắp tới đệ trình phê duyệt Bình Chánh tiến thẳng lên thành thành phố trong TP HCM vào năm 2025, không cần qua quận. Vì vậy giá bđs khu này sau tết đã tăng 15-20%. Tuy nhiên nếu được phê duyệt chính thức thì giá còn lên mạnh nữa như TP Thủ Đức đợt vừa rồi. Muốn hỏi các bạn bây giờ đt bđs Bình Chánh thì nên đt khu nào có tiềm năng nhất?",
        "posttime": "Fri, 08 Apr 2022 04:51:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 12 Apr 2022 12:02:00 GMT",
            "avatar": null,
            "content": "\ncháu làm căn tầng 1 hóng các bạn",
            "idComment": 768897,
            "iduser": 11275,
            "image": [],
            "username": "tuyennx235"
        },
        {
            "actionAt": "Tue, 12 Apr 2022 13:43:00 GMT",
            "avatar": null,
            "content": "\nThế Hóc Môn có thông tin gì ko bạn, e có miếng cắm dùi ở đó",
            "idComment": 768898,
            "iduser": 443,
            "image": [],
            "username": "lanhpham"
        },
        {
            "actionAt": "Tue, 12 Apr 2022 18:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lanhpham\"] \n\t\t\tThế Hóc Môn có thông tin gì ko bạn, e có miếng cắm dùi ở đó\n\t\t [/QUOTE]\nHóc Môn thì em không rõ còn BC thì có kế hoạch lên thẳng tp trong tp nên có tiềm năng tăng giá. Tiêu chuẩn là tp thì rất rõ ràng vd như bao nhiêu nghìn dân phải có 1 bệnh viện, phải có bao nhiêu km đường đạt chuẩn v.v... nói chung là điện đường trường trạm sẽ được nhà nước nâng cấp lên để đáp ứng đủ tiêu chuẩn lên tp. Và đương nhiên giá bđs sẽ được hưởng lợi.",
            "idComment": 768899,
            "iduser": 1260,
            "image": [],
            "username": "Mr. Bonjames"
        },
        {
            "actionAt": "Fri, 15 Apr 2022 15:02:00 GMT",
            "avatar": null,
            "content": "\nHồi cao điểm dịch tháng 9 em có tìm hiểu mấy chỗ loanh quanh vòng xoay An Sương, nhưng sau đó dừng lại. Bây giờ chắc trong đấy vẫn đang nguội sau mấy vụ bơm căng. Bác chủ thớt giới thiệu giúp vài khu còn rẻ mà có tiềm năng trong vài năm tới.",
            "idComment": 768900,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 18:19:00 GMT",
            "avatar": null,
            "content": "\nCái gì mà lên thẳng TP ko cần qua quận, rõ hài! Mấy huyện nhắm ko đủ tiêu chí quận thì định lên TP trong TP thôi, vì loại nào đưojc có cả xã ngoại thành, ko chỉ toàn là phường như ở quận!",
            "idComment": 768901,
            "iduser": 2129,
            "image": [],
            "username": "Homo Deus"
        }
    ]
}