{
    "post": {
        "postid": 1788,
        "userid": 11083,
        "groupid": 38,
        "title": "Thảo Luật Chung Lừa Người Nghèo Mua Đất Rừng Vậy Có Ác Không Các Bác.",
        "content": "https://m.baomoi.com/co-dat-tung-ch...dat-rung-dat-trong-cay-lau-nam/c/44100576.epi",
        "posttime": "Wed, 26 Oct 2022 13:15:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 26 Oct 2022 13:17:17 GMT",
            "avatar": null,
            "content": "\nNghèo gặp cái eo là thế.",
            "idComment": 392696,
            "iduser": 11083,
            "image": [],
            "username": "retbutler77"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 14:11:55 GMT",
            "avatar": null,
            "content": "\nPhai lùa thoi kinh te kho khan qua roi",
            "idComment": 392697,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 16:31:19 GMT",
            "avatar": null,
            "content": "\nTrích:\n\n'Cò đất' tung chiêu dụ khách hàng đổ tiền vào đất rừng, đất trồng cây lâu năm​\n\n26/10/22 10:29 GMT+71 liên quanGốcKhánh Hòa\nNắm bắt được tâm lý nhiều nhà đầu tư ở TP. HCM có tiền nhàn rỗi, có thể đầu tư lâu dài, các nhóm 'cò đất' Khánh Hòa đã tung chiêu nhằm hút tiền đầu tư vào đất trồng rừng hoặc đất trồng cây lâu năm.​\n\n\n\n0:00/ 5:39\n\nNữ miền Nam\n\n\n\n\n\n\n\n\n\"Cò đất\" bắt tay với chủ đất bất chấp thủ đoạn để trục lợi\nMua đất rừng chờ ngày đền bù\nChị Hoài Anh, ngụ tại quận 1 (TP. HCM) cho hay chị mới theo chân hai “cò đất” tìm đến khu đất rừng sản xuất cách TP. Nha Trang về hướng Đông khoảng 10km. Chị khá bất ngờ khi chứng kiến nhiều khu đất nằm chênh vênh trên sườn núi đã bị đào xới, làm đường bê tông tạm, phân lô, xây nhà… một cách công khai. Nhiều quả đổi đã bị san ủi nham nhở và chủ nhân khéo léo đặt lên những lô đất các căn nhà sàn nguyên cột được kéo từ Gia Lai.\n“Cò đất nói tôi cứ yên tâm, đây là đất rừng xen kẽ đất trồng cây lâu năm. Quy định không được phép xây dựng nhà ở nhưng mình lách luật bằng cách đặt các căn nhà sàn nguyên khối thì ai dám phạt, mình có xây dựng đâu mà sợ. Chờ chủ dự án khu đô thị gì đó, họ xong pháp lý đến đền bù thu hồi, chắc chắn lãi. Tôi tính đầu tư 1 tỷ đồng cho 'ngủ quên' ở đấy chờ tới khi nào được đền bù nhưng cũng khá lo lắng”, chị Hoài Anh cho biết.\nAnh Mạnh Hùng, nhà ở quận 7, cho hay anh cũng đã từng tham gia nhiều nhóm đầu tư đất đai qua mạng xã hội và quyết định đi thực tế ở Nha Trang để mua đất.\n“Di chuyển qua xã Phước Lộc, Phước Tân , 'cò đất' cũng giới thiệu hàng chục lô đất nền từ xẻ rừng và đất vườn, mua bán dưới dạng có sổ chung rồi lập vi bằng công chứng. Họ nói xây nhà xong chuyển đổi sổ, có nhà đầu tư về đây làm dự án thì đền bù cũng được gấp đôi, gấp ba”, anh Hùng kể.\nTuy nhiên, khi tách ra đi tìm hiểu kỹ thông tin từ xã Phước Đồng, anh Hùng được biết trụ sở mà cò đất chỉ là tập đoàn đầu tư ghi biển HPC Group thực chất là địa chỉ ma. Chủ đầu tư chỉ là một cá nhân gom đất phân lô bán nền trái quy định đã từng bị cơ quan chức năng điều tra xử lý.\nLiên quan tới các chiêu trò thổi giá của cò đất và một số cá nhân dựng lên các dự án ma, luật sư Trần Văn Hoàng cho hay, tỉnh Khánh Hòa đã từng tiến hành thanh kiểm tra và thu hồi hàng chục héc-ta đất rừng tại các thôn Phước Hạ, Phước Lợi, Phước Tân… mà chủ sở hữu vi phạm pháp luật. Những khu đất bị đào bới vẫn còn đó như những vết chém nham nhở trên lưng đồi và người mua không tránh được cảnh “tiền mất tật mang”. Dù các cơ quản lý địa phương đã cảnh báo, tuy nhiên, vì ham rẻ, thiếu hiểu biết, một số khách hàng từ TP. HCM tới tìm hiểu mua, “cò đất” vẫn tiếp tục đưa đi tới nhiều khu vực tương tự để tung chiêu lừa dụ dỗ.\n“Cò đất” ở Cam Lâm dụ khách hàng TP. HCM làm giàu\nNổi tiếng là ‘thủ phủ” của phân lô bán nền tràn lan, huyện Cam Lâm (Khánh Hòa) cũng là nơi thu hút nhiều “cò đất” kích giá đất để trục lợi. Để bán hàng, cò đất bắt tay với chủ đất bất chấp thủ đoạn để bán trót lọt hàng trăm lô đất chưa có giấy tờ.\nChiêu dễ nhận là “cò đất” tung tin ăn theo nhà đầu tư “khủng”, lợi dụng Khánh Hòa đã cho phép một số tập đoàn lớn đầu tư dự án nghỉ dưỡng. Dễ nhận thấy là các nhóm môi giới “truyền thông” trên các trang mạng cá nhân. Thậm chí, các nhóm môi giới và chủ đất tạo nên những Fanpage hấp dẫn trong vai trò là nhà đầu tư, quảng cáo giá sẽ tăng 30% - 50% và hơn thế trong nay mai.\nHằng, một môi giới khu vực này, vừa chỉ những lô đất trên ảnh, vừa cho biết đã bán gần hết, số lô còn lại chắc sẽ khó còn khi nhiều tọa đàm trực tuyến để người mua trao đổi với “nhà đầu tư” được tổ chức tới đây.\n\n\n\n\nNgười mua đất cẩn thận kẻo bị \"lùa gà\"\n“Trên thực tế, có nhiều người có nhu cầu chỉ mua đất qua hình ảnh và lời giới thiệu của môi giới về 'dự án' mà không kiểm chứng. Vì tham gia tọa đàm trực tuyến hấp dẫn quá nên tôi cùng nhóm bạn đặt cọc 3 lô đất ven đầm Thủy Triều. Nhưng sau khi đi tận nơi kiểm chứng tôi mới tá hỏa khi vị trí đất mua khác xa lời giới thiệu. Nó chỉ là đất phân lô cắm cọc phân định ranh giới trên cốt nền đất đìa tôm đã được chuyển đổi thành đất thổ cư với hạ tầng tự làm, đường sá, hệ thống điện, thoát nước… sơ sài và chưa hợp quy hoạch”, anh Dũng, một khách hàng ở TP. HCM chia sẻ .\nAnh Tùng Lâm, người có kinh nghiệm kinh doanh BĐS lâu năm ở Nha Trang, cho hay các đợt sốt đất dù ở địa phương nào cũng đều do các nhà đầu tư ở Hà Nội, TP. HCM đến “nằm vùng” và bắt tay cùng “cò đất” địa phương thổi giá lên. Họ là những người có tiềm lực tài chính mạnh, thường được gọi là những “con sói”.\nTheo anh Lâm, ban đầu họ sẽ đổ quân, đổ tiền săn lùng mua một số lô đất với giá thấp lúc thị trường chưa sôi động. Sau đó nhóm này tìm cách mua tiếp các lô đất gần đó hoặc mua đi bán lại chính các lô đã mua trước đây với giá cao hơn rất nhiều so với thị trường, cùng lúc tung thông tin khu vực đã bắt đầu sốt để lôi kéo các nhà đầu tư khác.\n“Họ huy động lực lượng cùng đến xem một mảnh đất với khách hàng thật. Mỗi người trả một giá, người sau luôn trả cao hơn người trước, cứ thế cho đến khi “cò cái” giả vờ chịu giá cho người cao nhất, tiền cọc được đặt ngay tại chỗ. Nhiều người thấy dễ ăn, bỏ tiền hoặc vay mượn khắp nơi mua rồi ghim đất để đó chờ được giá. Đến thời điểm chín muồi, nhóm này bất ngờ rút đi, để lại 'quả bom' cho những nhà đầu tư đánh lẻ”, anh Lâm nói.\nNhững nhà đầu tư sau cùng này thường bị gọi là \"gà\". Tài nguyên, nguồn lực của xã hội lãng phí đã đành mà hậu quả để lại là vô cùng lớn. Chỉ có những đạo diễn, những “con sói” sau mỗi đợt bỏ tiền xuống thổi giá đất rồi rút đi là có lợi. Còn những “gà mờ” chỉ nghe hơi nồi chõ, đầu tư theo đám đông mà không hiểu rõ thị trường thì phải ở lại, cay đắng giải quyết hậu quả.\n“Vịn vào cớ một số tập đoàn lớn vào đây đầu tư, dân đầu tư chuyên nghiệp tìm mọi cách móc ngoặc với các cò đất đẩy giá lên nhằm chốt lời. Việc có nhiều xe ô tô, hàng trăm người đổ đến Cam Lâm hỏi mua đất, thậm chí ký giao dịch nhưng thực chất đó có thể là cách dàn cảnh. Người mua nên cẩn trọng tham khảo thị trường trước khi xuống tiền, nhất là nhìn vào thị trường bất động sản xung quanh để so sánh”, một chuyên gia bất động sản khuyến cáo.\nÔng Phan Việt Hoàng, Tổng thư ký Hội môi giới bất động sản Khánh Hòa, cảnh báo nhà đầu tư nên cẩn trọng trong việc tung tin thất thiệt về giá đất hiện nay, nhất là đất khu vực phân lô, đất vùng ven chưa có pháp lý rõ ràng. Nguyên nhân sốt đất có nhiều, nhưng chung quy lại việc thổi giá đất lên cao tại một số khu vực còn có cả bàn tay của một số nhóm đầu tư và môi giới, người mua đất cẩn thận kẻo “sa bẫy” chiêu thổi giá của nhóm người này.\nNinh Dương",
            "idComment": 392698,
            "iduser": 6405,
            "image": [
                "/proxy.php?image=https%3A%2F%2Fphoto-baomoi.bmcdn.me%2Fw700_r1%2F2022_10_26_357_44100576%2F150b479a73d79a89c3c6.jpg&hash=e798b427e6c1ac76b992335b570a2a9a",
                "/proxy.php?image=https%3A%2F%2Fphoto-baomoi.bmcdn.me%2Fw700_r1%2F2022_10_26_357_44100576%2Fb08cec1dd850310e6841.jpg&hash=1531abf55acf8642d7f083963f972341"
            ],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 16:38:32 GMT",
            "avatar": null,
            "content": "\nNhững tưởng sau vụ Ali33 truyền thông tới tận thôn xã mà giờ cũng còn mấy trò này",
            "idComment": 392699,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 17:07:11 GMT",
            "avatar": null,
            "content": "\nKo liên quan lắm, RXS ,RPH 2 loại đất này không có liên quan đến nhau\nRXS là đất trồng rừng sản xuất có thể là cây keo hoặc cây xà cừ, còn đất RPH là đất rừng phòng hộ thì đất này chả ai đi bán làm gì cả ?\nNhưng đó là trên hiện trạng sổ thôi,  còn quy hoạch có thể là quy hoạch CLN hoặc ONT thì thấy cũng BT mà.\nCòn xây nhà tiền chế có từ đời tống cái này do bên phòng đô thị quản lý, xây ko có thổ cư thì đập thôi quá bình thường đằng này khu đất ủi ra rồi xây dựng trách nhiệm thuộc về phòng đô thị và địa chính.\ncái quan trọng là lúc mua bán họ có biết được mục đích Hiện Trạng trên sổ và mục đích quy hoạch trong tương lai ko thôi còn giá cả thì thuận mua vừa bán.",
            "idComment": 392700,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 21:04:59 GMT",
            "avatar": null,
            "content": "\nBỏ ra cả tỷ đồng để đầu tư mạo hiểm thì đâu phải nghèo! Nghèo là như mình mỗi ngày chưa đến 50K. Quan trọng là chơi vậy cũng hơi gắt thật! Đất rừng, nông nghiệp thì nếu có đền bù thì được mấy đồng?",
            "idComment": 392701,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 21:13:05 GMT",
            "avatar": null,
            "content": "\nnhờ có các Chương trình đặc biệt này của các Đội Sales Đất Tỉnh, thì mới huy động được dòng vốn ngây thơ của Đội F0, tạo đà cho Đất Nguyên Liệu lên tầm cao mới,\n\nnhư thế, Thị trường mới xuất hiện các Tài năng Đất Nguyên Liệu",
            "idComment": 392702,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 21:13:51 GMT",
            "avatar": null,
            "content": "\ncác anh không nên phản đối các Chương trình như vậy",
            "idComment": 392703,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 08:06:41 GMT",
            "avatar": null,
            "content": "\nmua được đất cũng ko hẳn là nghèo đâu. Chứ nghèo kiết xác bọn cò nó cũng chả thèm dụ",
            "idComment": 392704,
            "iduser": 13572,
            "image": [],
            "username": "yeuvo_2"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 15:19:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tNhững tưởng sau vụ Ali33 truyền thông tới tận thôn xã mà giờ cũng còn mấy trò này  :D\n [/QUOTE]\nNhiều thằng cũng bắt trước Ali33 để kiếm tiền. Thời buổi khó khăn.",
            "idComment": 392705,
            "iduser": 11083,
            "image": [],
            "username": "retbutler77"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 15:20:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\tmua được đất cũng ko hẳn là nghèo đâu. Chứ nghèo kiết xác bọn cò nó cũng chả thèm dụ\n\t\t [/QUOTE]\nCũng nhiều người tích cóp cả đời được vài trăm Bác ah.",
            "idComment": 392706,
            "iduser": 11083,
            "image": [],
            "username": "retbutler77"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 15:20:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcác anh không nên phản đối các Chương trình như vậy\n\t\t [/QUOTE]\nTạo sóng ah Bác @wuyen?",
            "idComment": 392707,
            "iduser": 11083,
            "image": [],
            "username": "retbutler77"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 22:34:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"retbutler77\"] \n\t\t\tTạo sóng ah Bác @wuyen?\n\t\t [/QUOTE]\nnhưng lợi thế của Đất Nông Nghiệp là mức giá đơn vị có cách biệt khá lớn so với Đất Ở, nên những người chuyên nghiệp về ngành đất này có khá nhiều điều kiện thuận lợi để dắt các F0 vào đời",
            "idComment": 392708,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}