{
    "post": {
        "postid": 84211,
        "userid": 18626,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Shophouse Chợ An Sương - Có đáng để xuống tiền?",
        "content": "Chào anh em Otosaigon,\nMình đang tìm hiểu sâu về dự án shophouse Chợ An Sương (khu dân cư An Sương, Q.12, chủ đầu tư HDTC). Dự án này nằm ngay đối diện chợ An Sương, sát Quốc lộ 1A, Trường Chinh, và gần tuyến Metro số 2 sắp triển khai. Với giá bán khoảng 10.5-15 tỷ/căn (100-147 m², 1 trệt 1 lửng 2 lầu, sổ hồng lâu dài), mình thấy đây là cơ hội đầu tư tiềm năng, nhưng cũng có vài điểm cần anh em góp ý:\n1.  Vị trí và tiềm năng kinh doanh:\n    •  Có ai từng kinh doanh gần khu vực này? Lượng khách ổn không, cạnh tranh có cao không?\n2.  Pháp lý và tiến độ:\n    •  Nghe nói dự án có sổ hồng riêng, pháp lý sạch. Anh em nào đã mua hoặc biết thông tin thực tế, xác nhận giúp mình xem đã nhận sổ chưa? Có vướng mắc gì không?\n    •  Tiến độ bàn giao nhà thế nào? Mình nghe bảo hoàn thiện mặt ngoài, thô bên trong, có đúng không?\n3.  Giá cả và giá trị tăng giá:\n    •  Giá 10.5-15 tỷ/căn, tùy vị trí và diện tích. Anh em thấy mức giá này hợp lý chưa? So với shophouse khu vực lân cận (Hóc Môn, Gò Vấp) thì thế nào?\n    •  Với tuyến Metro số 2 và hạ tầng khu Tây Bắc đang phát triển, shophouse này có tiềm năng tăng giá tốt không? Hay giá đã bị đẩy lên cao rồi?\n4.  Rủi ro cần lưu ý:\n    •  Có thông tin gì về hạ tầng (đường sá, thoát nước) khu này chưa? Mình nghe loáng thoáng vài dự án shophouse mới hay bị ngập bạnc bộ.\n    •  Có “phốt” nào liên quan đến chủ đầu tư HDTC hoặc dự án này không? Anh em share giúp mình với!\nMình đang hỗ trợ một vài anh em tìm hiểu shophouse khu này (làm môi giới nên có thông tin từ chủ đầu tư). Nếu anh em cần chi tiết giá, chính sách thanh toán (hỗ trợ vay 70-80%), hoặc muốn đi xem thực tế, cứ inbox mình nhé (sđt: [điền số điện thoại của bạn]). Mình có thể hỗ trợ tư vấn miễn phí, từ pháp lý đến tiềm năng kinh doanh.\nNgoài ra, anh em nào đã đầu tư shophouse ở đây hoặc khu vực tương tự (Q.12, Hóc Môn), chia sẻ kinh nghiệm thực tế giúp mình:\n•  Giá mua thực tế có chênh nhiều so với công bố không?\n•  Tình hình cho thuê shophouse khu này thế nào? Giá thuê bao nhiêu là hợp lý?\n•  Có nên xuống tiền ngay thời điểm này (7/2025) hay chờ thêm?\nCảm ơn anh em trước! Ai có hình ảnh thực tế dự án hoặc thông tin nóng hổi thì share lên nha, mình rất muốn nghe thêm ý kiến để đánh giá kỹ hơn!",
        "posttime": "Wed, 09 Jul 2025 12:22:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 12 Jul 2025 11:58:30 GMT",
            "avatar": null,
            "content": "\ncái này có lâu lém rồi có trên 5 năm rồi tôi k nhớ rõ, có vài chục căn thôi mà bán mãi chưa xong là đủ hiểu rồi , cái chợ An Sương này hoạt động kém tầm tiền đó ra mặt tiền Nguyễn văn quá mua còn dễ kinh doanh và cơ hội tăng tăng giá hơn và quan trọng pháp lý có sổ ngay còn ô HDTC này đang dính phốt tùm lum về pháp lý, chủ tịch ma quái tham lam Đinh trường Chinh và anh trai đi tò rồi đó",
            "idComment": 837487,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 16 Jul 2025 13:35:02 GMT",
            "avatar": null,
            "content": "\n+ 10 căn đầu tiên CTY tặng gói hoàn thiện nội thất 500 triệu/ căn \n\n+ Shophouse bên mình sổ sẵn, có thể ký CNQSDĐ ngay được. Nếu khách mua ký trong 10 ngày --> CTY hỗ trợ tất cả thuế phí, bao gồm cả thuế trước bạ! \n\n* Lưu ý: khách mua về vde thuế phí \n- CTY (bên bán) chịu phần thuế TNCN 2% \n- Thuế trước bạ 0,5% bên mua (khách đóng)\nEm xin gửi 1 số tt tham khảo nhé",
            "idComment": 837488,
            "iduser": 18626,
            "image": [],
            "username": "Võ Thiên Ân"
        },
        {
            "actionAt": "Wed, 16 Jul 2025 13:35:20 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 837489,
            "iduser": 18626,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3346/3346316-a2ca2060087cb5dede53cc3266be024d.jpg"
            ],
            "username": "Võ Thiên Ân"
        },
        {
            "actionAt": "Wed, 16 Jul 2025 14:36:43 GMT",
            "avatar": null,
            "content": "\nThương mại đang chuyển hướng, shophouse mất dần vị trí của nó.",
            "idComment": 837490,
            "iduser": 7163,
            "image": [],
            "username": "ali333"
        },
        {
            "actionAt": "Wed, 16 Jul 2025 17:19:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ali333\"] \n\t\t\tThương mại đang chuyển hướng, shophouse mất dần vị trí của nó.\n\t\t [/QUOTE]\nCảm ơn bác !",
            "idComment": 837491,
            "iduser": 18626,
            "image": [],
            "username": "Võ Thiên Ân"
        },
        {
            "actionAt": "Wed, 16 Jul 2025 18:37:57 GMT",
            "avatar": null,
            "content": "\nNếu đã là shophouse thì không làm văn phòng được, vì yêu cầu hai nơi này khác nhau .\nNgay cả chợ An đông người ta đang trả rất nhiều.",
            "idComment": 837492,
            "iduser": 7163,
            "image": [],
            "username": "ali333"
        },
        {
            "actionAt": "Wed, 16 Jul 2025 23:05:01 GMT",
            "avatar": null,
            "content": "\nChỗ này sao thấy gần chục năm rồi mà vẫn không ra được hàng nhỉ.",
            "idComment": 837493,
            "iduser": 11429,
            "image": [],
            "username": "chickenchip"
        },
        {
            "actionAt": "Thu, 17 Jul 2025 03:49:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chickenchip\"] \n\t\t\tChỗ này sao thấy gần chục năm rồi mà vẫn không ra được hàng nhỉ.\n\t\t [/QUOTE]\nEm cũng để ý chỗ này mấy năm rồi. Đúng là triển khai cũng lâu mà thanh khoản vẫn chậm. Có thể là do lúc ra hàng giá chào chưa hợp lý, cộng thêm khu vực chưa có điểm nhấn rõ ràng để thu hút đầu tư.",
            "idComment": 837494,
            "iduser": 18626,
            "image": [],
            "username": "Võ Thiên Ân"
        },
        {
            "actionAt": "Thu, 17 Jul 2025 03:51:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ali333\"] \n\t\t\tNếu đã là shophouse thì không làm văn phòng được, vì yêu cầu hai nơi này khác nhau .\n\nNgay cả chợ An đông người ta đang trả rất nhiều.\n\t\t [/QUOTE]\nVâng, đúng là shophouse và văn phòng có mục đích sử dụng khác nhau thật. Tuy nhiên, em thấy cũng tuỳ vào mặt bằng bạn thể.",
            "idComment": 837495,
            "iduser": 18626,
            "image": [],
            "username": "Võ Thiên Ân"
        }
    ]
}