{
    "post": {
        "postid": 2975,
        "userid": 13448,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mekong Smart City tại Đồng Tháp của Nova Group",
        "content": "Đồng Tháp và Novaland triển khai đầu tư 4 dự án trong chuỗi Mekong Smart City\n\t\t\t\t\t\n\nĐồng Tháp thống nhất với Novaland ưu tiên triển khai thủ tục đầu tư 4 dự án trong giai đoạn 2022-2025, gồm: Khu đô thị thông minh, Khu du lịch làng nghề, Khu đô thị 250ha và Cảng biển Mekong.\n\n\n\n\n\t\t\t\t\tbaodautu.vn\n\t\t\t\t\n\n\n\n Đồng Tháp thống nhất với Novaland ưu tiên triển khai thủ tục đầu tư 4 dự án trong giai đoạn 2022-2025, gồm: \n\nKhu đô thị thông minh.\nKhu du lịch làng nghề .\nKhu đô thị 250ha và Cảng biển Mekong.",
        "posttime": "Wed, 27 Apr 2022 16:01:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 27 Apr 2022 16:15:12 GMT",
            "avatar": null,
            "content": "\nMekong Smart city bao gồm các dự án thành phần như sau:\n1. Blue Dragon: Khu đô thị 115 ha. Đây là khu đô thị kiểu mẫu có đầy đủ tiện ích: trường học, bệnh viện, chợ biên giới, chợ truyền thống, bến phà, thiền viện, nhà hát, khách sạn, khu vui chơi giải trí;\n2. Làng nghề Bùi Thanh Thủy diện tích 127 ha: đây là điểm đến du lịch đặc sắc trong khu vực.\n3. Khu du lịch và vui chơi giải trí 500 ha có casino (tại Cồn Chính Sách nằm tại hai tỉnh An Giang và Đồng Tháp);\n4. Cảng Mekong Port bao gồm cảng biển và cảng du lịch tiểu vùng sông Mekong;\n5. Khu hậu cần Mekong Logistics 550 ha: nơi tập trung nông sản để sơ chế, lưu trú và xuất khẩu chính thức bằng đường bộ và đường hàng không, giúp giảm và xoá dần xuất khẩu tiểu ngạch, giúp giải quyết nạn được mùa mất giá;\n6. Khu phi thuế quan Vĩnh Xương: bán hàng giảm giá (outlet), nghỉ dưỡng, ẩm thực và vui chơi giải trí, casino, trung tâm du lịch cho du khách\n7. Khu kinh tế đặc biệt Mekong (Mekong SEZ) rộng (20.000 ha): nếu lấp đầy 70% diện tích thì có thể tạo việc làm cho 800.000 lao động, thu hút trên 1200 doanh nghiệp, tạo ra giá trị sản lượng công nghiệp và dịch vụ lên tới 2,6 tỷ USD/năm và đóng góp ngân sách tăng thêm 55% so với hiện nay. Đây là khu dân sinh biên giới dành cho công nhân và khu chế xuất nên đặc biệt cần sự ưu đãi mạnh mẽ về miễn thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân, thuế xuất nhập khẩu, thuế tiêu thụ đặc biệt;\n8. Mekong Village là Làng nghỉ dưỡng, khu nhà ở biệt thự vườn rộng 450 ha dành cho các chuyên gia và các nhà quản lý khu công nghiệp và khách du lịch nước ngoài;\n9. Mekong Agro Center 15.000 ha là trung tâm nghiên cứu sản xuất nông nghiệp công nghệ cao để xuất khẩu;\n10. Mekong International Airport: Sân bay quốc tế vận chuyển hàng hóa xuất khẩu, sản phẩm sản xuất cho khu công nghiệp và khách du lịch;\n11. Khu công nghệ AI 2000 ha cùng với trung tâm nghiên cứu đào tạo về trí tuệ nhân tạo và các trung tâm nghiên cứứu khác.\n12.  Bệnh viện Quốc tế phi lợi nhuận 500 giường\n13. Trường Đại học Quốc tế phi lợi nhuận",
            "idComment": 505897,
            "iduser": 13448,
            "image": [],
            "username": "nguyentue128"
        }
    ]
}