{
    "post": {
        "postid": 1532,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Doanh nghiệp bất động sản chật vật lo lương thưởng Tết",
        "content": "Trái ngược với không khí tưng bừng của thưởng Tết 2022, năm nay thị trường bất động sản năm nay ảm đạm khiến các doanh nghiệp trong ngành \"héo hắt\" không muốn bàn đến chuyện thưởng Tết. Nhiều đơn vị cho nhân viên nghỉ việc để giảm áp lực lương, thưởng. Không những vậy, chủ doanh nghiệp địa ốc đã phải thế chấp, cầm cố tài sản cá nhân để xoay xở tiền trả lương, thưởng cho nhân viên và trả nợ trước thềm xuân Quý Mão.​\n\n\n\n\nÔng Phú, chủ tịch một công ty bất động sản có trụ sở tại quận 1 cho biết đến 25 tháng Chạp, ông mới hoàn tất xong việc thế chấp căn nhà gia đình đang ở - vốn là tài sản cá nhân của ông - để có khoản tiền vài tỷ đồng trả các khoản lương, thưởng tháng 13 cho người lao động; đồng thời tất toán thuế, phí và đối phó trả một phần nợ cho đối tác khoảng 15% tổng nợ (85% số nợ còn lại xin khất sang cuối quý I/2023 trả dần).\n\nÔng cho hay nợ phải đòi của công ty khá lớn nhưng đáng tiếc là không thể thu được đồng nào trong giai đoạn căng thẳng sát Tết, trong khi các khoản nợ phải trả không thể khất hẹn vì đã \"quá tam ba bận\". Do eo hẹp dòng tiền, lần đầu tiên sau một thập niên, công ty ông không tổ chức tiệc tất niên để tiết kiệm chi phí.\n\nSau khi tạm lo xong những bộn bề lương thưởng, ông cho biết dòng tiền của công ty bị âm, các khoản dự phòng cũng đã cạn từ quý IV/2022. Mức lãi suất cho khoản vay cá nhân ông phải trả sát Tết là 12% nhưng 6 tháng sau sẽ thả nổi, bên vay phải chứng minh với nhà băng làm cách nào có được dòng tiền cuối quý I và quý II/2023 để trả nợ.\n\n\"Nếu 6 tháng đầu năm, việc kinh doanh không khả thi tôi phải bán một số tài sản và tiếp tục cắt giảm nhân sự đợt thứ tư sau 3 lần thanh lọc để tối giản quy mô kinh doanh\", ông Phú chia sẻ.\n\nCũng quay cuồng với \"cơn khát\" tiền mặt cuối năm, chủ tịch một công ty môi giới địa ốc quy mô hàng trăm nhân sự, có hệ thống sàn trải đều ở nhiều trục dân cư thuộc TP Thủ Đức thừa nhận đã rất vất vả chạy thủ tục khoản vay cá nhân gần chục tỷ đồng cho công ty xử lý lương thưởng trước ngày 23 tháng Chạp.​\n\n\n\n\nÔng kể đã thế chấp nhà, đất, cầm cố thêm tài sản của gia đình mới tạm lo được cái Tết đạm bạc cho nhân viên công ty. Để được giải ngân, ông phải chứng minh khả năng trả nợ bằng các nguồn thu phải đòi của công ty lên đến cả trăm tỷ đồng đang bị nhiều chủ đầu tư lớn khất lại, hẹn sẽ tất toán theo lộ trình quý I và quý II năm 2023.\n\nTheo chủ tịch doanh nghiệp này, trái ngược với thời hoàng kim của thị trường bất động sản 2016-2017 mùa Tết luôn rủng rỉnh tiền mặt, năm nay công ty gần như không có Tết. Bởi cả năm 2022, công ty chật vật từ tháng 6 đến hết năm, chỉ bán được hàng từ quý I đến giữa quý II năm ngoái nhưng vẫn phải bỏ ra ngân sách khá lớn để duy trì hệ thống.\n\nLượng hàng bán được nửa đầu năm ngoái vẫn chưa nhận phí môi giới vì các chủ đầu tư tắc nghẽn dòng tiền, dẫn đến cơn khát vốn lây lan từ chủ đầu tư sang công ty phân phối và cả các nhà thầu cũng thiếu hụt tiền cuối năm. \"Đây là lần đầu tiên trong 9 năm trở lại đây, tôi phải tất tả ngược xuôi chạy vạy vay mượn tiền cận Tết như thế này\", ông nói.\n\nLà giám đốc doanh nghiệp địa ốc nhỏ, quy mô chỉ còn hơn 10 nhân sự (do đã cắt giảm nhiều đợt để thu hẹp hồi quý IV), ông Nguyên cho biết chỉ cần quỹ lương 300 triệu đồng để trả lương cuối năm, lì xì cho nhân viên về quê ăn Tết và đóng thuế, phí, trả tiền thuê mặt bằng... Thế nhưng, ông vay mượn nhiều nơi chẳng có, cuối cùng phải bán vàng của gia đình để \"liệu cơm gắp mắm\".\n\nDo cạn dòng tiền, công ty không có khoản thưởng nào mà chỉ gửi bao lì xì với số tiền khiêm tốn, chỉ bằng một nửa tháng lương thứ 13. \"Đây là tình thế ngoài ý muốn. Tết năm nay đến sớm không đủ thời gian xoay sở, cộng thêm thị trường trầm lắng nên mùa Tết trở thành ác mộng căng thẳng\", ông Nguyên nói.​\n\n\n\n\nTổng giám đốc Công ty Ngọc Châu Á Nguyễn Lộc Hạnh nhìn nhận không khí ảm đạm bao trùm đại đa số các doanh nghiệp bất động sản trong mùa Tết Quý Mão. Áp lực trả lương, thưởng, tất toán công nợ cuối năm và kể cả đi đòi nợ để chốt sổ sách trở thành áp lực nặng nề khi toàn thị trường \"khát\" tiền mặt. Theo quan sát của ông, các chủ đầu tư có thể chia thành hai nhóm: tạm đủ chiếm chưa đến 10% thị trường và thiếu thốn chiếm 90%, tạo thành bức tranh màu xám.\n\nÔng Hạnh phân tích, ở nhóm doanh nghiệp tạm đủ lo mùa Tết cũng có dấu hiệu cho thấy sự dè xẻn chi tiêu, phòng thủ cho năm 2023 dự báo còn nhiều thách thức. Trong khi đó, nhóm doanh nghiệp thiếu hụt không đủ dòng tiền trả lương, thưởng và nợ cuối năm đẩy các chủ công ty và người đứng đầu tổ chức phải vận dụng năng lực xoay xở tài chính cá nhân: vay mượn thậm chí cầm cố, bán tài sản để vượt khó.\n\n\"Doanh nghiệp nào lo được tháng lương thứ 13 và trả được tiền thưởng đã là giỏi trong hoàn cảnh hiện nay. Bởi lẽ rất nhiều công ty nợ lương nhân viên hoặc chỉ trả một phần rất nhỏ tượng trưng. Đây là cái Tết ảm đạm nhất kể từ năm 2013 đến nay\", ông Hạnh nhận xét.​\n\n\n\n\nÔng Huỳnh Phước Nghĩa, Chuyên gia tư vấn cấp cao GIBC cũng nhận định, để vượt qua và chu toàn cho mùa Tết Quý Mão là nhiệm vụ đầy khó khăn đối với đại đa số các công ty bất động sản tại thị trường phía Nam. Nguyên nhân là tình trạng bán buôn ế ẩm, thiếu hụt tiền mặt, khó tiếp cận vốn vay, bế tắc ở khâu thu hồi công nợ của các doanh nghiệp đang ở mức báo động.\n\nTheo ông Nghĩa, quan sát diễn biến thực tế dòng tiền của các doanh nghiệp bất động sản hiện nằm trong các quỹ đất hoặc dự án đang triển khai và chịu chi phí tài chính ngày một lớn dần. Nếu bán được hàng mới có doanh thu và luân chuyển dòng tiền. Một khi thanh khoản thị trường sụt giảm mạnh như hiện nay khiến việc bán hàng hay bán tài sản trở nên bất khả thi trong ngắn hạn, dẫn đến doanh nghiệp bị mất thanh khoản, tắc nghẽn dòng tiền.\n\n\"Cơn khát vốn đã xuất hiện từ giữa cuối năm ngoái nhưng sẽ trầm trọng trong giai đoạn then chốt là những tuần trước Tết. Áp lực lo mùa Tết chỉ là khởi đầu cho những thách thức trong năm 2023 vì sẽ còn nhiều khó khăn trong những quý tới\", ông Nghĩa dự báo.​\nXem thêm:\n\nĐề xuất áp thuế cao hơn với người lướt sóng bất động sản, liệu có khả thi?\nNgân hàng muốn tìm dự án bất động sản tốt để giải ngân\nGiá thuê đất công nghiệp khu vực nào đang đắt nhất cả nước?\nTheo VNExpress​",
        "posttime": "Sat, 21 Jan 2023 13:51:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 21 Jan 2023 14:50:53 GMT",
            "avatar": null,
            "content": "\nKhi các ông xây cái nhà giá 1 đồng, các ông bán 3 đồng thì các ông có CHẬT VẬT không ??? Mọe !! Ăn cho cố, bi giờ ói ra để lo lại cho người khác thì cũng bình thường thôi và đây đúng là luật hoa quả đến nhanh và luôn!!! Khóc với lóc - than với thở !! Mọe !!!!!!!!!",
            "idComment": 380137,
            "iduser": 17701,
            "image": [],
            "username": "tư búa"
        }
    ]
}