{
    "post": {
        "postid": 7937,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung Theo các bác, một môi giới bất động sản chuyên nghiệp cần có những kĩ năng gì?",
        "content": "Là nhân viên hoạt động trong ngành dịch vụ chắc hẳn sẽ đòi hỏi ở nhân viên những kĩ năng nhất định, đặc biệt trong lĩnh vực bất động sản rộng lớn thì những kỹ năng đó lại cần thiết hơn bao giờ hết. Dưới đây là một vài kĩ năng bắt buộc có đối với một môi giới bất động sản chuyên nghiệp.\n\n\n\n\nKĩ năng đàm phán và thuyết phục\n\nĐây có thể xem là kỹ năng quan trọng nhất đối với nghề bán hàng nói chung và nghề môi giới nói riêng. Dù bạn nói chuyện với khách hàng giỏi đến mấy, làm họ hài lòng đi bao nhiêu nhưng bạn không thuyết phục được khách hàng mua hàng thì hiệu quả cuối cùng của bạn vẫn chỉ là con số không.\n\nBất động sản luôn là tài sản lớn. Để kết thúc được một thương vụ thì việc thuyết phục và đàm phán phải trải qua rất nhiều hình thái từ việc thuyết phục hay đàm phán trực tiếp, qua điện thoại, qua email… Bạn chỉ có thể chốt được khách hàng mua bất động sản của bạn nhanh khi bạn thực sự làm chủ được kỹ năng này. Vì vậy hãy rèn luyện việc này hàng ngày.\n\nVà dĩ nhiên, kĩ năng mềm sẽ ngày càng nâng cao nếu bạn biết trau dồi và rèn luyện.\n\nKỹ năng giao tiếp\n\nTrong lĩnh vực môi giới bất động sản kỹ năng giao tiếp tốt mang đến cho bạn một lợi thế trong việc xây dựng lòng tin với khách hàng cũng như việc thuyết phục họ trong việc ra quyết định.\n\nKỹ năng giao tiếp quan trọng đến mức mà chính con người chúng ta đẩy kỹ năng này lên thành một nghệ thuật. Chúng ta vẫn thường nghe câu Nghệ thuật giao tiếp trong cuộc sống hay Nghệ thuật giao tiếp trong kinh doanh. Nếu xem giao tiếp là một môn nghệ thuật thì bạn nên trở thành một nghệ sỹ trong việc này. Và đây được xem là bước đi quan trọng trong việc trở thành nhà môi giới thành công của bạn.\n\nKỹ năng xử lý tình huống và giải quyết vấn đề\n\nKhi thực hiện những giao dịch có giá trị tiền tỉ, chắc hẳn cũng sẽ có những tình huống dở khóc dở cười khiến bạn không khỏi lo lắng. Và đây là những lúc bạn cần vận dụng kỹ năng xử lý tình huống để giải quyết vấn đề nhanh chóng và hợp lý.\n\nMột người môi giới giỏi chắc hẳn sẽ là người nhạy bén với mọi tình huống!\n\nKỹ năng làm việc nhóm và làm việc độc lập\n\nKhông chỉ riêng trong lĩnh vực môi giới bất động sản mà trong tất cả các lĩnh vực đều sẽ có những lúc bạn cần làm việc với teamwork hoặc làm việc cá nhân. Kỹ năng làm việc nhóm và cá nhân cũng rất quan trọng trong quá trình bạn làm giấy tờ, hồ sơ cho khách hàng, hay đơn giản là lúc giới thiệu cho khách hàng về căn hộ hay mảnh đất của mình, bạn cần phải vận dụng tối đa kĩ năng làm việc độc lập để chốt deal sớm nhất có thể. Bạn cần phải biết viẹc nào nên làm trước và việc nào nên để sau.\n\nNếu nói về kỹ năng của con người thì đây là một đề tài muôn màu muôn vẻ, đặc biệt trong ngành bất động sản rộng lớn thì bạn lại cần phải học hỏi thêm thật nhiều kỹ năng và kinh nghiệm để trở thành những nhà môi giới bất động sản chuyên nghiệp.\n\nMời các bác bổ sung thêm những kỹ năng các bác cho là còn thiếu ở phần comment dưới cho mọi người cùng tham khảo nhé!",
        "posttime": "Wed, 18 Sep 2019 15:14:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 19 Sep 2019 10:22:10 GMT",
            "avatar": null,
            "content": "\nLàm môi giới tự do hay môi giới của công ty BĐS? Môi giới cty thì đơn giản hơn, hót cho hay dự án mình bán. Còn tự do phải có hiểu biết địa bàn rộng hơn, hiểu biết nhu cầu khách hàng....một dạng như quản lý đầu tư cho khách hàng.",
            "idComment": 786057,
            "iduser": 6767,
            "image": [],
            "username": "yeuthiennhien"
        },
        {
            "actionAt": "Thu, 19 Sep 2019 14:33:32 GMT",
            "avatar": null,
            "content": "\nanh hãy nhìn đội ngũ 2.600 sales của Alibaba và anh tự hiểu sales BDS cần yếu tố gì",
            "idComment": 786058,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        }
    ]
}