{
    "post": {
        "postid": 2006,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Đề xuất không đánh thuế nếu chuyển nhượng bất động sản bị lỗ",
        "content": "Chuyên gia cho rằng cần thay đổi theo hướng cá nhân có hóa đơn chứng từ và chứng minh chuyển nhượng bất động sản bị lỗ sẽ không phải nộp thuế trên doanh thu chuyển nhượng 2%.​\nTại hội thảo Xu hướng thị trường bất động sản 6 tháng cuối năm mới đây, bà Nguyễn Thị Cúc, nguyên Phó tổng bạnc trưởng Tổng bạnc Thuế, Chủ tịch Hội tư vấn Thuế Việt Nam, đánh giá hiện nay chính sách điều tiết về đất đai phức tạp và đa dạng nhất so với chính sách điều tiết thuế, phí, thu ngân sách Nhà nước nói chung.\n\nTheo bà, các khoản thu điều tiết về đất đai hiện nay gồm thuế sử dụng đất nông nghiệp; thuế sử dụng đất phi nông nghiệp; tiền sử dụng đất; tiền thuê đất, thuê mặt nước; lệ phí trước bạ; thuế giá trị gia tăng; thuế thu nhập doanh nghiệp; thuế thu nhập cá nhân.\n\nVề thuế thu nhập cá nhân, hiện nay căn cứ tính thuế đối với thu nhập từ chuyển nhượng bất động sản là giá chuyển nhượng từng lần và thuế suất 2%.\n\n\"Trường hợp giá cả thị trường biến động tăng cao, nộp thuế theo mức thuế suất 2% là có lợi cho người chuyển nhượng. Nhưng khi giá bất động sản đóng băng, giảm nhanh... thì người chuyển nhượng bị thua lỗ vẫn phải kê khai nộp thuế thu nhập cá nhân\", nguyên Phó tổng bạnc trưởng Tổng bạnc Thuế nêu vấn đề.\n\nMặt khác, do quy định giá đất tính thuế thu nhập cá nhân là giá theo hợp đồng mua bán 2 bên, trường hợp giá hợp đồng thấp hơn giá thị trường thì áp giá tính thuế theo giá đất do UBND tỉnh, thành phố quy định.\n\n\"Từ đó dẫn đến tình trạng thất thu thuế do khai giá thấp để tránh thuế, đặc biệt là giá đất do UBND tỉnh, thành quy định không kịp theo tốc độ thay đổi của giá bất động sản, quy định chênh lệch giữa các tuyến đường trong cùng phường, quận...\", bà Cúc nhìn nhận.\n\n\n\n\n\nNgược lại, cũng có trường hợp giá đất do UBND tỉnh, thành phố quy định cao hơn giá thực tế, gây khó khăn cho người chuyển nhượng. Vì vậy, theo nguyên Phó tổng bạnc trưởng Tổng bạnc Thuế, cần thay đổi theo hướng cá nhân có hóa đơn chứng từ và chứng minh chuyển nhượng bất động sản bị lỗ sẽ không phải nộp thuế trên doanh thu chuyển nhượng 2%.\n\n\"Về thuế thu nhập doanh nghiệp, thu nhập đối với hoạt động chuyển nhượng bất động sản phải hạch toán riêng để kê khai nộp thuế thu nhập doanh nghiệp theo thuế suất cơ bản, hiện hành là 20%, không được hưởng ưu đãi (trừ nhà ở xã hội)\", bà nói.\n\nDo đó, hoạt động chuyển nhượng bất động sản có lãi mà hoạt động kinh doanh khác của doanh nghiệp bị lỗ thì doanh nghiệp phải nộp vào ngân sách nhà nước lãi chuyển nhượng bất động sản theo quy định và không được bù trừ số lãi của hoạt động sản xuất kinh doanh bất động sản với lỗ hoạt động kinh doanh khác.\n\n\"Quy định này chưa thật sự công bằng với các doanh nghiệp kinh doanh bất động sản, gây bất cập và thiếu chủ động tài chính cho doanh nghiệp. Theo đó, nên sửa đổi theo hướng doanh nghiệp được chủ động bù trừ lãi, lỗ của hoạt động kinh doanh bất động sản với hoạt động sản xuất kinh doanh khác để xác định thu nhập chịu thuế thu nhập doanh nghiệp\", bà Cúc kiến nghị.\n\nBên cạnh đó, bà Nguyễn Thị Cúc cũng đề xuất cần nghiên cứu ban hành chính sách điều tiết hợp lý; xây dựng chính sách thuế theo hướng đơn giản, dễ hiểu, dễ xác định rõ đối tượng chịu thuế tài sản, đất đai, số thuế phải nộp...\n\nXem thêm:\n\nSẽ đấu giá lại các lô đất tại Thủ Thiêm bị bỏ cọc\nTình trạng lừa đồng bào thiểu số bán đất rất phức tạp tại Bình Phước\nTheo ZING",
        "posttime": "Thu, 11 Aug 2022 14:47:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 12 Aug 2022 08:37:40 GMT",
            "avatar": null,
            "content": "\nMấy anh ý kiến nhiều quá, tui cho ra thông tư tạm dừng chuyển nhượng bây giờ.",
            "idComment": 407650,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Fri, 12 Aug 2022 11:46:46 GMT",
            "avatar": null,
            "content": "\nBộ sưu tập siêu xe, du thuyền.......Giàu nứt trứng rồi, chưa đã nên đề xuất tiếp hè...hè",
            "idComment": 407651,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Fri, 12 Aug 2022 13:03:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tMấy anh ý kiến nhiều quá, tui cho ra thông tư tạm dừng chuyển nhượng bây giờ.\n\t\t [/QUOTE]\nchắc lúc đó lại quay về với Vi Bằng hoặc ủy quyền",
            "idComment": 407652,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        },
        {
            "actionAt": "Fri, 12 Aug 2022 14:33:15 GMT",
            "avatar": null,
            "content": "\nChuyển nhượng bất động sản mà có môn lỗ nữa à",
            "idComment": 407653,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 06:35:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tChuyển nhượng bất động sản mà có môn lỗ nữa à\n\t\t [/QUOTE]\nVinhome grandpark q.9 \\ anh lên nhóm FB \\ sẽ thấy chủ hộ ôm đầu máu nhiều lắm: đăng lỗ 200tr mà mấy tháng chưa ra được hàng.",
            "idComment": 407654,
            "iduser": 17123,
            "image": [],
            "username": "Man87"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 15:49:11 GMT",
            "avatar": null,
            "content": "\nthật nhân văn",
            "idComment": 407655,
            "iduser": 7236,
            "image": [],
            "username": "phucanhhp"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 16:28:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phucanhhp\"] \n\t\t\tthật nhân văn\n\t\t [/QUOTE]\nCòn 2 lúa thì nhăn răng....hè...",
            "idComment": 407656,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 17:37:42 GMT",
            "avatar": null,
            "content": "\nTrước đây cũng đã có phương pháp tính thuế trên thu nhập rồi, nhưng ko áp dụng dc, vì thuế ko tin giá khai người dân, cuối cùng bỏ, nên đề xuất này chỉ cho vui.",
            "idComment": 407657,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 14 Aug 2022 03:24:00 GMT",
            "avatar": null,
            "content": "\nBây giờ lại bày thêm trò cho anh em suốt ngày đi họp để có cái mà bàn luận.",
            "idComment": 407658,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 14 Aug 2022 06:57:56 GMT",
            "avatar": null,
            "content": "\nSiêu xe, du thuyền, căn hộ , biệt thự ...được sinh ra từ đây .....trốn thuế , giờ còn xin ưu đãi nữa hè.....chả có anh nào báo cáo thuế là có lợi nhuận cả....hè hè.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tbạnc thuế Cần Thơ phối hợp công an xử lý 3.119 hồ sơ có dấu hiệu trốn thuế\n\t\t\t\t\t\n\nTTO - bạnc thuế Cần Thơ vừa có thông tin phản hồi Tuổi Trẻ Online xoay quanh bài viết 'Hàng trăm người trốn thuế kinh doanh bất động sản'. Cơ quan này đang phối hợp công an xử lý 3.119 hồ sơ có dấu hiệu trốn thuế.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 407659,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Sun, 14 Aug 2022 11:45:49 GMT",
            "avatar": null,
            "content": "\nCái hình minh hoạ bén quá, NV đang mở bán lại",
            "idComment": 407660,
            "iduser": 6349,
            "image": [],
            "username": "LalaSaiGon"
        }
    ]
}