{
    "comments": [
        {
            "actionAt": "Sat, 13 Jul 2024 22:38:00 GMT",
            "avatar": null,
            "content": "\ncác bác hà nội phân tích đúng rồi đấy. Sài Gòn đang thua xa HN. nên bây giờ mua, khi nào SG nó bằng HN thì lời x2 x3. Em đang ôm một đống hàng chờ các bác hà nội vào giải cứu đây.",
            "idComment": 34045,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Sat, 13 Jul 2024 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tbạn fun ae Hanoi r. Hạ tầng Saigon lại ngon nghẻ gấp Hanoi bao nhiêu, có kém chỉ kém tàu điện (sắp có) và bị ngập thôi. Dân Saigon cũng nhiều tiền, dễ kiếm hơn. Có chăng h dính NVL &amp; VTP với anh mình không xây khu nào lớn nên không ai thổi + trong ý cung đất nền/căn hộ nhiều. Vì thế Saigon giá h hợp ví hơn Hanoi r nhiều. Mua cho con đi học trong Sg hơn 3 củ là chung cư rất rất ổn để ở trong khi Hanoi h là đỏ mắt đấy bạn. Cái nhà liền kề hoàn thiện 75m2 đất trong khu compound Q9 có hơn 7 củ. Về Nhà bé có khi không đến. Hanoi khu đóng k  nhiều nên thổi căng quá. Thị trường h mua chủ yếu đầu cơ để đấy thôi bạn, kể cả chung cư ạ.\n\t\t [/QUOTE]\nđất thì to, nhưng giá trị sử dụng thì không cao - đơn cử 1 lô 100m2 đất xây dựng cũng chỉ đc 200-250m2 sàn, k bằng 1 lô 50m2 ngoài HN, xây 7 tầng đc 350m2 sử dụng, nhìn thì rẻ nhưng để sử dụng làm công ty, văn phòng thì phải mua 2 lô, nói chung chỉ biết chửi 1 phát cái thằng QHXD ở trong ý, đã thế trong ý còn có trò hoàn công sổ và mua bán nó lại check xem có xây dúng quy hoạch k , xây k đúng quy hoạch nó ko cho chuyển nhượng sang tên, muốn mua xây 7 tầng chỉ có thể ra đất dân, k vỉa hè, k hạ tầng, sập xệ",
            "idComment": 34046,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sat, 13 Jul 2024 22:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tKo chỉ SG, Đà Nẵng như đứng im cả chục năm nay về hạ tầng, nhà cửa. Giữa mùa du lịch mà cũng ko quá sôi động.\n\nBình Dương, Bình Phước cũng ko thay đổi nhiều so 5-10 năm trước.\n\nTrong khi đó vài năm gần đây, các tỉnh phía Bắc và HN đang pt rất mạnh. Sẽ ko lạ HN và phía Bắc ngày 1 bỏ xa SG và phía Nam.\n\nCó lẽ ko phải thời tiết và khí hậu, mà do con người, do tầng lớp lãnh đạo đã tạo ra sự tương phản ngày 1 lớn.\n\n\n\nVì thế e tin đầu tư thì vẫn là BĐS HN và phía Bắc sẽ tăng giá mạnh hơn.\n\nCăn 110m2 3N HAGL1 giá 3 tỉ kia cho thuê đc 13tr thôi. Thua xa căn như vậy tại THNC rồi, dù nội khu CC HAGL1 rẩt ổn, 4 phía giáp phố, sân vườn rộng rãi, sạch sẽ, gió mát do gần sông rạch, cũng khá gần q1.\n\t\t [/QUOTE]\ncác bạn so xem so với đại mỗ giải tỏa lê quang đạo e nghe loáng thoáng bảo 1,2 triệu m2 ( đúng hay không e ko dám khẳng định ) thì bảo sao nó chả dễ làm đường hơn trong sài gòn",
            "idComment": 34047,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sat, 13 Jul 2024 23:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tban chứng tỏ k đi tìm đất nhiều rồi, sài gòn mua ở thì dễ chứ đầu tư khó hiệu quả lắm,mua dòng trên 5 tỉ mà bảo tăng giá cực khó, dòng dưới 3 tỉ thì lại k có, số lượng hàng thì nhiều khủng khiếp, quận nào cũng có dòng 5 tỉ oto tránh nhau\n\n<b>đất thì to, nhưng giá trị sử dụng thì không cao</b> - đơn cử 1 lô 100m2 đất xây dựng cũng chỉ đc 200-250m2 sàn, k bằng 1 lô 50m2 ngoài HN, xây 7 tầng đc 350m2 sử dụng, nhìn thì rẻ nhưng để sử dụng làm công ty, văn phòng thì phải mua 2 lô, nói chung chỉ biết chửi 1 phát cái thằng QHXD ở trong ý, đã thế trong ý còn có trò hoàn công sổ và mua bán nó lại check xem có xây dúng quy hoạch k , xây k đúng quy hoạch nó ko cho chuyển nhượng sang tên, muốn mua xây 7 tầng chỉ có thể ra đất dân, k vỉa hè, k hạ tầng, sập xệ\n\t\t [/QUOTE]\nMà e thấy 5 tỷ trước đây độ 2 năm dân Sg thích làm cái chung cư kiểu The Manor 2 hơn, họ không khoái nhà ngõ như Hanoi ạ.",
            "idComment": 34048,
            "iduser": 380,
            "image": [],
            "username": "FC Juventus"
        },
        {
            "actionAt": "Sat, 13 Jul 2024 23:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tMua để ở được thì mới mua và cầm lâu dài để đầu tư chứ bạn. Và vì vậy giá phải hợp lý. Em đồng ý với bạn đoạn này Sài gòn cầm hàng đầu tư không hiệu quả chứ đoạn 2016-19 đất Sg, đất Q9 có mà phi mã ạ. Mà đoạn ý đất Hanoi đứng im. Về bề ngoài lúc ý đất/chung cư Sài gòn nó rẻ hơn hẳn đât Sg bạn ạ.\n\n\n\nĐoạn bạn nói về QLXD trong Sg em đồng ý ạ. Trong ý xây phải hoàn công, phải để trước sau. Món này mỗi người 1 ý nhưng không chỉ Sg đâu bạn. Đà nẵng, Huế họ cũng quy định vậy thôi.\n\n\n\n<b>Mà e thấy 5 tỷ trước đây độ 2 năm dân Sg thích làm cái chung cư kiểu The Manor 2 hơn, họ không khoái nhà ngõ như Hanoi ạ.</b>\n [/QUOTE]\nvì nếu 5 tỉ thì đất trong sài gòn giá trị sử dụng nó không cao, cả nhà cả đất 5 tỉ trong sài gòn chắc gì diện tích sử dụng đã đc 100m2 ( sau khi trừ cầu thang, chỉ tính diện tích sử dụng tương tự chung cư nhé ) ?, thế thì chả là ngang giá so với chung cư 100m2 đúng k ?, mà ở chung cư 100m2 nó sướng hơn nhiều, nói chung là ở sài gòn e chỉ biết nói 1 từ: quy hoạch tệ, công tác quy hoạch cực kỳ kém cỏi, cả quy hoạch xây dựng lẫn quy hoạch đường xá. cho nên là giá đất nó k thể tăng mạnh đc như ngoài HN ấy, chứ đừng nói là vì HN chỉ toàn bơm thổi hay dân HN thích đất, thực tế là người ta khôn hết đấy, ngồi nhẩm 1 lúc sẽ thấy xây cái nhà 5 tỉ méo bằng mua cái chung cư, mà khốn nạn ở chỗ chính quyền nó bắt ne bắt nẹt chuyện xây dựng cao tầng quá trời ( chả hiểu sao ngoài HN linh động việc này hơn ), mua mảnh đất như vậy k sống nổi",
            "idComment": 34049,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sat, 13 Jul 2024 23:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tban chứng tỏ k đi tìm đất nhiều rồi, sài gòn mua ở thì dễ chứ đầu tư khó hiệu quả lắm,mua dòng trên 5 tỉ mà bảo tăng giá cực khó, dòng dưới 3 tỉ thì lại k có, số lượng hàng thì nhiều khủng khiếp, quận nào cũng có dòng 5 tỉ oto tránh nhau\n\n<b>đất thì to, nhưng giá trị sử dụng thì không cao</b> - đơn cử 1 lô 100m2 đất xây dựng cũng chỉ đc 200-250m2 sàn, k bằng 1 lô 50m2 ngoài HN, xây 7 tầng đc 350m2 sử dụng, nhìn thì rẻ nhưng để sử dụng làm công ty, văn phòng thì phải mua 2 lô, nói chung chỉ biết chửi 1 phát cái thằng QHXD ở trong ý, đã thế trong ý còn có trò hoàn công sổ và mua bán nó lại check xem có xây dúng quy hoạch k , xây k đúng quy hoạch nó ko cho chuyển nhượng sang tên, muốn mua xây 7 tầng chỉ có thể ra đất dân, k vỉa hè, k hạ tầng, sập xệ\n\t\t [/QUOTE]\nSao lại chửi. Quy hoạch như thế là văn minh chứ.Hn mới đáng chửi bạn ạ.",
            "idComment": 34050,
            "iduser": 365,
            "image": [],
            "username": "ncs"
        },
        {
            "actionAt": "Sat, 13 Jul 2024 23:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tbạn biết vì sao hông ?\n\nvì nếu 5 tỉ thì đất trong sài gòn giá trị sử dụng nó không cao, cả nhà cả đất 5 tỉ trong sài gòn chắc gì diện tích sử dụng đã đc 100m2 ( sau khi trừ cầu thang, chỉ tính diện tích sử dụng tương tự chung cư nhé ) ?, thế thì chả là ngang giá so với chung cư 100m2 đúng k ?, mà ở chung cư 100m2 nó sướng hơn nhiều, nói chung là ở sài gòn e chỉ biết nói 1 từ: quy hoạch tệ, công tác quy hoạch cực kỳ kém cỏi, cả quy hoạch xây dựng lẫn quy hoạch đường xá. cho nên là giá đất nó k thể tăng mạnh đc như ngoài HN ấy, chứ đừng nói là vì HN chỉ toàn bơm thổi hay dân HN thích đất, thực tế là người ta khôn hết đấy, ngồi nhẩm 1 lúc sẽ thấy xây cái nhà 5 tỉ méo bằng mua cái chung cư, mà khốn nạn ở chỗ chính quyền nó bắt ne bắt nẹt chuyện xây dựng cao tầng quá trời ( chả hiểu sao ngoài HN linh động việc này hơn ), mua mảnh đất như vậy k sống nổi\n\t\t [/QUOTE]\nCơ mà phân khúc độ 11- 12 tỷ liền kề nhé: Hanoi được căn Văn Phú 90m2 nói chung xấu nhưng vào Saigon, Nhà bè khu compound có mà đầy ạ và sử dụng thì nó hữu dụng hơn hẳn ạ. Cái em quan sát được là nguồn cung nhà liền kề trong Saigon nó dồi dào hơn hẳn Hanoi ý bạn (và chất lượng sống trong khu đô thị em cũng thấy Sg nó hẳn Hanoi). Và đó là cơ sở để nó sẽ tăng giá khi thị trường nó định giá lại ạ.",
            "idComment": 34051,
            "iduser": 380,
            "image": [],
            "username": "FC Juventus"
        },
        {
            "actionAt": "Sat, 13 Jul 2024 23:50:00 GMT",
            "avatar": null,
            "content": "\nHi, HN hay SG  mình thấy cũng rứa à, đều có những nơi đáng sống và những khu ổ chuột. HN do được giữ lại nguồn thu nhiều hơn, TW đầu tư mạnh hơn nên hạ tầng phát triển nhanh. SG được giữ lại 18% thu ngân sách nên hầu như tụt hậu so với các địa phương khác. Chỉ nhìn cái QL13 nối từ Bình Dương về SG là hiểu, mấy chục năm hô hào mở rộng mà đến nay vẫn chưa làm được, đường nhỏ kẹt xe triền miên khiến ai qua đây cũng cảm thấy khổ sở vô cùng.\nQua mấy vụ cháy mới thấy ở HN xây dựng láo nháo quá, nhà trong ngõ mà xây cao 7 tầng, 9 tầng ( Vụ Khương hạ ) trong khi quy định may ra được 4 tầng. SG kiểm soát xây dựng tốt hơn, những nơi có quy hoạch 1/500 thường chỉ cho xây 1 trệt, 2 lầu, sân thượng mà đường xá rộng rãi có vỉa hè đôi bên.\nNói về hiệu quả đầu tư thì cũng vô cùng, tùy khẩu vị của mỗi người mà mua ở đâu cho phù hợp với mình thôi.",
            "idComment": 34052,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 00:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\ttất cả là do thằng quy hoạch bạn ạ, vào sài gòn bạn sẽ thấy đâu cũng là đất của tư nhân, rất ít đất của hợp tác xã hay của nhà nc, giải tỏa đường ở trong ý giá trung bình đắt gấp 10 lần ngoài HN\n\nbạn cứ so sánh nhé, trung bình giải tỏa vành đai 3 sài gòn là 10 triệu m2, ngoài HN dưới 1 triệu 1m2 ( toàn đi qua ruộng ) https://nhandan.vn/gia-dat-o-do-thi-boi-thuong-cho-du-an-vanh-dai-3-cao-nhat-la-7333-trieu-dongm2-post749710.html\n\n\n\nkể cả đất nông nghiệp ở bình dương giải tỏa cũng phải 22 triệu 1m2 đấy https://tienphong.vn/du-an-vanh-dai-3-binh-duong-boi-thuong-cao-nhat-hon-42-trieu-dongm2-post1536579.tpo\n\n\n\nhttps://www.otofun.net/attachments/8629849/\n\n\n\n\ncác bạn so xem so với đại mỗ giải tỏa lê quang đạo e nghe loáng thoáng bảo 1,2 triệu m2 ( đúng hay không e ko dám khẳng định ) thì bảo sao nó chả dễ làm đường hơn trong sài gòn\n\t\t [/QUOTE]\ncác bạn so xem so với đại mỗ giải tỏa lê quang đạo e nghe loáng thoáng bảo 1,2 triệu m2 ( đúng hay không e ko dám khẳng định ) thì bảo sao nó chả dễ làm đường hơn trong sài gòn",
            "idComment": 34053,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 00:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tDạ bạn phân tích như vầy e thấy có lý ạ.\n\n\n\nCơ mà phân khúc độ 11- 12 tỷ liền kề nhé: Hanoi được căn Văn Phú 90m2 nói chung xấu nhưng vào Saigon, Nhà bè khu compound có mà đầy ạ và sử dụng thì nó hữu dụng hơn hẳn ạ. Cái em quan sát được là nguồn cung nhà liền kề trong Saigon nó dồi dào hơn hẳn Hanoi ý bạn (và chất lượng sống trong khu đô thị em cũng thấy Sg nó hẳn Hanoi). Và đó là cơ sở để nó sẽ tăng giá khi thị trường nó định giá lại ạ.\n\t\t [/QUOTE]\nDân đâu có gấp 10 lần đâu, lâyys đâu người mà lấp đầy đc, chủ yếu toàn người thuê là chính, khi nào kinh tế đi xuống 1 cái thấy trống toàng trống hoác hẳn",
            "idComment": 34054,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 00:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs\"] \n\t\t\tSao lại chửi. Quy hoạch như thế là văn minh chứ.Hn mới đáng chửi bạn ạ.\n\t\t [/QUOTE]\nngười khôn k ăn hết cả nải, làm10 ăn 3 còn 7 đề phòng rủi do chứ, để ddeens bây giờ trong sài gòn để kiếm đc quỹ đất xây cái chung cuư cũng khó, làm con đường thì tiền giải toả gấp 30 lần hn, thế bảo sao suốt ngày tắc đuowngf, kẹt xe",
            "idComment": 34055,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 04:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tbạn đừng đổ thừa tw giữ lại tiền cho hn như thế\n\nE đã nói rõ bên trên rồi\n\nDo giải toả mặt bằng hn rẻ bằng 1/10 sài gòn thấm chí có những nơi bằng 1/30 nên là nó dễ làm hơn, sài gòn đâu cũng là đất ở, quy hoạch như cái chuồng chim ấy hạ tầng đừng mơ đuổi kịp hn bạn ạ\n\t\t [/QUOTE]\nCùng là đất NN mà khi giải tỏa thì dân trong này được hưởng cao hơn nhiều so với ngoài HN. Hy vọng với Luật ĐĐ mới tất cả sẽ đền bù theo giá thị trường thì sự tréo nghoe này sẽ chấm dứt.",
            "idComment": 34056,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 06:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tbạn đừng đổ thừa tw giữ lại tiền cho hn như thế\n\nE đã nói rõ bên trên rồi\n\nDo giải toả mặt bằng hn rẻ bằng 1/10 sài gòn thấm chí có những nơi bằng 1/30 nên là nó dễ làm hơn, sài gòn đâu cũng là đất ở, quy hoạch như cái chuồng chim ấy hạ tầng đừng mơ đuổi kịp hn bạn ạ\n\t\t [/QUOTE]\nbạn biết đường Hoàng Cầu bn tiền giải phóng mặt bằng không?",
            "idComment": 34057,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tvăn minh cái gì bạn, đất phải dùng sao cho nó hiệu quả, xây cao lên nhưng diện tích chiếm dụng ít đi, ví dụ 50-60m2 xây công năng ngang lô đất 120-200m2 ở trong sài gòn, phần thừa còn lại để làm đất trống dự trữ mai kia phòng trườnghợp cần dùng còn có cái mà làm, giae sử làm cái trường học hoặc làm con đường\n\n\n\nngười khôn k ăn hết cả nải, làm10 ăn 3 còn 7 đề phòng rủi do chứ, để ddeens bây giờ trong sài gòn để kiếm đc quỹ đất xây cái chung cuư cũng khó, làm con đường thì tiền giải toả gấp 30 lần hn, thế bảo sao suốt ngày tắc đuowngf, kẹt xe\n\t\t [/QUOTE]\nCó thể các bạn trong SG ngại va chạm và tính tình ôn hoà nên đôi khi sợ ngại, tiền kiếm ra nhiều mà ko dám khóc to xin giữ lại chi tiêu, như chàng thanh niên vạm vỡ vẫn phải mặc tấm áo từ thời con nít trật ních phỏng bạn",
            "idComment": 34058,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\t? bạn lấy số liệu ở đâu mà bảo \"giải toả mặt bằng hn rẻ bằng 1/10 sài gòn\" thế? =))\n\n\n\nbạn biết đường Hoàng Cầu bn tiền giải phóng mặt bằng không?\n\t\t [/QUOTE]\nViệc nayd hn thi thoảng xảy ra nhưng trong sài gòn thì ở đâu cũng thế",
            "idComment": 34059,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tÀ, do chính sách đền bù giải tỏa ở mỗi địa phương có khác nhau nên mới dẫn đến tình trạng như thế.\n\nNếu bạn theo dõi kỹ thì sẽ thấy mức đền bù ở SG có khi bèo bọt đến ko tưởng ấy, như ở Thủ Thiêm mà mấy chục năm rồi dân vẫn còn khiếu kiện chưa thôi. 1 m2 đất nông nghiệp ở đây ko mua nổi bát phở, nhiều người sử dụng đất mà ko có đủ giấy tờ còn ko được đền bù, chỉ hỗ trợ cho có thành ra họ đâu có tiền mà mua nhà tái định cư. Khu hơn 30ha xây mấy ngàn căn hộ TĐC giờ vẫn bỏ ko chờ đấu giá đó. Còn mấy khu tạm cư bên đường Lương Đình Của thì nhếch nhác đến thảm thương. Rất nhiều khu dân cư ở SG được xây lên cũng đâu có giá đền bù cao như bây giờ.\n\nbạn nói SG đâu cũng là đất ở nhưng khổ nỗi khi đền bù họ chỉ tính trong hạn mức thôi, ngoài diện tích trong hạn mức đất ở thì họ đền bù theo giá đất nông nghiệp. bạn xem việc giải tỏa đền bù dự án kênh Tham Lương-Bến Cát-Rạch Nước Lên là rõ.\n\nDự án Vành đai 3 TP.HCM dân được hưởng lợi vì giờ đây phải đền bù theo giá thị trường nhưng đất NN ở SG dân nhận đền bù chỉ bằng 1/3 Bình Dương. Sở dĩ có sự chênh lệch vô lý này là ở cách tính: Bình Dương trả tiền đền bù theo giá đất ở trừ đi nghĩa vụ tài chính phải nộp khi chuyển mục đích SDĐ ( Từ đất NN sang đất ở ).\n\nNếu sau này cả nước mà tính như BD thì giá đền bù sẽ thống nhất ở mức cao chứ ko rẻ như HN bây giờ.\n\nSo sánh Bảng giá đất NN giữa SG với HN thì nó sêm sêm nhau ( Trên dưới 200.000đ/m2 tùy vị trí thuộc phường hay xã ). HN ấn định giá đền bù hỗ trợ bằng cách lấy đơn giá trong bảng giá đất x 6 lần thành ra giá đền bù có nơi hơn 1 tr/m2, có nơi dưới 1 triệu/m2 như bạn đã thấy.\n\nSG thì mỗi dự án lại có quyết định đền bù giải tỏa riêng, dân càng khiếu kiện nhiều thì giá lại nhích lên, có người chây ỳ nhiều khi còn được x2 ý.\n\nCùng là đất NN mà khi giải tỏa thì dân trong này được hưởng cao hơn nhiều so với ngoài HN. Hy vọng với Luật ĐĐ mới tất cả sẽ đền bù theo giá thị trường thì sự tréo nghoe này sẽ chấm dứt.\n\t\t [/QUOTE]\nRiêng về khoản đất nn đen bù sài gòn đền bù cao gấp 10 lần hn",
            "idComment": 34060,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tbạn có biet việc phát triển kinh tế quan trọng nó là ở cao tốc với các đường vành đai k, về mặt này quỹ đất trống hn nó gấp 10 lần sài gòn nên làm đường rẻ hơn nhiều\n\nĐừng so sánh hoàng cầu với vd2 làm gì, khu đấy k phải ưu tiên để pt kinh tế đâu\n\t\t [/QUOTE]\nGóc nhìn cá nhân là em thấy Sài Gòn rộng gấp mấy lần HN thì có. Kể cả đất trống",
            "idComment": 34061,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tKhông, em không biết.\n\n\n\nbạn cho em số liệu về \"quỹ đất trống hn nó gấp 10 lần sài gòn\" đi?\n\n\n\nGóc nhìn cá nhân là em thấy Sài Gòn rộng gấp mấy lần HN thì có. Kể cả đất trống  ;;)\n [/QUOTE]\nHà nội mở rộng nó to hơn sài gòn nhiều nhé",
            "idComment": 34062,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tví dụ cái con khỉ, bạn e cảm giác k biết gì cũng chả chịu tìm hiểu quy hoạch gì, đơn giản nhất lên google maps mở phần vệ tinh ra mà nhìn xem diện tích đất chưa dc xây nhà ở sài gòn + bình dương + đồng này có phải ít hơn 10 lần so với hn k\n\nHà nội mở rộng nó to hơn sài gòn nhiều nhé\n\t\t [/QUOTE]\nbạn xem map nào mà nói câu đấy?",
            "idComment": 34063,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tXem rồi, và đi rất nhiều rồi. Nói về đất chật người đông HN chấp SG vài bậc.  :))\n\n\n\nbạn xem map nào mà nói câu đấy?\n\n\n\nhttps://www.otofun.net/attachments/8630023/\n [/QUOTE]\nCòn sài gòn gần như k còn tí gì",
            "idComment": 34064,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tXem rồi, và đi rất nhiều rồi. Nói về đất chật người đông HN chấp SG vài bậc.  :))\n\n\n\nbạn xem map nào mà nói câu đấy?\n\n\n\nhttps://www.otofun.net/attachments/8630023/\n [/QUOTE]\nHn làng cổ ngàn năm cư ngụ siêu đông đúc, nhiều làng ở mật độ cao ko kém phố cổ, vây quanh là đồng lúa canh tác, đâu có sình lầy dừa đước hay đất chỉ để cỏ mọc nhiều như quanh SG phỏng bạn, ngay sang Thủ đức thành phố mà nhiều chỗ em cứ ngỡ như em đang ở miền Tây, đất quanh SG còn quá nhiều Hn đâu có cửa khi so về nguồn đất",
            "idComment": 34065,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 07:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tHn làng cổ ngàn năm cư ngụ siêu đông đúc, nhiều làng ở mật độ cao ko kém phố cổ, vây quanh là đồng lúa canh tác, đâu có sình lầy dừa đước hay đất chỉ để cỏ mọc nhiều như quanh SG phỏng bạn, ngay sang Thủ đức thành phố mà nhiều chỗ em cứ ngỡ như em đang ở miền Tây, đất quanh SG còn quá nhiều Hn đâu có cửa khi so về nguồn đất\n\t\t [/QUOTE]\nNhiều nhưng mà nó vẽ ra hết rồi mà k làm khoảng trống dự bị, thế mới nói công tác quy hoạch kém, tệ, để đến giờ muốn làm đường hay làm 1 cái gì khác thay đổi rất khó",
            "idComment": 34066,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 08:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tNhiều nhưng mà nó vẽ ra hết rồi mà k làm khoảng trống dự bị, thế mới nói công tác quy hoạch kém, tệ, để đến giờ muốn làm đường hay làm 1 cái gì khác thay đổi rất khó\n\t\t [/QUOTE]\nCũng thắc mắc là nhiều chỗ rộng om lâu treo lâu chả làm gì cỏ mọc quá đầu mà ko xử lý được, đường xá bé tẹo mà chả mở được, đi lại vất vả quá, container chạy lông nhông cùng xe máy khắp nơi, nhà máy công ty cũng trui vào ngõ bé xíu",
            "idComment": 34067,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 08:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tCó thể các bạn trong SG ngại va chạm và tính tình ôn hoà nên đôi khi sợ ngại, tiền kiếm ra nhiều mà ko dám khóc to xin giữ lại chi tiêu, như chàng thanh niên vạm vỡ vẫn phải mặc tấm áo từ thời con nít trật ních phỏng bạn\n\t\t [/QUOTE]\nĐây k phaie là về vấn đề tiền đầu tue, xây 1 con đường đắt là đắt giải toả thôi, tiền xây thì đáng mấy",
            "idComment": 34068,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 08:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tHn làng cổ ngàn năm cư ngụ siêu đông đúc, nhiều làng ở mật độ cao ko kém phố cổ, vây quanh là đồng lúa canh tác, đâu có sình lầy dừa đước hay đất chỉ để cỏ mọc nhiều như quanh SG phỏng bạn, ngay sang Thủ đức thành phố mà nhiều chỗ em cứ ngỡ như em đang ở miền Tây, đất quanh SG còn quá nhiều Hn đâu có cửa khi so về nguồn đất\n\t\t [/QUOTE]\nChứ nó ngược với những gì em và bạn thấy",
            "idComment": 34069,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 08:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tbạn fun ae Hanoi r. Hạ tầng Saigon lại ngon nghẻ gấp Hanoi bao nhiêu, có kém chỉ kém tàu điện (sắp có) và bị ngập thôi. Dân Saigon cũng nhiều tiền, dễ kiếm hơn. Có chăng h dính NVL &amp; VTP với anh mình không xây khu nào lớn nên không ai thổi + trong ý cung đất nền/căn hộ nhiều. Vì thế Saigon giá h hợp ví hơn Hanoi r nhiều. Mua cho con đi học trong Sg hơn 3 củ là chung cư rất rất ổn để ở trong khi Hanoi h là đỏ mắt đấy bạn. Cái nhà liền kề hoàn thiện 75m2 đất trong khu compound Q9 có hơn 7 củ. Về Nhà bé có khi không đến. Hanoi khu đóng k  nhiều nên thổi căng quá. Thị trường h mua chủ yếu đầu cơ để đấy thôi bạn, kể cả chung cư ạ.\n\t\t [/QUOTE]\nTầm này vẫn hạ tầng sg ngon hơn thì là bạn chưa đc ra hn thôi, hoặc ra mà chỉ đc ngồi bó gối chỗ nào đó mà ko đc đi lại ngắm tp.",
            "idComment": 34070,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 09:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tbạn nhầm to rồi\n\nĐây là do tư duy của thằng quy hoạch\n\nNó vẽ lắm nhưng hiệu quả sử dụng đất lại thấp\n\nĐã thế lại k chừa ra quỹ đất dự trữ\n\nĐể đến giờ tp hcm nó đi sau hn rất xa về hạ tầng\n\nĐây k phaie là về vấn đề tiền đầu tue, xây 1 con đường đắt là đắt giải toả thôi, tiền xây thì đáng mấy\n\t\t [/QUOTE]\nÔng vẽ ổng hạ cánh lâu rồi, giờ cổ vũ các bạn làm mạnh làm nhanh để có đường xá đi cho đỡ vất vả thôi bạn",
            "idComment": 34071,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tTầm này vẫn hạ tầng sg ngon hơn thì là bạn chưa đc ra hn thôi, hoặc ra mà chỉ đc ngồi bó gối chỗ nào đó mà ko đc đi lại ngắm tp.\n\t\t [/QUOTE]\nTheo bạn Hanoi hơn Saigon những điểm gì về hạ tầng ạ. Em thì em thấy Hanoi nó ngõ nhỏ phố nhỏ, đường xá thì cong cong, tắc đường đợt này khó khăn dân về tỉnh bớt đi chứ trước tết âm thì cũng tắc kinh khủng khiếp bạn ạ. Mà h mưa là auto tắc bạn nhé.",
            "idComment": 34072,
            "iduser": 380,
            "image": [],
            "username": "FC Juventus"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tTheo bạn Hanoi hơn Saigon những điểm gì về hạ tầng ạ. Em thì em thấy Hanoi nó ngõ nhỏ phố nhỏ, đường xá thì cong cong, tắc đường đợt này khó khăn dân về tỉnh bớt đi chứ trước tết âm thì cũng tắc kinh khủng khiếp bạn ạ. Mà h mưa là auto tắc bạn nhé.\n\t\t [/QUOTE]\nHơn hệ thống cao tốc thôi bạn",
            "idComment": 34073,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tMở cả phần quy hoạch ra sẽ thấy\n\nỞ hn vẫn còn rất nhiều luc…. tức là loại lúa chưa đc quy hoạch\n\nCòn sài gòn gần như k còn tí gì\n\t\t [/QUOTE]\nchụp nó k bao quát bằng tự xem thực tế trên quy hoạch",
            "idComment": 34074,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 10:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tTheo bạn Hanoi hơn Saigon những điểm gì về hạ tầng ạ. Em thì em thấy Hanoi nó ngõ nhỏ phố nhỏ, đường xá thì cong cong, tắc đường đợt này khó khăn dân về tỉnh bớt đi chứ trước tết âm thì cũng tắc kinh khủng khiếp bạn ạ. Mà h mưa là auto tắc bạn nhé.\n\t\t [/QUOTE]\nnói thật e chả hiểu sao trong sài gòn lại gọi là đường vành đai 1 với 2 trong khi nó gần như đường xuyên tâm, ý nghĩa của đường vành đai sinh ra là để có cao tốc kết nối bo tròn các quận nội thành với nhau ( đường trong phố thường đông dân cư k phóng nhanh đc nên người ta mới sinh ra đường vành đai )",
            "idComment": 34075,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tsg làm gì có đường trên cao tốc độ 80km / giờ ngay trong nội đô ?\n\nđây HN vành đai 2 với 3 đều 1 phần đi trên cao rồi\n\n\n\nvành đai 1 với vành đai 2 của sài gòn cũng không phải là 1 đường tròn bao nội đô thành phố như \"cái tên của nó\",\n\nnói thật e chả hiểu sao trong sài gòn lại gọi là đường vành đai 1 với 2 trong khi nó gần như đường xuyên tâm, ý nghĩa của đường vành đai sinh ra là để có cao tốc kết nối bo tròn các quận nội thành với nhau ( đường trong phố thường đông dân cư k phóng nhanh đc nên người ta mới sinh ra đường vành đai )\n\n\n\nhttps://www.otofun.net/attachments/8630371/\n [/QUOTE]\nEm thì thấy đi từ Q9 sang Q7 nó thênh thang hơn nhiều ạ.",
            "idComment": 34076,
            "iduser": 380,
            "image": [],
            "username": "FC Juventus"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 10:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tÝ bạn là Hanoi hơn cái đoạn Times nối với Roy đúng không ạ. Đi từ hướng Sân bay/sóc sơn vào nội đô nhanh hơn ạ.\n\n\n\nEm thì thấy đi từ Q9 sang Q7 nó thênh thang hơn nhiều ạ.\n\t\t [/QUOTE]\nquận 9 sang quận 7 là đi đường vành đai 2 ở sài gòn, nó là đường không phải trên cao, đường đó về mặt chính thức chỉ ngang đường vành đai 3 ở HN, vành đai 3 ở HN trong nội đô 100% trên cao, nó có 2 tầng hẳn hoi, làm sao mà so đc ?",
            "idComment": 34077,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 10:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tÝ bạn là Hanoi hơn cái đoạn Times nối với Roy đúng không ạ. Đi từ hướng Sân bay/sóc sơn vào nội đô nhanh hơn ạ.\n\n\n\nEm thì thấy đi từ Q9 sang Q7 nó thênh thang hơn nhiều ạ.\n\t\t [/QUOTE]\ncái đường Times nối với Roy mà bạn đi là vành đai 2, nó phải được so với vành đai 1 ở trong sài gòn bạn ạ ( xe tải k đc phép đi vào )",
            "idComment": 34078,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tTheo bạn Hanoi hơn Saigon những điểm gì về hạ tầng ạ. Em thì em thấy Hanoi nó ngõ nhỏ phố nhỏ, đường xá thì cong cong, tắc đường đợt này khó khăn dân về tỉnh bớt đi chứ trước tết âm thì cũng tắc kinh khủng khiếp bạn ạ. Mà h mưa là auto tắc bạn nhé.\n\t\t [/QUOTE]\n2) không có vùng đất dự trữ",
            "idComment": 34079,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tngõ nhỏ là vì HN ở đó là các làng xưa cũ, ngày xưa vài nghìn năm trước họ đã ở đấy rồi, các bạn ngày xưa chỉ đi bộ nên ngõ xe máy tránh nhau đã là ghê lắm rồi, sài gòn là vùng đất mới 2-3 trăm nay thôi, lẽ ra quy hoạch phải ngon hơn nhưng mà hóa ra lại còn kém hơn bạn à .\n\n\n\n\n\nchỉ duy nhất  2 điểm mà e nói đã làm sài gòn tụt hậu\n\n1) hiệu quả sử dụng đất kém ( diện tích mỗi lô quá lớn trong khicấp phép xây ít tầng ( trung bình ở HN 30-50m2 đất xây lên cũng đc 2-4 trăm m2 là đủ 1 gia đình ở, còn sài gòn bét nhát  100m2 mới xây đc cái nhà đủ diện tích sinh hoạt )\n\n2) không có vùng đất dự trữ\n\t\t [/QUOTE]\nMột chín một mười thôi bạn ơi, bạn bẩu tụt hậu sao tụi Tây vào mình nó bao giờ cũng đặt chân xuống SG đầu tiên, các trụ sở văn phòng chính họ toàn nhằm SG thôi. Hệ thống cảng và sông SG chạy vòng quanh là lợi thế khó có nơi nảo có được, giảm thời gian và chi phí Logistic. Đường bay thì SG cũng là trung tâm ĐNA rồi",
            "idComment": 34080,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tngõ nhỏ là vì HN ở đó là các làng xưa cũ, ngày xưa vài nghìn năm trước họ đã ở đấy rồi, các bạn ngày xưa chỉ đi bộ nên ngõ xe máy tránh nhau đã là ghê lắm rồi, sài gòn là vùng đất mới 2-3 trăm nay thôi, lẽ ra quy hoạch phải ngon hơn nhưng mà hóa ra lại còn kém hơn bạn à .\n\n\n\n\n\nchỉ duy nhất  2 điểm mà e nói đã làm sài gòn tụt hậu\n\n1) hiệu quả sử dụng đất kém ( diện tích mỗi lô quá lớn trong khicấp phép xây ít tầng ( trung bình ở HN 30-50m2 đất xây lên cũng đc 2-4 trăm m2 là đủ 1 gia đình ở, còn sài gòn bét nhát  100m2 mới xây đc cái nhà đủ diện tích sinh hoạt )\n\n2) không có vùng đất dự trữ\n\t\t [/QUOTE]\nbạn vào lần nào chưa đấy?",
            "idComment": 34081,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tbạn nói chuyện như trên mây ấy.  :))\n\n\n\nSài gòn ai cũng thấy đầy  nhà 30-50m2, nhà ống, nhà ngõ, người ta vẫn sinh hoạt ầm ầm.\n\n\n\nthế mà vẫn phát biểu \"sài gòn bét nhát  100m2 mới xây đc'.\n\n\n\nbạn vào lần nào chưa đấy? =))\n [/QUOTE]\ne chán chả muốn nói chuyện với bạn nữa, đợi ông nào có tầm hiểu biết hơn phản biện thì e trả lời nhé !",
            "idComment": 34082,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\te chán chả muốn nói chuyện với bạn nữa, đợi ông nào có tầm hiểu biết hơn phản biện thì e trả lời nhé !\n\t\t [/QUOTE]\nNói chuyện như thể người khác chưa vào SG bao giờ không bằng.",
            "idComment": 34083,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tMột chín một mười thôi bạn ơi, bạn bẩu tụt hậu sao tụi Tây vào mình nó bao giờ cũng đặt chân xuống SG đầu tiên, các trụ sở văn phòng chính họ toàn nhằm SG thôi. Hệ thống cảng và sông SG chạy vòng quanh là lợi thế khó có nơi nảo có được, giảm thời gian và chi phí Logistic. Đường bay thì SG cũng là trung tâm ĐNA rồi\n\t\t [/QUOTE]\nvì thiên nhiên nó ưu đãi hơn bạn ạ, sài gòn nói gì thì nói nó gần biển hơn, lại nằm trung tâm địa lý của đông nam á, HN nó bị đảo hải nam của trung quốc nó che đi hết rồi, xa biển hơn",
            "idComment": 34084,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tGiờ mà em tìm dc cho bạn 100 căn nhà 30-50m2 ở SG người ta vẫn sinh hoạt bình thường thì bạn tắt văn nhé? :))\n\n\n\nNói chuyện như thể người khác chưa vào SG bao giờ không bằng.\n\t\t [/QUOTE]\nđang nói về công tác quy hoạch, đã là quy hoạch thì phải là khu dân cư mới, bạn để mặt cười ít thôi, tập trung mà suy nghẫm kỹ rồi hẵng phát biểu !",
            "idComment": 34085,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tđang nói về công tác quy hoạch, đã là quy hoạch thì phải là khu dân cư mới, bạn để mặt cười ít thôi, tập trung mà suy nghẫm kỹ rồi hẵng phát biểu !\n\t\t [/QUOTE]\nThế giờ em chỉ bạn vài khu Sài Gòn, người ta 'quy hoạch' nhà phố, liền kề đàng hoàng. 5-70m2, vẫn ở, sinh hoạt  thì bạn tính sao?",
            "idComment": 34086,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tThế giờ em chỉ bạn vài khu Sài Gòn, người ta 'quy hoạch' nhà phố, liền kề đàng hoàng. 5-70m2, vẫn ở, sinh hoạt thì bạn tính sao? :))\n [/QUOTE]\ngiỏi thì bạn show ra đi, e phản biện lại cho, show hết ra a e mình nói chuyện thực tế",
            "idComment": 34087,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 11:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tvì thiên nhiên nó ưu đãi hơn bạn ạ, sài gòn nói gì thì nói nó gần biển hơn, lại nằm trung tâm địa lý của đông nam á, HN nó bị đảo hải nam của trung quốc nó che đi hết rồi, xa biển hơn\n\t\t [/QUOTE]\nNay chứ có ai từ trong ra đâu bạn",
            "idComment": 34088,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\t50m2 nhà mới không có đâu ( trừ mặt phố nhiều đường có thể cho xây cao )\n\ntầm 70m nó là khác rồi nhé,\n\nở vẫn đc nhưng giá trị sử dụng nó k bằng chung cư cho nên là vẽ ra nhưng không bán đc, giá nó mới rẻ\n\n\n\ngiỏi thì bạn show ra đi, e phản biện lại cho, show hết ra a e mình nói chuyện thực tế\n\t\t [/QUOTE]\np/s: ai bảo bạn không bán dc đấy?",
            "idComment": 34089,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tCái này quá dễ mà, bạn lên bds tìm có mà cả tá nhà liền kề 'quy hoạch' diện tích như bạn muốn. bạn tưởng SG không có nhà 5 tầng, nhà ống à?  ;;)\n\n\n\np/s: ai bảo bạn không bán dc đấy? ;;)\n\n\n\n\n\nhttps://www.otofun.net/attachments/8630559/\n [/QUOTE]\nđây là đất dân, nó cắt phân lô ra bán, không phải là dự án bạn nhé, loại này lẽ ra là bị cấm phân lô rồi, vì sao làm đc thì ..... bạn tự hiểu.........",
            "idComment": 34090,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tđây là đất dân, nó cắt phân lô ra bán, không phải là dự án bạn nhé, loại này lẽ ra là bị cấm phân lô rồi, vì sao làm đc thì ..... bạn tự hiểu.........\n\t\t [/QUOTE]\nxây nhà 5 tầng đàng hoàng, pháp nhân công ty to lù lù mà vẫn kêu 'đất dân' với chả 'lẽ ra'???",
            "idComment": 34091,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tbạn vẫn cố tình bịt tai che mắt à?  :))\n\n\n\nxây nhà 5 tầng đàng hoàng, pháp nhân công ty to lù lù mà vẫn kêu 'đất dân' với chả 'lẽ ra'???\n\n\n\nhttps://www.otofun.net/attachments/8630567/\n [/QUOTE]\nNhà dự án trong sg nguyên tắc trừ trước 2m trừ sau 1m , đường thế này sao xây đc 5 tầng, quy định trong này nó thế, đây là noa chiêu trò, mua xong vớ vẩn k ra đc sổ lại mếu, nhắn tin hỏi thằng cò xem có đúng k ?",
            "idComment": 34092,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tTheo bạn Hanoi hơn Saigon những điểm gì về hạ tầng ạ. Em thì em thấy Hanoi nó ngõ nhỏ phố nhỏ, đường xá thì cong cong, tắc đường đợt này khó khăn dân về tỉnh bớt đi chứ trước tết âm thì cũng tắc kinh khủng khiếp bạn ạ. Mà h mưa là auto tắc bạn nhé.\n\t\t [/QUOTE]\nRất tiếc cho SG, luôn mong sự trở lại của tp để còn muốn vào thường xuyên.",
            "idComment": 34093,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:36:00 GMT",
            "avatar": null,
            "content": "\nCâc đại gia HN đang âm thầm tăng tốc mua gom ghép mảnh để xây lên các building, ks 2-3*, shophouse, office tạo nên cho HN 1 bộ mặt mới. Sg có vẻ thiếu hđ này.",
            "idComment": 34094,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:36:00 GMT",
            "avatar": null,
            "content": "\nCác bạn ai cũng đúng. Đúng trong khu vực các bạn quan sát thôi. SG, HN rộng lớn, có những khu 50m2 xây 5 tầng. Có khu 200m2-350m2 chỉ cho xây 1 trệt 2 lầu mà còn chỉ được 300m2 dtxd.\n- Khu đô thị quy hoạch bài bản trên 50Ha. Thì mình thấy dtsd hà nội cao hơn sài gòn tầm 15-20%. Như vinhome central park được 1 hầm 1 trệt 2 lầu. Còn Vin HN sẽ được 1 hầm 1 trệt 3 lầu.\nvin q9 1 trệt 2 lầu. Vin oc2,3 hình như được 1 trệt 3 lầu hả các bác. Nhưng dân sài gòn sinh đẻ ít. Bằng 1/2 hà nội thôi. Sau này gia đình chỉ 2 vợ chồng và 1 đứa con. Cũng không cần dtxd cao quá. 300-350m2 là dư xài rồi. Còn chừa trước 4m sau 2m 2 bên hông 2.5m làm vườn cũng được.\n- khu ổ chuột thì sài gòn có nhiều căn 35-50m mà xây 4 5 tầng lắm bác.\n- SG đang chưa sốt, nghĩa là nó sẽ sốt. Còn HN sốt rồi thì khó tăng nữa. Bao năm nay dân đầu cơ va6n4 chạy qua lại giữa HN và SG.",
            "idComment": 34095,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:41:00 GMT",
            "avatar": null,
            "content": "\nXaay 5-7 tầng trong sg chỉ có đaats dân thôi, khu dân cư mới hoặc dự án ít lắm k ai cho cả đâu, cũng sẽ k có dòng 50m2 đâu vì nó trừ trước trừ sau thì lòng nhà k đc 30m2 ai cho xây .\nCác bác kia xem ở trên mạng tưởng ngon vớ bẫm đấy , show hộ e cái",
            "idComment": 34096,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tHạ tầng và hạ tầng, nhà cửa, xe cộ....nhiều thứ lắm.\n\n1 cái đơn giản là cái tăm thì loại đầu nhọn HN đã ko dùng cả chục năm rồi, ở đây vẫn vậy.\n\nHN ngầm hóa hầu hết cáp các loại, SG còn nhiều phố đi cao lắm dù cố gắng bó buộc.\n\t\t [/QUOTE]\nQuá lạc hậu vẫn giao dịch tiền mặt, trong khi đó Hà Nội phải đến 90% thanh toán qua thẻ áp QR ,buồn cho Sài Gòn quán nhậu giờ cũng vắng tanh",
            "idComment": 34097,
            "iduser": 443,
            "image": [],
            "username": "lanhpham"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tXaay 5-7 tầng trong sg chỉ có đaats dân thôi, khu dân cư mới hoặc dự án ít lắm k ai cho cả đâu, cũng sẽ k có dòng 50m2 đâu vì nó trừ trước trừ sau thì lòng nhà k đc 30m2 ai cho xây .\n\nCác bác kia xem ở trên mạng tưởng ngon vớ bẫm đấy , show hộ e cái\n\t\t [/QUOTE]\nDự án và kdc mới ở hà nội chịu cho quy hoạch 48m2 thì cũng chả hay ho gì bác ơi. SG giờ khu mới quy hoạch nhỏ nhất chắc phải tầm 96m2. Các khu xây 50m2 ở q12 toàn xây sai phép. Không bao giờ ra sổ đỏ được. Còn có nguy cơ bị đập bỏ.",
            "idComment": 34098,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tE đang bận lái vào đb scl ko tiện tổng kết.\n\nSG đã từng hơn HN rất nhiều về kết cấu đô thị như đường phố, vỉa hè, nhà ở.\n\nCòn hiện tại nhìn sự xuống cấp, thiếu sự tu chỉnh mà tiếc cho SG.\n\nCc yêu SG quá hoặc chưa đc ra HN thì nên ra mới thấy sự pt vượt bậc của HN và các tỉnh phía Bắc ntn.\n\nKo chỉ là kết nối HN và các tỉnh, mà từ từng vỉa hè góc phố, nhà cao tầng HN đều đang vượt lên.\n\nSo với HN, Sg Chỉ con đc chút ít sạch sẽ, hiện đại ở quận 1 với mạt độ đông đúc. Mọi thứ khác của SG đang cũ kĩ, xấu, bụi so HN.\n\nĐi trên các phố nhìn xe máy SG quá nhiều, trong khi HN ngày 1 ít đi so ô tô.\n\n\n\nRất tiếc cho SG, luôn mong sự trở lại của tp để còn muốn vào thường xuyên.\n\t\t [/QUOTE]\nbạn năng lời với SG quá rồi, cái hạ tầng gt em nghĩ nó ko vô tình mà chênh lệch vậy đâu. Nếu hai anh em mà được trang bị như nhau thì bạn cũng đoán là sẽ khác nhau ntn rồi",
            "idComment": 34099,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DaiGiaPMH\"] \n\t\t\tDự án và kdc mới ở hà nội chịu cho quy hoạch 48m2 thì cũng chả hay ho gì bác ơi. SG giờ khu mới quy hoạch nhỏ nhất chắc phải tầm 96m2. Các khu xây 50m2 ở q12 toàn xây sai phép. Không bao giờ ra sổ đỏ được. Còn có nguy cơ bị đập bỏ.\n\t\t [/QUOTE]\nnói chung là ở sài gòn bất cập của nó là xây quá thấp và hiệu quả sử dụng đất kém, ở ngoài HN 40m2 cũng có nhà ngon lành rồi ( đất dịch vụ phân lô quy hoạch mới hẳn hoi ), hiệu quả sử dụng đất nó cao hơn hẳn sài gòn, đất thừa còn lại để làm việc khác hoặc làm dự bị sau này mở đường có có chỗ mà trông vào",
            "idComment": 34100,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 12:55:00 GMT",
            "avatar": null,
            "content": "\nE đang ở Trỏng đây về Khu Trung Tâm thì Sài Gòn ăn đứt Hà Nội ,còn lại thì cũng 1 chín 1 mười nhưng phải công nhận mấy năm trờ lại đây Hà Nội đang tăng tốc nhanh hơn Sài Gòn, miếng đất của e ở Hóc Môn đang lỗ sấp mặt rao bán còn chưa ra được, Trong khi đó cùng thời điểm căn liền kề trước kia ở Hà Nội e bán 8.5tỷ thì giờ đã lên 14 tỷ, Nói về lượng tiền thì e đảm bảo ko đâu nhiều bằng dân Hà Nội các bạn Google thì biết",
            "idComment": 34101,
            "iduser": 443,
            "image": [],
            "username": "lanhpham"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 13:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tthế mới bảo ông @<b>https://www.otofun.net/members/844855/ </b>kia cười ít thôi, người ta đã tìm hiểu thì mới dám phát biểu, đây toàn qua mạng ko cẩn thận vào sài gòn này lừa đảo như trở chớp có phải là đơn giản đâu\n\n\n\n\n\nnói chung là ở sài gòn bất cập của nó là xây quá thấp và hiệu quả sử dụng đất kém, ở ngoài HN 40m2 cũng có nhà ngon lành rồi ( đất dịch vụ phân lô quy hoạch mới hẳn hoi ), hiệu quả sử dụng đất nó cao hơn hẳn sài gòn, đất thừa còn lại để làm việc khác hoặc làm dự bị sau này mở đường có có chỗ mà trông vào\n\t\t [/QUOTE]\nLàm như dân SG không ở dc nhà 4-50m2 không bằng. Trong này đầy, nhé",
            "idComment": 34102,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tTìm hiểu qua mà dám phát biểu SG nhà 100m2 mới ở được. Đến hài =))\n\nĐúng là chỉ tìm hiểu qua chứ chưa đặt chân vào SG bao giờ.\n\n\n\n'Hiệu quả sử dụng đất' của bạn là xây nhà 40m2 à? Định nghĩa 'hiệu quả sử dụng' với 'ngon lành' là như thế nào? bạn tự định nghĩa à?\n\n\n\nLàm như dân SG không ở dc nhà 4-50m2 không bằng. Trong này đầy, nhé ;;)\n [/QUOTE]\nđất 40-50m2 trong sài gòn xây cao tầng là đất dân, không phải là đất đã qua quy hoạch, nói chung là có nói nữa chắc bạn cũng k chịu hiểu đâu, e dừng ở đây, khi nào bạn biết đọc bản quy hoạch rồi từ bản quy hoạch ngẫm đc ra ý tưởng của người vẽ bản quy hoạch đó thì e nói chuyện tiếp",
            "idComment": 34103,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 13:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tđất 40-50m2 trong sài gòn xây cao tầng là đất dân, không phải là đất đã qua quy hoạch, nói chung là có nói nữa chắc bạn cũng k chịu hiểu đâu, e dừng ở đây, khi nào bạn biết đọc bản quy hoạch rồi từ bản quy hoạch ngẫm đc ra ý tưởng của người vẽ bản quy hoạch đó thì e nói chuyện tiếp\n\t\t [/QUOTE]\nPost sổ đỏ lù lù ra đấy mà vẫn cố gắng cãi cùn",
            "idComment": 34104,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 13:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tThôi bớt đi cái. Toàn nói suông.\n\n\n\nbạn chứng minh nó không ra được sổ đỏ cái?\n\n\n\nPost sổ đỏ lù lù ra đấy mà vẫn cố gắng cãi cùn  =))\n\n\n\nhttps://www.otofun.net/attachments/8630669/\n [/QUOTE]\ncẩn thận đấy, giờ này củi lửa về địa phương nhiều, mấy thể loại hack kiểu này ngày xưa alibaba nó làm đầy, mua xong hack đc tiếp nhưng có ngày đập bỏ hay k thì k biết",
            "idComment": 34105,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 13:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tđây là dự án gì ?, sổ đỏ thể hiện đây là dự án gì ?\n\ngiấy phép xây dựng nó là thế nào mà đc xây thế kia, hỏi thằng cò xem liệu có sang tên đc k nhé?\n\ncẩn thận đấy, giờ này củi lửa về địa phương nhiều, mấy thể loại hack kiểu này ngày xưa alibaba nó làm đầy, mua xong hack đc tiếp nhưng có ngày đập bỏ hay k thì k biết\n\t\t [/QUOTE]\nCòn bạn giỏi thì chứng minh nó là alibaba, hack, hay không sang tên dc đi. Nói suông mãi thế?",
            "idComment": 34106,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tLà cái liền kề 50m2 tôi đã đưa, bạn chịu khó tìm hiểu cho mở mang cái đầu. ra sổ rồi đấy.\n\n\n\nCòn bạn giỏi thì chứng minh nó là alibaba, hack, hay không sang tên dc đi. Nói suông mãi thế? :))\n [/QUOTE]\nmặc định đã là dự án ở sài gòn thì phải lùi trước lùi sau, không cần phải chứng minh gì hết. k đc như thế là nó có chiêu trò. đơn giản thế thôi, tin hay không tin thì tùy. suông hay k suông k quan trọng, người hiểu biết người ta tự hiểu là đúng hay sai",
            "idComment": 34107,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 17:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tbạn năng lời với SG quá rồi, cái hạ tầng gt em nghĩ nó ko vô tình mà chênh lệch vậy đâu. Nếu hai anh em mà được trang bị như nhau thì bạn cũng đoán là sẽ khác nhau ntn rồi\n\t\t [/QUOTE]\nEm thì thấy xa xôi lại tuổi tác nhiều rồi nên dồn hết mấy đồng còn lại ôm đất nông nghiệp gần nhà chứ chịu Nam tiến gì nữa. Đất ngay cạnh nhà cách 20 km đi xe buýt có vào triệu/m2 chứ tiền đó vào Củ Chi may ra mua được đất mặt đường.",
            "idComment": 34108,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 18:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lanhpham\"] \n\t\t\tE đang ở Trỏng đây về Khu Trung Tâm thì Sài Gòn ăn đứt Hà Nội ,còn lại thì cũng 1 chín 1 mười nhưng phải công nhận mấy năm trờ lại đây Hà Nội đang tăng tốc nhanh hơn Sài Gòn, miếng đất của e ở Hóc Môn đang lỗ sấp mặt rao bán còn chưa ra được, Trong khi đó cùng thời điểm căn liền kề trước kia ở Hà Nội e bán 8.5tỷ thì giờ đã lên 14 tỷ, Nói về lượng tiền thì e đảm bảo ko đâu nhiều bằng dân Hà Nội các bạn Google thì biết\n\t\t [/QUOTE]\nLứa bạn bè đh năm xưa của e đều có 1 vài bđs tại HN.",
            "idComment": 34109,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 18:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tEm nghĩ bạn trót yêu SG quá rồi nên không nhận ra sự tụt hậu về hạ tầng trong đó. Độ 20 năm trước em thấy SG rất phát triển, giao thông đi lại thuận tiện văn minh hơn ngoài Bắc nhiều, dạo đó em hay phải đi công tác xuống các tỉnh miền Đông. Sau một thời gian quay lại đi xe buýt trong đó em thấy ngạc nhiên vì thua xa xe buýt ngoài này, nhếch nhác, cũ kỹ. Xuống Vũng tàu hay đi Đồng nai Nhơn trạch thì cùng khoảng cách từ HN đi HP thời gian di chuyển tốn gấp 3 lần. Chán hẳn luôn.\n\nThị trường BĐS ngoài này tăng nhiều rồi thì tiền sẽ chảy vào trong đó thôi. Trong đó còn nhiều dư địa, tiềm năng tăng giá cho các nhà đầu tư.\n\nEm thì thấy xa xôi lại tuổi tác nhiều rồi nên dồn hết mấy đồng còn lại ôm đất nông nghiệp gần nhà chứ chịu Nam tiến gì nữa. Đất ngay cạnh nhà cách 20 km đi xe buýt có vào triệu/m2 chứ tiền đó vào Củ Chi may ra mua được đất mặt đường.\n\t\t [/QUOTE]\nMấy đường xá trong này còn thua luôn đường trên Tây Nguyên ấy, như đoạn vào Buôn Ma Thuột qua buôn Hồ, từ Pleiku sang Buôn Hồ...",
            "idComment": 34110,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 18:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tDân HN 1 phần thôi bạn.\n\nDân các tỉnh phía Bắc đều nhiều tiền, tỉ lệ tích luỹ so thu nhập tại các tỉnh rất tốt và thu nhập lại tămg quá nhanh nên dòng tiền đổ vào bđs ào ạt. Chính yếu tố này đẩy giá bđs HN cao vút mà dân sống ở HN lâu năm ko hiểu được tiền đâu ra và nghĩ giá bđs bị thổi.\n\nCác quan chức, dn, nhà khá giá ở tỉnh mua bđs HN như mua rau...kiếm đc là đổ tiền vào nhà cửa HN để 1 mai cho con học, làm tại HN và hưu trí nếu muốn và cả đầu tư giữ tiền nữa.\n\nViệc giá bđs tại các tỉnh cũng sốt trong khi đất tại tỉnh thường rộng làm cho cơ hội mua nhà/ chung cư HN dễ dàng hơn khi bán tỉnh- mua HN. Lượng này nhiều lắm, bán cả theo con về HN cũng có, 1 phần cũng có.\n\nLứa bạn bè đh năm xưa của e đều có 1 vài bđs tại HN.\n\t\t [/QUOTE]\nMua bđs cứ phải chọn chỗ nào nhiều người có tiền, GRDP cao thì mua bán cho thuê đều dễ lúc đó giá trị của bđs mới tăng bền vững được.",
            "idComment": 34111,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 18:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tChính xác mợ ơi.\n\nE nhìn thấy 1 màu khá tối trong này, trong khi HN và các tỉnh lân cận là 1 màu tươi sáng.\n\nE vừa đi qua Long An, Tiền Giang, Bến Tre, Trà Vinh, Vĩnh long và vào tới Cần Thơ. Phải nói ngoài cao tốc Trung Lương- Mỹ Thuận thì đường sá quá chán luôn, bé và xuống cấp. Các quốc lộ 53, 54 và cả 13, 14 trong này sao nó bé thế, nhiều đoạn chả so nổi đường liên xã ngoài kia.\n\nCccm về Bắc Ninh, Bắc Giang, Hải Dương, Hưng Yên, Thái Bình, Hà Nam...hay xa hơn sẽ thấy gt pt mạnh ntn.\n\nMấy đường xá trong này còn thua luôn đường trên Tây Nguyên ấy, như đoạn vào Buôn Ma Thuột qua buôn Hồ, từ Pleiku sang Buôn Hồ...\n\t\t [/QUOTE]\nCòn hạ tầng trong đó kém phát triển em nghĩ một phần do điều kiện tự nhiên, các cửa sông nhiều và đều lớn làm cầu đường rất tốn kém nên chưa được đầu tư theo nhịp phát triển được.",
            "idComment": 34112,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tĐấy là chưa kể tác động của biến đổi khí hậu nên đất đai trong đó sẽ ngày một thấp xuống ngập nhiều hơn. Mấy ông bạn em làm bên khí tượng thuỷ văn hay nói về chuyện này.\n\nCòn hạ tầng trong đó kém phát triển em nghĩ một phần do điều kiện tự nhiên, các cửa sông nhiều và đều lớn làm cầu đường rất tốn kém nên chưa được đầu tư theo nhịp phát triển được.\n\t\t [/QUOTE]\nMóa ơi, từ Buôn Ma Thuật đến mé đb scl ng ta rửa xe sao mà có tâm, cẩn thận vô cùng, luôn có rửa gầm. Giá cũng chỉ 80-100k....ko bù cho bọn rửa xe HN ko có lần hoàn hảo nào mà giá cũng rứa.",
            "idComment": 34113,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tDù sao e tin đời sống sinh hoạt và con khá tốt do đất đai trù phú, giá lương thực thực phẩm rất rẻ và tươi ngon.\n\nVào đầu Trà Vinh rẽ vào 1 quán ăn nghỉ võng ven đường khá lớn kèm rửa xe. Mỗi xe của e là khách thôi. Gọi 2 suất cơm trâu 1 kho khổ qua và 1 kho chua+ canh rau má. Trời ơi sao nó tươi ngon vậy chứ, thực phẩm là tiều chuẩn nhà hàng cao cấp đc, chị nấu ăn cho mọi thứ vừa đủ, 2 người bọn e ăn hết sạch từ cơm, rau, thịt. Cả gạo và nc mắm đều chất lượng cao chứ ko phải loại làm hàng. Có 120k 2  suất ăn đó thôi.\n\nChị chủ hỏi giá gà HN, biết 120k/kg, chị bảo ở đây 55k thôi và là loại ngon ấy.\n\nE hỏi lại chị còn con gái chưa ck ko, e muốn ỏ lại mà chị cứ cười :).\n\n\n\nCó thử 1 quả dừa sáp loại to nhất 180k+ 100k rửa xe.\n\n\n\n\n\nMóa ơi, từ Buôn Ma Thuật đến mé đb scl ng ta rửa xe sao mà có tâm, cẩn thận vô cùng, luôn có rửa gầm. Giá cũng chỉ 800-100k....ko bù cho bọn rửa xe HN ko có lần hoàn hảo nào mà giá cũng rứa.\n\t\t [/QUOTE]\nCái dịch vụ thì tốt dần từ Bác vào Nam bạn nhỉ.",
            "idComment": 34114,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tCái dịch vụ thì tốt dần từ Bác vào Nam bạn nhỉ. :))\n [/QUOTE]\nNghĩ cái quán Madam Lâm ở ĐN e vào mà chán. Michelin mấy sao ấy mà như món ăn buffe, nhạt phèo. Cái cơm tấm nó là loại bình dân mọi quán MN đều có, sườn thì mục mục thịt như nhét lạnh lâu ngày...chán!",
            "idComment": 34115,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tMua bđs cứ phải chọn chỗ nào nhiều người có tiền, GDP cao thì mua bán cho thuê đều dễ lúc đó giá trị của bđs mới tăng bền vững được.\n\t\t [/QUOTE]\nThui, e đi test lẩu mắm Ninh Kiều đây",
            "idComment": 34116,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tbạn nói chuyện như trên mây ấy.  :))\n\n\n\nSài gòn ai cũng thấy đầy  nhà 30-50m2, nhà ống, nhà ngõ, người ta vẫn sinh hoạt ầm ầm.\n\n\n\nthế mà vẫn phát biểu \"sài gòn bét nhát  100m2 mới xây đc'.\n\n\n\nbạn vào lần nào chưa đấy? =))\n [/QUOTE]\nKhu Bàn Cờ thuộc Phường1,2,3 Quận 3 là điển hình của loại nhà nhỏ này, các căn chỉ có diện tích 10m x 3m chiếm tuyệt đại đa số. Trước đây em ở căn rộng có hơn 50 m2 mà so với xung quanh cũng khá lắm rồi. Nơi đây được xây 3 tầng + 1 tum nên ở cũng khá thoải mái.",
            "idComment": 34117,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tKhu Bàn Cờ thuộc Phường1,2,3 Quận 3 là điển hình của loại nhà nhỏ này, các căn chỉ có diện tích 10m x 3m chiếm tuyệt đại đa số. Trước đây em ở căn rộng có hơn 50 m2 mà so với xung quanh cũng khá lắm rồi. Nơi đây được xây 3 tầng + 1 tum nên ở cũng khá thoải mái.\n\t\t [/QUOTE]\nChính xác, e ăn ở lẩu nướng cô Tư, 79 Bàn Cờ chiêm ngưỡng nhà cửa ở đây thì thấy nó y hệt bên Phúc Tân, Bạch Đằng mé giữa cầu Long Biên- Chương Dương của HN ấy. Đúng chất khu ngõ nhỏ, nhà nhỏ và buôn bán dày đặc.",
            "idComment": 34118,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:43:00 GMT",
            "avatar": null,
            "content": "\nSG giờ chỗ nào còn giá tốt nhỉ các bạn?",
            "idComment": 34119,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tChính xác, e ăn ở lẩu nướng cô Tư, 79 Bàn Cờ chiêm ngưỡng nhà cửa ở đây thì thấy nó y hệt bên Phúc Tân, Bạch Đằng mé giữa cầu Long Biên- Chương Dương của HN ấy. Đúng chất khu ngõ nhỏ, nhà nhỏ và buôn bán dày đặc.\n\t\t [/QUOTE]\nHẻm 51 Cao Thắng hàng ăn đông nghẹt đó bạn à. Tuy ở trung tâm mà vk em thấy mua sắm ở đây rẻ, hàng hóa nhiều tha hồ quẹo lựa. Giờ xuống ở BT nhà cửa rộng rãi hơn mà thoảng vẫn quay về nơi này mua sắm.",
            "idComment": 34120,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:48:00 GMT",
            "avatar": null,
            "content": "\nSài Gòn nó xuống không có gì phải ngạc nhiên. Trước kia gdp toàn 2 chữ số suốt 20 năm. 7 -8 năm nay tụt dần đều xuống dưới mức trung bình cả nước rồi.",
            "idComment": 34121,
            "iduser": 365,
            "image": [],
            "username": "ncs"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 19:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tSG giờ chỗ nào còn giá tốt nhỉ các bạn?\n\t\t [/QUOTE]\nChắc có khu dân cư Phú Xuân - Nhà Bè là rẻ nhất mợ à. 2016 em đi mua đất ở đây họ đòi giá 18tr/m2. Giờ chắc hơn 30 tr thôi mà chỉ cách Phú Mỹ Hưng chừng 2km, sau này họ làm cầu Cần Giờ đi qua Nguyễn Lương Bằng nối dài nữa thì về trung tâm càng thuận lợi. Nhưng ko hiểu sao khu này vắng vẻ lắm, chả có mấy người về ở, vào đó vẫn thấy đàn bò nhởn nhơ, đêm về thì tối om ko đèn đường. Em thì thích chỗ đông vui nên bỏ ý định mua khu này.",
            "idComment": 34122,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 20:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tHẻm 51 Cao Thắng hàng ăn đông nghẹt đó bạn à. Tuy ở trung tâm mà vk em thấy mua sắm ở đây rẻ, hàng hóa nhiều tha hồ quẹo lựa. Giờ xuống ở BT nhà cửa rộng rãi hơn mà thoảng vẫn quay về nơi này mua sắm.\n\t\t [/QUOTE]\nCao Thắng e ăn 1 bữa ở nhà hàng đất sét khá ok!",
            "idComment": 34123,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 20:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tSG giờ chỗ nào còn giá tốt nhỉ các bạn?\n\t\t [/QUOTE]\nKhu nhà bè giá tốt. Ăn ké tiện ích phú mỹ hưng.",
            "idComment": 34124,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 20:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tHẻm 51 Cao Thắng hàng ăn đông nghẹt đó bạn à. Tuy ở trung tâm mà vk em thấy mua sắm ở đây rẻ, hàng hóa nhiều tha hồ quẹo lựa. Giờ xuống ở BT nhà cửa rộng rãi hơn mà thoảng vẫn quay về nơi này mua sắm.\n\t\t [/QUOTE]\nTừ quận 10- 7 hay Tân Bình về Lanmark81 Bình Thạnh hay quận 1 e đi vèo vèo. Ko thấy xa xôi gì.",
            "idComment": 34125,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 20:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tE tự lái ở SG thì thấy SG nhỏ thôi. Chắc ngày đi làm t2-6 mới căng giờ cao điểm chứ t7 cn khá thoáng.\n\nTừ quận 10- 7 hay Tân Bình về Lanmark91 Bình Thạnh hay quận 1 e đi vèo vèo. Ko thấy xa xôi gì.\n\t\t [/QUOTE]\nMấy quận nội đô đó thì ko xa mấy, bạn phải đi từ Q9 xuống Cần Giờ hay từ Củ Chi sang phà Cát Lái thì mới thấy nó xa xa được.",
            "idComment": 34126,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 20:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tMấy quận nội đô đó thì ko xa mấy, bạn phải đi từ Q9 xuống Cần Giờ hay từ Củ Chi sang phà Cát Lái thì mới thấy nó xa xa được.\n\t\t [/QUOTE]\nHN mà giờ đi từ Oceanpark 1 sang Yên Nghĩa Hà Đông, hay Sơn Tây về hồ HK cũng mất 1h30- 2h đấy bạn!",
            "idComment": 34127,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 21:28:00 GMT",
            "avatar": null,
            "content": "\nSài gòn đi lại tiện hơn HN mặc dù hạ tầng kém hơn vì các công ty chia ra nhiều khu vực\nQ1,Q3: tài chính, service\nQ7: technology, công nghệ cao, service\nQ2 Sala: hàng luxury.\nQ12: khu quang trung, công nghệ thấp\nBình tân, tân phú, bình chánh: Cơ khí, hàn, khuôn, ép nhựa\nQ9: vi mạch\nThủ đức: cơ khí, điện, làng đại học.\n Các bác làm lĩnh vực nào thì mua ở khu đó.",
            "idComment": 34128,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tDân HN 1 phần thôi bạn.\n\nDân các tỉnh phía Bắc đều nhiều tiền, tỉ lệ tích luỹ so thu nhập tại các tỉnh rất tốt và thu nhập lại tămg quá nhanh nên dòng tiền đổ vào bđs ào ạt. Chính yếu tố này đẩy giá bđs HN cao vút mà dân sống ở HN lâu năm ko hiểu được tiền đâu ra và nghĩ giá bđs bị thổi.\n\nCác quan chức, dn, nhà khá giá ở tỉnh mua bđs HN như mua rau...kiếm đc là đổ tiền vào nhà cửa HN để 1 mai cho con học, làm tại HN và hưu trí nếu muốn và cả đầu tư giữ tiền nữa.\n\nViệc giá bđs tại các tỉnh cũng sốt trong khi đất tại tỉnh thường rộng làm cho cơ hội mua nhà/ chung cư HN dễ dàng hơn khi bán tỉnh- mua HN. Lượng này nhiều lắm, bán cả theo con về HN cũng có, 1 phần cũng có.\n\nLứa bạn bè đh năm xưa của e đều có 1 vài bđs tại HN.\n\t\t [/QUOTE]\nCái bạn nói ko ai phủ nhận, người nhà em cũng cán bộ huyện hay buôn bán nhỏ bán đất quê lúc sôts 2021-2022 mua nhà Hn cho con nhưng chỉ mua đc 1 cái thôi, nhưng bạn thấy là Hn nhỏ hơn SG rất nhiều quanh HN là làng cổ lâu đời và đất canh tác nông nghiệp bao quanh nên khó có dự án lớn hay cung nhiều được, chính cung nhỏ giọt và chi phối bởi một số cđt cungf media lên bài liên tục nên Hn mới dễ tung nóc vậy, cái ít ai nhắc là ls vay chưa bao giờ rẻ thế vay có 5-7% cho ba năm đầu thì tội gì ko vay full margin ôm hàng mà bạn. SG quá rộng nhiều dự án và nhiều cđt khó ai có thể chi phối hay dẫn dắt thị trường nên nó lên chậm ổn định ko sốc như Hn, giá cho thuê SG cỡ gấp rưỡi giá thuê HN cho cùng suất đầu tư mới thấy cầu ở SG khoẻ thế nào",
            "idComment": 34129,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 21:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tChính xác mợ ơi.\n\nE nhìn thấy 1 màu khá tối trong này, trong khi HN và các tỉnh lân cận là 1 màu tươi sáng.\n\nE vừa đi qua Long An, Tiền Giang, Bến Tre, Trà Vinh, Vĩnh long và vào tới Cần Thơ. Phải nói ngoài cao tốc Trung Lương- Mỹ Thuận thì đường sá quá chán luôn, bé và xuống cấp. Các quốc lộ 53, 54 và cả 13, 14 trong này sao nó bé thế, nhiều đoạn chả so nổi đường liên xã ngoài kia.\n\nCccm về Bắc Ninh, Bắc Giang, Hải Dương, Hưng Yên, Thái Bình, Hà Nam...hay xa hơn sẽ thấy gt pt mạnh ntn.\n\nMấy đường xá trong này còn thua luôn đường trên Tây Nguyên ấy, như đoạn vào Buôn Ma Thuột qua buôn Hồ, từ Pleiku sang Buôn Hồ...\n\t\t [/QUOTE]\nNếu trong đó có được hệ thống cao tốc đường xá như ngoài ấy thì nó sẽ phât triển cực mạnh mẽ đó bạn, như người được cởi trói",
            "idComment": 34130,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 21:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tNếu trong đó có được hệ thống cao tốc đường xá như ngoài ấy thì nó sẽ phât triển cực mạnh mẽ đó bạn, như người được cởi trói\n\t\t [/QUOTE]\nSG ngày xưa là đầu tàu, mấy năm nay èo uột và sắp tới cũng nát dần đều thôi.",
            "idComment": 34131,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 21:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tRất tiếc là không có mùa xuân ấy  :))\n\nTiền dồn ra miền Bắc là chính sách chung và hợp lý rồi.\n\n\n\nSG ngày xưa là đầu tàu, mấy năm nay èo uột và sắp tới cũng nát dần đều thôi. :))\n [/QUOTE]\nEm khoái ngắm SG từ góc nầy, liên tưởng tới khu Pudong Shanghai",
            "idComment": 34132,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 22:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tChậm lại trút thôi, hạ tầng sẽ phải cởi trói chứ đó là đầu tàu kéo cày cho cả nước đó bạn.\n\nEm khoái ngắm SG từ góc nầy, liên tưởng tới khu Pudong Shanghai\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7981/7981477-62e50cac504f66f0c6a90595403098a6.jpeg[/img]\n\n [/QUOTE]\nNgay khu Sala thì đợi starlake HN lên hết cũng ko hơn gì nhau đâu.",
            "idComment": 34133,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 14 Jul 2024 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tE ko bị mấy cái này đánh lừa thị giác như bạn.\n\nE sang Sala vài lần để nhìn về q1 và chạy dưới các tòa cao ốc này, vàovcvien ven sông của lm81 thì thấy nó khâ ngột ngạt. Hệ lụy của việc nhồi nhét, cấy cao tầng vào khu cảng và nhà máy rời đi.\n\nVào lại câc phố quận 1 thấy xẻ vỉa hè thành dòng xe máy chạy thêm đc 1m càng thấy sự chắp vá, đối phó mà thiếu qui hoachk bài bản.\n\nSang q7, q3, 10, TB, PN thấy các bó cáp to bằng bắp đùi ng lớn dù đc bó gọn vẫn đen trũi như con trăn vằn vện chạy dài các phố mà oải theo.\n\nHN hạ ngầm nhiều lắm rồi.\n\n\n\nNgay khu Sala thì đợi starlake HN lên hết cũng ko hơn gì nhau đâu.\n\t\t [/QUOTE]\nNếu bạn chán SG rồi thì nhường lại cho tụi em, khi vào trung tâm em thấy nó giống KL Jarkata Bangkok hay Manila mà ko thấy bị tụt hậu so với khu vực, người nước ngoài đến ta họ cũng hay đáp xuống SG trước và họ rất thích SG cớ sao người Việt lại ko thích đc nhỉ",
            "idComment": 34134,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 00:14:00 GMT",
            "avatar": null,
            "content": "\nsài gòn giai đoạn 2014-2018 cấp phép ồ ạt \"dự án\" kiểu khu dân cư bát nháo giống alibaba ở quận 9, với tp thủ đức quá, thổi giá đất tung trời tại đây, người quản lý quy hoạch cũng kém cỏi, lẽ ra là phải để dành đất k đc cấp phép ồ ạt như thế mà làm quỹ đất dự trữ ( cấp phép từ từ tương tự như ở HN - giải pháp ở HN là người ta đấu giá đất hàng năm nhưng từ từ từng ít một ) , để đến bây giờ cả thành phố sài gòn toàn các lô quy hoạch vớ vẩn xây 3.5 tầng ồ ạt như lợn con, số lượng k dưới 200000 lô, k như HN, người ta kiếm 10 đồng ăn chỉ 3, để lại tận 7 làm dự phòng\n\nđơn cử 1 việc rất đơn giản là ách tắc ở cảng cát lái, lẽ ra như HN là khu vực gần sông như thế ko bao giờ cho phép quy hoạch ra sát bờ sông, bét nhất cũng phải cách 50m, thế mà quy hoạch sát luôn, để đến giờ muốn làm 1 con đường giảm tải cho cảng cát lái thì k sao làm đc, dự án vẽ ra kín bưng cả rồi, cấp phép ồ ạt cả mấy chục nghìn lô đất cùng lúc, cuối cùng muốn vào đầu tư bds cũng thấy rất khó, hàng quá nhiều, toàn lợn con, đường thì tắc liên miên",
            "idComment": 34135,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 00:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tChậm lại trút thôi, hạ tầng sẽ phải cởi trói chứ đó là đầu tàu kéo cày cho cả nước đó bạn.\n\nEm khoái ngắm SG từ góc nầy, liên tưởng tới khu Pudong Shanghai\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7981/7981477-62e50cac504f66f0c6a90595403098a6.jpeg[/img]\n\n [/QUOTE]\nhạ tầng ở trong này sẽ rất khó để thay đổi, quy hoạch nó đã vậy rồi, chỉ có cách đập quy hoạch đi thì đc",
            "idComment": 34136,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 02:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tbác đừng để cái hào nhoáng che lấp đi thực trạng tệ hại ở đây, nói chung là bác thích cứ ôm tiền vào mà đầu tư, sẽ tự hiểu thôi, ở sài gòn giờ này cũng khó làm ăn hơn xưa nhiều, quy hoạch thì như e nói rồi, khó thay đổi lắm, nó như cái đinh đã đóng ván vào thuyền rồi, k thể nào giải quyết đc\n\n\n\nhạ tầng ở trong này sẽ rất khó để thay đổi, quy hoạch nó đã vậy rồi, chỉ có cách đập quy hoạch đi thì đc\n\t\t [/QUOTE]\nEm khoái SG nhưng là gần gần trung tâm chút chứ ko nhắm mắt  ấp bạn, đất riêng lẻ thì hạ tầng hơi xập xệ, phân lô vùng ven nhiều quá nhưng như bạn nói đường vào các khu là vấn đề nan giải, ngay như grand Park ấy đường vào bé quá gần như cũng kẹt xe hằng ngày, phải đợi vđ3 và cao tốc nối sân bay LT cũng chưa biết đến khi nào. Em qua khu Đông Tăng Long ông HUD phân lô bạt ngàn cỏ mọc, vuông vức thẳng cánh cò bay, chỉ có mấy người thuê gần khu hồ trung tâm còn lại nuôi cỏ, đường xung quanh kết nối quá chán,  treo biển Cắt lỗ với ngộp. Em tin là hạ tầng bị kìm nén lâu quá rồi nên gây nghẽn và trì chệ như bạn nói nhưng đã  bắt đầu rồi, hơi muộn nhưng chắc chắn sẽ được cải thiện",
            "idComment": 34137,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 10:38:00 GMT",
            "avatar": null,
            "content": "\nDự án GS Metrocity phân khu 1, nhà bè Tầm 6 - 9 tháng nữa ra sổ. Chắc giá phải tăng thêm tầm 10% sau tin này.",
            "idComment": 34138,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 10:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs\"] \n\t\t\tSài Gòn nó xuống không có gì phải ngạc nhiên. Trước kia gdp toàn 2 chữ số suốt 20 năm. 7 -8 năm nay tụt dần đều xuống dưới mức trung bình cả nước rồi.\n\t\t [/QUOTE]\nE nghĩ còn có lý do triều cường nên hay ngập, còn lo nhấn chìm sg bạn ạ, nên đất sg đầu tư cũng rủi ro",
            "idComment": 34139,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 12:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tE nghĩ còn có lý do triều cường nên hay ngập, còn lo nhấn chìm sg bạn ạ, nên đất sg đầu tư cũng rủi ro\n\t\t [/QUOTE]\nNhấn chìm thì bác phải gấp rút mua đất củ chi. Khi sài gòn chìm, củ chi nền cao trở thành view biển. Trung tâm hành chánh dời về củ chi hết. Đông dân mà đất lại càng chật. Giá củ chi lên 5 tỷ 1m2.",
            "idComment": 34140,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DaiGiaPMH\"] \nhttps://www.otofun.net/attachments/8631844/\n\n\n\n\nDự án GS Metrocity phân khu 1, nhà bè Tầm 6 - 9 tháng nữa ra sổ. Chắc giá phải tăng thêm tầm 10% sau tin này.\n\t\t [/QUOTE]\nKhu này ở đâu bạn nhể. Em đang tìm cái định cư sài gòn",
            "idComment": 34141,
            "iduser": 445,
            "image": [],
            "username": "Sắn phệ"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 14:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sắn phệ\"] \n\t\t\tKhu này ở đâu bạn nhể. Em đang tìm cái định cư sài gòn :D\n [/QUOTE]\nMôi giới bác né ông phước sữu ra. Đăng tin lùa gà, tư vấn gian dối.",
            "idComment": 34142,
            "iduser": 364,
            "image": [],
            "username": "DaiGiaPMH"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 15:26:00 GMT",
            "avatar": null,
            "content": "\nÔi em thích SG lắm mà nghe các bạn thế này thì lại rét",
            "idComment": 34143,
            "iduser": 446,
            "image": [],
            "username": "Payroll"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 16:32:00 GMT",
            "avatar": null,
            "content": "\nEm có nhà ở thủ đức gần đường quốc lộ 13. 60m nhà 3 tầng mà sale bảo bán được 4.1 tỷ liệu ok không các bạn. E ngoài Hà nội mà thấy đường nhựa oto đỗ mà giá rẻ hơn hẳn Hà nội",
            "idComment": 34144,
            "iduser": 447,
            "image": [],
            "username": "Tô tượng Ngọc Bình"
        }
    ]
}