{
    "post": {
        "postid": 3292,
        "userid": 7016,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Góc bán sỉ: 20 DN niêm yết tồn kho BĐS chất đống 315.000 tỷ đồng",
        "content": "BẮT ĐÁY ĐƯỢC CHƯA MẤY ANH ​https://vneconomy.vn/20-doanh-nghiep-niem-yet-ton-kho-bat-dong-san-chat-dong-315-000-ty-dong.htm\nTheo thống kê, hơn 20 doanh nghiệp bất động sản niêm yết có hàng tồn kho cao nhất tính đến thời điểm cuối tháng 6 là 315.781 tỷ đồng, tăng 6% so với con số đầu năm...​\n\n\n\nMột khảo sát đáng lưu ý mới đây của Hội môi giới bất động sản cho thấy, hơn 80% sàn giao dịch bất động sản không có doanh thu hoặc doanh thu rất thấp, 78% phải thực hiện cắt giảm nhân sự; 28% có nguy cơ giải thể, không còn tiền để trả cho nhân viên; 45% lao động trong các sàn thực hiện cắt giảm không còn thu nhập. Các doanh nghiệp môi giới bất động sản đang có nguy cơ phá sản hàng loạt...\n\nNhững con số trên đã phần nào phản chiếu được tình hình ngày càng xấu đi của thị trường bất động sản trong bối cảnh đại dịch Covid-19 làm chậm lại toàn bộ hoạt động của xã hội và ảnh hưởng đến túi tiền của người dân.\n\nĐối với các chủ đầu tư, các nhà tạo lập thị trường, trong 6 tháng đầu năm 2021, lợi nhuận các doanh nghiệp niêm yết tăng 102,6%, cao hơn mức 38,2% so với cùng kỳ trong quý 1 nhờ giá tăng và sản lượng bán hàng tốt. Tuy nhiên, nếu chỉ nhìn vào doanh thu, lợi nhuận mà bỏ qua các chỉ số khác như hàng tồn kho thì không thể thấy được sức khoẻ tài chính của doanh nghiệp đang ở mức độ nào.\n\nTheo thống kê, hơn 20 doanh nghiệp bất động sản niêm yết có hàng tồn kho cao nhất tính đến thời điểm cuối tháng 6 là 315.781 tỷ đồng, tăng 6% so với con số đầu năm.\n\nbạn thể, báo cáo tài chính soát xét bán niên 2021 của Công ty CP Phát triển Bất động sản Phát Đạt ghi nhận doanh thu tăng nhẹ không đáng kể so với năm ngoái, tuy nhiên, nhờ giá vốn hàng bán giảm, nên lợi nhuận gộp tăng gấp đôi đạt 790,6 tỷ đồng. Doanh thu hoạt động tài chính cũng tăng gấp 3 lần nhờ đó lợi nhuận sau thuế ghi nhận 502 tỷ đồng, tăng 81% so với năm ngoái.\n\nHàng tồn kho của PDR tăng mạnh từ con số 9.331 tỷ đồng đầu năm lên 12.016 tỷ đồng tính đến thời điểm cuối tháng 6, chiếm 64% tổng tài sản. Hàng tồn kho hiện chủ yếu ở các dự án: The Everich 2, The Everich 3, Tropicana Bến Thành Long Hải, Bình Dương Tower, Nhơn Hội - Bình Định, Astral City Bình Dương.\n\n\n\nĐiều này diễn ra tương tự tại Công ty CP Đầu tư Nam Long, doanh thu bán hàng và cung cấp dịch vụ giảm nhẹ so với con số cùng kỳ năm ngoái, đạt 636,5 tỷ đồng, giá vốn hàng bán tăng mạnh dẫn đến lợi nhuận gộp còn 156 tỷ đồng, giảm 47%. Doanh thu hoạt động tài chính giảm mạnh trong khi đó chi phí tài chính chủ yếu là lãi vay tăng gấp 5 lần, chi phí bán hàng và quản lý doanh nghiệp cũng tăng cao dẫn đến NLG lỗ thuần từ kinh doanh 31,6 tỷ đồng. Trong khi cùng kỳ năm ngoái có lãi 215 tỷ đồng.\n\nThu nhập khác tăng mạnh 36 lần đạt 429 tỷ đồng là cứu cánh giúp cho NLG lãi sau thuế vẫn tăng gấp đôi so với năm ngoái, đạt 414 tỷ đồng. Thu nhập khác ở đây chính là lãi từ giao dịch trong kỳ NLG đã mua. 30% phần vốn góp của Portsville.Pte.Ltd trong Công ty TNHH Thành phố Waterfront Đồng Nai với giá chuyển nhượng 1.951,1 tỷ đồng. Tỷ lệ sở hữu của NLG tăng từ 35,1% lên 65,1% và Đồng Nai Waterfront trở thành công ty con của nhóm công ty.\n\nHàng tồn kho của NLG tăng mạnh từ con số 6.069 tỷ đồng đầu năm lên gấp đôi 13.747 tỷ đồng. Trong đó phần lớn là các dự án Izumi, Dự án Hoàng Nam Akari, Paragon Đại Phước, Waterpoint...Nợ phải trả của NLG cũng tăng mạnh từ 6.922 tỷ đồng lên 10.304 tỷ đồng trong đó chủ yếu tăng ở vay nợ ngắn hạn, 1361 tỷ đồng, tăng 46%.\n\n\nTại Bất động sản An Gia (AGG), 6 tháng năm nay, AGG ghi nhận doanh thu bứt phá, tăng gấp 10 lần năm ngoái, đạt 603 tỷ đồng. Lợi nhuận gộp 166 tỷ đồng, tăng 8 lần. Tuy nhiên, chi phí tài chính chủ yếu là lãi vay cũng biến động mạnh không kém dẫn đến lợi nhuận thuần từ hoạt động kinh doanh còn 208 tỷ đồng, tăng 27%. Sau khi trừ đi các khoản chi phí phát sinh, thuế, lợi nhuận sau thuế của AGG còn 196 tỷ đồng, tăng nhẹ so với con số 192 tỷ đồng năm ngoái.\nHàng tồn kho của An Gia tính đến cuối tháng 6 là 7.031 tỷ đồng, tăng 23% so với con số đầu năm. Các dự án bất động sản dở dang như The Sóng, West Gate, The Standard, Sky, Signial....Hầu hết các dự án này cũng đã được An Gia thế chấp để phát hành trái phiếu hoặc vay ngân hàng.\nMột số doanh nghiệp khác theo ghi nhận cũng có tồn kho tăng như Nhà Khang Điền, Đô thị Kinh Bắc, Xây dựng Kiên Giang...\n\n\nTồn kho bất động sản của các doanh nghiệp niêm yết trên sàn chứng khoán bao gồm tồn kho thành phẩm và tồn kho bán thành phẩm.\n\nTồn kho thành phẩm là sản phẩm đã hoàn thiện như căn hộ, nhà ở đưa ra thị trường nhưng không được giao dịch, làm mất tính thanh khoản của doanh nghiệp, trở thành bạnc nợ có thể dẫn đến nguy cơ phá sản nếu không thể biến lượng hàng tồn thành tiền.\n\nCòn tồn kho bán thành sản phẩm hay còn gọi là bất động sản dở dang chủ yếu ghi nhận giá trị quyền sử dụng đất, chi phí lãi vay đã được vốn hóa, chi phí thiết kế, chi phí xây dựng... của các dự án đang trong giai đoạn triển khai. Tồn kho này trong điều kiện kinh doanh bình thường không có gì đáng nói. Tuy nhiên, trong bối cảnh dịch bệnh khó khăn, việc giãn cách xã hội kéo dài khiến các dự án buộc phải chậm lại, dẫn đến dự án cứ \"chềnh ềnh\", không thể bán được, áp lực lên dòng tiền kinh doanh của doanh nghiệp.\n\nVà những số liệu trên của 20 doanh nghiệp niêm yết chưa thể đại diện cho toàn bộ thị trường. Còn rất nhiều các doanh nghiệp bất động sản khác, nếu được thống kê đầy đủ, không ngoại trừ khả năng những con số này còn lớn hơn rất nhiều.\n\n\"Số liệu tồn kho của doanh nghiệp niêm yết chưa phản ánh được hết con số thực của hàng tồn kho trong lĩnh vực bất động sản trên cả nước. Còn nhiều doanh nghiệp khác chưa niêm yết… Hàng tồn kho có thể nằm trong nhóm dự án vướng mắc về pháp lý, bị dừng triển khai, do giãn cách xã hội kéo dài không thực hiện được, do năng lực chủ đầu tư yếu kém, không ra được sản phẩm làm tăng gánh nặng chi phí, lãi vay ngày càng lớn… Lượng hàng tồn kho bất động sản tăng lên trong trường hợp xấu sẽ trở thành gánh nặng cho doanh nghiệp nói riêng và cho nền kinh tế nói chung”, một chuyên gia Bất động sản nhấn mạnh với VnEconomy.",
        "posttime": "Fri, 24 Sep 2021 10:40:19 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 24 Sep 2021 12:03:31 GMT",
            "avatar": null,
            "content": "\nChờ Novaworld Phan Thiết có căn nào view biển tầm 4 tỷ mua thì hợp lý \nGiờ còn ngáo lắm,",
            "idComment": 525354,
            "iduser": 5545,
            "image": [],
            "username": "Hưng Tiger"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 12:54:18 GMT",
            "avatar": null,
            "content": "\nbác nợ ngân hàng 100ty, thì bác sợ phải lo chạy kiếm 100ty trả ngân hàng\nchứ bác nợ ngân hàng 10000ty, thì lúc đó ngân hàng sợ bác rồi nên ko phải lo cắt giá lỗ :v",
            "idComment": 525355,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sun, 26 Sep 2021 10:03:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tbác nợ ngân hàng 100ty, thì bác sợ phải lo chạy kiếm 100ty trả ngân hàng\n\nchứ bác nợ ngân hàng 10000ty, thì lúc đó ngân hàng sợ bác rồi nên ko phải lo cắt giá lỗ :v\n\t\t [/QUOTE]\nA chờ nó tới phát mãi đi, ở đó mà ko lỗ, năm sau nợ xấu tăng bắt buộc nó phải thu xèng về thôi",
            "idComment": 525356,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        },
        {
            "actionAt": "Sun, 03 Oct 2021 16:10:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hưng Tiger\"] \n\t\t\tChờ Novaworld Phan Thiết có căn nào view biển tầm 4 tỷ mua thì hợp lý :D\n\nGiờ còn ngáo lắm,\n\t\t [/QUOTE]\n2 tỷ luôn cho rồi",
            "idComment": 525357,
            "iduser": 7016,
            "image": [],
            "username": "phu2531993"
        }
    ]
}