{
    "comments": [
        {
            "actionAt": "Thu, 04 Apr 2024 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tMỗi người 1 phong cách đầu tư bạn ạ. Như trên e đã bảo là mình tích phân thì giá dương nội nó chỉ 100 củ/m nhưng nam cường nó cứ đè 200 nó dã thì tích phân làm gì cho nó đau đầu. :)\n\nCả năm ngoái là thời điểm vàng để mua. Mua là lãi ít nhất 20-25%.\n\nCòn thời điểm này, nên đảo hàng, bán chỗ tăng nhiều mua chỗ tăng ít, đừng cầm tiền.\n\nĐô vượt 25, iran doạ tẩn ít xà trong 48h nữa, vàng vượt 2.300, ls siêu thấp, cầm tiền mà ngớ ngẩn à.\n\nCòn úp bô thì ai úp? Úp bằng cách nào? Hàng nào lôi ra úp? Geleximco tìm đỏ mắt 120m 15 tỷ k ai bán. Hở ra có căn 15.5 tỷ cọc luôn trong buổi sáng. Các bạn cứ bơm với úp. Bds chứ có phải ck đâu mà thích úp là úp.\n\t\t [/QUOTE]\nbạn nên hỏi tại sao tiền mất giá, lãi suất siêu thấp mà media liên tục bơm thổi, các chủ đầu tư như Vin, Eco... liên tục ra hàng?",
            "idComment": 186057,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tHay. Chào bạn thanhtu. :)\n\nVậy là bạn vẫn kiên định với con đường sập sau khi vài chỗ nó đã x2 từ lúc bạn bán cái mảnh đất tỉnh đi rồi nhỉ?\n\t\t [/QUOTE]\nCòn những bạn \"chơi\" bds, trừ những bạn/nhóm các bạn \"tay to\" với khả năng chi phối thị trường tại 1 khu vực nào đấy, còn lại các bạn luôn nghĩ hôm nay bds tăng thì mình đang có thêm tiền rồi thì cũng chỉ là tư duy \"ăn sổi, ngắn hạn\" và thực tế thu nhập hàng tháng/năm là ko cao, thậm chí vô công rồi nghề. Ko có khả năng tích luỹ để mua thêm dc 1 bds mới. Kết quả cuối cùng thì cũng ko khác gì những người chơi chứng khoán nhỏ lẻ, tiền sẽ mất nhưng đổi lại dc bài học nhớ đời thôi.",
            "idComment": 186058,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:00:00 GMT",
            "avatar": null,
            "content": "\nChứng khoán rất nhạy, khối ngoại bán chạy như phá mả.   \n\"Tin ra là bán, không phải để mua\"",
            "idComment": 186060,
            "iduser": 407,
            "image": [
                "https://www.otofun.net/attachments/otofun-1712199583383-png.8449857/"
            ],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tNhóm hay k thì e k biết. Cứu dự án ở chỗ nào e cũng chưa rõ. Nhưng tại Hà Nội: vinsmart k cần phải cứu, nó bán đắt lòi mắt và bán ầm ầm. Dương nội nam cường bán solasta và an quý cũng đắt lòi mắt và cũng bán ầm ầm. An lạc green bán 150 củ/m hơi ngáo tý nhưng chỉ còn căn to. Hinode đại ngáo 170 củ/m, bán dc hay k e k rõ nhưng nó đặt giá thế thì chắc chưa cần cứu nó. :)\n [/QUOTE]\nSolasta lúc đầu bán cũng k trôi đâu bạn, nhưng nó ra chiết khấu khoảng 5% phát là trôi hết hơn 100 căn đợt đầu(tổng hình như 600 căn), những căn trục chính đẹp nó để đó kiêu không thèm bán nữa. Giá của nó cuối năm trước em có hỏi trên này ai cũng bảo ngáo - nhưng rồi cũng bay sạch hàng đợt đầu. Em cũng đang săn nhưng bây h còn 1 căn góc duy nhất đường hơi đâm nhưng giá cũng chát.",
            "idComment": 186062,
            "iduser": 3053,
            "image": [],
            "username": "redstone"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tÚp đơn giản lắm bạn, bằng cách hút tiền về. 2022 chỉ cần lãi hơi cao chút là cả lũ úp mặt vào sông quê hết.\n\n\n\nbạn nên hỏi tại sao tiền mất giá, lãi suất siêu thấp mà media liên tục bơm thổi, các chủ đầu tư như Vin, Eco... liên tục ra hàng?  :))\n [/QUOTE]\nbạn lại lý thuyết. Hút tiền về thì sao? Ls tăng lên tý thì những người mua căn gele 120m 15 tỷ họ bán tháo cho bạn giá 12 tỷ á?    Đang là 2024, k phải 2022 bạn ạ.",
            "idComment": 186064,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tCám ơn bạn đã nhận định em là bạn Thanhtu gì đấy. Qua đây em mới thấy bạn có tầm nhìn ngắn đến thế nào. bạn nên xem lại nick em lập từ bao giờ, và vào OFF để làm gì.\n\nNhững người làm ra tiền, sau đó mua bds, bất kể giá cao hay thấp thì đều thắng về lâu dài. Những người như thế này thì đa phần luôn muốn bds \"giá hợp lý, không thấp ko cao\" để mua thêm, chỉ bán những chỗ xấu ko có dòng tiền.\n\nCòn những bạn \"chơi\" bds, trừ những bạn/nhóm các bạn \"tay to\" với khả năng chi phối thị trường tại 1 khu vực nào đấy, còn lại các bạn luôn nghĩ hôm nay bds tăng thì mình đang có thêm tiền rồi thì cũng chỉ là tư duy \"ăn sổi, ngắn hạn\" và thực tế thu nhập hàng tháng/năm là ko cao, thậm chí vô công rồi nghề. Ko có khả năng tích luỹ để mua thêm dc 1 bds mới. Kết quả cuối cùng thì cũng ko khác gì những người chơi chứng khoán nhỏ lẻ, tiền sẽ mất nhưng đổi lại dc bài học nhớ đời thôi.\n\t\t [/QUOTE]\nĐừng sửa comment nhé.",
            "idComment": 186066,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tbạn lại lý thuyết. Hút tiền về thì sao? Ls tăng lên tý thì những người mua căn gele 120m 15 tỷ họ bán tháo cho bạn giá 12 tỷ á? :)) :)) :)) Đang là 2024, k phải 2022 bạn ạ.\n\t\t [/QUOTE]\np/s: Trừ mấy ông làm bank hưởng lãi ưu đãi.",
            "idComment": 186068,
            "iduser": 407,
            "image": [],
            "username": "xuanhieu7292"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tThế bạn thuộc nhóm gì?\n\nĐừng sửa comment nhé.\n\t\t [/QUOTE]\nKo phải sửa mà là bổ sung. Bổ sung cái quan trọng nhất là \"KO có khả năng tích luỹ để mua bds mới do ko có thu nhập, thậm chí vô công rồi nghề\". bạn hiểu ý em ntn thì hiểu. Em ko nói bạn hay em thuộc nhóm nào, tất cả chỉ là quan điểm và ai nhận thấy mình ntn thì sẽ tự \"phản ứng\" lại thôi.",
            "idComment": 186070,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"redstone\"] \n\t\t\tSolasta lúc đầu bán cũng k trôi đâu bạn, nhưng nó ra chiết khấu khoảng 5% phát là trôi hết hơn 100 căn đợt đầu(tổng hình như 600 căn), những căn trục chính đẹp nó để đó kiêu không thèm bán nữa. Giá của nó cuối năm trước em có hỏi trên này ai cũng bảo ngáo - nhưng rồi cũng bay sạch hàng đợt đầu. Em cũng đang săn nhưng bây h còn 1 căn góc duy nhất đường hơi đâm nhưng giá cũng chát.\n\t\t [/QUOTE]\nThì e bảo sáng đúng, chiều sai, ngày mai lại đúng mà. Thời thế thay đổi, mình phải tìm cách thích nghi thôi. Nó cầm chịch cuộc chơi, chứ k phải mình. Hiện còn hinode vẫn đang ngáo, nhưng có thể chỉ sang tháng 7 là lại thấy nó hết ngáo bạn ạ.",
            "idComment": 186072,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tCái đấy là TẤT NHIÊN bạn ạ.\n\nTiền bank cắm vào đất rất nhiều, đếch phải toàn tiền thịt đâu. khi lãi thả nổi tăng thì ước mong nhiều người là bán được để thoát nợ. Ngân hàng réo không trượt ngày nào, Em trải qua rồi em biết  :))\n\n\n\np/s: Trừ mấy ông làm bank hưởng lãi ưu đãi.\n\t\t [/QUOTE]\nbạn xem tín dụng bds từ đầu năm đến giờ tăng dc bao nhiêu?",
            "idComment": 186074,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tKo phải sửa mà là bổ sung. Bổ sung cái quan trọng nhất là \"KO có khả năng tích luỹ để mua bds mới do ko có thu nhập, thậm chí vô công rồi nghề\". bạn hiểu ý em ntn thì hiểu. Em ko nói bạn hay em thuộc nhóm nào, tất cả chỉ là quan điểm và ai nhận thấy mình ntn thì sẽ tự \"phản ứng\" lại thôi.\n\t\t [/QUOTE]\nƠ, sao dài dòng thế, có ai phản ứng gì đâu. E thấy bạn chia nhóm nó cũng khoa học, thế e hỏi bạn thuộc nhóm nào thôi mà. bạn tự chia nhóm thì bạn phải biết bạn thuộc nhóm nào chứ?  Hay lại vô công rồi nghề.",
            "idComment": 186076,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tChứng khoán rất nhạy, khối ngoại bán chạy như phá mả.  :))\n\n\"Tin ra là bán, không phải để mua\"\n\n\n\nhttps://www.otofun.net/attachments/8449857/\n [/QUOTE]\nbạn xem 2023 nó bán như nào?",
            "idComment": 186078,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tƠ, sao dài dòng thế, có ai phản ứng gì đâu. E thấy bạn chia nhóm nó cũng khoa học, thế e hỏi bạn thuộc nhóm nào thôi mà. bạn tự chia nhóm thì bạn phải biết bạn thuộc nhóm nào chứ? :) Hay lại vô công rồi nghề. :))\n [/QUOTE]\nEm nói trc là em ko có ý nói bạn như vậy đâu nhé. Em ko có thói quen quy chụp người này người kia như thế nào, còn họ tự nhận thì mình cũng ko có gì để nói.",
            "idComment": 186079,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tCám ơn bạn đã nói em chia nhóm khoa học, như vậy là cũng dc ăn dc học và ko thất nghiệp dc rồi.\n\nNói chuyện với bạn làm em lại nhớ đến người bạn cũ là \"trai phố cổ\", lúc nào cũng tự hào nhà cửa đất cát tiền tỷ - giá trị cao, ngoài cái nhà bố mẹ để lại thì chả có thu nhập hay nghề ngỗng gì cả, nhưng giờ thì ăn chơi lêu lổng bán cả nhà trả nợ, rồi ăn bám vợ đấy.\n\nEm nói trc là em ko có ý nói bạn như vậy đâu nhé. Em ko có thói quen quy chụp người này người kia như thế nào, còn họ tự nhận thì mình cũng ko có gì để nói.\n\t\t [/QUOTE]\nK có ý nói thế thì xoá đi. Để lại làm gì cho nó loãng thớt.",
            "idComment": 186080,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tK có ý nói thế thì xoá đi. Để lại làm gì cho nó loãng thớt. :)\n [/QUOTE]\nbạn hỏi thì em trả lời thôi. bạn bảo em là Thanh Tu gì đó thì em có ý kiến trả lời bạn.",
            "idComment": 186082,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tbạn hỏi thì em trả lời thôi. bạn bảo em là Thanh Tu gì đó thì em có ý kiến trả lời bạn.\n\t\t [/QUOTE]\nThế bạn cho hỏi, bạn đánh giá thế nào về kinh tế 3 tháng đầu năm? E đọc ở trang đầu, thấy bạn bảo là triển vọng bds phụ thuộc vào 6 tháng đầu năm mà.",
            "idComment": 186084,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 10:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tChuyện vui đầu năm:\n\n- Có 1 \"anh tay to\" ở Hà Nội đang tồn mấy ngàn căn chung cư mà chỗ để xe phải đi bộ gần 1km hàng ngày mới đến và mấy chục ngàn căn liền kề - biệt thự ở tỉnh nhưng đẹp \"như gái Hà Nội\" và giá cũng \"Hà Nội\" luôn.\n\n- \"Anh tay to\" cũng đang rất khó khăn tài chính (nợ đến hạn gần 4 tỷ usd) và lại đang phải nuôi thằng con \"nghẹo chạy điện\", anh đã phải bán \"lúa non\" rất nhiều cho các nhà đầu tư nước ngoài và bán cả con gà đẻ trứng vàng *** retail (gần 2 tỷ usd) khiến 1 loạt các TTTM sắp đổi tên...\n\n- Nhận thấy lãi suất ngân hàng giảm sâu, tiền gửi thì rất nhiều, luật đất đai mới... và các tay to khác như \"A Vàng\", \"A Chứng\", \"A Coi\"...đều sẽ ra tay.\n\n- \"Anh tay to\" làm thế nào đấy...khiến giá chung cư tăng x2, lý do tăng rất đơn giản là do cung cầu (trong khi dân số thì chắc ko đẻ kịp hay di cư kịp từ 10 triệu lên 20 triệu người trong vài tháng). Và nhiều người thấy giá tăng, theo hiệu ứng \"bầy đàn\" đã quyết định rút tiết kiệm mua gấp hàng của \"Anh tay to\".\n\n- Ko dừng ở đó, khi giá chung cư lên cao và hết hàng cđt, nhiều người tiếp tục mua liền kề biệt thự \"tỉnh\" nhưng \"giá Hà Nội\" của \"anh tay to\" vì tầm tiền đấy nếu ko mua chung cư thì cũng ko có lựa chọn lk bt nào khác ở HN. \"Anh tay to\" cũng trả ơn bằng cách tặng mỗi người 1 \"cây nhà lá vườn\" đi lại hàng ngày, chỉ mỗi tuần mất nửa ngày chờ ở trạm sạc.\n\n- Hưởng ứng \"anh tay to\", các làng nghề \"truyền thống bơm, thổi\" phía Tây Hà Nội cũng đẩy mạnh công việc, làm ngày làm đêm để phục vụ khách hàng.\n\n- Chỉ có điều đáng tiếc là các \"anh tay to khác\" trong HCM thì vừa bị triều đình bớ hoặc sợ ko dám xuất hiện. Nên ko theo \"sóng\" của \"anh tay to Hà Nội\" dc. Khiến giá bds HCM đi ngang, ko x2 như HN dc. Các tỉnh khác thậm chí vẫn còn cắt lỗ. Khiến HN là nơi duy nhất \"sốt bds\".\n\n- Hcm và các tỉnh chắc đang đợi \"anh tay to Hà Nội\" mở chiến dịch giải cứu, đầu tiên chắc sẽ là Hải Phòng với siêu dự án có phân khu hình \"chú chym yếu sinh lý\".\n\n- Hy vọng thời gian tới, \"anh tay to\" với \"pháp lực vô biên\" sẽ là cánh chym đầu đàn vực dậy thị trường. Chỉ ko biết liệu với kinh tế khó khăn hiện nay, sau \"lớp\" nhà đầu tư bằng tiết kiệm,  có xuất hiện \"lớp\" nhà đầu tư bằng vay bank ko. Và \"anh tay to\" sau khi xả hết hàng tồn có còn tâm huyết làm nữa ko hay lại quay về thú chơi \"nuôi con nghẹo chạy điện\".\n\n- Câu chuyện vui thôi. Các bạn đọc hiểu dc chút nào thì hiểu, ko hiểu cũng tốt, giờ là thời của người \"liều ăn nhiều\".\n\t\t [/QUOTE]\nbạn ORIJEANS đọc nhé, trong cmt này em đã trả lời câu hỏi của bạn và câu tiếp theo bạn định hỏi.",
            "idComment": 186086,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tbạn https://www.otofun.net/members/192014/ đọc nhé, trong cmt này em đã trả lời câu hỏi của bạn.\n\t\t [/QUOTE]\nE thì ở box này e cũng comment nhiều, cũng có chỗ đúng, có chỗ e cũng thừa nhận e sai. Nhưng sai là phải sửa và phải thích nghi bạn ạ. Chứ giờ vì anh tay to nó làm bạn dự sai thì bạn lại đi úm a tay to nó sớm buông bds để đi nuôi thằng nghẹo thì liệu có khả thi k? Nó buông thì tiền đâu nó nuôi nghẹo.  Và bạn cũng thấy là các làng nghề nhỏ lẻ nó cũng theo anh tay to, cũng bơm, chứ có ai đi làm từ thiện đâu.  Thế thân phận mình là hạt cát trong dòng chảy này thì làm gì cho nó có lợi cho mình, chứ đi bỉ bôi anh tay to rồi úm nó hẹo thì theo e là k kiếm ăn dc gì đâu bạn ạ.",
            "idComment": 186088,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 11:05:00 GMT",
            "avatar": null,
            "content": "\nGiá vàng 4 con 9 nó cứ phi ầm ầm thì tầm này cầm tiền mặt buốt ruột lắm, bán đất xong cũng không biết mua lại ở chỗ nào",
            "idComment": 186090,
            "iduser": 2631,
            "image": [
                "https://img.otofun.net/upload/v7/images/7800/7800242-b3b82984f9ba5a8ea3a7ef46ad12dcb8.jpeg"
            ],
            "username": "Realty 2021"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Realty 2021\"] \n\t\t\tGiá vàng 4 con 9 nó cứ phi ầm ầm thì tầm này cầm tiền mặt buốt ruột lắm, bán đất xong cũng không biết mua lại ở chỗ nào\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7800/7800242-b3b82984f9ba5a8ea3a7ef46ad12dcb8.jpeg[/img]\n\n [/QUOTE]\nĐảo hàng thôi bạn. Mua chỗ nào thì phải đãi cát tìm vàng chứ.",
            "idComment": 186093,
            "iduser": 2340,
            "image": [
                "https://img.otofun.net/upload/v7/images/7800/7800242-b3b82984f9ba5a8ea3a7ef46ad12dcb8.jpeg"
            ],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 11:22:00 GMT",
            "avatar": null,
            "content": "\nTầm này e nghĩ là đã  đi mua đc, rõ xu hướng rồi.mỗi năm mỗi khác, lần này có hội việt kiều về tham gia,chắc đông vui...hà nội cao thì e đi tỉnh, đất tỉnh giá tụt từ đỉnh 40-50%r.",
            "idComment": 186095,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\t\t\tTầm này e nghĩ là đã  đi mua đc, rõ xu hướng rồi.mỗi năm mỗi khác, lần này có hội việt kiều về tham gia,chắc đông vui...hà nội cao thì e đi tỉnh, đất tỉnh giá tụt từ đỉnh 40-50%r.\n\t\t [/QUOTE]\nTín dụng 2 tháng đầu năm âm 0.72% nhưng bds tăng 0.5%. Tín dụng 3 tháng đầu năm tăng 0.26%, tín dụng bds chưa có thống kê nhưng tiền gửi lại giảm 0.76%. Nên dù k có số liệu nhưng có lẽ tín dụng bds tăng cũng rất thấp. Nên đến thời điểm này e vẫn giữ quan điểm là kể cả có bơm thì quả bóng cũng chưa đến lúc vỡ. Vấn đề là mua ở đâu thôi, hà nội e nhìn vẫn có chỗ còn cơ hội.",
            "idComment": 186097,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 12:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanhieu7292\"] \n\t\t\tÚp đơn giản lắm bạn, bằng cách hút tiền về. 2022 chỉ cần lãi hơi cao chút là cả lũ úp mặt vào sông quê hết.\n\n\n\nbạn nên hỏi tại sao tiền mất giá, lãi suất siêu thấp mà media liên tục bơm thổi, các chủ đầu tư như Vin, Eco... liên tục ra hàng?  :))\n [/QUOTE]\nKhông hiểu biết cứ tỏ ra nguy hiểm, 2022 bối cảnh thế giới trong nước khác hoàn toàn",
            "idComment": 186099,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tTín dụng 2 tháng đầu năm âm 0.72% nhưng bds tăng 0.5%. Tín dụng 3 tháng đầu năm tăng 0.26%, tín dụng bds chưa có thống kê nhưng tiền gửi lại giảm 0.76%. Nên dù k có số liệu nhưng có lẽ tín dụng bds tăng cũng rất thấp. Nên đến thời điểm này e vẫn giữ quan điểm là kể cả có bơm thì quả bóng cũng chưa đến lúc vỡ. Vấn đề là mua ở đâu thôi, hà nội e nhìn vẫn có chỗ còn cơ hội.\n\t\t [/QUOTE]\nHà nội thì vẫn có nơi sẽ tăng , dù sao việt kiều thủ đô ,hcm tài chính rất mạnh, họ cũng sẽ tìm cách múc loại bds ngon, có dòng tiền trước.....thì dĩ nhiên là thủ đô đầu tiên.tầm này vẫn chủ chương giữ lãi suất thấp như này thì nên quay xe đi sắm...vì có tăng thì ko thể tăng nhiều và giật bạnc đc, giai đoạn khó khăn nhất đã qua r...e về tỉnh múc dần tầm này là vừa.vì thấy nhiều nơi đã giảm khá nhiều.",
            "idComment": 186100,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 12:29:00 GMT",
            "avatar": null,
            "content": "\n\"Việt Kiều\" hồi hương và có tài chính chủ yếu là lớp người ra đi trước năm 1975 tại miền trong VNCH. Các bạn hiểu họ sẽ quay về mua bds ở đâu rồi chứ. Nhanh tay bắt đáy còn kịp nhé.",
            "idComment": 186101,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 12:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\t\t\tHà nội thì vẫn có nơi sẽ tăng , dù sao việt kiều thủ đô ,hcm tài chính rất mạnh, họ cũng sẽ tìm cách múc loại bds ngon, có dòng tiền trước.....thì dĩ nhiên là thủ đô đầu tiên.tầm này vẫn chủ chương giữ lãi suất thấp như này thì nên quay xe đi sắm...vì có tăng thì ko thể tăng nhiều và giật bạnc đc, giai đoạn khó khăn nhất đã qua r...e về tỉnh múc dần tầm này là vừa.vì thấy nhiều nơi đã giảm khá nhiều.\n\t\t [/QUOTE]\nVâng bạn. Thôi bạn sở trường địa phương nào thì chơi địa phương đó. Ra tiền là ok ạ.",
            "idComment": 186102,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 14:44:00 GMT",
            "avatar": null,
            "content": "\nVin Cổ Loa với Đan Phượng năm nay (2024) có ra hàng ko các bạn nhỉ? Nếu ra các bạn dự giá khoảng nhiêu? Sau tết có chút đỉnh định làm thêm cái để đấy mà giá thấy ảo ma quá nên em chả mua nữa, đang tính chờ VCL hoặc VĐP ra, e thuộc dạng kém về đầu tư nhà cửa nên chọn chỗ nào an toàn, rủi ro thấp thôi.",
            "idComment": 186104,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tVin Cổ Loa với Đan Phượng năm nay (2024) có ra hàng ko các bạn nhỉ? Nếu ra các bạn dự giá khoảng nhiêu? Sau tết có chút đỉnh định làm thêm cái để đấy mà giá thấy ảo ma quá nên em chả mua nữa, đang tính chờ VCL hoặc VĐP ra, e thuộc dạng kém về đầu tư nhà cửa nên chọn chỗ nào an toàn, rủi ro thấp thôi.\n\t\t [/QUOTE]\nVCL em dự ko dưới 200 đâu bạn, có thể VCL sẽ bán trước VDP",
            "idComment": 186106,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 14:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tVCL em dự ko dưới 200 đâu bạn, có thể VCL sẽ bán trước VDP\n\t\t [/QUOTE]\nKhông biết khi nào có hàng bạn nhể? E thật chứ đắt sắt ra miếng, thấy mấy ông lờ vờ khu đô thị cũ nhếch nhác, chả an toàn, chả tiện ích giá vống lên 150 160/m là em tâm lý em chọn VCL còn hơn, mua cái nhà bé bé chút là đc! Giá nhà đất thấy tăng nóng quá, đôi khi thấy bất hợp lý nhưng mình phận con sâu con kiến, theo dòng thôi chứ sao thay đổi đc.",
            "idComment": 186108,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tVin Cổ Loa với Đan Phượng năm nay (2024) có ra hàng ko các bạn nhỉ? Nếu ra các bạn dự giá khoảng nhiêu? Sau tết có chút đỉnh định làm thêm cái để đấy mà giá thấy ảo ma quá nên em chả mua nữa, đang tính chờ VCL hoặc VĐP ra, e thuộc dạng kém về đầu tư nhà cửa nên chọn chỗ nào an toàn, rủi ro thấp thôi.\n\t\t [/QUOTE]\nVCL thì không chắc chắn.  Vừa có cú quay xe nhẹ trên media chính thức, giờ chỉ còn rải rác thông tin trên các kênh không chính thức nên cần quan sát thêm bạn nhé.",
            "idComment": 186110,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 15:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tVCL em dự ko dưới 200 đâu bạn, có thể VCL sẽ bán trước VDP\n\t\t [/QUOTE]\n200 thì khét quá, liệu những ai sẽ mua chỗ này",
            "idComment": 186112,
            "iduser": 446,
            "image": [],
            "username": "Payroll"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 15:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tKhông biết khi nào có hàng bạn nhể? E thật chứ đắt sắt ra miếng, thấy mấy ông lờ vờ khu đô thị cũ nhếch nhác, chả an toàn, chả tiện ích giá vống lên 150 160/m là em tâm lý em chọn VCL còn hơn, mua cái nhà bé bé chút là đc! Giá nhà đất thấy tăng nóng quá, đôi khi thấy bất hợp lý nhưng mình phận con sâu con kiến, theo dòng thôi chứ sao thay đổi đc.\n\t\t [/QUOTE]\nbạn vào an lạc green hoặc hà đô charm xem có phê nhấc người lên k mà lại cứ phải vin?",
            "idComment": 186114,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tNhếch nhác là thế nào bạn?\n\nbạn vào an lạc green hoặc hà đô charm xem có phê nhấc người lên k mà lại cứ phải vin?\n\t\t [/QUOTE]\nTrong con mắt của em thì đường xá, cơ sở vật chất của khu green symphony rất đẹp, nhưng mỗi tội xây xấu quá, đơn lập hay song lập có ưu thế là đón được nhiều ánh sáng tự nhiên đằng này như cái lô cốt nên em ko ưng (quan điểm cá nhân). Thêm vào đấy khu an lạc green symphony sau phải thông đường với đường dân sinh bạn ạ.  Khu Hà Đô charm thì xin lỗi bạn chứ chả quá nhếch nhác, khu vui chơi, \"ao\" hay vũng nước ở giữa em cũng chả hiểu. Đây là quan điểm cá nhân thôi, nếu an lạc green tầm 120 140 em thấy xứng đáng, nhưng lên đến 150 160 thì e lại thấy quá quá  chưa kể pháp lý lờ và lờ vờ, bạn em 2019 mua đấy thấy giờ có sổ sách gì đâu  chả hiểu nổi",
            "idComment": 186116,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tTrong con mắt của em thì đường xá, cơ sở vật chất của khu green symphony rất đẹp, nhưng mỗi tội xây xấu quá, đơn lập hay song lập có ưu thế là đón được nhiều ánh sáng tự nhiên đằng này như cái lô cốt nên em ko ưng (quan điểm cá nhân). Thêm vào đấy khu an lạc green symphony sau phải thông đường với đường dân sinh bạn ạ.  Khu Hà Đô charm thì xin lỗi bạn chứ chả quá nhếch nhác, khu vui chơi, \"ao\" hay vũng nước ở giữa em cũng chả hiểu. Đây là quan điểm cá nhân thôi, nếu an lạc green tầm 120 140 em thấy xứng đáng, nhưng lên đến 150 160 thì e lại thấy quá quá :D chưa kể pháp lý lờ và lờ vờ, bạn em 2019 mua đấy thấy giờ có sổ sách gì đâu :D chả hiểu nổi\n\t\t [/QUOTE]\nCòn hà đô charm thì hiện cư dân ở ít nó mới thế và giá nó cũng mới thế, chứ nó cũng 150-160 củ thì tiện ích lại ok ngay. 2 thằng này về cơ bản là chung chủ, chơi dc bạn nhé.",
            "idComment": 186118,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tỐi giời về giá thì nhiều người nghĩ như bạn. Có điều thực tế nó k thế. :))\n\nCòn hà đô charm thì hiện cư dân ở ít nó mới thế và giá nó cũng mới thế, chứ nó cũng 150-160 củ thì tiện ích lại ok ngay. 2 thằng này về cơ bản là chung chủ, chơi dc bạn nhé.\n\t\t [/QUOTE]\nke ke quan điểm của em dù phận sâu kiến, theo dòng thôi chứ không thay đổi được nhưng tiền của mình là của mình, thấy đáng thì mình tiêu thôi.",
            "idComment": 186120,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tỦa, ở trên em cũng nói rồi mà \"Không biết khi nào có hàng bạn nhể? E thật chứ đắt sắt ra miếng, thấy mấy ông lờ vờ khu đô thị cũ nhếch nhác, chả an toàn, chả tiện ích giá vống lên 150 160/m là em tâm lý em chọn VCL còn hơn, mua cái nhà bé bé chút là đc! Giá nhà đất thấy tăng nóng quá, đôi khi thấy bất hợp lý nhưng mình phận con sâu con kiến, theo dòng thôi chứ sao thay đổi đc\"\n\nke ke quan điểm của em dù phận sâu kiến, theo dòng thôi chứ không thay đổi được nhưng tiền của mình là của mình, thấy đáng thì mình tiêu thôi.\n\t\t [/QUOTE]\nÀ vụ theo dòng thì chuẩn rồi ạ.",
            "idComment": 186122,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 16:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tNhếch nhác là thế nào bạn?\n\nbạn vào an lạc green hoặc hà đô charm xem có phê nhấc người lên k mà lại cứ phải vin?\n\t\t [/QUOTE]\nEm thấy nhà của Hado charm ăn đứt OCP luôn, có thể cả khu không đồ sộ như Vin nhưng em thấy đẹp và hợp lý hơn Vin. Trong tất cả các khu em từng đến xem thì em thích khu Park city nhất, thiết kế có tâm, ở thế mới sướng thằng người...chỉ mỗi tội vấn đề giao thông còn ban căng thôi.",
            "idComment": 186123,
            "iduser": 411,
            "image": [],
            "username": "taiadau"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 18:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\t\"Việt Kiều\" hồi hương và có tài chính chủ yếu là lớp người ra đi trước năm 1975 tại miền trong VNCH. Các bạn hiểu họ sẽ quay về mua bds ở đâu rồi chứ. Nhanh tay bắt đáy còn kịp nhé.\n\t\t [/QUOTE]\nĐâu cũng có kiều mà bạn, vnch kiều mỹ, còn kiều TQ, đài loan, anh pháp.....nc là múc đâu cũng đc....bạn ạ",
            "idComment": 186125,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 18:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\t\t\tĐâu cũng có kiều mà bạn, vnch kiều mỹ, còn kiều TQ, đài loan, anh pháp.....nc là múc đâu cũng đc....bạn ạ\n\t\t [/QUOTE]\n\t\t\t\t\tvi.wikipedia.org",
            "idComment": 186128,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 18:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tMời bạn đọc thêm thông tin trước. Đọc hết để biết nguồn gốc họ đi từ đâu và lúc nào, lý do sao phải đi. Ko lên chỉ xem con số thống kê: \n\n\n\n\n\nhttps://vi.wikipedia.org/wiki/Vi%E1%BB%87t_ki%E1%BB%81u\n\n\n\n\nvi.wikipedia.org\n\n\t\t\t\t\tvi.wikipedia.org\n\t\t\t\t\n\n\n\n [/QUOTE]\nE thaya đơn giản thế này, quê e phong trào đi xuất khẩu lao động, hoặc đi pháp từ xưa? Họ về mua ở quê, vì hàng năm họ vẫn gửi tiền về, như họ nhà e , ngta vẫn về múc đata xây nhà.vừa rồi thì thấy đội này đông hơn....và lượng ng đấy cũng đủ cho 1 vùng quê lên giá r.còn các nơi khác cũng thế.khi cuộc chơi ổn định thì họ cũng như ng đầu tue khác  mua khắp nơi .",
            "idComment": 186130,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 18:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\t\t\tE thaya đơn giản thế này, quê e phong trào đi xuất khẩu lao động, hoặc đi pháp từ xưa? Họ về mua ở quê, vì hàng năm họ vẫn gửi tiền về, như họ nhà e , ngta vẫn về múc đata xây nhà.vừa rồi thì thấy đội này đông hơn....và lượng ng đấy cũng đủ cho 1 vùng quê lên giá r.còn các nơi khác cũng thế.khi cuộc chơi ổn định thì họ cũng như ng đầu tue khác  mua khắp nơi .\n\t\t [/QUOTE]\nĐi Pháp từ xưa thì thường là trc năm 54, thế hệ này xa, mai một và đồng hoá với người bản địa rồi. Các con cháu sinh ra chắc gì đã biết tiếng Việt hay còn thân thích gì ở Việt Nam nữa.",
            "idComment": 186132,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 19:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tXkld thì vẫn mang quốc tịch Việt Nam mà bạn, có phải Việt Kiều đâu. Luật pháp VN hiện nay cho phép 2 quốc tịch. Nên nhưng người đi sau năm 75 là đi lao động đa phần vẫn có 2 quốc tịch.\n\nĐi Pháp từ xưa thì thường là trc năm 54, thế hệ này xa, mai một và đồng hoá với người bản địa rồi. Các con cháu sinh ra chắc gì đã biết tiếng Việt hay còn thân thích gì ở Việt Nam nữa.\n\t\t [/QUOTE]\nÀ, chỗ e ngày xưa có phong trào xkld xong ở lại làm ăn, lấy vk ở nưosc ngoài  nên gần như nhà nào cũng có kiều,hàng năm vẫn gửi tiền về cho ng nhà xây nhà , chăm nom mồ mả.như nhà e thì có 4 loại việt kiều, e thấy đợt rồi về cũng lùng sục mua để đem đi....tất nhiên đội này ko thể có lực và máu chiến như đội bạn nói đc, vì đội kia toàn quan lại, địa chủ di sang vài thế hệ rồi.nhưng chính sách này cũng là kẽ hở cho các tổ chức nước ngoài thâu tóm vị trí bds q trọng.sẽ có rất nhiều trương mỹ lan khác mà thôi.cuộc chơi sẽ càng phức tạp bạn ạ",
            "idComment": 186134,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 20:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tXkld thì vẫn mang quốc tịch Việt Nam mà bạn, có phải Việt Kiều đâu. Luật pháp VN hiện nay cho phép 2 quốc tịch. Nên nhưng người đi sau năm 75 là đi lao động đa phần vẫn có 2 quốc tịch.\n\nĐi Pháp từ xưa thì thường là trc năm 54, thế hệ này xa, mai một và đồng hoá với người bản địa rồi. Các con cháu sinh ra chắc gì đã biết tiếng Việt hay còn thân thích gì ở Việt Nam nữa.\n\t\t [/QUOTE]\nThời này là f2 định cư r bạn không fai mỗi ngụy như trước đâu",
            "idComment": 186136,
            "iduser": 2204,
            "image": [],
            "username": "eterniti"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 20:35:00 GMT",
            "avatar": null,
            "content": "\nEm tổng hợp lại để các bạn biết \"Việt Kiều\" sắp tới là ai và họ sẽ mua bds ở đâu nếu dc phép:\n- Cần loại trừ \"Việt Kiều\" đầu tư với quy mô lớn vì hiện nay Việt Nam đang mở cửa đón các nhà đầu tư nước ngoài, bao gồm cả \"Việt Kiều\". Họ cứ có tiền và là pháp nhân (cty , tập đoàn, quỹ đầu tư...) thì ko phân biệt loại nào đều có thể đầu tư tại Việt Nam: Kđt, kcn, building...\n- Người Việt ở nước ngoài được phân chia làm 2 loại chính: Đỏ và Vàng. Cái này em cũng ko tiện nói sâu, họ khác nhau về tư tưởng chính trị. Người nhà em thuộc Đỏ sang Mỹ định cư nói vậy với em.\n- Nhóm đi trước năm 1954. Nhóm này chủ yếu là các chức sắc, nhà tư sản, tri thức và thân Pháp...Nhóm này bao gồm cả người Bắc, Trung, Nam. Nhóm này đi lâu nhất nên giờ số lượng ko nhiều hoặc đã đồng hoá với người bản địa, ko còn thân thích hay mối quan hệ ở VN. Nhóm này ko phân biệt Đỏ hay Vàng, dù gốc họ là Vàng. Tỷ lệ nhóm này quay về mua bds là thấp.\n- Nhóm đi từ năm 54 đến trước 30/4/1975. Nhóm này rất đông, và đều thuộc Vàng. Nhóm này đều từ miền Trung và Nam (thuộc VNCH cũ), định cư chủ yếu ở Mỹ. Nhóm này có tài chính rất tốt và nhiều người đúng độ tuổi nghỉ hưu muốn về quê hương. Đây là nhóm có khả năng mua bds nhiều nhất và chắc chắn họ sẽ tập trung mua tại các khu vực quê hương của họ (VNCH cũ). Miền Bắc là thuộc vùng Đỏ, về cơ bản họ sẽ ko có nhiều \"nhu cầu\".\n- Nhóm đi từ năm 1975 đến khoảng 1990. Nhóm này chủ yếu là con em các cán bộ nhà nước và thanh niên ưu tú thuộc Đỏ đi Đông Âu học tập, sau đó ra trường và ở lại làm việc hoặc buôn bán kinh doanh. Bố em là thuộc nhóm này. bạn Vova cũng thuộc nhóm này. Nhóm này trước kia rất đông nhưng đến những năm 1990 thì XHCN Đông Âu đổ vỡ và có phong trào bài \"đầu đen\" thì rất đông đã hồi hương đầu tư, chính là các bạn Vova nhà ta bây giờ. Số còn lại ở Đông Âu rất ít và mấy năm gần đây đang có xu hướng dịch chuyển sang Tây Âu mua bds và kinh doanh ở đó. Nhóm này thì có rất nhiều người có quốc tịch Việt Nam hoặc giờ là 2 quốc tịch. Nhóm này khả năng quay về mua bds là ko nhiều. Thời gian này cũng có 1 nhóm người thuộc Vàng dc người nhà bảo lãnh sang  nước ngoài định cư, nhóm này chính là các youtuber hải ngoại nổi tiếng các bạn hay xem. Nhóm này đang độ tuổi \"làm ăn\" và số lượng ko nhiều nên khả năng về Việt Nam thấp.\n- Nhóm cuối là những người đi lao động, du học, công tác...rồi định cư lại những năm gần đây. Nhóm này thì đa phần có 2 quốc tịch hoặc vẫn quốc tịch Việt Nam. Nhóm này thì ko những ko mua bds tại Việt Nam mà gia đình nhiều người đã phải bán bds Việt Nam để họ xuất ngoại, làm thẻ xanh...\nQua tổng hợp của em, các bạn có thể thấy nhóm nào sẽ mua bds Việt Nam và họ sẽ mua ở đâu. Chúc các bạn đón đầu, \"chăn\" dc nhiều \"Vịt Kiều\". \nChỉ có điều, họ đã thoát dc \"luỹ tre làng\" từ lâu nên có thể tư duy họ sẽ tiến bộ hơn các bạn nhiều đấy. Cẩn thận ko lại bị úp ngược.",
            "idComment": 186138,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 22:36:00 GMT",
            "avatar": null,
            "content": "\nGiá có thêm thông tin cùng kỳ năm 2020, 2021, 2022, 2023 thì ngon các bạn nhể!\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tDẹp loạn 'thổi giá' bất động sản\n\t\t\t\t\t\n\nKhó khăn vẫn bủa vây ngành bất động sản nhưng các thông tin giá địa ốc tăng chóng mặt, tăng phi mã lại liên tục được đồn thổi khiến thị trường thêm rối rắm.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 186140,
            "iduser": 2413,
            "image": [
                "https://img.otofun.net/upload/v7/images/7801/7801851-8cb7e70a8f5635c0e8b1da03bfa2bf0a.png"
            ],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 04 Apr 2024 23:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tEm tổng hợp lại để các bạn biết \"Việt Kiều\" sắp tới là ai và họ sẽ mua bds ở đâu nếu dc phép:\n\n- Cần loại trừ \"Việt Kiều\" đầu tư với quy mô lớn vì hiện nay Việt Nam đang mở cửa đón các nhà đầu tư nước ngoài, bao gồm cả \"Việt Kiều\". Họ cứ có tiền và là pháp nhân (cty , tập đoàn, quỹ đầu tư...) thì ko phân biệt loại nào đều có thể đầu tư tại Việt Nam: Kđt, kcn, building...\n\n- Người Việt ở nước ngoài được phân chia làm 2 loại chính: Đỏ và Vàng. Cái này em cũng ko tiện nói sâu, họ khác nhau về tư tưởng chính trị. Người nhà em thuộc Đỏ sang Mỹ định cư nói vậy với em.\n\n- Nhóm đi trước năm 1954. Nhóm này chủ yếu là các chức sắc, nhà tư sản, tri thức và thân Pháp...Nhóm này bao gồm cả người Bắc, Trung, Nam. Nhóm này đi lâu nhất nên giờ số lượng ko nhiều hoặc đã đồng hoá với người bản địa, ko còn thân thích hay mối quan hệ ở VN. Nhóm này ko phân biệt Đỏ hay Vàng, dù gốc họ là Vàng. Tỷ lệ nhóm này quay về mua bds là thấp.\n\n- Nhóm đi từ năm 54 đến trước 30/4/1975. Nhóm này rất đông, và đều thuộc Vàng. Nhóm này đều từ miền Trung và Nam (thuộc VNCH cũ), định cư chủ yếu ở Mỹ. Nhóm này có tài chính rất tốt và nhiều người đúng độ tuổi nghỉ hưu muốn về quê hương. Đây là nhóm có khả năng mua bds nhiều nhất và chắc chắn họ sẽ tập trung mua tại các khu vực quê hương của họ (VNCH cũ). Miền Bắc là thuộc vùng Đỏ, về cơ bản họ sẽ ko có nhiều \"nhu cầu\".\n\n- Nhóm đi từ năm 1975 đến khoảng 1990. Nhóm này chủ yếu là con em các cán bộ nhà nước và thanh niên ưu tú thuộc Đỏ đi Đông Âu học tập, sau đó ra trường và ở lại làm việc hoặc buôn bán kinh doanh. Bố em là thuộc nhóm này. bạn Vova cũng thuộc nhóm này. Nhóm này trước kia rất đông nhưng đến những năm 1990 thì XHCN Đông Âu đổ vỡ và có phong trào bài \"đầu đen\" thì rất đông đã hồi hương đầu tư, chính là các bạn Vova nhà ta bây giờ. Số còn lại ở Đông Âu rất ít và mấy năm gần đây đang có xu hướng dịch chuyển sang Tây Âu mua bds và kinh doanh ở đó. Nhóm này thì có rất nhiều người có quốc tịch Việt Nam hoặc giờ là 2 quốc tịch. Nhóm này khả năng quay về mua bds là ko nhiều. Thời gian này cũng có 1 nhóm người thuộc Vàng dc người nhà bảo lãnh sang  nước ngoài định cư, nhóm này chính là các youtuber hải ngoại nổi tiếng các bạn hay xem. Nhóm này đang độ tuổi \"làm ăn\" và số lượng ko nhiều nên khả năng về Việt Nam thấp.\n\n- Nhóm cuối là những người đi lao động, du học, công tác...rồi định cư lại những năm gần đây. Nhóm này thì đa phần có 2 quốc tịch hoặc vẫn quốc tịch Việt Nam. Nhóm này thì ko những ko mua bds tại Việt Nam mà gia đình nhiều người đã phải bán bds Việt Nam để họ xuất ngoại, làm thẻ xanh...\n\nQua tổng hợp của em, các bạn có thể thấy nhóm nào sẽ mua bds Việt Nam và họ sẽ mua ở đâu. Chúc các bạn đón đầu, \"chăn\" dc nhiều \"Vịt Kiều\".\n\nChỉ có điều, họ đã thoát dc \"luỹ tre làng\" từ lâu nên có thể tư duy họ sẽ tiến bộ hơn các bạn nhiều đấy. Cẩn thận ko lại bị úp ngược.\n\t\t [/QUOTE]\nLạc đề.",
            "idComment": 186142,
            "iduser": 481,
            "image": [],
            "username": "Wellgym"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 06:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wellgym\"] \n\t\t\tLạc đề.\n\t\t [/QUOTE]\nChỉ vài tháng nữa, khi luật đất đai mới dc áp dụng. \"Việt Kiều tranh nhau mua nhà đất HN\" sẽ là \"Key lùa gà, chốt khách\" của bao anh em môi giới - đầu cơ. Lúc đấy bạn sẽ thấy em nói ko lạc đề đâu.",
            "idComment": 186143,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 07:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wellgym\"] \n\t\t\tMua cái bđs nên đặt câu hỏi mua để làm gì? OCP2 mua ở thì quá xa, chưa có nhiều tiện ích. Mua đầu cơ chờ lên giá thấy cũng khoai vì quá nhiều, thanh khoản sẽ rất khó. Mua để cho thuê cũng ko được, ai thuê mà mua cho thuê. Còn ông V bán xong thuê lại 2-3 năm chẳng qua nó tăng giá lên, lấy mỡ nó dán nó, trả lại cho các bố mua mỗi tháng mấy chục, xong nó mang cho người khác thuê miễn phí mà chả mấy người mặn mà, các bố tự sướng tưởng nhà mình cho thuê đc, thực chất là chén vào tiền của chính mình. Sau 2-3 năm nữa nó trả lại thì có mà cho thuê vào mắt.\n\t\t [/QUOTE]\nĐơn giản rõ ràng thế mà sao vẫn có người dính bạn nhỉ ?",
            "idComment": 186144,
            "iduser": 2434,
            "image": [],
            "username": "CRV-2015"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 07:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tGiá có thêm thông tin cùng kỳ năm 2020, 2021, 2022, 2023 thì ngon các bạn nhể!\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/dep-loan-thoi-gia-bat-dong-san-20240404083745591.htm?zarsrc=30&amp;utm_source=zalo&amp;utm_medium=zalo&amp;utm_campaign=zalo\n\nKhó khăn vẫn bủa vây ngành bất động sản nhưng các thông tin giá địa ốc tăng chóng mặt, tăng phi mã lại liên tục được đồn thổi khiến thị trường thêm rối rắm.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7801/7801851-8cb7e70a8f5635c0e8b1da03bfa2bf0a.png[/img]\n\n [/QUOTE]\nNóng quá nên phải dùng media kìm lại",
            "idComment": 186146,
            "iduser": 2252,
            "image": [
                "https://img.otofun.net/upload/v7/images/7801/7801851-8cb7e70a8f5635c0e8b1da03bfa2bf0a.png"
            ],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 07:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tChỉ vài tháng nữa, khi luật đất đai mới dc áp dụng. \"Việt Kiều tranh nhau mua nhà đất HN\" sẽ là \"Key lùa gà, chốt khách\" của bao anh em môi giới - đầu cơ. Lúc đấy bạn sẽ thấy em nói ko lạc đề đâu.\n\t\t [/QUOTE]\nKhông đến mức đấy đâu bạn",
            "idComment": 186148,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 07:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wellgym\"] \n\t\t\tMua cái bđs nên đặt câu hỏi mua để làm gì? OCP2 mua ở thì quá xa, chưa có nhiều tiện ích. Mua đầu cơ chờ lên giá thấy cũng khoai vì quá nhiều, thanh khoản sẽ rất khó. Mua để cho thuê cũng ko được, ai thuê mà mua cho thuê. Còn ông V bán xong thuê lại 2-3 năm chẳng qua nó tăng giá lên, lấy mỡ nó dán nó, trả lại cho các bố mua mỗi tháng mấy chục, xong nó mang cho người khác thuê miễn phí mà chả mấy người mặn mà, các bố tự sướng tưởng nhà mình cho thuê đc, thực chất là chén vào tiền của chính mình. Sau 2-3 năm nữa nó trả lại thì có mà cho thuê vào mắt.\n\t\t [/QUOTE]\nChưa chắc 2-3 năm nữa sẽ k cho thuê được, nói chung chắc ăn thì không có kiểu public rõ ràng đâu bạn",
            "idComment": 186150,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 08:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tLên.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7798/7798929-3b24c5341f1a659a39228c5a43e002ea.jpeg[/img]\n\n [/QUOTE]\nVãi nhái. Ế vêu mỏ cmn ra còn tăng giá. Vẫn bài cũ a soạn đi soạn lại. Để xem lần này sau khi oánh sóng chung cư dọn đường a có đẩy đc hết hàng đi ko?",
            "idComment": 186152,
            "iduser": 1982,
            "image": [
                "https://img.otofun.net/upload/v7/images/7798/7798929-3b24c5341f1a659a39228c5a43e002ea.jpeg"
            ],
            "username": "Mytv"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tCũng chưa tởm bằng dương nội nam cường bạn ạ. Dự án xong hết, xây cũng xong, k cần phải đóng theo tiến độ, sổ sách đầy đủ, thị trường chững thì để ngắm chơi đỡ buồn, sốt mang ra bán. :)) Mua thì mua k mua thì thôi. Gặp thằng giàu nó chơi kiểu khó chịu lắm. :))\n [/QUOTE]\nKhu mansion ổn ko bạn?",
            "idComment": 186154,
            "iduser": 1982,
            "image": [],
            "username": "Mytv"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 08:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mytv\"] \n\t\t\tVãi nhái. Ế vêu mỏ cmn ra còn tăng giá. Vẫn bài cũ a soạn đi soạn lại. Để xem lần này sau khi oánh sóng chung cư dọn đường a có đẩy đc hết hàng đi ko?\n\t\t [/QUOTE]\nĐẩy hết dc thì chắc phải 2034 bạn ạ.  Hàng ra đến đâu có thanh khoản đến đó, k đóng băng là tốt rồi ạ.",
            "idComment": 186156,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taiadau\"] \n\t\t\tEm thấy nhà của Hado charm ăn đứt OCP luôn, có thể cả khu không đồ sộ như Vin nhưng em thấy đẹp và hợp lý hơn Vin. Trong tất cả các khu em từng đến xem thì em thích khu Park city nhất, thiết kế có tâm, ở thế mới sướng thằng người...chỉ mỗi tội vấn đề giao thông còn ban căng thôi.\n\t\t [/QUOTE]\nỜ e cũng chung quan điểm với bạn. Quả thật e ko mê đc thiết kế nhà vin. Cảnh quan tiện ích của vin thì ngon đấy nhưng m sống trong nhà m là chủ yếu chứ có lang thang ngoài đường đâu. Giá cả vin thôi khỏi nói, quá cao. Tầm tiền đó e cố thêm tí nhảy mịa nó sang ciputra ở sướng hơn.",
            "idComment": 186158,
            "iduser": 1982,
            "image": [],
            "username": "Mytv"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mytv\"] \n\t\t\tKhu mansion ổn ko bạn?\n\t\t [/QUOTE]\nGiá e k bàn đắt hay rẻ, đang ra hàng đợt 2, thấp nhất 147 củ/m trả thẳng.",
            "idComment": 186160,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\t\"Việt Kiều\" hồi hương và có tài chính chủ yếu là lớp người ra đi trước năm 1975 tại miền trong VNCH. Các bạn hiểu họ sẽ quay về mua bds ở đâu rồi chứ. Nhanh tay bắt đáy còn kịp nhé.\n\t\t [/QUOTE]\nÔng ngoại e la lính VNCH, bạn nào Việt Kiều nghĩ tình đồng đội vào giúp cháu ngoại ổng một vé đi ạ, e đang bán đất long an",
            "idComment": 186162,
            "iduser": 382,
            "image": [],
            "username": "terwa"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"terwa\"] \n\t\t\tÔng ngoại e la lính VNCH, bạn nào Việt Kiều nghĩ tình đồng đội vào giúp cháu ngoại ổng một vé đi ạ, e đang bán đất long an:))\n [/QUOTE]\nbạn nên giữ lại. Đợi giá sắp tăng x2 x3 rồi hãy bán.",
            "idComment": 186164,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 14:36:00 GMT",
            "avatar": null,
            "content": "\nTừ 1/1/2025, thay đổi về luật trong bất động sản giúp 2 nhóm đối tượng được hưởng lợi lớn\n\t\t\t\t\t\n\nKhi Luật Đất đai (sửa đổi) đi vào có hiệu lực từ ngày 1/1/2025, người Việt Nam ở nước ngoài và người thuộc diện tái định cư/được bồi thường sẽ được hưởng lợi từ những quy định trong Luật.\n\n\n\n\n\t\t\t\t\tnguoiquansat.vn\n\t\t\t\t\n\n\n\n\nanh em có đất yên tâm",
            "idComment": 186165,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 14:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\n\n\nnguoiquansat.vn\n\n\n\nhttps://nguoiquansat.vn/tu-1-1-2025-thay-doi-ve-luat-trong-bat-dong-san-giup-2-nhom-doi-tuong-duoc-huong-loi-lon-124879.html\n\nKhi Luật Đất đai (sửa đổi) đi vào có hiệu lực từ ngày 1/1/2025, người Việt Nam ở nước ngoài và người thuộc diện tái định cư/được bồi thường sẽ được hưởng lợi từ những quy định trong Luật.\n\n\nnguoiquansat.vn\n\n\t\t\t\t\tnguoiquansat.vn\n\t\t\t\t\n\n\n\n\n\nanh em có đất yên tâm\n\t\t [/QUOTE]\nSao e ghét cái thằng bđs.com thế bài nào cũng cho vào kiểu như ta đây nhiều chuyên gia, nhiều dữ liệu. Thực chất là 1 trang rao vặt chứ làm quái gì mà oai",
            "idComment": 186167,
            "iduser": 1431,
            "image": [],
            "username": "truongvoky1981"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truongvoky1981\"] \n\t\t\tSao e ghét cái thằng bđs.com thế bài nào cũng cho vào kiểu như ta đây nhiều chuyên gia, nhiều dữ liệu. Thực chất là 1 trang rao vặt chứ làm quái gì mà oai\n\t\t [/QUOTE]\nem thấy nó cũng tương đối nhiều dữ liệu đấy, ít ra cũng hơn các trang rao vặt khác, bản chất nó cũng là kiểu môi giới thôi mà",
            "idComment": 186169,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 15:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truongvoky1981\"] \n\t\t\tSao e ghét cái thằng bđs.com thế bài nào cũng cho vào kiểu như ta đây nhiều chuyên gia, nhiều dữ liệu. Thực chất là 1 trang rao vặt chứ làm quái gì mà oai\n\t\t [/QUOTE]\nCái này dân Seo dùng các công bạn Google ra thống số còn chuẩn hơn. Nhưng các ông ấy thích ra số liệu của mình, mục đích thì rõ ràng là phải \"thổi\" lên để có việc làm rồi.",
            "idComment": 186171,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tTrang này bản chất chỉ là trang rao vặt, kiếm tiền của môi giới.\n\nBất kỳ dự án nào mới là trang này đều SEO lên top 1, nên khi tìm kiếm google toàn ra nó.\n\nCòn có cái ông gì trẻ tuổi, tự nhận là \"chuyên gia\" trang này, môi lần tổng hợp lên đọc cái slide báo cáo thị trường do máy tính theo số lượng tìm kiếm mà lên báo cứ như \"nhà khoa học\" ấy.\n\nCái này dân Seo dùng các công bạn Google ra thống số còn chuẩn hơn. Nhưng các ông ấy thích ra số liệu của mình, mục đích thì rõ ràng là phải \"thổi\" lên để có việc làm rồi.\n\t\t [/QUOTE]\nmình nhìn thấy thì có vẻ dễ nhưng tạo được trang như bên này k dễ, với lại kể cả mg thì họ cũng có lượng thông tin kha khá để tham khảo đấy, chưa kể là nó free",
            "idComment": 186173,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tTrang này bản chất chỉ là trang rao vặt, kiếm tiền của môi giới.\n\nBất kỳ dự án nào mới là trang này đều SEO lên top 1, nên khi tìm kiếm google toàn ra nó.\n\nCòn có cái ông gì trẻ tuổi, tự nhận là \"chuyên gia\" trang này, môi lần tổng hợp lên đọc cái slide báo cáo thị trường do máy tính theo số lượng tìm kiếm mà lên báo cứ như \"nhà khoa học\" ấy.\n\nCái này dân Seo dùng các công bạn Google ra thống số còn chuẩn hơn. Nhưng các ông ấy thích ra số liệu của mình, mục đích thì rõ ràng là phải \"thổi\" lên để có việc làm rồi.\n\t\t [/QUOTE]\nXưa báo Mua bán bạn có thể lọc được thông tin, giờ mấy trang kiểu ấy rất khó tìm được ttin thật",
            "idComment": 186175,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tmình nhìn thấy thì có vẻ dễ nhưng tạo được trang như bên này k dễ, với lại kể cả mg thì họ cũng có lượng thông tin kha khá để tham khảo đấy, chưa kể là nó free\n\t\t [/QUOTE]\nem thấy thông tin của nó có dùng được vào việc gì đâu. Bản chất là giá ko đúng (hầu hết là giá rẻ hơn nhiều so với thực tế) nên tham khảo cũng chẳng để làm gì. Bài thì toàn của cò.",
            "idComment": 186177,
            "iduser": 1431,
            "image": [],
            "username": "truongvoky1981"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 15:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truongvoky1981\"] \n\t\t\tem thấy thông tin của nó có dùng được vào việc gì đâu. Bản chất là giá ko đúng (hầu hết là giá rẻ hơn nhiều so với thực tế) nên tham khảo cũng chẳng để làm gì. Bài thì toàn của cò.\n\t\t [/QUOTE]\nGần như ko có tin nào đúng thực tế phỏng bạn",
            "idComment": 186179,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 15:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truongvoky1981\"] \n\t\t\tem thấy thông tin của nó có dùng được vào việc gì đâu. Bản chất là giá ko đúng (hầu hết là giá rẻ hơn nhiều so với thực tế) nên tham khảo cũng chẳng để làm gì. Bài thì toàn của cò.\n\t\t [/QUOTE]\nThực ra trong thời điểm bình thường ko sốt thì trên đó vẫn có tin chính chủ + giá cũng khá sát. Nhưng vào thời điểm bây giờ đang sốt thì đúng là toàn giá ảo lấy tương tác",
            "idComment": 186181,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tThực ra trong thời điểm bình thường ko sốt thì trên đó vẫn có tin chính chủ + giá cũng khá sát. Nhưng vào thời điểm bây giờ đang sốt thì đúng là toàn giá ảo lấy tương tác =))\n [/QUOTE]\nNhư e thử mấy lần gặp giá ảo, e report luôn  thấy sau có nhân viên bds.com gọi hỏi lý do, e bảo giá ảo. Sau thấy mấy nick đấy ko đăng nữa. Các bác cứ làm thế cho trong sạch, rõ ràng hơn thông tin, anh em mình cũng đỡ tốn thời gian.",
            "idComment": 186183,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tNhư e thử mấy lần gặp giá ảo, e report luôn :D thấy sau có nhân viên bds.com gọi hỏi lý do, e bảo giá ảo. Sau thấy mấy nick đấy ko đăng nữa. Các bác cứ làm thế cho trong sạch, rõ ràng hơn thông tin, anh em mình cũng đỡ tốn thời gian.\n\t\t [/QUOTE]\nKo xuể đâu, bạn làm sao report được tất cả mà tin trên đó giờ ko thể sài được, ko chất lượng bằng Mua bán báo giấy khi xưa bạn ạ",
            "idComment": 186185,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tKo xuể đâu, bạn làm sao report được tất cả mà tin trên đó giờ ko thể sài được, ko chất lượng bằng Mua bán báo giấy khi xưa bạn ạ\n\t\t [/QUOTE]\nchuẩn là ko bằng báo mua bán ngày xưa ạ. Toàn của Cò đăng giá làm trò, căn 7.5 tỷ thì đăng 6.5 rẻ mợ nó hẳn 1 tỷ. Nếu có chủ nhà đăng thật thì người mua cũng làm sao mà lọc được đúng vài tin của ông chủ nhà trong cả nghìn tin ảo của Cò.",
            "idComment": 186186,
            "iduser": 1431,
            "image": [],
            "username": "truongvoky1981"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tKo xuể đâu, bạn làm sao report được tất cả mà tin trên đó giờ ko thể sài được, ko chất lượng bằng Mua bán báo giấy khi xưa bạn ạ\n\t\t [/QUOTE]\nE chỉ report mỗi khu em quan tâm chứ các khu khác làm sao em biết đc. Thế nên mới cần cộng đồng, mỗi người khi tìm hiểu thông tin nếu chuẩn thì thôi, không chuẩn thì report. Mỗi người một tay một chân, dần dần thì ok hơn các bạn ạ, chứ mình có nhu cầu thật toàn bị văn vở làm tốn thời gian nên cũng ức chế. Đi mua mà cứ như đi xin",
            "idComment": 186187,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truongvoky1981\"] \n\t\t\tchuẩn là ko bằng báo mua bán ngày xưa ạ. Toàn của Cò đăng giá làm trò, căn 7.5 tỷ thì đăng 6.5 rẻ mợ nó hẳn 1 tỷ. Nếu có chủ nhà đăng thật thì người mua cũng làm sao mà lọc được đúng vài tin của ông chủ nhà trong cả nghìn tin ảo của Cò.\n\t\t [/QUOTE]\nGiờ gần như ko thể tìm được chủ nhà trên các trang tin đâu, xưa báo giấy cứ thấy một số điện thoại rao vài bài là biết MG ngay, giờ mxh nó ko làm được điều đó",
            "idComment": 186189,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tE chỉ report mỗi khu em quan tâm chứ các khu khác làm sao em biết đc. Thế nên mới cần cộng đồng, mỗi người khi tìm hiểu thông tin nếu chuẩn thì thôi, không chuẩn thì report. Mỗi người một tay một chân, dần dần thì ok hơn các bạn ạ, chứ mình có nhu cầu thật toàn bị văn vở làm tốn thời gian nên cũng ức chế. Đi mua mà cứ như đi xin :))\n [/QUOTE]\nGiai đoạn 2008 - 2014 em mua bán gd toàn trực tiếp ko qua mg, từ 2018 đến nay đều phải qua mg, ko có cách gì làm trực tiếp đc bạn ạ",
            "idComment": 186191,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tGiai đoạn 2008 - 2014 em mua bán gd toàn trực tiếp ko qua mg, từ 2018 đến nay đều phải qua mg, ko có cách gì làm trực tiếp đc bạn ạ\n\t\t [/QUOTE]\nEm thì chả quan trọng mg hay chủ nhà, quan trọng là giá thật ko văn vở. Về kinh nghiệm môi giới hay chủ thì các bạn xem profile ý, đăng nhiều nhà nhiều tin thì khả năng môi giới cao, đăng đi đăng lại 1 cai nhà thì dễ chủ",
            "idComment": 186193,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tEm thì chả quan trọng mg hay chủ nhà, quan trọng là giá thật ko văn vở. Về kinh nghiệm môi giới hay chủ thì các bạn xem profile ý, đăng nhiều nhà nhiều tin thì khả năng môi giới cao, đăng đi đăng lại 1 cai nhà thì dễ chủ\n\t\t [/QUOTE]\nTin của chính chủ đăng lên sẽ mất hút ấy bạn",
            "idComment": 186195,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tGiai đoạn 2008 - 2014 em mua bán gd toàn trực tiếp ko qua mg, từ 2018 đến nay đều phải qua mg, ko có cách gì làm trực tiếp đc bạn ạ\n\t\t [/QUOTE]\nEm vẫn tìm được mấy căn chính chủ, tuy nhiên đa phần đều không hợp ý, hoặc nếu đúng thì cũng khó nói chuyện vì không thương thảo đc. Muốn tìm nhanh, giao dịch nhanh thì thời buổi này đúng là chỉ qua MG thật. Hi vọng sắp tới luật đc thông qua thì quy định chặt hơn về hđ môi giới, hình thành các sàn uy tín.",
            "idComment": 186197,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tEm vẫn tìm được mấy căn chính chủ, tuy nhiên đa phần đều không hợp ý, hoặc nếu đúng thì cũng khó nói chuyện vì không thương thảo đc. Muốn tìm nhanh, giao dịch nhanh thì thời buổi này đúng là chỉ qua MG thật. Hi vọng sắp tới luật đc thông qua thì quy định chặt hơn về hđ môi giới, hình thành các sàn uy tín.\n\t\t [/QUOTE]\nCũng có nhiều mg ổn bạn ạ, sau giao dịch lại thành bạn bè thường xuyên chia sẻ thông tin hay chơi với nhau ngoài đời, Nếu mua hay bán cứ ra đề bài mg sẽ đi xử lý theo yêu cầu của mình bạn nhể",
            "idComment": 186199,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 16:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tGiai đoạn 2008 - 2014 em mua bán gd toàn trực tiếp ko qua mg, từ 2018 đến nay đều phải qua mg, ko có cách gì làm trực tiếp đc bạn ạ\n\t\t [/QUOTE]\nVấn đề như vậy là chơi bẩn mục đích là làm tiền. Đặt vị thế mình là chủ nhà mình cũng cay vì quá nhiều cuộc gọi mua ảo (phải tiếp khách ảo) trong khi khách có nhu cầu thật thì lại ko liên lạc được với mình để đàm phán giá.",
            "idComment": 186201,
            "iduser": 1431,
            "image": [],
            "username": "truongvoky1981"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 20:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tE chỉ report mỗi khu em quan tâm chứ các khu khác làm sao em biết đc. Thế nên mới cần cộng đồng, mỗi người khi tìm hiểu thông tin nếu chuẩn thì thôi, không chuẩn thì report. Mỗi người một tay một chân, dần dần thì ok hơn các bạn ạ, chứ mình có nhu cầu thật toàn bị văn vở làm tốn thời gian nên cũng ức chế. Đi mua mà cứ như đi xin :))\n [/QUOTE]\nCó mấy tin xác thưc đấy bạn thử chưa",
            "idComment": 186204,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 20:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tEm vẫn tìm được mấy căn chính chủ, tuy nhiên đa phần đều không hợp ý, hoặc nếu đúng thì cũng khó nói chuyện vì không thương thảo đc. Muốn tìm nhanh, giao dịch nhanh thì thời buổi này đúng là chỉ qua MG thật. Hi vọng sắp tới luật đc thông qua thì quy định chặt hơn về hđ môi giới, hình thành các sàn uy tín.\n\t\t [/QUOTE]\nKhó lắm bạn, mg ở vn không fai là một nghề nó chỉ là dạng công việc nên quản rất khó",
            "idComment": 186206,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 21:00:00 GMT",
            "avatar": null,
            "content": "\nở các huyện hay đi xa hẳn thì ko nói,nếu trong các quận hầu như em toàn tự tìm tự mua,cc tìm trong nội thành mà gọi MG trên mạng hầu như ko bao giờ có hàng ngon.đa phần hàng lỗi,hoặc giá đập đầu,hoặc hàng cũ xào đi xào lại.",
            "idComment": 186207,
            "iduser": 2508,
            "image": [],
            "username": "Trần Trường Hưng"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 21:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Trường Hưng\"] \n\t\t\tở các huyện hay đi xa hẳn thì ko nói,nếu trong các quận hầu như em toàn tự tìm tự mua,cc tìm trong nội thành mà gọi MG trên mạng hầu như ko bao giờ có hàng ngon.đa phần hàng lỗi,hoặc giá đập đầu,hoặc hàng cũ xào đi xào lại.\n\t\t [/QUOTE]\nCc bạn qua bql và người quen bỏ qua mg à bạn",
            "idComment": 186208,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 21:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tCc bạn qua bql và người quen bỏ qua mg à bạn\n\t\t [/QUOTE]\nem ko hiểu ý bạn ạ",
            "idComment": 186210,
            "iduser": 2508,
            "image": [],
            "username": "Trần Trường Hưng"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 21:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Trường Hưng\"] \n\t\t\tem ko hiểu ý bạn ạ\n\t\t [/QUOTE]\nÀ ý em hỏi bạn có đi qua đường các Ban quản lý hay lễ tân hay hội cư dân ko ạ",
            "idComment": 186212,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 21:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tÀ ý em hỏi bạn có đi qua đường các Ban quản lý hay lễ tân hay hội cư dân ko ạ\n\t\t [/QUOTE]\nchung cư thì tìm 2 kiểu này dễ hàng đẹp.nên tìm trong nhóm cư dân kín zalo thì chuẩn nhất ạ.",
            "idComment": 186214,
            "iduser": 2508,
            "image": [],
            "username": "Trần Trường Hưng"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 22:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Trường Hưng\"] \n\t\t\tchung cư thì tìm 2 kiểu này dễ hàng đẹp.nên tìm trong nhóm cư dân kín zalo thì chuẩn nhất ạ.\n\t\t [/QUOTE]\nVâng nhưng tầm này giá rổ khó vào rồi nên em khoanh tay nhìn thôi bạn ạ",
            "idComment": 186216,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 05 Apr 2024 23:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tCc bạn qua bql và người quen bỏ qua mg à bạn\n\t\t [/QUOTE]\nLên hội nhóm cc vẫn mua dc từ chủ nhà bạn ạ. Bản thân e mua 2 căn cc thẳng với chủ nhà luôn. Nhưng mất thời gian hơn rất nhiều qua mg.",
            "idComment": 186218,
            "iduser": 1982,
            "image": [],
            "username": "Mytv"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 06:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truongvoky1981\"] \n\t\t\tSao e ghét cái thằng bđs.com thế bài nào cũng cho vào kiểu như ta đây nhiều chuyên gia, nhiều dữ liệu. Thực chất là 1 trang rao vặt chứ làm quái gì mà oai\n\t\t [/QUOTE]\nLúc nào cũng có e gái gọi điện mời chào đăng tin, mà đăng thì méo free",
            "idComment": 186220,
            "iduser": 382,
            "image": [],
            "username": "terwa"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 07:39:00 GMT",
            "avatar": null,
            "content": "\nLên.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tGiao dịch đất nền Khánh Hòa tăng 20%\n\t\t\t\t\t\n\nQuý I, tỉnh Khánh Hòa ghi nhận hơn 4.500 giao dịch đất nền, tăng 20% so với cuối năm ngoái, theo Sở Xây dựng.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 186222,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 08:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tLên.\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/giao-dich-dat-nen-khanh-hoa-tang-20-4730606.html\n\nQuý I, tỉnh Khánh Hòa ghi nhận hơn 4.500 giao dịch đất nền, tăng 20% so với cuối năm ngoái, theo Sở Xây dựng.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nHỗ trợ tốt thế này, không ngoại trừ khả năng nước sẽ chảy chỗ trũng hoặc tới những nơi cận kề nguồn nước. Bắc Ninh chỗ e thấy cũng túc tắc rồi. Còn đang đồn là các đội về đánh Bắc Ninh. Nhà mấy héc ta, làm gì giờ",
            "idComment": 186224,
            "iduser": 861,
            "image": [],
            "username": "LongNguyễn8x"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LongNguyễn8x\"] \n\t\t\tHỗ trợ tốt thế này, không ngoại trừ khả năng nước sẽ chảy chỗ trũng hoặc tới những nơi cận kề nguồn nước. Bắc Ninh chỗ e thấy cũng túc tắc rồi. Còn đang đồn là các đội về đánh Bắc Ninh. Nhà mấy héc ta, làm gì giờ :)\n [/QUOTE]\nNăm nay đủ hàng rồi thì nằm im vẫn hưởng lợi bạn ạ. Hàng đã đẹp thì có khi cũng chẳng cần nhảy nhót gì. Cũng k cần thiết phải đảo hàng. E giờ lại hơi phân vân.",
            "idComment": 186226,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tLên.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7798/7798929-3b24c5341f1a659a39228c5a43e002ea.jpeg[/img]\n\n [/QUOTE]\nHốt cú chót.",
            "idComment": 186228,
            "iduser": 2355,
            "image": [
                "https://img.otofun.net/upload/v7/images/7798/7798929-3b24c5341f1a659a39228c5a43e002ea.jpeg"
            ],
            "username": "Tung Anh 1401"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 10:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung Anh 1401\"] \n\t\t\tHốt cú chót.\n\t\t [/QUOTE]\nVâng bạn. Thông tin, quan điểm như ma trận.  Tiền ai người ấy tiêu thôi ạ.",
            "idComment": 186229,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung Anh 1401\"] \n\t\t\tHốt cú chót.\n\t\t [/QUOTE]\nGiá này cao bây giờ nhưng vài năm nữa lại bth",
            "idComment": 186230,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tGiá này cao bây giờ nhưng vài năm nữa lại bth\n\t\t [/QUOTE]\nVài là bao nhiêu năm hở bạn? Mấy bạn đu mặt hồ an khánh, mê linh từ 2010 ko rõ bây h đã bơi dc vào bờ chưa?",
            "idComment": 186231,
            "iduser": 1982,
            "image": [],
            "username": "Mytv"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 11:09:00 GMT",
            "avatar": null,
            "content": "\nĂn Đề 1 lần cả làng biết, thua Đề 10 lần ko ai hay.\nTăng 100%, nhưng giảm chỉ cần 50%.\nCác bạn hiểu ý câu này phải ko.",
            "idComment": 186233,
            "iduser": 392,
            "image": [],
            "username": "LAVIC"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LAVIC\"] \n\t\t\tĂn Đề 1 lần cả làng biết, thua Đề 10 lần ko ai hay.\n\nTăng 100%, nhưng giảm chỉ cần 50%.\n\nCác bạn hiểu ý câu này phải ko.\n\t\t [/QUOTE]\nEm thì vẫn nghĩ sẽ có đợt vặt lông vịt, bụi quét nhiều quá thì thảm nào chứa được.",
            "idComment": 186235,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 11:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tGiá này cao bây giờ nhưng vài năm nữa lại bth\n\t\t [/QUOTE]\nAh, vài năm nữa vàng hơn 100, đô cỡ 30k thì đúng là giá bây giờ bthg thật. bạn hiểu ý em chứ?",
            "idComment": 186237,
            "iduser": 2355,
            "image": [],
            "username": "Tung Anh 1401"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 11:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung Anh 1401\"] \n\t\t\tAh, vài năm nữa vàng hơn 100, đô cỡ 30k thì đúng là giá bây giờ bthg thật. bạn hiểu ý em chứ?\n\t\t [/QUOTE]\nNhưng vàng với đô bạn mua đâu chả được, bds nó là vị trí và nó còn ở được : D",
            "idComment": 186240,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 06 Apr 2024 12:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mytv\"] \n\t\t\tVài là bao nhiêu năm hở bạn? Mấy bạn đu mặt hồ an khánh, mê linh từ 2010 ko rõ bây h đã bơi dc vào bờ chưa?\n\t\t [/QUOTE]\nChịu bạn ạ, chắc khi cầu Mễ sở khởi công",
            "idComment": 186242,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        }
    ]
}