{
    "post": {
        "postid": 1478,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chuyên gia: “Đừng nghĩ đánh thuế căn nhà thứ hai là giảm được giá bất động sản”",
        "content": "Tiếp tục chia sẻ với chúng tôi về đề xuất Tp.HCM đánh thuế nhà đất thứ 2 tác động thế nào đến thị trường bất động sản, ông David Jackson, Tổng Giám Đốc, Colliers (Việt Nam) đã có những quan điểm riêng về vấn đề này.​\n\n\n\n\nTheo ông Jackson, một nguyên tắc thị trường cơ bản và dễ hiểu là khi bạn mua hai món đồ, bạn phải trả thuế cho hai món đó và chúng trở thành tài sản của bạn. Tuy nhiên, không như chứng khoán hay tiền mặt, bất động sản là tài sản cố định hữu hình đặc biệt bởi vì đất đai và không gian là tài nguyên hữu hạn.\n\nTheo đó, thị trường bất động sản cần có cơ chế để đảm bảo người sở hữu nhiều bất động sản hơn chia sẻ, đóng góp một cách công bằng cho xã hội. Nói cách khác, điều này tương tự như thuế thu nhập cá nhân trong thị trường lao động: thu nhập càng cao thì mức đóng thuế càng tăng.\n\nTrên thực tế, hình thức đánh thuế với nhà đất thứ hai trở lên không mới ở các thị trường phát triển. Ở Anh, từ bất động sản thứ hai trở lên, dù mua để ở hay cho thuê, lệ phí trước bạ được tính bằng mức tiêu chuẩn cộng thêm khoản phụ phí 3% trên mỗi khung giá.\n\nỞ Singapore, người mua bất động sản thứ hai không những phải thanh toán tiền mặt nhiều hơn (25%, so với 5% đối với bất động sản đầu tiên) và bị định giá cho vay thấp hơn, mà còn phải đóng thêm phí trước bạ của người mua thêm (quốc tịch Singapore: 12%, thường trú nhân: 15%, người nước ngoài: 20% trên giá trị hoặc giá mua bất động sản, tùy vào cái nào cao hơn). Trong khi đó, người sở hữu từ hai căn hộ trở lên ở Thượng Hải phải trả một khoản thuế thường niên với bất động sản thứ hai từ 0,4% đến 0,6% giá trị tài sản, tính trên diện tích dư ra từ mức 60m 2 /người.​\n\n\n\n\n“Mặc dù là thông lệ khá phổ biến trên thế giới, việc đánh thuế bất động sản thứ hai cần cân nhắc các đặc điểm và điều kiện của thị trường Việt Nam. Một mặt, đề xuất này được kỳ vọng giúp hạn chế hành vi đầu cơ lướt sóng, tạo cơ hội cho người chưa có nhà tiếp cận, chứ không hẳn giúp giá nhà giảm đi”, ông David Jackson nhấn mạnh.\n\nThực tế, giá nhà hiện nay đã khá cao, nếu đánh thuế cao hơn, nhiều khả năng các khoản phí này sẽ làm tăng giá bán thứ cấp, gây thêm áp lực cho người mua nhà. Điểm mấu chốt ở đây là nhà đầu tư giao dịch càng nhanh thì thanh khoản (tốc độ mua đi – bán lại) càng cao, kéo theo giá bán tăng. Do đó, cần kéo dài thời điểm giữa hai giao dịch để làm chậm lại tốc độ tăng giá của tài sản, từ đó hạn chế việc “lướt sóng”, “sốt ảo” của thị trường.\n\nTheo vị chuyên gia này, tại Singapore, ngoài những yêu cầu kể trên, công dân nước này phải cư trú trong căn hộ của họ trong suốt tối thiểu 5 năm thì mới đủ điều kiện mua tài sản thứ hai. Trong khi đó, thường trú nhân bắt buộc phải bán căn hộ trước trong vòng 6 tháng sau khi mua bất động sản mới. Như vậy đảm bảo người dân không tích trữ quá nhiều bất động sản cùng một lúc. Mặt khác, để có cơ sở tính thuế tài sản, cần có phương pháp định giá thuyết phục và dữ liệu quản lý đất đai đầy đủ khắp cả nước.\n\n“Tôi nghĩ đề xuất áp dụng thí điểm tại Tp.HCM cần phải tính tới cách xác định người sở hữu bất động sản thứ hai trở lên, khi tài sản và/hoặc giao dịch thực hiện tại Tp.HCM nhưng người mua – người bán không thường trú tại đây. Nhìn chung, đánh thuế với BĐS thứ hai là hợp lý và việc thí điểm nên được hoan nghênh. Tuy nhiên, như bất kỳ chính sách mới nào, cần có những kiến giải rõ ràng và lộ trình phù hợp để người dân hiểu rõ và làm quen. Đồng thời, việc đánh thuế bất động sản thứ hai phải đi kèm với những nỗ lực khác để cân bằng nguồn cung, ổn định lãi suất, và đảm bảo khả năng tiếp cận vốn vay”, chuyên gia này nhấn mạnh.​Theo đánh giá của Hội Môi giới Bất động sản Việt Nam (Vars), đề xuất ban hành Luật Thuế bất động sản của Bộ Tư pháp nếu được thông qua sẽ góp phần giúp thị trường minh bạch. Tuy nhiên, việc ban hành bộ luật này cần được nghiên cứu kỹ, Luật Thuế bất động sản phải đồng bộ, đủ lớn, bao phủ được mọi hành vi của thị trường bất động sản.\n\n\n\n\n\nTừ trước đến nay, ngoài đóng góp vào ngân sách, chính sách thuế còn đóng vai trò quan trọng trong việc điều tiết, định hướng tiêu dùng và góp phần hạn chế đầu cơ để minh bạch thị trường.\n\nBáo cáo về kết quả thu ngân sách ngành thuế của Tổng bạnc Thuế cho thấy, số thu từ thuế chuyển nhượng bất động sản, nhận thừa kế và nhận quà tặng là bất động sản cả năm 2022 đạt khoảng hơn 41.000 tỷ đồng, tăng gần gấp đôi so với năm 2021. Đây là kết quả có được nhờ giao dịch bất động sản hai quý đầu năm khá sôi động. Đặc biệt là quy định siết chặt tình trạng kê khai giá chuyển nhượng bất động sản.\n\nSử dụng công bạn thuế để điều tiết các hành vi đầu tư, khai thác, sử dụng tài nguyên bất động sản là hoạt động cần thiết. Việc đánh thuế với bất động sản đã được các nước phát triển trên thế giới áp dụng từ lâu, Việt Nam bây giờ mới triển khai là muộn.\n\nTheo Vars, việc đánh thuế với bất động sản sẽ làm giảm đầu cơ, đẩy giá, lũng đoạn thị trường bất động sản. Chấm dứt làn sóng đầu cơ, thổi giá, gây sốt đất như giai đoạn vừa qua.\n​\nNhư đã đề cập trước đó, trong đề xuất mới nhất để thay thế Nghị quyết 54/2017 về cơ chế chính sách đặc thù, Tp.HCM kiến nghị tăng thu thuế nhà đất mà người sở hữu không trực tiếp sử dụng hoặc bất động sản thứ hai trở lên. Điều này đang tạo nên nhiều luồng ý kiến khác nhau xung quanh đề xuất này (vì có thể chưa công bằng).\n\nPhương án 1: TP kiến nghị thí điểm thu thuế nhà và đất ở mà người sở hữu không trực tiếp sử dụng. Ủy ban Thường vụ Quốc hội sẽ quy định mức thuế, phương pháp tính và thời gian áp dụng.\n\nPhương án 2: TP đề xuất tăng mức thu liên quan nhà đất thứ hai trở lên, bạn thể là: lệ phí trước bạ khi mua, nhận chuyển nhượng; thuế sử dụng đất phi nông nghiệp và thuế thu nhập cá nhân từ hoạt động chuyển nhượng nhà đất thứ hai trở lên. Thành phố sẽ hưởng 100% số thu tăng thêm từ khoản này và không dùng để xác định tỷ lệ phần trăm với các khoản thu phân chia giữa ngân sách Trung ương và địa phương.\n\n\nXem thêm:\n\nSở hữu nhà thứ 2 có thể nộp lệ phí đến 1 tỷ đồng\n\"Bão sa thải\" càn quét bất động sản: Đất Xanh cắt giảm hơn 3.000 nhân sự\nLiệu lãi suất cho vay bất động sản thực tế có hạ?\nTheo Nhịp sống thị trường​=> Các bác thấy đánh giá của chuyên gia có hợp lý hay không?",
        "posttime": "Sat, 11 Feb 2023 14:21:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 11 Feb 2023 16:57:51 GMT",
            "avatar": null,
            "content": "\nHợp lý. Để giải quyết việc lướt sóng, cần đánh thuế theo thời gian. Vd lướt dưới 6 tháng thuế 10% (gần như ko ai muốn lướt), lướt dưới 1 năm thuế 7% (khả năng hòa vốn), lướt dưới 2 năm thuế 5%, tiếp..., và sau cùng bán sau 4 năm thuế như hiện tại. Có vẻ nó giải quyết vấn đề đầu cơ và lướt sóng.\nChứ cách tính thuế như đề xuất hoàn toàn đơn giản là thu thêm thuế mua bán, chỉ làm tăng giá bđs.",
            "idComment": 377706,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 13 Feb 2023 08:01:43 GMT",
            "avatar": null,
            "content": "\nMR chiên gia này chắc bị bể bong bóng bất động sản bên Mĩ với bên Tàu mới trôi về Việt Nam nè",
            "idComment": 377707,
            "iduser": 17089,
            "image": [],
            "username": "thangk4g3"
        },
        {
            "actionAt": "Mon, 13 Feb 2023 08:55:44 GMT",
            "avatar": null,
            "content": "\nCần phải đánh thuế cao bọn mua đất nền xong để đó không xây nhà... Bản chất của đất nền chả có mang lại tí giá trị nào cho xã hội, không ở được cũng không dùng để trồng trọt nhưng lại thu hút dòng tiền rất lớn gây nguy cơ lạm phát",
            "idComment": 377708,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Mon, 13 Feb 2023 08:55:48 GMT",
            "avatar": null,
            "content": "\nSing có cách hạn chế cho vay thì ta nên áp dụng\ntheo em thấy tâm lý người Việt ta là hay tiết kiệm, tích trữ vàng, đô bất động sản\nNếu mua nhà thứ 2 thì ngân hàng chỉ cho vay tối đa 30%\nthứ 3 là 10%\ncòn thứ 4 trở đi bắt buộc không cho vay\nnhư thế giảm \"room', giảm áp lực cho ngân hàng, vừa huy động lượng tiền \" còn rất nhiều trong dân\" ra xã hội lưu thông\nChứ Bây giờ mấy anh cứ chơi theo kiểu cái gì cũng đi vay, đến lúc khó thì huy động cả hệ thống chính trị vào giải cứu thì ảnh hưởng rất lớn đến kinh tế.",
            "idComment": 377709,
            "iduser": 17462,
            "image": [],
            "username": "plato_nth"
        },
        {
            "actionAt": "Mon, 13 Feb 2023 10:38:15 GMT",
            "avatar": null,
            "content": "\nCác ông cứ lượn qua các vùng phân lô bán nền xem thực sự đã có ai ở chưa là biết. Bđs du lịch bây giờ cũng xây 1 đống mà có khai thác được hết công suất đâu, nhìn cảnh hoang vắng như thế càng phải đánh thuế thật nặng các bđs loại này vào.",
            "idComment": 377710,
            "iduser": 13865,
            "image": [],
            "username": "skidy"
        },
        {
            "actionAt": "Mon, 13 Feb 2023 11:23:36 GMT",
            "avatar": null,
            "content": "\nmật độ dân số nước ta thuộc top thế giới... thì đánh thuế cỡ nào tiền thuế đó \"vẫn do người mua đóng\", giá chỉ có lên thêm...",
            "idComment": 377711,
            "iduser": 17156,
            "image": [],
            "username": "nta139"
        },
        {
            "actionAt": "Mon, 13 Feb 2023 14:35:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"skidy\"] \n\t\t\tCác ông cứ lượn qua các vùng phân lô bán nền xem thực sự đã có ai ở chưa là biết. Bđs du lịch bây giờ cũng xây 1 đống mà có khai thác được hết công suất đâu, nhìn cảnh hoang vắng như thế càng phải đánh thuế thật nặng các bđs loại này vào.\n\t\t [/QUOTE]\nHôm trước đi dọc bờ biển Long Hải có cả đống BĐS du lịch hoang vắng đến cả chủ nhà còn chả lui tới bao giờ.",
            "idComment": 377712,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 14 Feb 2023 14:53:42 GMT",
            "avatar": null,
            "content": "\nGiảm giá bđs chỉ là bình phong thôi chủ thớt.\nMục đích chính là thu thêm tiền thuế từ dân và các sân sau của bọn nó.\nSắp tới hạn thanh toán các khoản vay WB rồi",
            "idComment": 377713,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Tue, 14 Feb 2023 16:11:12 GMT",
            "avatar": null,
            "content": "\nLàm quá nhà đầu tư quay lưng thì\nBđs chết yểu, khỏi cạp đất ăn luôn",
            "idComment": 377714,
            "iduser": 7368,
            "image": [],
            "username": "Vo Thanh Hieu"
        },
        {
            "actionAt": "Tue, 14 Feb 2023 17:10:51 GMT",
            "avatar": null,
            "content": "\nchốt làm thì làm, sai thì sửa, các bác cứ nhấp hoài, ko làm thì sao bít đúng bít sai",
            "idComment": 377715,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        }
    ]
}