{
    "post": {
        "postid": 1851,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá thuê văn phòng hạng A tại TP HCM sẽ chạm đỉnh vào cuối năm",
        "content": "Giá thuê văn phòng hạng A được dự báo chạm đỉnh ở mức 58 USD/m2 vào cuối năm nay, trước khi giảm giá trong các năm 2023-2024. Trong khi giá thuê văn phòng hạng B trong các tháng tới tiếp tục giảm và duy trì mức giá khoảng 55% giá thuê văn phòng Hạng A.​\n\n\n\nVị thế thuộc về người cho thuê\n\nTrao đổi với Zing, đại diện một doanh nghiệp công nghệ vừa chuyển văn phòng đến quận 10, TP HCM cho biết công ty phải đáp ứng rất nhiều đòi hỏi khắt khe của bên cho thuê.\n\n\"Họ đặt ra rất nhiều yêu cầu, nếu chúng tôi không đáp ứng họ sẽ cho người khác thuê. Dù không hài lòng, chúng tôi buộc phải chấp nhận và tuân thủ, vì văn phòng là một trong những yếu tố góp phần làm nên hình ảnh doanh nghiệp trong mắt khách hàng\", vị này nói.\n\nĐây không phải trường hợp duy nhất trên thị trường cho thuê văn phòng gặp tình trạng này. Bà Hà Đào, Quản lý bộ phận phát triển kinh doanh của Knight Frank Việt Nam, nhìn nhận vị thế hiện nay thuộc về người cho thuê.\n\nTrong quý III, tỷ lệ lấp đầy văn phòng hạng A ở TP HCM lên đến 94,1%. Con số này ổn định qua những năm gần đây do thị trường luôn trong tình trạng thiếu hụt nguồn cung mới.\n\nHiện tại, giá thuê vẫn duy trì đà tăng 5,2% so với cùng kỳ năm ngoái, đạt mức trung bình 57,68 USD/m2 bao gồm phí dịch vụ. Riêng ở khu vực CBD (khu vực trung tâm hành chính, thương mại) giá thuê văn phòng hạng A rơi vào khoảng 62,59 USD/m2, tăng 4,3%, trong khi khu Nam TP HCM ở mức 34,3 USD/m2 và có tỷ lệ hấp thụ 85,4%. Mặt khác, giá thuê văn phòng hạng B trong quý III vẫn duy trì ổn định ở mức 33,78 USD/m2, giảm 0,1% so với quý II, và tỷ lệ trống là 8,4%.​\n\n\n\nBà Lại Thị Như Quỳnh, Quản lý cấp cao bộ phận cho thuê văn phòng tại Savills Việt Nam, cho rằng sự thiếu hụt này đã diễn ra nhiều năm do nhiều yếu tố, như quy trình phê duyệt dự án kéo dài hay những quy định về thủ tục đối với chủ đầu tư trong quá trình phát triển dự án ngày càng bị siết chặt. Đồng thời, quỹ đất trong khu vực trung tâm TP HCM đang đặc biệt khan hiếm kết hợp với giá đất và chi phí xây dựng liên tục tăng.\n\nCán cân thị trường\n\nDữ liệu mới nhất từ Cushman & Wakefield cũng chỉ ra trong 3 năm tiếp theo, thị trường văn phòng TP.HCM sẽ đón nhận hàng loạt các dự án văn phòng mới hoàn thành có vị trí đắc địa, điển hình như The Nexus (2023), The Hallmark (2023), The Crest Tower B (2023), The Sun Tower (2024), The Pearl (2024) và IFC One Saigon (2024).\n\nDự kiến đến năm 2024, Thành phố Thủ Đức và khu CBD sẽ đón nhận thêm nguồn cung cho cả hai phân khúc văn phòng Hạng A và B, với tổng diện tích sàn lần lượt là 176.931 m2 và 127.410 m2. Sau một thời gian dài không có thêm nguồn cung, Thành phố Thủ Đức chuẩn bị có thêm 75.000 m2 diện tích văn phòng từ một dự án tại Vinhomes Grand Park Quận 9.\n\nMặc dù thị trường văn phòng hạng B tại khu CBD dự kiến sẽ không bị ảnh hưởng, nguồn cung mới này vẫn sẽ tạo ra sự cạnh tranh trực tiếp với các khu vực ngoài trung tâm khác như các khu vực cho thuê khác trong cùng Thành phố Thủ Đức, khu Nam Sài Gòn, hoặc khu Tây Bắc TP.HCM.\n\n\n\n\n\nQua đó, Vị chuyên gia Knight Frank nhận định với nguồn cung dồi dào gia nhập thị trường trong hai năm tới, cán cân thị trường sẽ dần dịch chuyển về phía khách thuê.\n\nĐại diện đơn vị này cho biết giá thuê văn phòng trong khu vực trung tâm hiện nay đã cao gần bằng Singapore, mà các tòa nhà hạng A trong tương lai được kỳ vọng sẽ tăng lên tới 80-90 USD/m2. Trong khi mức độ chi trả của doanh nghiệp ở thị trường Việt Nam nằm ở ngưỡng 35-50 USD.\n\nDo đó, dự báo nguồn cung văn phòng khu vực phía Đông trong tương lai sẽ đạt tỷ lệ lấp đầy cao khi diện tích sàn lớn và giá thuê nằm trong ngưỡng kỳ vọng của nhiều doanh nghiệp.\n\nVề phía bà Trang Bùi, Tổng giám đốc Cushman & Wakefield, nhận định giá thuê trong tương lai vẫn tiếp tục tăng, do vấn đề lạm phát và chi phí xây dựng liên tục tăng.\n\nChiếm đa số giao dịch thuê lớn trong quý này là chuyển đổi địa điểm (48%), thuê mới (32%) và gia hạn hợp đồng (20%). Ông Leo Nguyễn cho biết xu hướng chủ yếu trong quý III là khách thuê văn phòng hạng A chuyển chỗ hoặc mở rộng diện tích thuê trong cùng phân khúc.\n\nMặt khác, không nhiều khách thuê văn phòng hạng B có nhu cầu nâng cấp lên hạng A. Thậm chí, những đơn vị có ngân sách khiêm tốn còn ưa chuộng các tòa nhà văn phòng hạng B có tuổi đời từ 5 năm trở lên, trong đó phổ biến nhất là diện tích sàn thuê từ 500-700 m2 và giá thuê dưới 30 USD/m2/tháng.​\nXem thêm:\n\nCách tính tiền thuê đất theo năm người dân nên nắm rõ\nNhu cầu thuê nhà mặt phố và văn phòng tăng sau dịch\nTheo Zing​",
        "posttime": "Mon, 03 Oct 2022 10:27:22 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 03 Oct 2022 10:41:53 GMT",
            "avatar": null,
            "content": "\nVe internet het roi",
            "idComment": 395554,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 11:31:59 GMT",
            "avatar": null,
            "content": "\nvăn phòng ở vinhome chắc còn lâu lắm mới lấp đầy nổi, vị trí quá xa, đường thì nhỏ hẹp, kẹt xe ko phù hợp để làm văn phòng cho lắm",
            "idComment": 395555,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        }
    ]
}