{
    "post": {
        "postid": 1186,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP.HCM có nhiều dự án chung cư chưa nghiệm thu PCCC nhưng đã hoạt động",
        "content": "Qua rà soát, hiện nay trên địa bàn TP còn 25 công trình thuộc hạng mục nhà chung cư chưa tiến hành nghiệm thu phòng cháy chữa cháy đã đưa vào hoạt động. Trong đó có 6 chung cư ở TP Thủ Đức, 3 chung cư ở quận Tân Phú, 2 chung cư tại quận Bình Thạnh, 2 chung cư ở Bình Tân...\n\n\n\n \n\nThông tin tại họp báo định kỳ về tình hình kinh tế - xã hội TP.HCM chiều nay (29/6), Thượng tá Lê Mạnh Hà, Phó trưởng phòng tham mưu Công an TP.HCM cho biết hiện trên địa bàn TP.HCM còn tồn tại 25 công trình, hạng mục chưa tiến hành nghiệm thu về PCCC đã đưa vào hoạt động.\n\nTrong đó, nổi bật là các dự án như dự án chung cư NewCity (phường An Khánh, TP Thủ Đức) do Công ty TNHH Xây dựng Thương mại Thuận Việt làm chủ đầu tư. Dự án hơn 28 ha này có tháp chung cư cao 25-29 tầng.\n\nCao ốc Đảo Kim cương do Công ty CP bất động sản Bình Thiên An (phường Bình Trưng Tây, TP Thủ Đức) làm chủ đầu tư. Trong đó, có hai khối nhà 3,4 và 5 tòa tháp cao 22-30 tầng. Ngoài ra còn có Tòa cao ốc TM-DV và căn hộ Lakeside Towers (quận 7) cao 23 tầng do Công ty CP-XD và TM Đất Phương Nam làm chủ đầu tư.​\n\n\n\n\nTheo đó, ông Hà cho biết sẽ tiếp tục tham mưu đề xuất UBND TP có biện pháp chế tài và yêu cầu chủ đầu tư khẩn trương khắc phục các tồn tại, thiếu sót để chế tài và yêu cầu chủ đầu tư khẩn trương khắc phục các tồn tại, thiếu sót để hoàn tất thủ tục nghiệm thu quy định.\n\nĐồng thời, các cơ sở vi phạm, yêu cầu chủ đầu tư, người đứng đầu của các cơ sở, công trình phải có văn bản cam kết theo kế hoạch, phương án, lộ trình đề ra với cơ quan có thẩm quyền.\n\nĐối với các trường hợp hết thời gian đề ra mà vẫn chưa thực hiện được thì phải tiến hành việc tạm đình chỉ, đình chỉ hoạt động theo quy định của pháp luật. Chủ đầu tư không chấp hành các quyết định, đề xuất chính quyền địa phương tổ chức cưỡng chế theo quy định.\n\nĐối với các cơ sở, công trình cố tình vi phạm mà không có khắc phục thì tổng hợp, thống kê, báo cáo đánh giá nguyên nhân, hậu quả đối với từng trường hợp để đề xuất ban giám đốc Công an TP có chỉ đạo xử lý.\n\n\n\n\n\nCông an TP cũng sẽ lập danh sách các chủ đầu tư cố tình vi phạm, vi phạm nhiều lần, đã được cơ quan có thẩm quyền kiến nghị nhưng cố tình không khắc phục lên các phương tiện thông tin đại chúng, báo đài, trang thông tin điện tử để người dân theo dõi, giám sát.\n\nNgoài ra, tăng cường công tác tuyên truyền, đối thoại, hướng dẫn hỗ trợ cho doanh nghiệp và đẩy mạnh công tác phối hợp với các ngành để kiểm tra, kịp thời xử lý các chung cư chưa tiến hành nghiệm thu về PCCC nhưng đã đưa vào hoạt động.\n\nThủ trưởng các đơn vị công an quận, huyện và TP chịu trách nhiệm nếu để xảy ra cháy, nổ tại cơ sở, công trình tồn tại vi phạm kéo dài mà không có phương hướng xử lý triệt để hoặc bỏ sót, lọt đối tượng cơ sở, công trình vi phạm.\n\nCác cơ quan chức năng xử lý các công trình chưa nghiệm thu phòng cháy chữa cháy vì lý do xây sai phép xây dựng, buộc phải cưỡng chế, tháo dỡ phần sai phép xây dựng, không để tình trạng tồn tại, kéo dài.\n\nXem thêm:​\nNhà phố, chung cư giảm nhưng vẫn khó bán​\nLoạt dự án bất động sản hạng sang ở Thủ Thiêm sắp đi vào hoạt động\nTheo Zing News​",
        "posttime": "Mon, 03 Jul 2023 14:22:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 03 Jul 2023 14:24:13 GMT",
            "avatar": null,
            "content": "\ncòn thiếu opal boulevard nữa",
            "idComment": 369897,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Mon, 03 Jul 2023 14:25:53 GMT",
            "avatar": null,
            "content": "\nem ở tầng 33, lâu lâu làm một phen kinh hoàng cho em chạy thang bộ chơi )",
            "idComment": 369898,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Mon, 03 Jul 2023 15:17:37 GMT",
            "avatar": null,
            "content": "\nCháy thì thôi coi như hỏa táng hộ luôn chứ biết sao.\nBắt làm nghiệm thu PCCC rồi nó ịn cái giá khủng vào mồm khách hàng nữa thì cũng vậy.\nThôi cho xin đi.",
            "idComment": 369899,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:26:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonguyen11\"] \n\t\t\tcòn thiếu opal boulevard nữa\n\t\t [/QUOTE]\nOpal Bình Dương mà Bác.",
            "idComment": 369900,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:38:26 GMT",
            "avatar": null,
            "content": "\nTụi nó kêu : có ở đc rồi, ý kiến nhìu. Bố treo dự án luôn bây giờ",
            "idComment": 369901,
            "iduser": 17059,
            "image": [],
            "username": "Mapu001"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:41:32 GMT",
            "avatar": null,
            "content": "\nTội cha Lex cứ có bài nào chửi bds là bị lấy làm hình nền ))))))",
            "idComment": 369902,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 16:10:29 GMT",
            "avatar": null,
            "content": "\nNói thẳng ra là công tác quản lý yếu kém; người ta dọn vào ở rầm rộ mà không chế tài từ đầu. Giờ thống kê này kia làm gì.",
            "idComment": 369903,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 20:24:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tNói thẳng ra là công tác quản lý yếu kém; người ta dọn vào ở rầm rộ mà không chế tài từ đầu. Giờ thống kê này kia làm gì.\n\t\t [/QUOTE]\nCác bác quản lý, giám sát đang bận múa quạt 52 cây, gốp phơ play, relaxing, chữa bệnh... Để lấy sức phục vụ bà con. Khi nào nó cháy hẵng tính. Bác đừng căng thẳng quá.",
            "idComment": 369904,
            "iduser": 13866,
            "image": [],
            "username": "DucMT"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 20:31:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonguyen11\"] \n\t\t\tem ở tầng 33, lâu lâu làm một phen kinh hoàng cho em chạy thang bộ chơi :))\n\t\t [/QUOTE]\n- khi còi báo động kêu đồng thời là loa thông báo: chúng tôi đang tiến hành kiểm tra, hãy giữ bình tĩnh và đợi các thông báo tiếp theo.",
            "idComment": 369905,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 21:43:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DucMT\"] \n\t\t\tCác bác quản lý, giám sát đang bận múa quạt 52 cây, gốp phơ play, relaxing, chữa bệnh... Để lấy sức phục vụ bà con. Khi nào nó cháy hẵng tính. Bác đừng căng thẳng quá.\n\t\t [/QUOTE]\nCác nhà quản lý của đất nước chỉ có sở trường ở 4 món xin xỏ, vòi vĩnh, kể công và múa quạt.",
            "idComment": 369906,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 23:01:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tCăn hộ thiết kế kiểu gì mà phải chạy???\n\nEm ở vin các nhánh có cửa ngăn khói ngăn ồn, hệ thống chữa cháy ngày nào cũng hú vài lần. Cửa gỗ chống cháy có dán tem kiểm định dày cộp. Mỗi lần còi báo động hệ thống hút gió (hút khói) nó hú như máy bay phản lực. Nhìn căn hộ nó làm kiểu vậy thì nhà thằng hàng xóm cháy cũng chả liên quan đến nhà mình.\n\n- khi còi báo động kêu đồng thời là loa thông báo: chúng tôi đang tiến hành kiểm tra, hãy giữ bình tĩnh và đợi các thông báo tiếp theo.\n\t\t [/QUOTE]\nchắc chạy theo bản năng thôi bác",
            "idComment": 369907,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Wed, 05 Jul 2023 09:49:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tCăn hộ thiết kế kiểu gì mà phải chạy???\n\nEm ở vin các nhánh có cửa ngăn khói ngăn ồn, hệ thống chữa cháy ngày nào cũng hú vài lần. Cửa gỗ chống cháy có dán tem kiểm định dày cộp. Mỗi lần còi báo động hệ thống hút gió (hút khói) nó hú như máy bay phản lực. Nhìn căn hộ nó làm kiểu vậy thì nhà thằng hàng xóm cháy cũng chả liên quan đến nhà mình.\n\n- khi còi báo động kêu đồng thời là loa thông báo: chúng tôi đang tiến hành kiểm tra, hãy giữ bình tĩnh và đợi các thông báo tiếp theo.\n\t\t [/QUOTE]\nNhiều cc ko thiết kế loa thông báo hoặc có loa nhưng không có người trực hoặc không hoạt động thì seo?",
            "idComment": 369908,
            "iduser": 12618,
            "image": [],
            "username": "Pha Hoang"
        },
        {
            "actionAt": "Wed, 05 Jul 2023 16:24:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pha Hoang\"] \n\t\t\tNhiều cc ko thiết kế loa thông báo hoặc có loa nhưng không có người trực hoặc không hoạt động thì seo?  :eek:\n [/QUOTE]\nTới lúc cháy chắc nó chạy trước rồi ấy chứ",
            "idComment": 369909,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}