{
    "post": {
        "postid": 3224,
        "userid": 26511,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư CĐT ANGIA \"TREO ĐẦU DÊ - BÁN THỊT CHÓ\"",
        "content": "❤ CĐT AN. GIA !!  TRẢ TIỀN MUA THỊT DÊ, GIAO THỊT CHÓ. \n\nLần đầu mua nhà của CĐT này mà thấy thất vọng quá cả nhà ạ. Mua 2018 với giá hơn 50tr/m2 thì đâu phải là rẻ. An. Gia quảng cáo ĐÂY LÀ DỰ ÁN TRUNG CAO CẤP rồi THÌ uy tín. Trong lễ mở bán em nhớ 1 sếp bên an gia nói rằng: ghét nhất những CĐT quảng cáo 1 đằng, giao 1 nẻo ... \n\nẤy vậy mà.. AG đâu khác gì.. \n\nbạn thể:\n\n- Đến cái máy lạnh sảnh họ cũng không lắp THÌ NHỮNG CÁI KHÁC CÒN GÌ ĐÂU Ạ. Sảnh kín mà k lắp máy lạnh với lí do sợ dân đóng nhiều tiền điện (Trong render quảng cáo thì có máy lạnh âm trần, bồn nước điều hòa.). E chả hiểu tiền mua máy lạnh có nhiều hơn giá trị uy tín của CĐT không? Sao CĐT lại làm như vậy. \n\nNhưng chắc chắn rằng: sự thay đổi này không hề lấy ý kiến và đc sự đồng thuận của cư dân. \n\n- Máy lạnh 1 vài phòng chức năng cũng không lắp, phòng kính kín và nhỏ xíu,  ko lắp nóng sao chịu nổi. Khi đc cư dân thắc mắc thì CĐT trả lời tháng 01.2022 mơi lắp . \n\n- Nội thất nhà thì xài ổ khóa lô các bác ạ. Đáng nói an. Gia có lẽ là cố ý nên trong HĐ ngay từ đâu nhưng phần làm hàng lô , KO GHI NHÃN MÁC. \n\nDỰ ÁN ĐC QUẢNG CÁO LÀ PREMIUM MÀ XÀI ĐỒ CHỢ , BÌNH DÂN. Cư dân rất thất vọng. \n\n- Vòi sen trong hợp đồng âm trần thì giao lồi ra với li do là vậy cho dân dễ vệ sinh. \n\n- Hệ thống lọc nc uống tại vòi khi dân yêu cầu xem thì cho coi cái hình trên điện thoại  nói làm chưa xong . Nhưng em nhớ lúc bàn giao bộ phận bàn giao bảo phải đun lại uống cho chắc ăn. Thực tế cái này có làm hay không thì chưa ai biết \n\nCư dân đã ý kiến nhưng Angia trả lời cho có. Tất cả những phần sai  khác hợp đồng của mình , angia vẫn mail lại là đảm bảo làm đúng hợp đồng, bao gồm cả vòi sen sai hoàn toàn. \n\nCĐT UY TÍN MÀ LÀM NHƯ VẬY ĐÓ. Em viết bài này mong cả nhà HÃY CẨN THẬN HƠN KHI ĐẶT NIỀM TIN VÀO CĐT. Mặc dù em đã xem nhà mẫu dự án trc đó của angia nên em tin tưởng angia và càng tin tưởng hơn khi sale giới thiệu angia là CĐT rất uy tín. . Nhiều khi bàn giao xịn hơn hợp đồng cho khách hàng hài lòng. Ai ngờ đâu... !! \n\nP/s: \n\n1/ Em viết bài này cũng mong An gia hãy tự xem lại và lắng nghe ý kiến cư dân, sai thì sửa sai, chỗ nào chưa đc thì làm ơn khắc phục để cư dân có thể lấy lại niềm tin vào An gia . \n\nChứ những phần làm sai khi đc thắc mắc không giải quyết triệt để như vậy là coi thường cư dân cũng là những khách hàng đã đặt niềm tin và góp phần giúp An gia tồn tại và phát triển như bây giờ. Đừng nghĩ rằng bán xong rồi thôi. \n\n2/ Tin nhắn trên là em gửi cho anh sale bán hàng trực tiếp cho e khi mua sky. Anh ấy không biết có xem ko nhưng ko thấy nói gì. Nghe nói anh ấy nghỉ bán rồi\n\n3/ Các hình ảnh là nhóm cư dân so sánh hợp đồng và thực tế",
        "posttime": "Sat, 20 Nov 2021 11:15:54 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 20 Nov 2021 18:24:33 GMT",
            "avatar": null,
            "content": "\nchia buồn cho bác \nkinh nghiệm mua chung cư cao cấp là nên mua của những thằng chuyên làm cao cấp chứ kiểu dở dở ương ương toàn xây hàng tạp nham xong xây cái mới rêu rao là cao cấp ,bán giá cao thì thể nào cũng dính đủ thể loại rất phèn và gây bực mình\n\nbác nhận nhà dc là còn may.nhưng thời điểm đó 50tr 1m2 sao bác ko dự án có sẵn để ở cho sướng đời ???",
            "idComment": 521841,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 23 Nov 2021 11:01:59 GMT",
            "avatar": null,
            "content": "\nmua nhà phố cho rẻ, ham tiện ích công cộng của chung cư làm gì cho vướn phiền não.",
            "idComment": 521842,
            "iduser": 26436,
            "image": [],
            "username": "Tín Tâm"
        },
        {
            "actionAt": "Tue, 23 Nov 2021 19:59:17 GMT",
            "avatar": null,
            "content": "\nHôm rồi đi nhận nhà với anh bạn : lát gạch sàn phòng Khách Bếp Ăn nhiều chỗ bị vênh.",
            "idComment": 521843,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Wed, 24 Nov 2021 09:16:38 GMT",
            "avatar": null,
            "content": "\nĐược giao nhà cho ở là may rồi kêu ca gì.",
            "idComment": 521844,
            "iduser": 16729,
            "image": [],
            "username": "handobang"
        },
        {
            "actionAt": "Wed, 24 Nov 2021 13:37:45 GMT",
            "avatar": null,
            "content": "\nnghe mà hoang mang quá      lúc xem nhà mẫu thì em thấy lung linh lắm",
            "idComment": 521845,
            "iduser": 7043,
            "image": [],
            "username": "nhathoangno123"
        },
        {
            "actionAt": "Thu, 25 Nov 2021 11:46:07 GMT",
            "avatar": null,
            "content": "\nAn Gia có uy tín đâu mà mất hả anh",
            "idComment": 521846,
            "iduser": 10792,
            "image": [],
            "username": "chuongmi"
        },
        {
            "actionAt": "Thu, 25 Nov 2021 12:51:22 GMT",
            "avatar": null,
            "content": "\nSky 89 hả anh thớt",
            "idComment": 521847,
            "iduser": 10970,
            "image": [],
            "username": "thinhduc"
        },
        {
            "actionAt": "Fri, 26 Nov 2021 12:26:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"handobang\"] \n\t\t\tĐược giao nhà cho ở là may rồi kêu ca gì.\n\t\t [/QUOTE]\nNhà có giao cho là mừng rồi, chứ đợi sổ hồng chắc đuối luôn.",
            "idComment": 521848,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        }
    ]
}