{
    "post": {
        "postid": 6637,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Những điểm nhấn nào đã tạo nên cơn sốt dự án Alpha Hill quận 1?",
        "content": "Alpha Hill Nguyễn Cư Trinh như một cơn sốt dự án khi chỉ trong 3 giờ đã chào bán được gần 400 căn hộ trong sự kiện ra mắt. (Mở bán đợt 1). Đây được xem như dự án cao cấp tiên phong tại Việt Nam được xây dựng theo mô hình hiện đại: sống - làm việc - giải trí. Vậy, Alpha Hill có gì để thu hút nhiều sự quan tâm của nhà đầu tư?\n\n\n\n\nMức giá dự án Alpha Hill như thế nào?\n\nDự án Alpha Hill hiện đang triển khai mở bán giai đoạn 2 với toà tháp B, tổng số căn hộ mở bán đợt này khoảng 500 căn với mức giá dao động từ 8.000 - 11.000 USD/m2.\n\n\n\n\nAlpha Hill nằm ở vị trí đắc địa, trung tâm TP.HCM với thiết kế ấn tượng\n\nAlpha Hill được xây dựng tại góc đường Nguyễn Cư Trinh và 87 Cống Quỳnh, phường Nguyễn Cư Trinh, Quận 1, thiết kế đặc trưng tháp đôi của Alpha Hill nhanh chóng thu hút nhà đầu tư với một sự bức phá ấn tượng khi xung quanh những công trình chỉ cao tối đa đến 24 tầng. Bên cạnh đó, Alpha City là dự án cuối cùng sở hữu quỹ đất vàng còn sót lại ngay số 87 Cống Quỳnh Quận 1, tạo mọi điều kiện thuận lợi trong việc di chuyển đến những khu vực lân cận đ đi lại, kinh doanh và buôn bán.\n\n\n\n\nĐồng thời, Alpha Hill nằm đối diện với với Phố Tây Bùi Viện, có thể di chuyển 5 phút đi bộ đến trạm dừng 3A tuyến Metro số 1, đay là một trong những điểm đắt giá của Alpha Hill tạo nên cơn sốt dự án trong thời gian qua. Đặc biệt, trong tương lai, khi tuyến Metro hoàn thành, nơi đây hứa hẹn sẽ là trung tâm giao thông mới của thành phố.\n\nQuy mô dự án bao gồm 2 Block cao 49 tầng, với 1076 căn hộ với 3 loại hình:\n\n+ Căn hộ 1 phòng ngủ: Diện tích từ 28 – 46m2.\n\n+ Căn hộ 2 phòng ngủ: Diện tích từ 92 – 96m2\n\n+ Căn hộ 3 phòng ngủ: Diện tích từ 124m2\n\nDự báo Alpha Hill sẽ trở thành trung tâm kinh tế và giải trí mới của thành phố\n\nSau khi tòa nhà văn phòng hạng A - Alpha Town được hoàn thiện và trung tâm thương mại Alpha Mall được khánh thành, sự tiện lợi và sầm uất của khu phức hợp cộng hưởng cùng vị trí chiến lược sẽ giúp tăng giá trị cho dự án Alpha Hill. Khi nhu cầu về căn hộ tại TP HCM ngày càng tăng cao, dự án Alpha Hill nói riêng và tổ hợp Alpha City nói chung sẽ nhanh chóng phát triển, trở thành một trung tâm kinh tế, giải trí và sinh sống mới của người dân thành phố.\n\n\n\n\n\"Làm việc ở Alpha Town, an cư ở Alpha Hill, giải trí ở Alpha Mall\"\n\nAlpha Town: Tháp văn phòng Alpha Town phân khúc A với 10,000 nhân sự làm việc.\n\nAlpha Hill: Dự án Alpha Hill cung cấp hơn 1,000 căn hộ hạng sang.\n\nAlpha Mall: Trung tâm thương mại Alpha Mall 8 tầng thời thượng cùng Veranda Resort mở ngay dưới thềm nhà, đón nắng, đón gió và thả mình ngập tràn trong màu xanh cùng 31 tiện ích chuẩn resort 5 sao.\n\n\n\n\n\n\n\nDự án Alpha Hill với hàng loạt những tiện nghi nổi trội và đẳng cấp\n\nKhông chỉ sở hữu vị trí chiến lược, thiết kế đẳng cấp, dự án Alpha Hill của Alpha King còn tích hợp hơn 30 tiện ích vượt trội, nổi bật với phân khu Veranda Resort đạt chuẩn tiêu chí 5 sao. Theo đó, sinh sống tại căn hộ hạng sang Alpha Hill, chủ nhân vừa được trải nghiệm không gian sống sang trọng, hiện đại với công nghệ Smart-home vừa được tận hưởng toàn bộ dịch vụ, tiện ích với chất lượng đẳng cấp quốc tế. bạn thể có thể kể đến như: Hồ bơi người lớn, Khu Jacuzzi, Hồ bơi trẻ em, Pool Bar, Khu BBQ, Veranda Gallery Bar, Khu vui chơi trẻ em, Đường chạy bộ dài, Lối dạo cảnh quan, Vườn tình yêu, Điểm check - in ngắm nhìn thành phố, Pool Cabana, City View Cabana, Forest Cabana, Đường dạo Aqua Breeze, Khu ghế nằm thư giãn, Đài phun nước, Thác nước bình yên, Giếng trời Alpha Mall, Premium Lounge, Yoga, Gym...",
        "posttime": "Mon, 21 Oct 2019 09:06:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 21 Oct 2019 09:27:52 GMT",
            "avatar": null,
            "content": "\n6 tỷ cho một cái chuồng 28m2 thì kinh thật",
            "idComment": 689730,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        }
    ]
}