{
    "comments": [
        {
            "actionAt": "Fri, 13 Jun 2014 13:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tỞ chung cư mà. Tôi đã ở Chung cư 10 năm, rồi phắn sang nhà mặt đất, và thấy có mấy cái thế này: Hàng xóm gây ồn: Hiển nhiên. Ở nhà riêng mà các chú hang xóm còn suốt ngày karaoke ko chịu nổi nữa là.  Thang máy: Bây giờ thì OK, vì nó mới. Các bác cứ thử để nó hỏng xem: Hết bảo hành, ai sửa, sửa bao nhiêu, chia tiền dư lào (Tầng 1+2 đóng it; tang 19+20 đóng nhiều??). Sửa WC: nguyên tắc là nhà dưới sửa hộ nhà trên (Nạn nhân sửa hộ Thủ phạm.). Vấn đề là: Khi sửa như thế, phải chuẩn bị chỗ để Thủ phạm đi ị, đi tè.  Mất điện: Đôi khi có xảy ra, và nếu Chung cư ko có Máy phát dự phòng thì tèo. Ông bạn tôi ở cái nhà có máy phát, nhưng do ko ai sờ đến, đến khi mất điện that, máy tịt ngắc. Thế là các bạn tầng cao ra hết nhà nghỉ. Ấy thế nhưng khi bàn đóng tiền bảo dưỡng thì các ông gạt ngay: bảo dưỡng làm gì, có chạy đâu mà bảo dưỡng, phí tiền dầu, ... và ....  Rồi phân công trực nhật: Ai quét hôm nào; có sạch sẽ hay không.... (hồi ở chung cư, có lần tôi cáu, phát biểu: Riêng Tầng 3, nhà tôi làm, không cần ai hỗ trợ cả. Nếu bẩn, các bác cứ vào hộ nhà tôi mà chửi). Cũng vệ sinh: Chó, mèo, trẻ con....; 100 thứ chuyện, riêng vụ vệ sinh  Chất lượng nhà cửa: Bây giờ thì OK tạm; không rõ 5 năm nữa thế nào.  Nước sinh hoạt: Nhà tôi thấp, 5 tang, mọi người đóng tiền làm 2 cái máy bơm (1 cái dự phòng). Nước chảy róc rách cả ngày, tối họ bơm 1 lần lên nóc. Nhà cao tang mà nước nguồn yếu thì vụ này rất mệt, vì số hộ thì nhiều. Nếu nguồn yếu thì không có cách gì đủ cho từng ấy hộ.  Chuồng cọp: Cấm không được các bác ạ. Chung cư mới thì người ta xây vì lý do an ninh nhiều hơn; Chung cư cũ thì vì cơi nới. Cãi nhau suốt ngày.  Đổ rác: Chậm một tý là nó mùi ngay, nhiều khi cả Tầng không chịu nổi.  Gửi xe: Gửi xe 24/24 thì các bạn kêu đắt. OK, 22h nó đóng cửa nhà xe thì cũng kêu, vậy làm sao. Ở chung cư cũ, gửi xe tư nhân: Các bác về muộn thì chịu khó gửi ngoài, mai lấy nhé. Cũng là 1 cái bực mình.  Sơ sơ như thế, các bác bổ sung giùm.\n\t\t [/QUOTE]\n- bạn có biết ngay cả chung cư HUD xây ở Định Công (gần như là các chung cư đầu tiên theo đúng nghĩa chung cư) còn văn mình hơn những gì bạn nói gấp nhiều lần không ạ?",
            "idComment": 718084,
            "iduser": 20804,
            "image": [],
            "username": "thanhastec2002"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jack Bauer\"] \n\t\t\tchắc bạn ở cc tái định cư àh e cũng ở cc rất hài lòng và chưa bao giờ gặp những tình huống như trên, ngày tết bql họ còn sơn hành lang vs sáng choang luôn.\n\t\t [/QUOTE]\nThế đấy.",
            "idComment": 718085,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 13:43:00 GMT",
            "avatar": null,
            "content": "\nBan Quản Lý kém thì để xây chuồng cọp thôi. Đa phần các khu đô thị rất nghiêm, không có chuyện lôm côm thế này đâu",
            "idComment": 718086,
            "iduser": 5653,
            "image": [],
            "username": "Kada"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 13:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tBác nói đúng, bác \"[i]chưa bao giờ gặp những tình huống như trên[/i]\", vì Chung cư bác ở còn tương đối mới.\n\r\nBác cứ đợi vài năm nữa, khi đó mọi sự nó như đồ chơi China ấy: hỏng ngay khi hết bảo hành.\n\r\nCòn vụ đóng tiền và Quỹ bảo trì - sửa chữa thì bi thảm rồi:\n\r\n- Hồi tôi ở Chung cư, có một nhà thuê lại nhà khác ở đấy, Tầng 1, và họ nhất định ko đóng tiền Máy bơm nước; mãi sau thì đồng ý 50%.\n\r\n- Thậm chí, ở chỗ tôi bây giờ, toàn nhà mặt đất, khi họp Tổ dân phố đóng tiền làm lại con đường huyết mạch (1 triệu/hộ), có ông nói: Tôi ngay gần đầu ngõ, đóng 20% thôi.\n\r\nCòn ông cuối ngõ thì đuối lý, nhưng lại làm một câu: \"[i]em đêk có xiền. Các bác làm thì cho em đi nhờ, nếu không thì cứ để như thế, em vẫn chịu khổ được[/i]\".\n\r\nThế đấy.\n\t\t [/QUOTE]\nbạn cho nhà cháu hỏi, chung cư nhà bạn ở là chung cư nào để nhà cháu còn tránh  cơ mà cháu thấy nhiều bạn đang hiểu nhầm, chung cư nhà bạn Golf ở là chung cư thấp tầng (hay gọi đơn giản hơn là nhà tập thể) mới hơn những cái xây tầm năm 80 đổ về trước, nhưng cháu dự là cũng giống khu NO ở Trung Hòa - Nhân Chính cạnh đường Lê Văn Lương mà cao 5-6 tầng phỏng ?",
            "idComment": 718087,
            "iduser": 22395,
            "image": [],
            "username": "leduc0801"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 13:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhastec2002\"] \n\t\t\tCho phép em hỏi mấy câu hỏi ạ :\n\n- Bây giờ bạn đang ở khu nào ạ? Đường vào nhà bạn ô tô có đỗ tận cửa được không? Nhà bạn xây bao nhiêu m2 và mấy tầng? Giá nhà bạn bây giờ khoảng bao nhiêu?\n\n- bạn có biết ngay cả chung cư HUD xây ở Định Công (gần như là các chung cư đầu tiên theo đúng nghĩa chung cư) còn văn mình hơn những gì bạn nói gấp nhiều lần không ạ?\n\t\t [/QUOTE]\nĐấy là chưa nói đến chuyện Chủ đầu tư tính toán các loại Phí ô tô, xe máy, an ninh... . Đã có quá nhiều mâu thuẫn về việc này giữa Chủ đầu tư - Người mua nhà, dạng Golden Westlake chẳng hạn.",
            "idComment": 718088,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 14:00:00 GMT",
            "avatar": null,
            "content": "\nnói cung là chung cư mà phí 5000 đ/m2 trở lên thì ok, dưới mức ấy thì khó mà duy trì chất lượng được.\nhôm trước xuống một tòa nhà ở Linh đàm mà hài quá: hai thang máy thì một bảng đk ở trung tâm, một bảng là tấm gỗ gắn bên cạnh! hỏi ra mới biết là do mấy bà già về hưu ra ở với con cháu làm khởi nghĩa, đuổi bql của HUD đi, tự thuê bảo vệ, thang máy hỏng thuê thợ vườn sửa chắp vá như thế. nhiều hộ dân chán lắm nhưng không chiến đấu nổi mấy bà già nói nhiều.\nvới kiểu ấy thì chả mấy mà bằng tái định cư",
            "idComment": 718089,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tỞ chung cư mà. Tôi đã ở Chung cư 10 năm, rồi phắn sang nhà mặt đất, và thấy có mấy cái thế này:\n\nHàng xóm gây ồn: Hiển nhiên.\n\nỞ nhà riêng mà các chú hang xóm còn suốt ngày karaoke ko chịu nổi nữa là.\n\n\n\nThang máy: Bây giờ thì OK, vì nó mới.\n\nCác bác cứ thử để nó hỏng xem: Hết bảo hành, ai sửa, sửa bao nhiêu, chia tiền dư lào (Tầng 1+2 đóng it; tang 19+20 đóng nhiều??).\n\nSửa WC: nguyên tắc là nhà dưới sửa hộ nhà trên (Nạn nhân sửa hộ Thủ phạm.).\n\nVấn đề là: Khi sửa như thế, phải chuẩn bị chỗ để Thủ phạm đi ị, đi tè.\n\n\n\nMất điện: Đôi khi có xảy ra, và nếu Chung cư ko có Máy phát dự phòng thì tèo.\n\nÔng bạn tôi ở cái nhà có máy phát, nhưng do ko ai sờ đến, đến khi mất điện that, máy tịt ngắc.\n\nThế là các bạn tầng cao ra hết nhà nghỉ.\n\nẤy thế nhưng khi bàn đóng tiền bảo dưỡng thì các ông gạt ngay: bảo dưỡng làm gì, có chạy đâu mà bảo dưỡng, phí tiền dầu, ... và ....\n\n\n\nRồi phân công trực nhật: Ai quét hôm nào; có sạch sẽ hay không....\n\n(hồi ở chung cư, có lần tôi cáu, phát biểu: Riêng Tầng 3, nhà tôi làm, không cần ai hỗ trợ cả. Nếu bẩn, các bác cứ vào hộ nhà tôi mà chửi).\n\nCũng vệ sinh: Chó, mèo, trẻ con....; 100 thứ chuyện, riêng vụ vệ sinh\n\n\n\nChất lượng nhà cửa: Bây giờ thì OK tạm; không rõ 5 năm nữa thế nào.\n\n\n\n\n\n\n\nNước sinh hoạt: Nhà tôi thấp, 5 tang, mọi người đóng tiền làm 2 cái máy bơm (1 cái dự phòng). Nước chảy róc rách cả ngày, tối họ bơm 1 lần lên nóc.\n\nNhà cao tang mà nước nguồn yếu thì vụ này rất mệt, vì số hộ thì nhiều. Nếu nguồn yếu thì không có cách gì đủ cho từng ấy hộ.\n\n\n\nChuồng cọp: Cấm không được các bác ạ. Chung cư mới thì người ta xây vì lý do an ninh nhiều hơn; Chung cư cũ thì vì cơi nới.\n\nCãi nhau suốt ngày.\n\n\n\n\n\nĐổ rác: Chậm một tý là nó mùi ngay, nhiều khi cả Tầng không chịu nổi.\n\n\n\n\n\nGửi xe: Gửi xe 24/24 thì các bạn kêu đắt. OK, 22h nó đóng cửa nhà xe thì cũng kêu, vậy làm sao.\n\nỞ chung cư cũ, gửi xe tư nhân: Các bác về muộn thì chịu khó gửi ngoài, mai lấy nhé. Cũng là 1 cái bực mình.\n\n\n\n\n\nSơ sơ như thế, các bác bổ sung giùm.\n\t\t [/QUOTE]\nCòn nhà 3 tầng, em thấy đủ thứ bất tiện, em chưa có ý định quay trở lại nhà đất, sau này em già hơn em có thay đổi suy nghĩ hay ko thì chịu",
            "idComment": 718090,
            "iduser": 2988,
            "image": [],
            "username": "LJK"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 15:23:00 GMT",
            "avatar": null,
            "content": "\nThực tế là nhà sâu trong ngõ bé, đất hẹp, dân trí lộ cộ khó bán hơn chung cư mới là cái chắc, nhiều bạn khen/chê cái gì đó, có khi cũng chỉ vì muốn bán/mua thứ đó",
            "idComment": 718091,
            "iduser": 35686,
            "image": [],
            "username": "Civic_2010"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 15:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tBác nói đúng, bác \"[i]chưa bao giờ gặp những tình huống như trên[/i]\", vì Chung cư bác ở còn tương đối mới.\n\nBác cứ đợi vài năm nữa, khi đó mọi sự nó như đồ chơi China ấy: hỏng ngay khi hết bảo hành.\n\nCòn vụ đóng tiền và Quỹ bảo trì - sửa chữa thì bi thảm rồi:\n\n- Hồi tôi ở Chung cư, có một nhà thuê lại nhà khác ở đấy, Tầng 1, và họ nhất định ko đóng tiền Máy bơm nước; mãi sau thì đồng ý 50%.\n\n- Thậm chí, ở chỗ tôi bây giờ, toàn nhà mặt đất, khi họp Tổ dân phố đóng tiền làm lại con đường huyết mạch (1 triệu/hộ), có ông nói: Tôi ngay gần đầu ngõ, đóng 20% thôi.\n\nCòn ông cuối ngõ thì đuối lý, nhưng lại làm một câu: \"[i]em đêk có xiền. Các bác làm thì cho em đi nhờ, nếu không thì cứ để như thế, em vẫn chịu khổ được[/i]\".\n\nThế đấy.\n\t\t [/QUOTE]\nChắc bạn chưa ở những nơi được quản lý chặt chẽ và các công ty chuyên nghiệp họ cung cấp dịch vụ tiện ích nên thấy bất tiện.",
            "idComment": 718092,
            "iduser": 3778,
            "image": [],
            "username": "DriveBravo"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 16:29:00 GMT",
            "avatar": null,
            "content": "\nCái này là do ban quản lý tòa nhà kém cụ ạ. Chắc đây là lần đầu e thấy cái chung cư nào mới mà làm chuồng cọp như này",
            "idComment": 718093,
            "iduser": 29649,
            "image": [],
            "username": "nguyenhatan_ct"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 16:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tBác ạ, so sánh giữa 2 thể loại nhà thì khó.\n\nNếu Chung cư bây giờ chất lượng nó tốt thì chắc là ở Chung cư hợp lý hơn, nhất là nhìn đến Chi phí để mua.\n\nTôi thì không tin chất lượng xây dựng ở các Chung cư kiểu ấy.\n\nMà ở Chung cư, chắc các bác cũng dự kiến ở 8-10 năm chứ, ai mà biết lúc ấy nó thế nào.\n\nTôi từng có 1 Đối tác Japan, nó hẹn đến nhà ở Linh Đàm (Nơ 05 thì phải, tôi ko nhớ rõ), đến nơi thì nó xin lỗi và hẹn hôm khác. Lý do: 1 mảng vữa trát tường rất to nhà nó vừa mới sập, may mà cái điều hòa gắn vào đấy ko bị rơi.\n\n\n\nĐấy là chưa nói đến chuyện Chủ đầu tư tính toán các loại Phí ô tô, xe máy, an ninh... . Đã có quá nhiều mâu thuẫn về việc này giữa Chủ đầu tư - Người mua nhà, dạng Golden Westlake chẳng hạn.\n\t\t [/QUOTE]\nĐấy là chưa nói đến chuyện Chủ đầu tư tính toán các loại Phí ô tô, xe máy, an ninh... . Đã có quá nhiều mâu thuẫn về việc này giữa Chủ đầu tư - Người mua nhà, dạng Golden Westlake chẳng hạn.",
            "idComment": 718094,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 16:55:00 GMT",
            "avatar": null,
            "content": "\nEm có thâm niên thuê chung cư ở, Cầu Giấy, Mỹ Đình v.v...Nhân đợt này chủ bán nhà, em tếch về quê, giờ đang sướng, nhưng vợ con lại không khoái, đang hoang mang quá \n\nNhà em đi 4 bánh sang Cầu Giấy tầm 30 phút, 18 km, nhà ven đường, vỉa hè, cây cối xanh um, nhìn đồng lúa ngút mắt phía trước, đằng sau có hồ ...Không khí trong sạch, mưa xong không có cái mùi như ở phố bốc lên, và nắng lên cũng ít mùi điều hòa, ô tô....Ấy vậy mà vợ con vẫn thích sang nội đô ở mới chán. Có phải em già trước tuổi nên mới có suy nghĩ vậy không các bạn? Tất nhiên, có điểm dở là ở ngoại thành thì vẫn phải vác con cái sang bên nội thành học. Cũng phải nói thêm, nhiều người em quen có khả năng và quan trọng là sở thích về ven đô xây biệt thự, vườn, hưởng không khí trong lành, rộng rãi... chịu khó di chuyển 4 bánh đi làm, nhưng cuối cùng đều chấp nhận chui vào chung cư nhằm tạo điều kiện học hành cho con cái. Đúng là khó nhằn...\n\n(Sau có cầu Nhật Tân nữa thì em tếch 1 phát qua cầu sang Lạc Long Quân, đi thêm chút là tới cơ quan. Vậy mà giờ cứ chịu sức ép mua chung cư ở, trong khi nhà ven đô rộng cả sào,...Mà chung cư mạn Cầu Giấy vẫn cứ tầm 3x tr/m2 mới đau.)",
            "idComment": 718095,
            "iduser": 3571,
            "image": [],
            "username": "avn"
        },
        {
            "actionAt": "Fri, 13 Jun 2014 16:58:00 GMT",
            "avatar": null,
            "content": "\nbẩn mất nước và nhiều thứ khác nữa",
            "idComment": 718096,
            "iduser": 35687,
            "image": [],
            "username": "giangquocdat"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 09:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\tChưa thấy bác đi vào câu hỏi chính là bác ở chung cư nào nhỉ?Toàn thấy kể xấu mà ko nói rõ\n\t\t [/QUOTE]\nCòn nếu các bác xác định được là chỉ ở 4-5 năm rồi bán Căn hộ, thì quá OK.",
            "idComment": 718097,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 09:44:00 GMT",
            "avatar": null,
            "content": "\nEm đang đang phân vân, đọc thấy nhiều khu cc phụ phí khủng khiếp nên cũng hãi.",
            "idComment": 718098,
            "iduser": 35688,
            "image": [],
            "username": "xế mới"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 09:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tBác nói đúng, bác \"[i]chưa bao giờ gặp những tình huống như trên[/i]\", vì Chung cư bác ở còn tương đối mới.\n\r\nBác cứ đợi vài năm nữa, khi đó mọi sự nó như đồ chơi China ấy: hỏng ngay khi hết bảo hành.\n\r\nCòn vụ đóng tiền và Quỹ bảo trì - sửa chữa thì bi thảm rồi:\n\r\n- Hồi tôi ở Chung cư, có một nhà thuê lại nhà khác ở đấy, Tầng 1, và họ nhất định ko đóng tiền Máy bơm nước; mãi sau thì đồng ý 50%.\n\r\n- Thậm chí, ở chỗ tôi bây giờ, toàn nhà mặt đất, khi họp Tổ dân phố đóng tiền làm lại con đường huyết mạch (1 triệu/hộ), có ông nói: Tôi ngay gần đầu ngõ, đóng 20% thôi.\n\r\nCòn ông cuối ngõ thì đuối lý, nhưng lại làm một câu: \"[i]em đêk có xiền. Các bác làm thì cho em đi nhờ, nếu không thì cứ để như thế, em vẫn chịu khổ được[/i]\".\n\r\nThế đấy.\n\t\t [/QUOTE]\nỞ đâu cũng có cái hay cái dở, như bạn nói thì chỗ bạn ở bây giờ toàn nhà mặt đất cũng có cái bất tiện đó thôi (dòng đỏ đỏ trong bài bạn đấy ạ). Tuy nhiên, lựa chọn cuối cùng của mỗi gia đình phụ thuộc rất nhiều vào thói quen sinh hoạt, tiềm lực tài chính, phụ thuộc vào chính cái nhà/căn hộ mà các bạn ở ...và và phụ thuộc cả  những người hàng xóm xung quanh. Chung cư cũng vậy, nhà đất cũng vậy, hàng xóm mà k ổn thì rất khó chịu. Em nhớ hồi sinh viên, em ở trong một ngõ ngách của làng Hoàng mai, khu Trương Định đi vào, sáng ra ngoài ngõ đầy bơm kim tiêm, trẻ con qua lại mà ngã thì ăn đủ.",
            "idComment": 718099,
            "iduser": 4475,
            "image": [],
            "username": "Trang Nguyen"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 10:13:00 GMT",
            "avatar": null,
            "content": "\nTùy thuộc chung cư thoai bác à..Bác nên tìm hiểu kỹ. Bạn em thì nó thích ở chung cư vì có khu vui chơi, ăn uống, trường học, bệnh viện như time city, Văn Phú...Còn một người bạn nữa thì bảo ở chung cư bất tiện, nhất là khi xuống cấp roài",
            "idComment": 718100,
            "iduser": 35689,
            "image": [],
            "username": "sakuratran"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 10:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bung To\"] \n\t\t\tNhững chỗ đấy mới sợ. BQL nó như tướng, quy định gì là dân phải theo. Suốt ngày doạ cắt điện, cắt nước, không cho gửi xe. Khu nào lập được BQT do dân bầu và thuê đơn vị quản lý độc lập thì mới ổn đấy ạ.\n\t\t [/QUOTE]\nTóm lại khu cc nó phải có tầm kha khá may ra mới ổn chứ vài ba tỷ thì tương lai rồi cũng khó nói. Dân ý thức thì chưa cao, tiền ko nhiều lại tự quyết thì loạn xà ngầu hết.",
            "idComment": 718101,
            "iduser": 13891,
            "image": [],
            "username": "glare"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ở Mường Tè\"] \n\t\t\tỞ chung cư mà không va chạm hả bạn, em chả tin. Em đến thăm nhà đứa bạn ở Dịch Vọng ngồi có tý mà nhức cả đầu vì thằng cu tầng trên nó chơi xe lắc, ầm ầm ở trên đầu cả giờ nghỉ trưa, lên nói mấy lần rồi không thay đổi giề cả lại còn trả lời rất láo. Thằng bạn em cũng khó chịu lắm nhưng nhỏ con nên chỉ chửi trong bụng, nó mà to con thì chắc tay chân với bố thằng cu kia rồi.\n\t\t [/QUOTE]\nChung cư đắt tiền không bị thế này đâu bạn ạ.",
            "idComment": 718102,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 11:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tTrước đây tôi ở 1 cái chung cư cũ, đời '85 gì đó. Đấy không phải là mô hình Chung cư hiện đại bây giờ, nhưng các vấn đề phát sinh trong đó thì tương tự, thiếu mỗi vụ thang máy thôi.\n\nCòn bây giờ chuyển về Cầu giấy rồi, măt đất.\n\nKể xấu làm gì, cái gì tôi chứng kiến, hoặc người thân - bạn bè than thở thì chia sẻ.\n\ncòn trên net thì đầy, ví dụ: http://dantri.com.vn/kinh-doanh/loan-nhip-song-o-chung-cu-15-tang-chi-co-1-thang-may-hoat-dong-887608.htm\n\n(đây là dạng nhà tái định cư).\n\n\n\nTôi thừa nhận là có nhiều chung cư có chat lượng xây dung tốt, hiện tại chưa xảy ra vấn đề gì tồi tệ, vâng, chưa xảy ra.\n\nCòn nếu các bác xác định được là chỉ ở 4-5 năm rồi bán Căn hộ, thì quá OK.\n\t\t [/QUOTE]\nBác cứ thử trải nghiệm các khu đắt tiền 1 chút đi như Maradin, time,royal,88,mul, ... cuộc sống nó khác hẳn. Không nên quy nạp khu mình ở nó thế thì chỗ khác nó cũng thế. Các khu em liệt kê trên toàn giới nhà giầu họ ở, mà suy cho cùng khôn mới giầu, giỏi mới giầu cuộc sống nó văn minh hơn hẳn các khu tập thể xập xệ, ngõ ngách ngoằn nghèo, thẬm chí cái thắp cái bóng đèn sáng cho cầu thang còn chả bảo được nhau.",
            "idComment": 718103,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 11:24:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở cc cũ ở Quỳnh Mai. Tuy chất lượng ko bằng những cc kiểu mới, nhưng điện, đường, trường, trạm thì thấy rất tiện lợi. Cạnh nhà em có bà hàng xóm nanh nọc phết, tuyền chiếm hành lang làm bếp nhà bà ý. Dưng ơn trời bà ý đã về với tổ tiên vài tháng về trc => mấy căn hộ xung quanh sướng hết cả cái thèng người ! . Hi vọng cuối năm nay về làng Times xem có khác gì ko .",
            "idComment": 718104,
            "iduser": 35690,
            "image": [],
            "username": "Bin0512"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\tVậy là bác ở khu chung cư rẻ tiền rồi nên nó mới thế, cũng như nhà đất bác ở khu ổ chuột thì lấy đâu ra,bảo nhau đóng tiền còn khó.\n\nBác cứ thử trải nghiệm các khu đắt tiền 1 chút đi như Maradin, time,royal,88,mul, ... cuộc sống nó khác hẳn. Không nên quy nạp khu mình ở nó thế thì chỗ khác nó cũng thế. Các khu em liệt kê trên toàn giới nhà giầu họ ở, mà suy cho cùng khôn mới giầu, giỏi mới giầu cuộc sống nó văn minh hơn hẳn các khu tập thể xập xệ, ngõ ngách ngoằn nghèo, thẬm chí cái thắp cái bóng đèn sáng cho cầu thang còn chả bảo được nhau.\n\t\t [/QUOTE]\n  Nhất trí với bạn. Ở những khu đắt thì nó cũng khác hẳn  Keangnam, IPH, Dophin Plaza ...",
            "idComment": 718105,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 11:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"glare\"] \n\t\t\tCũng chả hẳn như thế. Trước em có ở 1 cc nhiều các bạn về hưu, ban quản lý tự lập thì lắm cái phiền. Các bạn sinh hoạt đơn giản nên biểu quyết nhà xe đóng sớm cho đỡ chi phí, mình về muộn thì toàn phải đi gửi ngoài. Đợt chạy dự án em tối nào cũng phải đi bộ bất đắc dĩ gần 2km vì ngoài cóc có cái nào mà các cc xung quanh chỗ cho dân còn thiếu nên nó ko nhận. Ban quản lý rẻ tiền các bạn thuê cũng ko mạnh thế để xử lý các dân cư cá biệt. Căn hộ trên nhà e trc khá ổn sau đổi chủ. Nhà đó 3 thằng mặt giặc toàn nhậu nhẹt đêm rồi lúc vui nó hát, lúc buồn nó cãi nhau, đánh nhau. Họp góp ý chả làm đc gì, bv lên nó còn dọa đánh thế là 1tg mấy hộ cùng cthang đó chuyển hết trong đó có em. Một phần hồi đầu có bác Nhà trưởng mọi người bầu ra rất nhiệt tình và có năng lực, sau khi bác ấy chuyển đi thì ông mới lên, ba phải nên mọi sự cứ đi xuống dần.\n\nTóm lại khu cc nó phải có tầm kha khá may ra mới ổn chứ vài ba tỷ thì tương lai rồi cũng khó nói. Dân ý thức thì chưa cao, tiền ko nhiều lại tự quyết thì loạn xà ngầu hết.\n\t\t [/QUOTE]\n  Nghe mà sợ quá, không có tiền quả là ở đâu cũng khổ.",
            "idComment": 718106,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 12:06:00 GMT",
            "avatar": null,
            "content": "\nquan điểm của em là : phàm những cái gì chung đều không hay ợ ...\r\nmới thì ngon lành cành quất, dưng sau chục năm làm ăn được thì con cái họ tách ra thì không sao, làm ăn kém lại mấy thế hệ trong 1 cái chuồng chim ... tăng dân số cơ học ... lúc đó điện , nước , gửi xe ... không thể phát triển theo ... thế là tèo",
            "idComment": 718107,
            "iduser": 3225,
            "image": [],
            "username": "2 tai 8 banh"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 12:15:00 GMT",
            "avatar": null,
            "content": "\nMua đất thì phải ít nhất ở khu chia lô, diện tích tối thiểu 50m2, ô tô đỗ cửa chứ nếu ở ngõ hoặc diện tích <40m2 thì cực chán.\r\nEm vẫn thích chung cư hơn vì nhà em đang ở nhà mặt đất, tiêu chuẩn đủ như em nói nhưng em vẫn ko thích vì phải leo trèo.\r\nỞ chung cư khách đến chơi khỏi lo chỗ để xe, ngồi chơi đến đêm cũng đc. Tất cả trên 1 mặt bằng, bày biện đồ đạc dễ hơn.",
            "idComment": 718108,
            "iduser": 6250,
            "image": [],
            "username": "polizia"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 12:34:00 GMT",
            "avatar": null,
            "content": "\nem thì đã ở qua nên tư vấn cho bạn ntn\n- Chất lượng\n+ Chung cư: những khu bình thường thì nhanh xuống cấp lắm ạ, đa số là công ty của nhà nước làm, ăn bớt vật liệu quen rồi, những khu đắt tiền thì chất lượng tốt hơn\n+ Nhà đất: Tự quản lý được chất lượng,\nEm vote cho nhà đất\n- Hàng xóm\n+ Chung cư: Nếu bạn mua ở một khu mới thì hàng xóm cũng mới, nếu là tầng lớp trẻ thì dễ sống và thoải mái hơn ạ, có khi lại rất vui\n+ Nhà đất: Sống liền kề trong kđt cũng ok, nếu vào một khu cũ thì hên xui lắm ạ có khi gặp người tốt người xấu\nVề hàng xóm em vote cho Chung cư, trước em ở vui lắm toàn giao lưu \n- Về các khoản chi phí hàng tháng\nở chung cư thì mất phí có khi còn kiện cáo ...nhà đất thì ko mất  nên em chọn nhà đất\n- Về khoản sinh hoạt hàng ngày, ăn uống, đi lại\n+ Chung cư: Mất thời gian gửi xe, nếu công suất của thang máy không đáp ứng được nhu cầu của tòa nhà thì cúng phải chờ nhau mất thời gian lắm, nếu căn hướng đẹp tầm nhìn rộng thì rất ok, nhưng nếu ban công quay vào nhau thì chán lắm ạ, không khí trên cao trong lành, ánh sáng tốt ít ruồi muối, ẩm thấp, ảnh hưởng của mưa gió ít. Nhiều khi giao lưu bạn bè hạn chế vì chung cư độ nghe rất rõ tiếng ốn của từng căn hộ, tầng trên abc abc, hoặc trẻ con nô đùa bên dưới ảnh hưởng, \n+ Mặt đất: Không phải chờ thang, khoản đi lại xe cộ cũng nhanh hơn, nhiều nhà thiếu ánh sáng, bị ảnh hưởng của ruồi muỗi côn trùng, ẩm thấp. Về giao lưu bạn bè: cứ đóng cửa làm j thì làm, ít ảnh hưởng đến hàng xóm\nNói về chất lượng của cuộc sống thì em vote cho chung cư hơn\n- Về tâm lý khi mua vừa để ở sinh hoạt vừa xác định là khoản đầu tư cho con cháu lâu dài\nCái này nhà đất hơn hẳn dù gì nó cũng là của riêng mình, tâm lý thoải mái hơn hẳn. Đi đâu về nhìn thấy cái nhà và mảnh đất là mình đều thấy yên tâm có của để dành cho con cháu.  Lên trên tầng thượng ngửa mặt lên nhà nhìn thấy trời cuối xuống dưới là đất của mình. Còn ở chung cư trên đầu mình người khác đang abc abc  \n=> Em so sánh trên là những gì em rút ra được, có thể phù hợp hay không phù hợp với từng người, nhưng với tình hình như hiện nay em khuyên nếu lựa chọn chung cư và nhà đất trong khoảng 3 tỷ thì em chọn nhà đất hơn. CÒn nhiều tiền hơn thì khó nói lắm ạ",
            "idComment": 718109,
            "iduser": 4712,
            "image": [],
            "username": "Cậu bé"
        },
        {
            "actionAt": "Sat, 14 Jun 2014 18:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"polizia\"] \n\t\t\tMua đất thì phải ít nhất ở khu chia lô, diện tích tối thiểu 50m2, ô tô đỗ cửa chứ nếu ở ngõ hoặc diện tích &lt;40m2 thì cực chán.\n\nEm vẫn thích chung cư hơn vì nhà em đang ở nhà mặt đất, tiêu chuẩn đủ như em nói nhưng em vẫn ko thích vì phải leo trèo.\n\nỞ chung cư khách đến chơi khỏi lo chỗ để xe, ngồi chơi đến đêm cũng đc. Tất cả trên 1 mặt bằng, bày biện đồ đạc dễ hơn.\n\t\t [/QUOTE]\nNgõ nhỏ ở trong vành đai 1 cũng hay lắm bạn ơi! Tuy nhiên, nhà cháu thấy ở chung cư cũng rất hay, già yếu chồn chân mỏi gối đỡ phải leo cầu thang.",
            "idComment": 718110,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Sun, 15 Jun 2014 22:10:00 GMT",
            "avatar": null,
            "content": "\nThôi thì thấy các bạn toàn post cái dở của chung cư, em post cái hay xem thế nào. Em rào trước đây là khu em đang ở nhé, khu khác em không biết, mức độ đánh giá có thể hơi có phần yêu mến nên nói quá lên chút, về thâm niên em ở 4 năm nhà đất, 4 năm 1 cái chung cư bình dân, tiếp sau em bán nhà đất để lên con chung cư này:\n\n- An ninh: mức độ tốt, bảo vệ đi tuần quanh khu thường xuyên, người ngoài ra vào phải để lại cmt, giấy tờ, camera an ninh tất cả các tầng, thang máy, sảnh chờ, phải có thẻ từ mới đi thang được.Vừa rồi có vụ cư dân để quên cái xe máy nguyên 1 ngày qua đêm ngoài vỉa hè, bảo vệ lại dong về ko mất, một số vụ để quên laptop, túi tiền ở hầm không bị mất, bảo vệ phát loa nhận lại.\n- Hạ tầng: mức độ là tốt, khu em 3 mặt đường nội bộ, đường xá to phạc, sạch sẽ ko bụi bẩn, chỗ đỗ xe cứ gọi là mênh mông.\n- Tiện ích:toà nhà do Úc thiết kế có chút nhân văn, ở cái thậm chí xe lăn cho người tàn tật vẫn đi được, có hệ thống loa phát đến từng tầng, ban công kính cường lực, có lam che điều hòa cho thẩm mỹ, có sảnh chờ cho khách tầng 1,có 1 quán cafe, 1 tiệm gội đầu, 1 siêu thị,1 phòng gym, 1 vườn hoa nho nhỏ với lối đi rải sỏi, 1 cái hồ nho nhỏ,1 quán xôi cực ngon. Về cơ bản ko phải ra ngoài\n- Điện nước: mất điện không có nghĩa là mất thang, vẫn chạy phà phà vì vậy em chọn tầng cao, mất điện ko có nghĩa là mất quạt, tivi vẫn chạy phà phà. Mất điện mỗi hộ được dùng 600w từ máy phát, đủ cho đèn, tivi,quạt. Mất nước ko có nghĩa là ko có nước dùng, hạn chế tắm bồn thôi, tháng rồi định công, hoàng mai ầm ĩ tĩ mẹt nước non mà khu em bình thường. Giá điện nước theo giá nhà nước.\n- Phí dịch vụ:4000/1m2, xe máy 90k về bất cứ lúc nào, 24/24, bảo vệ hoà nhã chuyên nghiệp, thấy tuần nào cũng xếp hàng như bộ đội giao ban. Lao công làm sạch ngày/2 lần, dân phản ánh bẩn là quản lý lập tức phát loa bắt làm lại. Căn to thì được 1 suất gửi oto với giá 1100 trong hầm cả ngày đêm, căn bé thì gửi các lán có mái che, hoặc để ngoài đường giá 900k/tháng, toàn đường to đánh xe cái xoạch phát là vào chả phải lựa lựa xe như các ngõ nhỏ phố nhỏ.\n- Dân trí cao: tầng em 8 hộ thì quen hết, vui vẻ, hoà nhã, toàn ngân hàng, kỹ sư, giáo viên tiếng anh, quản lý dự án. Tầng nhà em toàn các cháu trẻ em nhỏ nhỏ, cứ cái xoạch phát nó lại mở cửa vào nhà mình í ới bọn trẻ nhà em.\n- An toàn: 3 thang máy, 2 thang thoát hiểm, đầu báo cháy từng căn hộ, vòi phun nước từng tầng, cửa kính cách âm 2 lớp đóng phát im re ngủ ngon vãi\n- Khác: em ở tầng cao không ruồi, ko muỗi, không ồn, không khí trong lành, không nồm, cao cao có cái view ngắm xuống đẹp phết.\n- Giá cả:khoảng 2 tỉ cho căn ~80m giá khoảng 26-27, bằng cái nhà ngõ ngách 2 xe máy tránh nhau.\n- Mức độ hoàn thiện: điện Panasonic, trần thạch cao, đèn tiết kiệm điện, vệ sinh toto, buồng tắm kính, sàn gỗ công nghiệp, tủ bếp Sồi Nga, cửa kính cường lực 2 lớp cách âm khung nhôm Việt Pháp, sơn Maxlite, tường đóng đinh không bị mủn thoải mái.\n- Mật độ: lấp đầy cỡ 85%. Trước mắt mọi thứ là ngon, là happy, rất ưng ý, 10 năm nữa vật đổi sao dời, xuống cấp, tã em chuyển chỗ khác, lúc đó có tiền tiếp rồi \n- Vị trí đầu đất Hà Đông, cuối Thanh Xuân\n\nP/S: giờ bảo em ở tập thể trung tâm như Kim Liên, Thành Công, Giảng Võ, Hồ Đắc Di..., hoặc những căn nhà đất bé bé 30m2 ngõ ngách  thì em chịu, em ko quen",
            "idComment": 718111,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Sun, 15 Jun 2014 22:32:00 GMT",
            "avatar": null,
            "content": "\nIem thấy cái này cũng tùy chung cư, tùy chủ đầu tư thôi ạ  \r\nỞ chung cư cao cấp kiểu: Mullberry lane, Time, mandarin.... thì phần quản lý cũng khá ổn, mỗi tội phí quản lý hơi cao 1 tí ( 10k/m2)\r\nở chung cư cũng có nhiều cái hay và nhiều cái dở \r\nở nhà đất cũng thế ạ \r\nCác bạn từ xa xưa là cứ thích có đất -> cho chắc ăn, thích xây bao tầng cũng đc \r\nThế hệ trẻ bây giờ thì nhiều ng thích chung cư hơn. Thứ nhất là vì tầm tài chính vừa phải có thể mua đc 1 căn khá là ok, còn nếu mua sang nhà đất thì lại chỉ mua đc nhà trong ngõ bé..... Thứ 2 là ở chung cư thường khá là tiện, vì đa phần các chung cư bây giờ đều có trung tâm thương mại ở 3 - 5 tầng dưới... An ninh cũng tốt hơn... Ngược lại thì...phải mất phí dịch vụ hàng tháng, đôi khi là chờ thang máy hơi lâu 1 tí.....",
            "idComment": 718112,
            "iduser": 35691,
            "image": [],
            "username": "tinker90"
        },
        {
            "actionAt": "Sun, 15 Jun 2014 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinker90\"] \n\t\t\tIem thấy cái này cũng tùy chung cư, tùy chủ đầu tư thôi ạ\n\nỞ chung cư cao cấp kiểu: Mullberry lane, Time, mandarin.... thì phần quản lý cũng khá ổn, mỗi tội phí quản lý hơi cao 1 tí ( 10k/m2)\n\nở chung cư cũng có nhiều cái hay và nhiều cái dở\n\nở nhà đất cũng thế ạ\n\nCác bạn từ xa xưa là cứ thích có đất -&gt; cho chắc ăn, thích xây bao tầng cũng đc\n\nThế hệ trẻ bây giờ thì nhiều ng thích chung cư hơn. Thứ nhất là vì tầm tài chính vừa phải có thể mua đc 1 căn khá là ok, còn nếu mua sang nhà đất thì lại chỉ mua đc nhà trong ngõ bé..... Thứ 2 là ở chung cư thường khá là tiện, vì đa phần các chung cư bây giờ đều có trung tâm thương mại ở 3 - 5 tầng dưới... An ninh cũng tốt hơn... Ngược lại thì...phải mất phí dịch vụ hàng tháng, đôi khi là chờ thang máy hơi lâu 1 tí.....\n\t\t [/QUOTE]\nThì đơn giản cuộc sống nó cũng như định luật vật lý, được lợi 2 lần về lực thì hại 2 lần về đường đi, phải cân đối thôi. Muốn sạch thì phải mất tiền, không muốn mất tiền thì nhếch nhác như các tập thể cũ.",
            "idComment": 718113,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Sun, 15 Jun 2014 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\tThì đơn giản cuộc sống nó cũng như định luật vật lý, được lợi 2 lần về lực thì hại 2 lần về đường đi, phải cân đối thôi. Muốn sạch thì phải mất tiền, không muốn mất tiền thì nhếch nhác như các tập thể cũ.\n\t\t [/QUOTE]\nThấy cái gì hợp và nhiều mặt lợi hơn thì mình theo thôi ạ",
            "idComment": 718114,
            "iduser": 35691,
            "image": [],
            "username": "tinker90"
        },
        {
            "actionAt": "Sun, 15 Jun 2014 23:29:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở nhà đất, thấy bẩu ở chung cư vừa sướng lại vừa tiền. Định bán cái nhà, mua cái cccc , tiền dư bỏ NH xài cho sướng. Nhưng sau quả VTB lại sợ NH nó xài hộ em rồi vợ con nó chửi cho  thế là em lại nằm đất",
            "idComment": 718115,
            "iduser": 13891,
            "image": [],
            "username": "glare"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\tThôi thì thấy các bạn toàn post cái dở của chung cư, em post cái hay xem thế nào. Em rào trước đây là khu em đang ở nhé, khu khác em không biết, mức độ đánh giá có thể hơi có phần yêu mến nên nói quá lên chút, về thâm niên em ở 4 năm nhà đất, 4 năm 1 cái chung cư bình dân, tiếp sau em bán nhà đất để lên con chung cư này:\n\n\n\r\n- An ninh: mức độ tốt, bảo vệ đi tuần quanh khu thường xuyên, người ngoài ra vào phải để lại cmt, giấy tờ, camera an ninh tất cả các tầng, thang máy, sảnh chờ, thẻ từ mới đi thang được.Vừa rồi có vụ cư dân để quên cái xe máy nguyên 1 ngày qua đêm ngoài vỉa hè, bảo vệ lại dong về ko mất.\n\r\n- Hạ tầng: mức độ là tốt, khu em 3 mặt đường nội bộ, đường xá to phạc, sạch sẽ ko bụi bẩn.\n\r\n- Tiện ích:toà nhà do úc thiết kế có chút nhân văn, ở cái thậm chí xe lăn cho người tàn tật vẫn đi được, có sảnh chờ cho khách tầng 1,có 1 quán cafe, 1 tiệm gội đầu, 1 siêu thị,1 phòng gym, 1 vườn hoa nho nhỏ với lối đi rải sỏi, 1 cái hồ nho nhỏ,1 quán xôi cực ngon. Về cơ bản ko phải ra ngoài\n\r\n- Điện nước: mất điện không có nghĩa là mất thag, vẫn chạy phà phà vì vậy em chọn tầng cao, mất điện ko có nghĩa là mất quạt, tivi vẫn chạy phà phà. Mất điện mỗi hộ được dùng 600w từ máy phát, đủ cho đèn, tivi,quạt. Mất nước ko có nghĩa là ko có nước dùng, hạn chế tắm bồn thôi, tháng rồi định công, hoàng mai ầm ĩ tĩ mẹt nước non mà khu em bình thường. Giá điện nước theo giá nhà nước\n\r\n- Phí dịch vụ:4000/1m2, xe máy 90k về bất cứ lúc nào, 24/24, bảo vệ hoà nhã chuyên nghiệp, thấy tuần nào cũng xếp hàng như bộ đội giao ban. Lao công làm sạch ngày 2 lần, dân phản ánh bẩn là quản lý lập tức phát loa bắt làm lại.\n\r\n- Dân trí cao: tầng em 8 hộ thì quen hết, vui vẻ, hoà nhã, toàn ngân hàng, kỹ sư, giáo viên tiếng anh, quản lý dự án.\n\r\n- An toàn: 3 thang máy, 2 thang thoát hiểm, đầu báo cháy từng căn hộ, vòi phun nước từng tầng, cửa kính cách âm 2 lớp đóng phát im re ngủ ngon vãi\n\r\n- Khác: em ở tầng cao không ruồi, ko muỗi, không ồn, không khí trong lành, không nồm, cao cao có cái view ngắm xuống đẹp phết.\n\r\n- Giá cả:khoảng 2 tỉ cho căn ~80m, bằng cái nhà ngõ ngách 2 xe máy tránh nhau.\n\r\n- Vị trí đầu đất Hà Đông, cuối Thanh Xuân\n\r\nP/S: giờ bảo em ở tập thể trung tâm như Kim Liên, Thành Công, Giảng Võ, Hồ Đắc Di..., hoặc những căn nhà đất bé bé 30m2 ngõ ngách  thì em chịu, em ko quen\n\t\t [/QUOTE]\nKhu bạn chủ ở nhiều ưu điểm nhỉ? Thế này thì hơn đứt nhà đất ngõ ngách rồi. bạn cho em cái địa chỉ hôm nào em qua thăm quan tý.",
            "idComment": 718116,
            "iduser": 21649,
            "image": [],
            "username": "Dungabc"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 09:46:00 GMT",
            "avatar": null,
            "content": "\ncái này là ở người dân mình là chính mà bạn, nói chung mỗi tòa có cách quản lý khác nhau bạn vào cc cao cấp chắc ko có tình trạng thế",
            "idComment": 718117,
            "iduser": 35692,
            "image": [],
            "username": "wagon29A33774"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 10:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TwoTi\"] \n\t\t\tbạn ấy ở tòa TSQ . Tòa này thì E cũng đang ao ước làm 1 căn vì nhiều cái lợi . ( E đang ở nhà trong ngõ và cách TSQ 500m đây, quá chán ngán rồi ý )\n\t\t [/QUOTE]\n\t\t\tbạn ấy ở tòa TSQ . Tòa này thì E cũng đang ao ước làm 1 căn vì nhiều cái lợi . ( E đang ở nhà trong ngõ và cách TSQ 500m đây, quá chán ngán rồi ý )",
            "idComment": 718118,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dungabc\"] \n\t\t\tKhu bạn chủ ở nhiều ưu điểm nhỉ? Thế này thì hơn đứt nhà đất ngõ ngách rồi. bạn cho em cái địa chỉ hôm nào em qua thăm quan tý. ;)\n [/QUOTE]\n\t\t\tKhu bạn chủ ở nhiều ưu điểm nhỉ? Thế này thì hơn đứt nhà đất ngõ ngách rồi. bạn cho em cái địa chỉ hôm nào em qua thăm quan tý. ;)",
            "idComment": 718119,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 10:52:00 GMT",
            "avatar": null,
            "content": "\nEm chưa được sống chung cư, nhưng cũng có điều kiện tiếp xúc nhiều nên có cảm giác như cái làng quê thu nhỏ. Chiều chiều các bà, các cô bế con bế cháu ra đọ nhau vui phết.",
            "idComment": 718120,
            "iduser": 35693,
            "image": [],
            "username": "andaotrong2311"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2 tai 8 banh\"] \n\t\t\tquan điểm của em là : phàm những cái gì chung đều không hay ợ ...\n\nmới thì ngon lành cành quất, dưng sau chục năm làm ăn được thì con cái họ tách ra thì không sao, làm ăn kém lại mấy thế hệ trong 1 cái chuồng chim ... tăng dân số cơ học ... lúc đó điện , nước , gửi xe ... không thể phát triển theo ... thế là tèo\n\t\t [/QUOTE]\nVụ The Mannor đợt vừa rồi cũng là ví dụ.",
            "idComment": 718121,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\tVầng, nó phải thế chứ ai lại lấy tập thể cũ ra rồi quy nạp chung cư nào cũng thế như bạn Golf ở trên kia. Mời bạn qua tòa TSQ tham quan ;)\n [/QUOTE]\nKhu TSQ của bạn đã ở đông chưa? Có khi sau đánh giá của bạn khu này thành hot, tăng giá là chết dở đó.",
            "idComment": 718122,
            "iduser": 21649,
            "image": [],
            "username": "Dungabc"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dungabc\"] \n\t\t\tĐúng rồi, so sánh không cùng nền tảng nó thế đấy. Làm cho ai muốn ở chung cư thành ra lại phân vân, trong khi bạn đó thì ở tập thể cũ. Vả lại tập thể cũ cũng tùy khu thôi, bạn ấy đen nên ở khu lắm vấn đề. ;)\n\n\n\nKhu TSQ của bạn đã ở đông chưa? Có khi sau đánh giá của bạn khu này thành hot, tăng giá là chết dở đó. ;)\n [/QUOTE]\nKhu TSQ của bạn đã ở đông chưa? Có khi sau đánh giá của bạn khu này thành hot, tăng giá là chết dở đó. ;)",
            "idComment": 718123,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 13:48:00 GMT",
            "avatar": null,
            "content": "\nAi cũng nghĩ như bạn thì nhà chung cư ở Việt nam bán cho ai??",
            "idComment": 718124,
            "iduser": 35694,
            "image": [],
            "username": "mercedesben"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:02:00 GMT",
            "avatar": null,
            "content": "\nEm xin đánh giá về chung cư Artex Building, 172 Ngọc Khánh:\n- vị trí: khá trung tâm, con cái đi học ở Trung hòa Nhân chính hoặc học thêm trong khu phố cổ rất tiện đường. Cuối tuần cả nhà lượn lên Bờ Hồ hoặc đi xem phim ở mấy chỗ chiếu phim có tiếng cũng dễ đi. Gần tòa nhà có nhiều chợ, siêu thị, cây xăng v.v... Cũng gần hồ Ngọc Khánh, Giảng Võ, và sân của Triển lãm Giãng võ, cả nhà tiện đi xe đạp hoặc tập thể dục v.v..\n- kết cấu: gồm 6 tầng cho các công ty, nhà hàng, quán cà phê thuê; tiếp đến là 13 tầng là các căn hộ, 8 căn/tầng, tầng 19 là văn phòng của chủ đầu tư. Khối căn hộ có 2 thang máy cho cư dân, thang hàng; khối văn phòng-nhà hàng cũng có 2 thang cho người và 1 thang hàng. Về các căn hộ, bé nhất là 112m2 và to nhất là hơn 150m2, tất cả đều có 3 phòng ngủ và 2 VS trở lên, tất cả các phòng ngủ đều có ánh sáng tự nhiên.\n- chất lượng XD: vật liệu hoàn thiện nội thất thuộc loại trung bình (gạch ốp lát, cửa gỗ, thiết bị vs...). Phần tường xây và trát chất lượng khá (gạch lỗ, vữa trát có vẻ ít xi măng). Sau 4 năm sử dụng không có hiện tượng thấm, ngấm ở các khu VS từ tầng trên xuống tầng dưới.\n- chất lượng dịch vụ: đội lao công lau dọn hành lang, cầu thang, phòng chứa rác sạch sẽ; bảo vệ 24/24. Phí dịch vụ cào bằng là 350k/căn hộ/tháng, gửi xe máy vé tháng là 80k. Sảnh chờ của cả khu văn phòng và khu căn hộ đều sạch sẽ.\n- an ninh: ra vào phải có thẻ mới quẹt để chạy thang máy được nên loại trừ được các thành phần rao vặt hoặc trộm cắp vặt\n- nơi đỗ ô tô xe máy: khan hiếm chỗ đỗ ô tô, các hộ về sau hình như không có chỗ đỗ ô tô. Giải pháp là gửi bên sân triển lãm GV (đi bộ 100-200m)\n- điện: lâu lâu cũng bị cắt điện cả phố. Tòa nhà có ngay máy nổ phục vụ thang máy và điện hành lang\n- nước: chưa bao giờ mất nước. Nước đun lên có cặn, giải pháp là phải lọc\n- bầu không khí cư dân: ai biết nhà nấy; nhiều căn có người nước ngoài đủ các thể loại quốc tịch thuê; các hộ cơ bản là sống yên tĩnh, có ý thức, gọn gàng, sạch sẽ.\n- giá: tháng 6/2014 xấp xỉ 40tr/m2 tùy căn, tùy tầng\n\nTổng kết: Nếu so với các khu 5 sao thì tòa chung cư này có lẽ được 2,5 sao  . Tuy nhiên với thành phần bình dân như em thì ở đây cũng ngon rồi.",
            "idComment": 718125,
            "iduser": 31522,
            "image": [],
            "username": "Awake"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:16:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư em nghĩ phải chịu nhiều cảnh mà mình không thấy hài lòng! Rồi bạn cũng thấy quên thôi!",
            "idComment": 718126,
            "iduser": 35695,
            "image": [],
            "username": "cuccu1980"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Awake\"] \n\t\t\tEm xin đánh giá về chung cư Artex Building, 172 Ngọc Khánh:\n\n- vị trí: khá trung tâm, con cái đi học ở Trung hòa Nhân chính hoặc học thêm trong khu phố cổ rất tiện đường. Cuối tuần cả nhà lượn lên Bờ Hồ hoặc đi xem phim ở mấy chỗ chiếu phim có tiếng cũng dễ đi. Gần tòa nhà có nhiều chợ, siêu thị, cây xăng v.v... Cũng gần hồ Ngọc Khánh, Giảng Võ, và sân của Triển lãm Giãng võ, cả nhà tiện đi xe đạp hoặc tập thể dục v.v..\n\n- kết cấu: gồm 6 tầng cho các công ty, nhà hàng, quán cà phê thuê; tiếp đến là 13 tầng là các căn hộ, 8 căn/tầng, tầng 19 là văn phòng của chủ đầu tư. Khối căn hộ có 2 thang máy cho cư dân, thang hàng; khối văn phòng-nhà hàng cũng có 2 thang cho người và 1 thang hàng. Về các căn hộ, bé nhất là 112m2 và to nhất là hơn 150m2, tất cả đều có 3 phòng ngủ và 2 VS trở lên, tất cả các phòng ngủ đều có ánh sáng tự nhiên.\n\n- chất lượng XD: vật liệu hoàn thiện nội thất thuộc loại trung bình (gạch ốp lát, cửa gỗ, thiết bị vs...). Phần tường xây và trát chất lượng khá (gạch lỗ, vữa trát có vẻ ít xi măng). Sau 4 năm sử dụng không có hiện tượng thấm, ngấm ở các khu VS từ tầng trên xuống tầng dưới.\n\n- chất lượng dịch vụ: đội lao công lau dọn hành lang, cầu thang, phòng chứa rác sạch sẽ; bảo vệ 24/24. Phí dịch vụ cào bằng là 350k/căn hộ/tháng, gửi xe máy vé tháng là 80k. Sảnh chờ của cả khu văn phòng và khu căn hộ đều sạch sẽ.\n\n- an ninh: ra vào phải có thẻ mới quẹt để chạy thang máy được nên loại trừ được các thành phần rao vặt hoặc trộm cắp vặt\n\n- nơi đỗ ô tô xe máy: khan hiếm chỗ đỗ ô tô, các hộ về sau hình như không có chỗ đỗ ô tô. Giải pháp là gửi bên sân triển lãm GV (đi bộ 100-200m)\n\n- điện: lâu lâu cũng bị cắt điện cả phố. Tòa nhà có ngay máy nổ phục vụ thang máy và điện hành lang\n\n- nước: chưa bao giờ mất nước. Nước đun lên có cặn, giải pháp là phải lọc\n\n- bầu không khí cư dân: ai biết nhà nấy; nhiều căn có người nước ngoài đủ các thể loại quốc tịch thuê; các hộ cơ bản là sống yên tĩnh, có ý thức, gọn gàng, sạch sẽ.\n\n- giá: tháng 6/2014 xấp xỉ 40tr/m2 tùy căn, tùy tầng\n\n\n\nTổng kết: Nếu so với các khu 5 sao thì tòa chung cư này có lẽ được 2,5 sao :D . Tuy nhiên với thành phần bình dân như em thì ở đây cũng ngon rồi.\n\t\t [/QUOTE]\nTổng kết: Nếu so với các khu 5 sao thì tòa chung cư này có lẽ được 2,5 sao :D . Tuy nhiên với thành phần bình dân như em thì ở đây cũng ngon rồi.",
            "idComment": 718127,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Awake\"] \n\t\t\tEm xin đánh giá về chung cư Artex Building, 172 Ngọc Khánh:\n\n- vị trí: khá trung tâm, con cái đi học ở Trung hòa Nhân chính hoặc học thêm trong khu phố cổ rất tiện đường. Cuối tuần cả nhà lượn lên Bờ Hồ hoặc đi xem phim ở mấy chỗ chiếu phim có tiếng cũng dễ đi. Gần tòa nhà có nhiều chợ, siêu thị, cây xăng v.v... Cũng gần hồ Ngọc Khánh, Giảng Võ, và sân của Triển lãm Giãng võ, cả nhà tiện đi xe đạp hoặc tập thể dục v.v..\n\n- kết cấu: gồm 6 tầng cho các công ty, nhà hàng, quán cà phê thuê; tiếp đến là 13 tầng là các căn hộ, 8 căn/tầng, tầng 19 là văn phòng của chủ đầu tư. Khối căn hộ có 2 thang máy cho cư dân, thang hàng; khối văn phòng-nhà hàng cũng có 2 thang cho người và 1 thang hàng. Về các căn hộ, bé nhất là 112m2 và to nhất là hơn 150m2, tất cả đều có 3 phòng ngủ và 2 VS trở lên, tất cả các phòng ngủ đều có ánh sáng tự nhiên.\n\n- chất lượng XD: vật liệu hoàn thiện nội thất thuộc loại trung bình (gạch ốp lát, cửa gỗ, thiết bị vs...). Phần tường xây và trát chất lượng khá (gạch lỗ, vữa trát có vẻ ít xi măng). Sau 4 năm sử dụng không có hiện tượng thấm, ngấm ở các khu VS từ tầng trên xuống tầng dưới.\n\n- chất lượng dịch vụ: đội lao công lau dọn hành lang, cầu thang, phòng chứa rác sạch sẽ; bảo vệ 24/24. Phí dịch vụ cào bằng là 350k/căn hộ/tháng, gửi xe máy vé tháng là 80k. Sảnh chờ của cả khu văn phòng và khu căn hộ đều sạch sẽ.\n\n- an ninh: ra vào phải có thẻ mới quẹt để chạy thang máy được nên loại trừ được các thành phần rao vặt hoặc trộm cắp vặt\n\n- nơi đỗ ô tô xe máy: khan hiếm chỗ đỗ ô tô, các hộ về sau hình như không có chỗ đỗ ô tô. Giải pháp là gửi bên sân triển lãm GV (đi bộ 100-200m)\n\n- điện: lâu lâu cũng bị cắt điện cả phố. Tòa nhà có ngay máy nổ phục vụ thang máy và điện hành lang\n\n- nước: chưa bao giờ mất nước. Nước đun lên có cặn, giải pháp là phải lọc\n\n- bầu không khí cư dân: ai biết nhà nấy; nhiều căn có người nước ngoài đủ các thể loại quốc tịch thuê; các hộ cơ bản là sống yên tĩnh, có ý thức, gọn gàng, sạch sẽ.\n\n- giá: tháng 6/2014 xấp xỉ 40tr/m2 tùy căn, tùy tầng\n\n\n\nTổng kết: Nếu so với các khu 5 sao thì tòa chung cư này có lẽ được 2,5 sao :D . Tuy nhiên với thành phần bình dân như em thì ở đây cũng ngon rồi.\n\t\t [/QUOTE]\nKhu này như thế là tương đối ngon rồi, chỉ có 2 điểm chưa ngon lắm, đó là không có nhiều chỗ đỗ xe cho các căn hộ và giá thì cao.",
            "idComment": 718128,
            "iduser": 21649,
            "image": [],
            "username": "Dungabc"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\t-Vị trí: quá ngon\n\n-Giá: chát quá\n\n-Tiện ích:quá ngon\n\n-Đánh giá: chắc bạn khiêm tốn, em đánh giá với mô tả như vậy được 4/5\n\n-Chung cư: thế mới là chung cư chứ. Xin các bạn đừng đánh đồng nhà tập thể cũ vào thớt này.\n\t\t [/QUOTE]\nBáo cáo bạn, em đánh giá tiện ích ít điểm là vì không có bể bơi, phòng tập gym, sân chơi cho trẻ em ngay trong tòa nhà, và không có đủ chỗ đỗ ô tô cho cư dân và khách (phải gửi ở chỗ khác, đi bộ hơn trăm mét, bất tiện khi thời tiết không tốt hoặc khi phải dỡ, mang vác hàng hóa). Còn lại thì cơ bản là ngon.",
            "idComment": 718129,
            "iduser": 31522,
            "image": [],
            "username": "Awake"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:47:00 GMT",
            "avatar": null,
            "content": "\nem thì thấy trẻ tuổi ở chung cư khá là tiện, trên một mặt phẳng dọn dẹp cũng dễ, sạch sẽ, an ninh, có con nhỏ cũng ko lo nó chạy cầu thang... hiện em đang ở chung cử ở 170 Đê La Thành, qua phải là dạng luxury nhưng vị trí cũng tiện lợi, QL tòa nhà ko tệ, sạch sẽ!",
            "idComment": 718130,
            "iduser": 35696,
            "image": [],
            "username": "superchick"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:50:00 GMT",
            "avatar": null,
            "content": "\nTham gia với các bạn tý cho vui. Em có gần 2 năm ở chung cư An khang (khu An phú - An khánh,quận 2, Saigon). Thực ra đây chưa được gọi là CC cao cấp, nhưng em thấy cũng ổn:\n2 block 20 tầng, giữa có 3 tầng cho thuê văn phòng. 3 thang máy (trong đó có 1 thang hàng), mỗi tầng 8 căn, nhỏ 90m2, rộng 105m2. Riêng tầng 20 là 4 căn penhouse. Thang máy có thẻ từ. Căn hộ có màn hình telecom với bảo vệ dưới sảnh. Bảo vệ 24/24, 1 hầm xe mở 24/24, hầm thì không đủ chỗ cho hết toàn bộ ô tô, nhưng cư dân có quyền ưu tiên. Ngoài ra, khuôn viên xung quanh có thể để xe (kể cả xe máy) qua đêm vẫn có bảo vệ coi. Dân trí tốt, có kêu ca là ban quản lý có mặt để nhắc nhở ngay. Thiết kế tốt, hầu như nhà nào cũng có cửa thoáng và khu giặt phơi riêng. Chất lượng xây dựng tạm ổn. Năm ngoái em ở thì phí là 5.500/m2. Xe hơi 500k/tháng, xe máy 50k/tháng. Mất điện có máy phát cho thang máy và điện hành lang. Có đội vệ sinh vào buổi sáng toàn bộ hành lang. Khuôn viên xung quanh đủ rộng cho bà con đi tập thể dục. Đang có ý định xây bể bơi cho cư dân. Có phòng thể thao (bóng bàn) cho con trẻ....\nSau thời gian ở chung cư, em thấy quan trọng nhất là dân trí tại CC, vì dân trí ở CC sẽ ảnh hưởng trực tiếp đến đời sống của cư dân trong CC. Tiếp đến là ban quản lý. Nếu BQL mà làm việc tốt, mọi việc ở CC sẽ rất đơn giản. Nhà em có lần đi ra ăn Tết ngoài HN, cả 20 ngày chả phải lo gì, mặc dù cửa phòng bằng gỗ đơn giản.\nNếu cho ở lại CC, em thích kiểu chung cư như thế. Nếu ở kiểu nhà tập thể thì em...chịu.",
            "idComment": 718131,
            "iduser": 6022,
            "image": [],
            "username": "taylaihanoi"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:56:00 GMT",
            "avatar": null,
            "content": "\nHíc mỗi việt nam mình mới có nhưng quả chung cư thế này",
            "idComment": 718132,
            "iduser": 33694,
            "image": [],
            "username": "thietke_noithat"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taylaihanoi\"] \n\t\t\tTham gia với các bạn tý cho vui. Em có gần 2 năm ở chung cư An khang (khu An phú - An khánh,quận 2, Saigon). Thực ra đây chưa được gọi là CC cao cấp, nhưng em thấy cũng ổn:\n\n2 block 20 tầng, giữa có 3 tầng cho thuê văn phòng. 3 thang máy (trong đó có 1 thang hàng), mỗi tầng 8 căn, nhỏ 90m2, rộng 105m2. Riêng tầng 20 là 4 căn penhouse. Thang máy có thẻ từ. Căn hộ có màn hình telecom với bảo vệ dưới sảnh. Bảo vệ 24/24, 1 hầm xe mở 24/24, hầm thì không đủ chỗ cho hết toàn bộ ô tô, nhưng cư dân có quyền ưu tiên. Ngoài ra, khuôn viên xung quanh có thể để xe (kể cả xe máy) qua đêm vẫn có bảo vệ coi. Dân trí tốt, có kêu ca là ban quản lý có mặt để nhắc nhở ngay. Thiết kế tốt, hầu như nhà nào cũng có cửa thoáng và khu giặt phơi riêng. Chất lượng xây dựng tạm ổn. Năm ngoái em ở thì phí là 5.500/m2. Xe hơi 500k/tháng, xe máy 50k/tháng. Mất điện có máy phát cho thang máy và điện hành lang. Khuôn viên xung quanh đủ rộng cho bà con đi tập thể dục. Đang có ý định xây bể bơi cho cư dân. Có phòng thể thao (bóng bàn) cho con trẻ....\n\nSau thời gian ở chung cư, em thấy quan trọng nhất là dân trí tại CC, vì dân trí ở CC sẽ ảnh hưởng trực tiếp đến đời sống của cư dân trong CC. Tiếp đến là ban quản lý. Nếu BQL mà làm việc tốt, mọi việc ở CC sẽ rất đơn giản.\n\nNếu cho ở lại CC, em thích kiểu chung cư như thế. Nếu ở kiểu nhà tập thể thì em...chịu.\n\t\t [/QUOTE]\nChung cư của các bác, một ngày đẹp giời nào đó, nó cũng đạt đến từng ấy tuổi (15 năm nữa là cùng).",
            "idComment": 718133,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 14:59:00 GMT",
            "avatar": null,
            "content": "\nEm quên nữa, cái CC này có cái hay là Ga trung tâm. An toàn và tiện lợi. Chả bao giờ lo hết ga.",
            "idComment": 718134,
            "iduser": 6022,
            "image": [],
            "username": "taylaihanoi"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 15:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\tThôi thì thấy các bạn toàn post cái dở của chung cư, em post cái hay xem thế nào. Em rào trước đây là khu em đang ở nhé, khu khác em không biết, mức độ đánh giá có thể hơi có phần yêu mến nên nói quá lên chút, về thâm niên em ở 4 năm nhà đất, 4 năm 1 cái chung cư bình dân, tiếp sau em bán nhà đất để lên con chung cư này:\n\n\n\r\n- An ninh: mức độ tốt, bảo vệ đi tuần quanh khu thường xuyên, người ngoài ra vào phải để lại cmt, giấy tờ, camera an ninh tất cả các tầng, thang máy, sảnh chờ, phải có thẻ từ mới đi thang được.Vừa rồi có vụ cư dân để quên cái xe máy nguyên 1 ngày qua đêm ngoài vỉa hè, bảo vệ lại dong về ko mất, một số vụ để quên laptop, túi tiền ở hầm không bị mất, bảo vệ phát loa nhận lại.\n\r\n- Hạ tầng: mức độ là tốt, khu em 3 mặt đường nội bộ, đường xá to phạc, sạch sẽ ko bụi bẩn, chỗ đỗ xe cứ gọi là mênh mông.\n\r\n- Tiện ích:toà nhà do Úc thiết kế có chút nhân văn, ở cái thậm chí xe lăn cho người tàn tật vẫn đi được, có hệ thống loa phát đến từng tầng, ban công kính cường lực, có lam che điều hòa cho thẩm mỹ, có sảnh chờ cho khách tầng 1,có 1 quán cafe, 1 tiệm gội đầu, 1 siêu thị,1 phòng gym, 1 vườn hoa nho nhỏ với lối đi rải sỏi, 1 cái hồ nho nhỏ,1 quán xôi cực ngon. Về cơ bản ko phải ra ngoài\n\r\n- Điện nước: mất điện không có nghĩa là mất thang, vẫn chạy phà phà vì vậy em chọn tầng cao, mất điện ko có nghĩa là mất quạt, tivi vẫn chạy phà phà. Mất điện mỗi hộ được dùng 600w từ máy phát, đủ cho đèn, tivi,quạt. Mất nước ko có nghĩa là ko có nước dùng, hạn chế tắm bồn thôi, tháng rồi định công, hoàng mai ầm ĩ tĩ mẹt nước non mà khu em bình thường. Giá điện nước theo giá nhà nước.\n\r\n- Phí dịch vụ:4000/1m2, xe máy 90k về bất cứ lúc nào, 24/24, bảo vệ hoà nhã chuyên nghiệp, thấy tuần nào cũng xếp hàng như bộ đội giao ban. Lao công làm sạch ngày/2 lần, dân phản ánh bẩn là quản lý lập tức phát loa bắt làm lại. Căn to thì được 1 suất gửi oto với giá 1100 trong hầm cả ngày đêm, căn bé thì gửi các lán có mái che, hoặc để ngoài đường giá 900k/tháng, toàn đường to đánh xe cái xoạch phát là vào chả phải lựa lựa xe như các ngõ nhỏ phố nhỏ.\n\r\n- Dân trí cao: tầng em 8 hộ thì quen hết, vui vẻ, hoà nhã, toàn ngân hàng, kỹ sư, giáo viên tiếng anh, quản lý dự án. Tầng nhà em toàn các cháu trẻ em nhỏ nhỏ, cứ cái xoạch phát nó lại mở cửa vào nhà mình í ới bọn trẻ nhà em.\n\r\n- An toàn: 3 thang máy, 2 thang thoát hiểm, đầu báo cháy từng căn hộ, vòi phun nước từng tầng, cửa kính cách âm 2 lớp đóng phát im re ngủ ngon vãi\n\r\n- Khác: em ở tầng cao không ruồi, ko muỗi, không ồn, không khí trong lành, không nồm, cao cao có cái view ngắm xuống đẹp phết.\n\r\n- Giá cả:khoảng 2 tỉ cho căn ~80m giá khoảng 26-27, bằng cái nhà ngõ ngách 2 xe máy tránh nhau.\n\r\n- Mức độ hoàn thiện: điện Panasonic, trần thạch cao, đèn tiết kiệm điện, vệ sinh toto, buồng tắm kính, sàn gỗ công nghiệp, tủ bếp Sồi Nga, cửa kính cường lực 2 lớp cách âm khung nhôm Việt Pháp, sơn Maxlite, tường đóng đinh không bị mủn thoải mái.\n\r\n- Mật độ: lấp đầy cỡ 85%. Trước mắt mọi thứ là ngon, là happy, rất ưng ý, 10 năm nữa vật đổi sao dời, xuống cấp, tã em chuyển chỗ khác, lúc đó có tiền tiếp rồi :D\n\r\n- Vị trí đầu đất Hà Đông, cuối Thanh Xuân\n\n\n\r\nP/S: giờ bảo em ở tập thể trung tâm như Kim Liên, Thành Công, Giảng Võ, Hồ Đắc Di..., hoặc những căn nhà đất bé bé 30m2 ngõ ngách  thì em chịu, em ko quen\n\t\t [/QUOTE]\nLắm hôm cháu chạy qua buổi chiều tầm 5 6h thấy các chú BV tầm hơn chục mạng đứng xếp hàng điểm danh y như CSCĐ  chả hiểu để làm gì. thấy bộ đàm nhí nhéo suốt. Mà cháu vào đó nhiều nhưng chưa bị hỏi CMT bao giờ. Chỉ có đợt đi nhận nhà thô thì có bị để lại CMT chứ từ ngày dân vào ở thì chưa lần nào bị hỏi ạ.",
            "idComment": 718135,
            "iduser": 20629,
            "image": [],
            "username": "K2DnC"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 15:07:00 GMT",
            "avatar": null,
            "content": "\nĐúng là do ban quản lý tòa nhà không nghiêm, ở chung cư tôi đang ở thì không có chuyên như thế này.",
            "idComment": 718136,
            "iduser": 9588,
            "image": [],
            "username": "paybackvcb"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 15:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"K2DnC\"] \n\t\t\tLắm hôm cháu chạy qua buổi chiều tầm 5 6h thấy các chú BV tầm hơn chục mạng đứng xếp hàng điểm danh y như CSCĐ :)) chả hiểu để làm gì. thấy bộ đàm nhí nhéo suốt. Mà cháu vào đó nhiều nhưng chưa bị hỏi CMT bao giờ. Chỉ có đợt đi nhận nhà thô thì có bị để lại CMT chứ từ ngày dân vào ở thì chưa lần nào bị hỏi ạ.\n\t\t [/QUOTE]\n\t\t\tLắm hôm cháu chạy qua buổi chiều tầm 5 6h thấy các chú BV tầm hơn chục mạng đứng xếp hàng điểm danh y như CSCĐ :)) chả hiểu để làm gì. thấy bộ đàm nhí nhéo suốt. Mà cháu vào đó nhiều nhưng chưa bị hỏi CMT bao giờ. Chỉ có đợt đi nhận nhà thô thì có bị để lại CMT chứ từ ngày dân vào ở thì chưa lần nào bị hỏi ạ.",
            "idComment": 718137,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tChúc mừng các bác, có chỗ ở Chung cư tốt, giá dịch vụ hợp lý. \n\n\n\nĐúng là tôi có vài comment chê các chung cư. Thực tế, bây giờ nhiều chung cư có chất lượng OK, như các bác đã nêu ở trên.\n\nCái đáng ngại là sau thời gian ngon lành ban đầu, cứ cho là 10 năm, ko rõ chất lượng xây dựng + dịch vụ nó ra cái thể loại gì, căn cứ trên cung cách xây dựng và quản lý ở Vietnam ta.\n\n\n\n Tại sao lại so sánh Nhà tập thể với Chung cư: Nhà tập thể có tuổi từ 15-20 năm, thậm chí hơn.\n\nChung cư của các bác, một ngày đẹp giời nào đó, nó cũng đạt đến từng ấy tuổi (15 năm nữa là cùng).\n\t\t [/QUOTE]\nEm nghĩ bạn so sánh hơi khập khiễng.",
            "idComment": 718138,
            "iduser": 14888,
            "image": [],
            "username": "TenTo"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 15:27:00 GMT",
            "avatar": null,
            "content": "\nTrước hết là đánh vào ý thức của từng người bạn ạ , 2 là quản lí không nghiêm",
            "idComment": 718139,
            "iduser": 35697,
            "image": [],
            "username": "Santafe2014"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 15:31:00 GMT",
            "avatar": null,
            "content": "\ncái này phụ thuộc vào BQL thôi ợ, BQL nào mà ăn tiền cho họ làm là họ đua nhau làm ngay ấy mà\r\nnó khác gì cỏ dại gặp mưa là mọc ấy mà",
            "idComment": 718140,
            "iduser": 13370,
            "image": [],
            "username": "camvolang"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 15:37:00 GMT",
            "avatar": null,
            "content": "\nGiờ em mới biết tin này, đúng là tùy khu và do BQL không làm chặt. Một người làm được là tất cả đua nhau làm ngay, trông thật giống tập thể ngày xưa.",
            "idComment": 718141,
            "iduser": 35698,
            "image": [],
            "username": "le.duchieu"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 16:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\t- Đứng sắp hàng: em nói phét là giao ban chứ thực ra em chả hiểu để làm gì. Chỉ biết có lần giả vờ đi ngang qua gần gần thấy mắng to lắm\n\n- Khách ngoài vào: nếu thợ thuyền vào lắp cái gì thì chắc chắn để lại cmt, nếu khách nào vào, đi đứng tự tin thì bảo vệ nó ko hỏi đâu, vì nó tưởng là cư dân. Còn nếu lớ ngớ nhìn là biết thì sẽ bị hỏi, để lại giấy tờ. Nói chung cái này tương đối thôi hì hì. Cái này em cũng nói phét nốt\n\t\t [/QUOTE]\n- Các căn hộ đều có chuông hình (video intercom) để khách liên lạc với chủ nhà",
            "idComment": 718142,
            "iduser": 31522,
            "image": [],
            "username": "Awake"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 16:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tChúc mừng các bác, có chỗ ở Chung cư tốt, giá dịch vụ hợp lý. \n\n\n\nĐúng là tôi có vài comment chê các chung cư. Thực tế, bây giờ nhiều chung cư có chất lượng OK, như các bác đã nêu ở trên.\n\nCái đáng ngại là sau thời gian ngon lành ban đầu, cứ cho là 10 năm, ko rõ chất lượng xây dựng + dịch vụ nó ra cái thể loại gì, căn cứ trên cung cách xây dựng và quản lý ở Vietnam ta.\n\n\n\n Tại sao lại so sánh Nhà tập thể với Chung cư: Nhà tập thể có tuổi từ 15-20 năm, thậm chí hơn.\n\nChung cư của các bác, một ngày đẹp giời nào đó, nó cũng đạt đến từng ấy tuổi (15 năm nữa là cùng).\n\t\t [/QUOTE]\nNhà chung cư hiện nay nó có một cái khác cơ bản nhà tập thể ngày xưa ở chỗ: khi bán, chủ đầu tư thu luôn 2% phí bảo trì để sau này còn sửa chữa các hỏng hóc; ngoài ra các tầng thấp chủ đầu tư cho thuê lấy tiền, một phần tiền này chủ đầu tư cũng sử dụng để phục vụ công tác bảo trì tòa nhà cho nên có nhưng nơi thu phí dịch vụ tương đối thấp.",
            "idComment": 718143,
            "iduser": 31522,
            "image": [],
            "username": "Awake"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 16:35:00 GMT",
            "avatar": null,
            "content": "\nđây là thể hiện lối sống ích kỉ , chỉ nghỉ đến bản thân mà không cần biết đến cảnh quang sống xung quanh mình",
            "idComment": 718144,
            "iduser": 9842,
            "image": [],
            "username": "transonvcc"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 17:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boy_xedap\"] \n\t\t\t- Đứng sắp hàng: em nói phét là giao ban chứ thực ra em chả hiểu để làm gì. Chỉ biết có lần giả vờ đi ngang qua gần gần thấy mắng to lắm\n\r\n- Khách ngoài vào: nếu thợ thuyền vào lắp cái gì thì chắc chắn để lại cmt, nếu khách nào vào, đi đứng tự tin thì bảo vệ nó ko hỏi đâu, vì nó tưởng là cư dân. Còn nếu lớ ngớ nhìn là biết thì sẽ bị hỏi, để lại giấy tờ. Nói chung cái này tương đối thôi hì hì. Cái này em cũng nói phét nốt\n\t\t [/QUOTE]\nCái mắng thì đúng là chuẩn 100% bạn ạ  mấy lần cháu để ý có tay đội trưởng đứng mắng mấy chú xếp hàng rồi",
            "idComment": 718145,
            "iduser": 20629,
            "image": [],
            "username": "K2DnC"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 18:07:00 GMT",
            "avatar": null,
            "content": "\nTheo nhà cháu hiểu, thì trong Sài Gòn nhiều người đã bán nhà dưới đất để lên chung cư ở, vì ở đó họ tìm thấy cộng đồng tương đối giống mình, tránh được cho trẻ con phải nghe sự chửi bậy nói tục của các cư dân nơi ổ chuột hay para-ổ chuột.",
            "idComment": 718146,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 18:22:00 GMT",
            "avatar": null,
            "content": "\nEm thì nghĩ xu hướng chung sẽ chuyển sang ở chung cư nhiều. Không đơn thuần là tiền nhiều hay ít, mà dần dần các khu chung cư sẽ càng nâng cao chất lượng dịch vụ, độ chuyên nghiệp trong hoạt động vận hành... Các ưu điểm sẽ dần vượt trội nhà trong xóm ngõ, thậm chí cả nhà mặt phố nếu xét trên phuơng diện ở.  dân ở chung cư nhiều sẽ hình thành nên văn hóa chung cư, quen dần nếp văn hóa cộng đồng chung. Các khu chung cư sẽ phân chia thành nhiều loại hình, các mức độ khác nhau, dân ở nền tảng tương đồng dễ chia sẻ, dễ sống hòa đồng hơn.",
            "idComment": 718147,
            "iduser": 21649,
            "image": [],
            "username": "Dungabc"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 18:33:00 GMT",
            "avatar": null,
            "content": "\nPhiên phiến thôi bạn chủ ơi, tuy nhiên quan điểm em ở chung cư là lựa chọn tối ưu về chất lượng cuộc sống nếu so sánh với nhà ống diện thích <30m2 k có duy nhất 1 mặt thoáng và ngõ hẹp.",
            "idComment": 718148,
            "iduser": 35699,
            "image": [],
            "username": "Viking Vodka"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 18:34:00 GMT",
            "avatar": null,
            "content": "\nnó vô cùng lắm.\n\r\nem mới ở cc được 2 năm, giờ xuống đất rồi. Chỉ riêng phí Dịch vụ + gửi ô tô là 1 vấn đế.\r\nem ở 88 Láng Hạ, ô tô 1.8tr/tháng, và phí DV 1tr = coi như hết 3tr/tháng. Đi làm lĩnh lương về là vợ mang 3tr đi nộp cho BQL.\n\r\nGiờ em xuống đất, ở KDT mới ô tô e nhét vào sân, phí DV có 70k/tháng (coi như không có). Đỡ mất 3tr, nhưng lại ở hơi xa tốn xăng hơn.",
            "idComment": 718149,
            "iduser": 7316,
            "image": [],
            "username": "Tran Thanh Tung"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 18:51:00 GMT",
            "avatar": null,
            "content": "\nĐại thanh khu cháu ở đây.nước mất triền miên ngày này qua thâng khác",
            "idComment": 718150,
            "iduser": 6816,
            "image": [],
            "username": "hugo307"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 19:31:00 GMT",
            "avatar": null,
            "content": "\nem vao hong hot téo",
            "idComment": 718151,
            "iduser": 35700,
            "image": [],
            "username": "ânh3dcdd"
        },
        {
            "actionAt": "Mon, 16 Jun 2014 20:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TwoTi\"] \n\t\t\tHị hị E thấy bạn VW có cái nhìn vĩ mô quá nên mặc dù muốn phản bác lại ý kiến của bạn ấy nhưng cũng chả biết nói lý lẽ sao cho phải . Thôi thì các bạn oánh giá theo các vấn đề to tát, vĩ mô, lâu dài ; còn E thì góp ý kiến cá nhân theo kiểu đàn bà phụ nữ *ái ko qua ngọn cỏ dư lày : E đang ở nhà mặt đất trong ngõ, S nhỏ và có nhu cầu mua 1 căn  CC trung bình từ 2 củ tỏi đổ lại . Và E chọn chung cư vì E thấy quá khổ và vất vả khi ở nhà mặt đất . Các bạn đàn ông con giai đi làm về chỉ ngồi chễm chệ ở tầng 1, lúc ngủ mới nhấc mông leo lên tầng 2 thì ko hiểu nổi nỗi chán chường của PN tụi E khi 1 ngày phải chạy lên chạy xuống 4 tầng cầu thang nó như nào . Rồi lúc lau chùi dọn dẹp, hoa mày chóng mặt vì lau sàn thì ít lau bậc thang thì nhiều . Trẻ con thì cứ phải ở tịt 1 tầng theo ng lớn, đêm xuống thì ai về phòng ng nấy, đóng kín cửa đến nỗi tầng dưới có ai bị làm sao cũng ko biết . Ngõ nhỏ nên về là phải dắt xe vào nhà luôn, T7 CN bạn bè có muốn đến chơi thì cũng phải đưa đón nhau cho tiết kiệm xe ko chả biết để chỗ nào . 1 trong 4 thằng xung quanh nhà mà đập phá xây sửa là cả mấy tháng trời chịu bụi bặm, ồn ào . Đêm hôm mà vk ck thằng hàng xóm tự dưng nổi hứng \"song ca\" là cũng chỉ biết thở dài thườn thượt vì có góp ý chúng nó bảo \"Nhà của bố, bố làm j chả đc\" :)) \n\n\n\nCòn bạn nào bảo mua dc 30m2 làm của để dành cho con cái, có tăng con thì tăng tầng E thấy cũng ko hợp lý . Mà quan điểm của E bây giờ mua nhà là mình tính tiện ích, phù hợp vs mình trc đã, còn đời cua cua máy, đời cáy cáy đào ;)) Ngoan thì E di chúc lại cho tất cả , còn bố láo thì E bán hết cho 2 vk ck già đi du lịch, làm các công tác XH . Mình đầu tư hết mức cho con cái cái cần câu là vốn tri trức , còn chịu khó học thì ấm thân, ko chịu khó thì sau bán trà đá mà kiếm cơm qua ngày hề hề\n\t\t [/QUOTE]\nCòn bạn nào bảo mua dc 30m2 làm của để dành cho con cái, có tăng con thì tăng tầng E thấy cũng ko hợp lý . Mà quan điểm của E bây giờ mua nhà là mình tính tiện ích, phù hợp vs mình trc đã, còn đời cua cua máy, đời cáy cáy đào ;)) Ngoan thì E di chúc lại cho tất cả , còn bố láo thì E bán hết cho 2 vk ck già đi du lịch, làm các công tác XH . Mình đầu tư hết mức cho con cái cái cần câu là vốn tri trức , còn chịu khó học thì ấm thân, ko chịu khó thì sau bán trà đá mà kiếm cơm qua ngày hề hề",
            "idComment": 718152,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Thu, 19 Jun 2014 18:18:00 GMT",
            "avatar": null,
            "content": "\nHóng hớt tiếp các bạn,\n\nNhư em thâm niên đi ở thuê chung cư, bây giờ về nhà ven đô rồi, thấy ngán hẳn chung cư. Nhưng vướng mỗi vụ học hành của F1, dù sao học hành trên phố vẫn OK hơn, mà hàng ngày F1 đi theo bố mẹ cũng mệt. (dù là 4 bánh).",
            "idComment": 718153,
            "iduser": 3571,
            "image": [],
            "username": "avn"
        },
        {
            "actionAt": "Thu, 19 Jun 2014 21:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tTrước đây tôi ở 1 cái chung cư cũ, đời '85 gì đó. Đấy không phải là mô hình Chung cư hiện đại bây giờ, nhưng các vấn đề phát sinh trong đó thì tương tự, thiếu mỗi vụ thang máy thôi.\n\r\nCòn bây giờ chuyển về Cầu giấy rồi, măt đất.\n\r\nKể xấu làm gì, cái gì tôi chứng kiến, hoặc người thân - bạn bè than thở thì chia sẻ.\n\r\ncòn trên net thì đầy, ví dụ: http://dantri.com.vn/kinh-doanh/loan-nhip-song-o-chung-cu-15-tang-chi-co-1-thang-may-hoat-dong-887608.htm\n\r\n(đây là dạng nhà tái định cư).\n\n\n\n\n\r\nTôi thừa nhận là có nhiều chung cư có chat lượng xây dung tốt, hiện tại chưa xảy ra vấn đề gì tồi tệ, vâng, [i]chưa xảy ra[/i].\n\r\nCòn nếu các bác xác định được là chỉ ở 4-5 năm rồi bán Căn hộ, thì quá OK.\n\t\t [/QUOTE]\nTrừ khi nhà tập thể cũ thì không nói làm gì",
            "idComment": 718154,
            "iduser": 35701,
            "image": [],
            "username": "khoaicuc"
        },
        {
            "actionAt": "Sun, 26 Mar 2023 13:30:00 GMT",
            "avatar": null,
            "content": "\nTheo em thì các bạn nên mua nhà mặt đất rồi cho thuê lấy tiền đấy thuê chung cư ở.\nVậy là giải quyết đc việc ở nơi có tiện ích, rộng, thoáng, có không gian mà tiền nhà (mặt đất)  vẫn giữ/ hoặc tăng giá.",
            "idComment": 718155,
            "iduser": 1328,
            "image": [],
            "username": "bancanho123"
        },
        {
            "actionAt": "Sun, 26 Mar 2023 13:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bancanho123\"] \n\t\t\tTheo em thì các bạn nên mua nhà mặt đất rồi cho thuê lấy tiền đấy thuê chung cư ở.\n\nVậy là giải quyết đc việc ở nơi có tiện ích, rộng, thoáng, có không gian mà tiền nhà (mặt đất)  vẫn giữ/ hoặc tăng giá.\n\t\t [/QUOTE]\nCái nhà mặt đất 4 tỏi cho thuê được 4tr xong bù 10tr vào đi thuê cái chung cư cũng 4 tỏi cùng khu vực, chưa tính đến các loại phí gửi xe với vận hanh tòa nhà. Nghe bạn có mà chít à, cái nhà ngõ ngách giờ ai mua mà đợi lên giá chứ",
            "idComment": 718156,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Sun, 26 Mar 2023 20:24:00 GMT",
            "avatar": null,
            "content": "\nChung cư cũng chỉ là cái nhà, nhà đất hẻm ngõ cũng chỉ là chỗ chui ra chui vào. Quan trọng là mình cảm thấy hài lòng với tiêu chí đặt ra hay ko. Chứ cứ phải xxx lần thì chịu ạ",
            "idComment": 718157,
            "iduser": 472,
            "image": [],
            "username": "Ttuan71"
        }
    ]
}