{
    "post": {
        "postid": 1169,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Vingroup muốn tăng vốn đầu tư vào Vinpearl Golf Hải Phòng lên mức hơn 2,4 tỷ USD",
        "content": "Tập đoàn Vingroup đề xuất tăng tổng vốn đầu tư dự án Vinpearl Golf Hải Phòng từ 18.792,5 tỷ đồng lên mức 55.870,2 tỷ đồng (2,4 tỷ USD), tăng gần 3 lần so với tổng vốn đầu tư ban đầu.​\n\n\n\n\nBộ Kế hoạch và Đầu tư vừa báo cáo kết quả thẩm định điều chỉnh dự án khu vui chơi, giải trí, nhà ở và công viên sinh thái đảo Vũ Yên do Vingroup đầu tư theo hướng tăng vốn, bổ sung đất xây biệt thự, nhà liền kề và tăng dân số dự án.\n\nVới tổng vốn được duyệt ban đầu gần 18.800 tỷ đồng, đến nay Vingroup đã rót vào dự án hơn 2.600 tỷ đồng. Sân golf 36 hố đã hoàn thành năm 2017. Khu vui chơi giải trí đang được doanh nghiệp này triển khai. Các hạng mục còn lại như khu nhà ở, khu thương mại dịch vụ và công trình khác chưa thực hiện.\n\nTheo phê duyệt ban đầu, Vinpearl Golf Hải Phòng có quy mô sử dụng đất khoảng 872,52ha, thuộc phường Đông Hải 1, quận Hải An và xã Thủy Triều, huyện Thủy Nguyên, TP Hải Phòng.\n\nCác hạng mục chính của dự án gồm sân golf 36 lỗ tiêu chuẩn; khu nhà ở 1.116 căn biệt thự sinh thái, quy mô dân số 4.000-4.800 người; khu dịch vụ công cộng, vui chơi giải trí phức hợp; khu cây xanh, cảnh quan, sinh thái; đất giao thông, công trình hạ tầng kỹ thuật và cáp treo ra đảo.Tổng vốn đầu tư ban đầu khoảng 18.792,5 tỉ đồng.\n\n\n\n\n\nMới đây, Tập đoàn Vingroup đề xuất điều chỉnh Vinpearl Golf Hải Phòng thành dự án khu đô thị, vui chơi, giải trí, nhà ở và công viên sinh thái. Lý do nhằm bạn thể hóa và tuân thủ quy hoạch chung TP Hải Phòng đến năm 2040, tầm nhìn đến năm 2050 đã được duyệt.\n\nTheo đề xuất của Vingroup, việc điều chỉnh dự án Vinpearl Golf Hải Phòng sẽ thu hẹp diện tích sử dụng đất của dự án từ 872,52ha xuống còn 869,53ha. Địa điểm xây dựng dự án được mở rộng gồm đảo Vũ Yên, thuộc phường Đông Hải 1, quận Hải An, xã Thủy Triều, huyện Thủy Nguyên, đường và cầu dẫn vào dự án thuộc phường Máy Chai, quận Ngô Quyền, TP Hải Phòng.​\nVẫn giữ nguyên sân golf 36 lỗ (diện tích gần 160 ha), nhưng Vingroup đề xuất tăng quy mô xây dựng các công trình nhà ở tại dự án. Theo phê duyệt ban đầu, dự án có hơn 1.100 căn biệt thự sinh thái (với dân số khoảng 4.000 - 8.000 người).\n\nTheo nội dung đề nghị điều chỉnh, hạng mục khu nhà ở xã hội của dự án Vinpearl Golf Hải Phòng có diện tích 50,25ha, chủ đầu tư sẽ đầu tư hoàn thiện hệ thống hạ tầng, sau đó bàn giao đất cho TP Hải Phòng xây dựng nhà ở xã hội.\n\n\n\n\n\nNhư vậy, theo đề xuất đầu tư mới nhất của Vingroup, số lượng nhà ở, quy mô dân số của dự án Vinpearl Golf Hải Phòng sẽ tăng gần 10 lần so với quy mô đầu tư ban đầu.Chủ đầu tư dự án cũng đề xuất tăng tổng vốn đầu tư dự án Vinpearl Golf Hải Phòng từ 18.792,5 tỷ đồng lên mức 55.870,2 tỷ đồng, tăng gần 3 lần so với tổng vốn đầu tư ban đầu. Thời gian thực hiện sẽ được kéo dài thêm 6 năm kể từ ngày phê duyệt điều chỉnh chủ trương đầu tư dự án.\n\nTrong báo cáo thẩm định dự án vừa gửi Thủ tướng và Phó thủ tướng Trần Hồng Hà, Bộ Kế hoạch và Đầu tư cùng các bộ, ngành cơ bản ủng hộ đề xuất của Tập đoàn Vingroup trong việc điều chỉnh dự án Vinpearl Golf Hải Phòng theo hướng chuyển thành dự án khu đô thị, vui chơi, giải trí, nhà ở và công viên sinh thái.\n\nĐầu tháng này, Vinhomes, công ty con của Vingroup cũng được chấp thuận làm dự án khu đô thị quy mô gần một tỷ USD tại quận Dương Kinh và huyện Kiến Thuỵ, Hải Phòng. Gần đây, Vingroup và các công ty liên quan cũng liên tục đi gom quỹ đất tại các địa phương. Tuần trước, Sở Kế hoạch và Đầu tư tỉnh Long An thông báo kết quả mở hồ sơ tìm nhà đầu cho dự án dự án khu đô thị mới Hậu Nghĩa - Đức Hòa, quy mô gần 200 ha. Trong đó, chỉ có một đơn vị nộp hồ sơ ứng tuyển là Công ty cổ phần Phát triển thành phố Xanh (công ty con của Vinhomes).\n\nTại Khánh Hoà, tỉnh này gần đây cũng có quyết định đánh giá sơ bộ về năng lực, kinh nghiệm của nhà đầu tư đăng ký thực hiện Dự án Khu đô thị ven vịnh Cam Ranh quy mô hơn 1.200 ha. Theo đó, tỉnh công nhận liên danh Công ty cổ phần Đầu tư Cam Ranh, Vinhomes, Công ty cổ phần Giải pháp năng lượng Vines là nhà đầu tư duy nhất đáp ứng yêu cầu sơ bộ về năng lực, kinh nghiệm thực hiện dự án.\n\nXem thêm:​\nVành Đai 3 có đi qua Vinhome Grand Park Q9 hay không?\nĐộng thái mới có thể giúp sàng lọc thị trường bất động sản\nTheo Nhịp sống thị trường​",
        "posttime": "Mon, 17 Jul 2023 22:15:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 18 Jul 2023 16:32:50 GMT",
            "avatar": null,
            "content": "\nTôi phân vân liệu mình có truy cập lộn link ko?",
            "idComment": 368782,
            "iduser": 17067,
            "image": [],
            "username": "lttaihus"
        },
        {
            "actionAt": "Tue, 18 Jul 2023 16:57:22 GMT",
            "avatar": null,
            "content": "\nPhô lân rồi.",
            "idComment": 368783,
            "iduser": 13720,
            "image": [],
            "username": "osanhngoc"
        },
        {
            "actionAt": "Tue, 18 Jul 2023 17:02:23 GMT",
            "avatar": null,
            "content": "\nit ra cung quang cái hình xế hộp vào cho có tý liên quan chứ mấy cha",
            "idComment": 368784,
            "iduser": 17246,
            "image": [],
            "username": "Người dânVn"
        },
        {
            "actionAt": "Tue, 18 Jul 2023 18:03:44 GMT",
            "avatar": null,
            "content": "\nKhắp việt nam ko biết có bao nhiêu sân Golf rồi nhỉ. Sân Golf có khi nhiều hơn trường học. Đâu đâu cũng Golf",
            "idComment": 368785,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Tue, 18 Jul 2023 19:04:33 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 368786,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Tue, 18 Jul 2023 21:56:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tKhắp việt nam ko biết có bao nhiêu sân Golf rồi nhỉ. Sân Golf có khi nhiều hơn trường học. Đâu đâu cũng Golf\n\t\t [/QUOTE]\nCó nhu cầu thì làm thôi bác ơi. Ko lẽ xây trường học rồi mời dân tinh hoa/ đại gia vào đó chơi? Trường học thì thiếu gì? Xã hội hoá thì đầy trường học tư đó thôi, quan trọng là tiền đâu để vào học.",
            "idComment": 368787,
            "iduser": 17247,
            "image": [],
            "username": "SangNguyenM"
        },
        {
            "actionAt": "Tue, 18 Jul 2023 23:59:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tKhắp việt nam ko biết có bao nhiêu sân Golf rồi nhỉ. Sân Golf có khi nhiều hơn trường học. Đâu đâu cũng Golf\n\t\t [/QUOTE]\nVà lúc đó thì không cho người đánh bình thường vào.",
            "idComment": 368788,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 19 Jul 2023 04:16:59 GMT",
            "avatar": null,
            "content": "\nBớt lỗ golf thì tăng villas, là tăng vốn. Lời chán chê luôn nhễ.",
            "idComment": 368789,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Wed, 19 Jul 2023 04:24:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tKhắp việt nam ko biết có bao nhiêu sân Golf rồi nhỉ. Sân Golf có khi nhiều hơn trường học. Đâu đâu cũng Golf\n\t\t [/QUOTE]\nGiờ thì doanh nhân, người thành công tăng nhanh lắm nên không có chỗ chơi. Cần gì trường, nhỏ không học lớn làm đại gia BĐS đầy ra đó mà.",
            "idComment": 368790,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Wed, 19 Jul 2023 07:29:23 GMT",
            "avatar": null,
            "content": "\nĐiểm mặt những thành phần người Việt vào chơi sân golf là những ai thì các bác sẽ tự hiểu VN là thế nào !!!!",
            "idComment": 368791,
            "iduser": 17248,
            "image": [],
            "username": "tamtrangthu"
        },
        {
            "actionAt": "Wed, 19 Jul 2023 08:54:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"3Khía_CàKhịa\"] \n\t\t\tGiờ thì doanh nhân, người thành công tăng nhanh lắm nên không có chỗ chơi. Cần gì trường, nhỏ không học lớn làm đại gia BĐS đầy ra đó mà.\n\t\t [/QUOTE]\nDễ ăn quá sao bác không làm để nhanh giàu? Còn đầy người nhỏ học giỏi lớn vẫn nghèo thì cần phải xem lại có giỏi hay ko?",
            "idComment": 368792,
            "iduser": 17247,
            "image": [],
            "username": "SangNguyenM"
        },
        {
            "actionAt": "Wed, 19 Jul 2023 12:00:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SangNguyenM\"] \n\t\t\tDễ ăn quá sao bác không làm để nhanh giàu? Còn đầy người nhỏ học giỏi lớn vẫn nghèo thì cần phải xem lại có giỏi hay ko?\n\t\t [/QUOTE]\nThiếu chống lưng",
            "idComment": 368793,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Wed, 19 Jul 2023 15:13:02 GMT",
            "avatar": null,
            "content": "\nMật độ bọn Vin xây luôn luôn maximum .. cây xanh thì thiếu . toàn xin điều chỉnh khác với quy hoach cũ để tăng mật độ.",
            "idComment": 368794,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        }
    ]
}