{
    "post": {
        "postid": 2675,
        "userid": 22072,
        "groupid": 36,
        "title": "[Funland] Trải nghiệm bán nhà chung cư VinSmart, vấn nạn làm giá và chênh lệch thuế phí nộp về ngân sách nhà nước",
        "content": "Trong bối cảnh thị trường bđs chung cư vẫn đang khá sốt nóng hiện nay. Hiện tượng khách mua lướt cọc và các sale liên kết với bên Vp công chứng để mua - bán ăn chênh lệch tạo cung cầu ảo là điều không tránh khỏi. \nBản thân em cũng là người đang có nhu cầu bán căn hộ chung cư ở bên này đã được trải nghiệm thực tế câu chuyện trên. Trong bài em sẽ không nói bạn thể chi tiết tên sale, văn phòng công chứng cũng như giá cả giao dịch của 2 bên nhưng em sẽ cố gắng ghi chi tiết lại nội dung câu chuyện để mọi người hiểu.\n\n* Bài viết khá dài nên mọi người chịu khó đọc nhé )\nBắt đầu câu chuyện mình gọi nhanh bên bán là em bên A và bên mua là B\n\n      + Phần 1: Mở đầu câu chuyện \nSau khi có nhiều cuộc gọi của các bên sale và cảm thấy giá cả hiện nay là khá tốt so với giá mua trước đó của em nên mình quyết định sẽ chia tay căn hộ hiện tại. Em gặp được bên B vào ngày 25/4 và rất nhanh 2 bên đã đi đến thoả thuận đặt cọc. \n\nTrong lúc trao đổi bên B có nói với em là mua để ở, hiện tại B đang ở cùng chị và chị B sẽ chuyển sang nhà mới này ở sau khi mua bán xong nhưng B chưa biết sẽ sang tên cho ai vì B làm ở Vp Công chứng => B sẽ không sang tên cho B được và B cũng chưa quyết định ai sẽ là người đứng tên trên sổ đỏ, cho nên lúc đó B có nói “ chị chưa sang tên được thì em có thể ký treo cho chị 1 tờ để sau này sang tên cho tiện”. \nLúc đó Trong đầu em vẫn suy nghĩ là bên B là người mua ở thật và chỉ suy nghĩ về việc ai sẽ là người đứng tên trên sổ đỏ thôi, nhưng khi đến ngày đi ký hợp đồng mua bán mọi chuyện mới vỡ lẽ\n\nDo thời điểm đó đã gần đến giai đoạn nghỉ dài của kỳ nghỉ lễ 30/4-1/5 và em cũng cần làm 1 số thủ tục liên quan đến ngân hàng nên em và B đều thống nhất để thời gian ký hđ mua bán dài ra là 26 ngày để xử lý cho xong hết thủ tục cũng như không bị cập rập quá về thời gian\nSau khi hoàn thành xong hết thủ tục bên phía em thì em cũng báo lại cho B biết và ngay lập tức B giục em ký hợp đồng mua bán ngay.\n Trong lúc này em có nhắn tin hỏi lại B luôn là “ngày hôm đó B ký hợp đồng đúng không?” Tất nhiên câu trả lời của B là “Ưh em” => lúc này em đã mặc định B là người sẽ ký với mình( có tin nhắn trao đổi em đã chụp lại)\nHôm đó đã là thứ 6 nên em bảo B để sang tuần rồi ký cho thoải mái thời gian vì nhà em cho thuê và em để thời gian cho bạn thuê chuyển ra ngoài cũng như còn 1 số đồ cá nhân em cũng muốn dọn dẹp lại cho xong sạch sẽ rồi sẽ bàn giao nhà.\n\n     + Phần 2: Nội dung câu chuyện \nSang tuần do vướng 1 số việc cá nhân và gia đình nên em có hẹn B là sẽ ký hợp đồng vào ngày thứ 5 (16/5) vừa rồi, và cho đến lúc này B vẫn hết sức niềm nở, đon đả với em cho đến khi em cùng B tới VP công chứng và từ đây rất nhiều câu chuyện hay ho bắt đầu\n\n     Khi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\nEm không nghĩ Vp công chứng có thể làm việc láo nháo và coi thường pháp luật như vậy được. Việc công chứng giấy tờ chỉ sai lệch 1 chút thôi còn không được chấp nhận huống chi việc ký treo không rõ ràng vẫn được bên B tiến hành thực hiện. Thật sự quá ma cô và coi thường luật pháp. Ảnh hợp đồng được mình chụp lại và đính kèm bên dưới.\n\nỞ đây em đã khẳng định với B là có 2 vấn đề chính em cần được B làm rõ đó là Bên mua phải ghi rõ bạn thể thông tin và giá trị bán ghi trên hợp đồng mua bán. Khi chưa làm rõ được 2 vấn đề này tất nhiên em không thể đồng ý ký hợp đồng được. \n\n     - Vấn đề thứ nhất: người mua trên hợp đồng mua bán \nVề mục người mua Không ai có thể ký 5 tờ hợp đồng mua bán mà phần bên mua hoàn toàn không có như vậy Khi này trong đầu em mới vỡ lẽ ra. Hoá ra câu chuyện B chưa biết sang tên cho ai nó là câu chuyện hoàn toàn khác\n\nLý lẽ của B là em  lật kèo, em và B đã đồng ý ký trắng như vậy nên B mới đặt cọc. Rất khôn khéo khi B và Sale tính gài người mua để thực hiện những việc làm sai pháp luật. Khi này em luôn khẳng định lại, em thoả thuận đồng ý ở đây là chưa sang tên chứ không thể đồng ý cái chuyện làm ăn gian dối và không tôn trọng pháp luật như vậy được. Thoả thuận mua - bán, tạo điều kiện cho nhau là trên cơ sở làm đúng pháp luật, chứ không thể tạo điều kiện trong trường hợp làm sai luật( B là Vp công chứng nên B làm công chứng sai. Một hành động quá liều lĩnh và coi thường pháp luật) \nVới câu chuyện của B, thì B cho rằng B mới là người đang chịu thiệt khi B chuyển tiền cho em mà chưa sang tên. Ủa mình ký hợp đồng bán rồi thì sao B lại thiệt khi sổ và Hđ B đều nắm giữ và có thể để tên bất kỳ ai vào đó? Thật là khó hiểu khi B nói B là người phải nhận phần rủi ro về phía mình lúc này )\n\nSau 1 hồi nói năng qua lại, tất nhiên Em không thể đồng ý với việc ký bên mua để trống thì lúc này B gọi điện cho sale đến để cùng nhau quây lại và chỉ trích  Em là lật kèo không làm đúng thoả thuận ban đầu và kêu Em là người sống không có đức. Bản thân Em cũng không hiểu ai có thể chấp nhận với kiểu làm việc sai pháp luật như vậy  lại được coi là sống có đức như B phát ngôn. Một người làm GĐ Văn phòng công chứng (như B và sale giới thiệu) mà lại phát ngôn như vậy được.\nTrong lúc cự cãi B liên tục hỏi Em muốn như thế nào, tất nhiên Em chấp nhận bỏ thời gian đến Vp công chứng là để ký hợp đồng mua bán. Em luôn khẳng định lại việc đó nhưng với điều kiện phải làm đúng luật. Lúc này B đã bực tức đập bàn và ném tờ giấy hợp đồng mua bán vào Em lần 1. \n\nKhi thấy Em không chịu làm theo ý muốn của B nữa thì lúc này B rất nhanh chóng bảo: Sale sẽ là người đứng tên bên mua để ký hợp đồng với mình. Xong vấn đề thứ nhất được giải quyết là Em sẽ ký Hợp Đồng mua bán với Sale )) sale nói do anh chị của B đi công tác nên không ở Hn ký được trong khi trước đó B liên tục giục Em ký để cho anh chị vào ở ( mọi người đọc tự đánh giá việc này nhé ) \n\n     - Vấn đề thứ 2: Về phần giá trị trên hợp đồng mua bán. \n\nTheo nguyên tắc, mặc định khi mua bán thì giá trị thực tế bán thế nào thì trên hợp đồng mua bán sẽ phải ghi đúng giá trị như vậy. Tất nhiên vẫn có nhiều trường hợp 2 bên thoả thuận bên ngoài để viết giá trị mua bán trên hợp đồng xuống thấp hơn 1 chút để giảm bớt phần tiền thuế TNCN phải nộp vào ngân sách nhà nước. Điều này không phải là lạ, nhưng vấn đề này là thoả thuận giữa 2 bên khi cả 2 cũng đồng ý với 1 con số nhất định, tuy nhiên trong suốt quá trình từ khi đặt cọc đến ngày ký hợp đồng, bên B chưa hề đề cập với Em 1 lời nào về giá mua bán sẽ để trên hợp đồng công chứng . \n=> Khi đã không đề cập thì Em mặc định là B sẽ ký theo đúng giá trị mua bán mà 2 bên đã thoả thuận ban đầu\n\nNhưng thật bất ngờ lần 2, khi trên hợp đồng mua bán cái giá trị bên B để chỉ bằng 1/3 giá trị thực tế Em bán cho B\nĐây là một vấn đề không mới và vẫn diễn ra thường xuyên ở các văn phòng công chứng nhưng khi trải nghiệm qua VPCC của B thì Em thấy thật bất ngờ khi ở đây từ Gđ, nhân viên và sale liên tục khẳng định luôn làm như vậy và đã thực hiện cả hàng trăm hợp đồng theo hình thức đó.\nBản thân Em, trước giờ khi thực hiện mua - bán qua công chứng đều làm theo đúng giá trị đã thoả thuận giữa 2 bên trên hợp đồng cọc. Một phần để tránh rủi ro tranh chấp không mong muốn sau này, một phần để làm đúng trách nhiệm công dân với nghĩa vụ thuế nộp về cơ quan nhà nước. Mình không phải dân buôn Bđs cho nên khi thực hiện mua - bán với nhu cầu thật thì việc nộp thuế 2%/giá trị mua bán mà chênh lệch chút ít cũng sẽ không thấm vào đâu so với giá tiền bỏ ra cho lô đất hay căn hộ đó.\n\nỞ đây bên B để với giá hợp đồng chỉ bằng 1/3 giá trị Em bán cho B và tất cả nhân viên ở đây bao gồm cả B, sale và các nhân viên của VPCC đó đều khẳng định đây là việc hoàn toàn bình thường và mặc định bên này sẽ làm như vậy theo các con số họ đưa ra\n\nĐến đây Em lại thêm 1 lần bất ngờ với cách làm coi thường pháp luật và làm thất thoát rất nhiều tiền thuế của nhà nước để phục vụ cho mục đích cá nhân của các bên khi làm giá chung cư nhà đất tăng cao. \n\nNgoài việc làm thất thoát rất nhiều tiền thuế phải nộp về ngân sách, thì không thể khẳng định được rằng Em có thể yên tâm khi ký hợp đồng mua bán công chứng với B là theo dạng như vậy.\nB đã thể hiện ra quá nhiều vấn đề về những việc làm không minh bạch và coi thường luật pháp nên việc tạo điều kiện giúp B ký hợp đồng với giá trị thấp hơn quá nhiều giá trị thực tế bán ra là việc vô cùng rủi ro. Tranh chấp hoàn toàn có thể sẽ xảy ra khi 1 bên nào đó có ý đồ xấu. Rủi ro lúc này đang được đẩy hẳn về phía người bán\n\nTóm lại, trên hợp đồng mua bán Vừa không có thông tin bên mua lại vừa không đúng giá trị Em bán. Sau này nếu có tranh chấp phải đưa ra pháp luật thì cơ quan chức năng chỉ biết Em đã bán căn hộ cho B với giá trị đa Được ghi trên Hợp đồng mua bán công chứng chứ những vấn đề bên ngoài hoàn toàn không có giá trị. Và lúc này rủi ro sẽ nằm hoàn toàn ở phía Bán là Em khi đã ký bán theo giá trị như vậy.\n\nSau đó tiếp tục là việc cự cãi tranh luận và B lại 1 lần nữa tỏ thái độ và ném hợp đồng vào Em lần thứ hai ( rất may lúc này do nhiều người bên Vpcc quây vào nói Em quá nên Em đã dùng điện thoại để quay lại hòng có bằng chứng bảo vệ cho bản thân sau này và đúng thời điểm đó B cầm tờ hợp đồng ném về phía Em). Sau hành động đó B quay đi luôn và cậu nhân viên vừa ra “khuyên bảo “ Em nên làm theo yêu cầu của B cũng vậy.\nHọ sẽ tìm cách tránh và xoa dịu em vì lúc này tại cơ quan công chứng của họ đã bị em bóc trần trước rất nhiều người\nChốt lại quan điểm Em sẽ không ký khi giá trị trên hợp đồng mua bán là 1 con số quá vô lý và sẽ gây bất lợi cho Em khi xảy ra tranh chấp.\n\nTrong quá trình trao đổi với Sale sau B dời đi,\nbạn này luôn nhắc tới việc nếu để đúng giá trị như vậy thì tiền thuế phải đóng nhiều quá sẽ bất lợi cho bên mua và Em nên tạo điều kiện cho B. Bạn này và B coi việc làm của em là gây khó dễ, khó khăn cho người mua.\nKhông hiểu sao các bạn sale bên này có thể mặc định việc để giá quá thấp hơn giá trị thực tế bán như vậy là điều đương nhiên mà mặc nhiên bên bán sẽ phải làm theo những gì các bạn đưa ra.\n\nBạn sale này luôn mồm nói rằng 2 bên tạo điều kiện cho nhau để ký hợp đồng được thoải mái và thành công nhưng nhưng điều kiện và yêu cầu bạn đưa ra đều hết sức vô lý và đang làm sai so với pháp luật hiện hành. Đó là còn chưa nói đến việc các ý kiến của chỉ hoàn toàn nghiêng theo phía của B và bảo vệ B rồi đẩy hết phần rủi ro về phía người bán là Em. Cũng đúng thôi khi trong lúc tức giận thị Sale mới là người được B chỉ định sẽ đứng tên bên mua chứ không phải là anh hay chị của B nói như ban đầu \n\nEm vẫn rất thiện chí để việc mua bán có thể diễn ra thành công khi đã đề xuất hạ giá trị hợp đồng về bằng giá trên hđ mua bán với chủ đầu tư trước đó tức là đã giảm hơn 20% giá trị thực tế bán nhưng bên này hoàn toàn không đồng ý => đến đây mọi người có thể phần nào hiểu mục đích thực tế ban đầu của B sẽ không phải là mua để ở như đã trao đổi nói chuyện ban đầu với Em\nSau khi cố gắng thuyết phục Em không thành công thì Sale bảo em đi về và sẽ trao đổi lại sau. Câu chuyện ngày hôm đó kết thúc khi không đi đến kết quả như bên B mong muốn \n\nHiện tại hợp đồng đặt cọc của Em sẽ hết thời hạn vào ngày 20/5 tới. Và Em sẽ thực hiện đúng các cam kết đến hết thời điểm đó. B cũng đã hẹn Em 20/5 tới đến Vpcc của B để thực hiện nốt thoả thuận nhưng Em dự sẽ có nhiều bất ngờ vì em nhận thấy B vẫn  còn chiêu trò ssẽ giở ra vào ngày hôm đó chứ không hề suôn sẻ.\nEmSẽ cập nhật cho các bạn \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ntiếp sau đây",
        "posttime": "Sun, 19 May 2024 07:43:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 19 May 2024 07:48:00 GMT",
            "avatar": null,
            "content": "\nem xin lỗi vì rài quá ạ",
            "idComment": 472205,
            "iduser": 1439,
            "image": [],
            "username": "datinh"
        },
        {
            "actionAt": "Sun, 19 May 2024 07:56:00 GMT",
            "avatar": null,
            "content": "\nGiờ mà ghi giá chỉ 1/3 thì sang thuế họ k nghe đâu, hình như họ cũng có barem sơ bộ nhà, đất trong khu vực quản lý rồi. Mà rủi thuế nó chuyển mịa cái hồ sơ sang công an điều tra dấu hiệu trốn thuế thì vỡ mặt. Cái trò ghi thấp để trốn thuế này rất rủi ro, trước có a H luật sư nổi tiếng cũng bị dính phát đấy.",
            "idComment": 472206,
            "iduser": 21840,
            "image": [],
            "username": "vim732000"
        },
        {
            "actionAt": "Sun, 19 May 2024 08:00:00 GMT",
            "avatar": null,
            "content": "\nLáo nháo thật. Ông B chỉ định làm công chứng ở văn phòng công chứng nào thế?",
            "idComment": 472207,
            "iduser": 8690,
            "image": [],
            "username": "AcidS"
        },
        {
            "actionAt": "Sun, 19 May 2024 08:13:00 GMT",
            "avatar": null,
            "content": "\n100% sale + nhân viên công chứng kết hợp đặt cọc, và làm công chứng treo để sang nhượng lại cho khách khác. Né đóng 1 lần tiền thuế 2% ( đây cũng là lãi của họ). \nem tò mò tý giá lúc đặt cọc so với thời điểm ký hđmb gần 1 tháng. Giá có chênh nhiều ko bạn?",
            "idComment": 472208,
            "iduser": 1806,
            "image": [],
            "username": "eagles"
        },
        {
            "actionAt": "Sun, 19 May 2024 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AcidS\"] \n\t\t\tLáo nháo thật. Ông B chỉ định làm công chứng ở văn phòng công chứng nào thế?\n\t\t [/QUOTE]\nVPCC ở khu An Khánh bạn ạ. Cũng khá to ở khu vực đấy. Và bên mua được giới thiệu là GĐ Vpcc ở đây và họ bảo em qua đây thực hiện ký Hđ",
            "idComment": 472209,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 08:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vim732000\"] \n\t\t\tGiờ mà ghi giá chỉ 1/3 thì sang thuế họ k nghe đâu, hình như họ cũng có barem sơ bộ nhà, đất trong khu vực quản lý rồi. Mà rủi thuế nó chuyển mịa cái hồ sơ sang công an điều tra dấu hiệu trốn thuế thì vỡ mặt. Cái trò ghi thấp để trốn thuế này rất rủi ro, trước có a H luật sư nổi tiếng cũng bị dính phát đấy.\n\t\t [/QUOTE]\nLúc kí hđ mua bán thì kí với 1ng khác, bà cô ấy bảo là đây là 2 đứa cháu của cô, cô mua cho cháu nên giờ sang tên cho chúng nó. Em thừa biết là họ lướt cọc, nhưng kệ, miễn là nhận đủ tiền thì cứ kí thôi.",
            "idComment": 472210,
            "iduser": 6236,
            "image": [],
            "username": "MuathuHN252"
        },
        {
            "actionAt": "Sun, 19 May 2024 08:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"eagles\"] \n\t\t\t100% sale + nhân viên công chứng kết hợp đặt cọc, và làm công chứng treo để sang nhượng lại cho khách khác. Né đóng 1 lần tiền thuế 2% ( đây cũng là lãi của họ).\n\nem tò mò tý giá lúc đặt cọc so với thời điểm ký hđmb gần 1 tháng. Giá có chênh nhiều ko bạn?\n\t\t [/QUOTE]\nThời điểm em bán nếu theo nhận định khách quan của em và 1 số bạn Sale khác chưa dẫn khách tới không chốt được thì là thấp hơn thị trường bạn ạ. Vì em nghĩ bên mua lúc đó cũng là người mua ở thật sự và khá thoái mái nên em cũng gia lộc cho bên mua kha khá",
            "idComment": 472211,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 08:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MuathuHN252\"] \n\t\t\tVpcc có kinh nghiệm thì họ sẽ biết cách ghi mức giá bao nhiêu để giảm được thuế phí mà ko bị bên thuế xoi ạ. Còn giảm 1/3 này e ko rõ, em mấy lần đi mua thì đều thấy được ghi thấp hơn cỡ 1/2, thấp hơn cỡ 60%.\n\nTháng 4 e cũng có ra 1 lô, lúc đặt cọc rõ ràng họ bảo mua để ở, thì e cũng biết thế nhưng em ko quan trọng họ mua làm gì, mình thấy giá hợp lý thì bán thôi.\n\nLúc kí hđ mua bán thì kí với 1ng khác, bà cô ấy bảo là đây là 2 đứa cháu của cô, cô mua cho cháu nên giờ sang tên cho chúng nó. Em thừa biết là họ lướt cọc, nhưng kệ, miễn là nhận đủ tiền thì cứ kí thôi.\n\t\t [/QUOTE]\nbạn giống em, em quyết định bán thì kể cả họ dẫn người khác đến ký em cũng chấp nhận vì giá cả mình đã thoả thuận rõ ràng. Em chỉ cần nhận đúng số tiền đó nhưng không có rủi ro sau này khi thông tin người mua và giá cả rõ ràng rồi. Nhưng khi đến Vpcc ký với Văn bản như thế kia thì em không thể chấp nhận được",
            "idComment": 472212,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 08:27:00 GMT",
            "avatar": null,
            "content": "\nEm tưởng HĐCC ghi dưới giá thực thì nếu có tranh chấp gì người thiệt là bên mua chứ?",
            "idComment": 472213,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sun, 19 May 2024 08:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tEm tưởng HĐCC ghi dưới giá thực thì nếu có tranh chấp gì người thiệt là bên mua chứ?\n\t\t [/QUOTE]\nbạn bán cho họ trên giấy tờ với giá 1 đồng, nhưng họ bảo họ chuyển nhầm cho bạn là 3 đồng. Với người mua ma cô như vậy thì điều gì cũng có thể xảy ra được bạn ạ",
            "idComment": 472214,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tbạn bán cho họ trên giấy tờ với giá 1 đồng, nhưng họ bảo họ chuyển nhầm cho bạn là 3 đồng. Với người mua ma cô như vậy thì điều gì cũng có thể xảy ra được bạn ạ\n\t\t [/QUOTE]\n2 bên còn có giấy viết tay cơ mà?",
            "idComment": 472215,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tEm tưởng HĐCC ghi dưới giá thực thì nếu có tranh chấp gì người thiệt là bên mua chứ?\n\t\t [/QUOTE]\nRủi ro khi thuế gửi sang công an thì ông bán bị tội trốn thuế, to chuyện đấy ạ",
            "idComment": 472216,
            "iduser": 3742,
            "image": [],
            "username": "3077"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\t2 bên còn có giấy viết tay cơ mà?\n\t\t [/QUOTE]\nEm đang nói trong trường hợp của em bạn ạ. Bên mua không đủ để em tin tưởng tạo điều kiện bất kỳ vấn đề gì và em cũng không muốn có rủi ro nào sau này",
            "idComment": 472217,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 09:05:00 GMT",
            "avatar": null,
            "content": "\nEm bán một mảnh đất mà bên mua họ cũng lướt cọc nên vào hợp đồng mua bán là với người khác. Em vẫn giao dịch như bình thường, lúc bên mua xin gia cho họ ít lộc thì em bảo bên cọc gia lộc cho họ vì em có bán cho họ đâu.",
            "idComment": 472218,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tEm tưởng HĐCC ghi dưới giá thực thì nếu có tranh chấp gì người thiệt là bên mua chứ?\n\t\t [/QUOTE]\nbên bán mới là bên phải chiu thuế TNCN khi  nên nếu thuế nộp thấp hơn nhiều giá trị thực tế thì bên Thuế sẽ có quyền điều tra tội trốn thuế bạn nhé",
            "idComment": 472219,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 09:10:00 GMT",
            "avatar": null,
            "content": "\nGiá down 1/3 mà ghi trên hợp đồng là rủi ro rất lớn, không chơi",
            "idComment": 472220,
            "iduser": 1445,
            "image": [],
            "username": "đội mũ_ lái xe"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:11:00 GMT",
            "avatar": null,
            "content": "\nEm chưa hiểu mấy.\nThường bên Bán mới là bên muốn ghi giá trị bán trên HĐCC thấp hơn giá trị thực để giảm đỡ thuế TNCN.\nCòn người mua thì sang tên nộp thuế trước bạ có 0,5% giá trị Nhà, Đất thôi. Đáng bao nhiêu đâu, cái nhà CC trị giá 5 tỷ, nếu ghi nguyên 5 tỷ trên H Đ mua bán công chứng, thì người mua phải trả phí trước bạ khi sang tên là =0,5% x 5 tỷ = 25 tr thôi, còn người Bán chịu thuế TNCN = 2% của 5 tỷ = 100 tr.\nVậy ai là người muốn ghi giá trị thấp đi so với thực tế trong H Đ Công chứng ? \n\nBy the way, theo em biết thì các Phòng công chứng Nhà đất hiện nay không nơi nào chấp nhận ghi giá trị Nhà, Đất chỉ bằng 1/3 giá trị thật trong HĐCC đâu. Vì theo họ giải thích, kể cả ghi giá đó, hoặc giá 0 Đ ( cho tặng tài sản ) thì CQ Thuế Nhà nác vẫn áp mức thuế tối thiểu ( theo 1 mức giá ấn định của Nhà Nác).",
            "idComment": 472221,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tEm chưa hiểu mấy.\n\nThường bên Bán mới là bên muốn ghi giá trị bán trên HĐCC thấp hơn giá trị thực để giảm đỡ thuế TNCN.\n\nCòn người mua thì sang tên nộp thuế trước bạ có 0,5% giá trị Nhà, Đất thôi. Đáng bao nhiêu đâu, cái nhà CC trị giá 5 tỷ, nếu ghi nguyên 5 tỷ trên H Đ mua bán công chứng, thì người mua phải trả phí trước bạ khi sang tên là =0,5% x 5 tỷ = 25 tr thôi, còn người Bán chịu thuế TNCN = 2% của 5 tỷ = 100 tr.\n\nVậy ai là người muốn ghi giá trị thấp đi so với thực tế trong H Đ Công chứng ? =))\n\n\n\nBy the way, theo em biết thì các Phòng công chứng Nhà đất hiện nay không nơi nào chấp nhận ghi giá trị Nhà, Đất chỉ bằng 1/3 giá trị thật trong HĐCC đâu. Vì theo họ giải thích, kể cả ghi giá đó, hoặc giá 0 Đ ( cho tặng tài sản ) thì CQ Thuế Nhà nác vẫn áp mức thuế tối thiểu ( theo 1 mức giá ấn định của Nhà Nác). =))\n [/QUOTE]\nMọi chi phí đều tính vào giá bán.",
            "idComment": 472222,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tEm đang nói trong trường hợp của em bạn ạ. Bên mua không đủ để em tin tưởng tạo điều kiện bất kỳ vấn đề gì và em cũng không muốn có rủi ro nào sau này\n\t\t [/QUOTE]\nVí dụ đơn giản, bác ký bằng giá 1/3, bọn nó đang điên bác về việc chốt tên người mua - tức là bọn nó phải mất chi phí khi sang tên lần nữa, nó chơi lại bác là ký xong hđ mua bán, nó bỏ vụ này, quay ra kiện bác. Thế là nó mất 1 vụ làm ăn thôi, nhưng chắc bác bị treo lại cả năm hoặc lâu hơn nữa íu bán được nhà.",
            "idComment": 472223,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tMọi chi phí đều tính vào giá bán.\n\t\t [/QUOTE]\nChuyện chủ thớt này....em nghe nó cứ ngược ngược thế nào /// (trừ tình tiết ký khống HĐCC )",
            "idComment": 472224,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tEm chưa hiểu mấy.\n\nThường bên Bán mới là bên muốn ghi giá trị bán trên HĐCC thấp hơn giá trị thực để giảm đỡ thuế TNCN.\n\nCòn người mua thì sang tên nộp thuế trước bạ có 0,5% giá trị Nhà, Đất thôi. Đáng bao nhiêu đâu, cái nhà CC trị giá 5 tỷ, nếu ghi nguyên 5 tỷ trên H Đ mua bán công chứng, thì người mua phải trả phí trước bạ khi sang tên là =0,5% x 5 tỷ = 25 tr thôi, còn người Bán chịu thuế TNCN = 2% của 5 tỷ = 100 tr.\n\nVậy ai là người muốn ghi giá trị thấp đi so với thực tế trong H Đ Công chứng ? =))\n\n\n\nBy the way, theo em biết thì các Phòng công chứng Nhà đất hiện nay không nơi nào chấp nhận ghi giá trị Nhà, Đất chỉ bằng 1/3 giá trị thật trong HĐCC đâu. Vì theo họ giải thích, kể cả ghi giá đó, hoặc giá 0 Đ ( cho tặng tài sản ) thì CQ Thuế Nhà nác vẫn áp mức thuế tối thiểu ( theo 1 mức giá ấn định của Nhà Nác). =))\n [/QUOTE]\nBy the way, theo em biết thì các Phòng công chứng Nhà đất hiện nay không nơi nào chấp nhận ghi giá trị Nhà, Đất chỉ bằng 1/3 giá trị thật trong HĐCC đâu. Vì theo họ giải thích, kể cả ghi giá đó, hoặc giá 0 Đ ( cho tặng tài sản ) thì CQ Thuế Nhà nác vẫn áp mức thuế tối thiểu ( theo 1 mức giá ấn định của Nhà Nác). =))",
            "idComment": 472225,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:39:00 GMT",
            "avatar": null,
            "content": "\nBảo họ lướt cọc là ko chính xác. Họ thanh toán hết cả giá trị nhà mà.\n\nCái họ muốn là tiết kiệm 2.5% mỗi lần chuyển nhượng. Để trống bên mua sau sang nhượng cho nó tiện\n\nHọ là bên công chứng, tất nhiên họ nắm đc luật, và giá. Nếu họ bảo ghi 1/3 giá thì chắc chắn là họ biết thuế sẽ chấp nhận.\n\nbạn cẩn thận thế là an tâm cho bạn, chứ thực ra ko có gì lừa đảo ở đây cả, nhẽ ra bên mua nó phải lật bài ngửa là \" tao mua đi bán lại\" cho nó nhanh, có khi lại xong vc.",
            "idComment": 472226,
            "iduser": 829,
            "image": [],
            "username": "bing-bing"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\tDạ\n\n\n\nGiá bán hại bên thoả thuận không chỉ là mỗi giá trị bằng số mà kèm theo điều kiện thuế phí này nọ do ai trả\n\n\n\nRất rất và rất nhiều HĐ ghi rằng các khoản thuế phí, kể cả của bên bán để hoàn thành việc mua bán do bên mua trả. Không khó hiểu khi sao người ta hay chọn cách này\n\t\t [/QUOTE]\nRất rất và rất nhiều HĐ ghi rằng các khoản thuế phí, kể cả của bên bán để hoàn thành việc mua bán do bên mua trả. Không khó hiểu khi sao người ta hay chọn cách này",
            "idComment": 472227,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tEm chưa hiểu mấy.\n\nThường bên Bán mới là bên muốn ghi giá trị bán trên HĐCC thấp hơn giá trị thực để giảm đỡ thuế TNCN.\n\nCòn người mua thì sang tên nộp thuế trước bạ có 0,5% giá trị Nhà, Đất thôi. Đáng bao nhiêu đâu, cái nhà CC trị giá 5 tỷ, nếu ghi nguyên 5 tỷ trên H Đ mua bán công chứng, thì người mua phải trả phí trước bạ khi sang tên là =0,5% x 5 tỷ = 25 tr thôi, còn người Bán chịu thuế TNCN = 2% của 5 tỷ = 100 tr.\n\nVậy ai là người muốn ghi giá trị thấp đi so với thực tế trong H Đ Công chứng ? =))\n\n\n\nBy the way, theo em biết thì các Phòng công chứng Nhà đất hiện nay không nơi nào chấp nhận ghi giá trị Nhà, Đất chỉ bằng 1/3 giá trị thật trong HĐCC đâu. Vì theo họ giải thích, kể cả ghi giá đó, hoặc giá 0 Đ ( cho tặng tài sản ) thì CQ Thuế Nhà nác vẫn áp mức thuế tối thiểu ( theo 1 mức giá ấn định của Nhà Nác). =))\n [/QUOTE]\nEm quên chưa ghi, theo thoả thuận ban đầu bên mua sẽ là người chịu toàn bộ thuế phí bạn ạ. Và do họ không phải mua để ở mà để bán ăn chênh lệch nên mới kỳ kèo như vậy thôi bạn ạ",
            "idComment": 472228,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tbên bán mới là bên phải chiu thuế TNCN khi  nên nếu thuế nộp thấp hơn nhiều giá trị thực tế thì bên Thuế sẽ có quyền điều tra tội trốn thuế bạn nhé\n\t\t [/QUOTE]\nOK 2 bạn, vậy trong trường hợp hđ vô hiệu, trả nhà- hoàn tiền thì sao?",
            "idComment": 472229,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tThường trong giao dịch mua bán BĐS thì 2 bên Mua - Bán thường hay thỏa thuận : bên Bán sẽ bao hết các thuế, phí. ( bên Bán đã tính cộng vào giá bán).\n\nCó nhiều trường hợp, để cạnh tranh bên Bán còn đứng ra lo làm luôn thủ tục sang tên BĐS cho bên Mua luôn. ( tùy thỏa thuận ban đầu ).\n\n\n\nThế nên bên Mua càng phải yêu cầu ghi đúng giá trị mua (thuế trước bạ, thuế TNCN đã được cộng vào giá bán rồi).\n\nSau khi làm xong ( 2 bên ký xong ) H Đ mua bán C C, thì bên Mua chuyển tiền cho bên Bán, giữ lại khoản tiền = thuế TNCN (2% giá bán) và thuế trước bạ (0,5% giá bán), để đi làm thủ tục sang tên BĐS.\n\n\n\nLý do: ghi giá trị BĐS giảm đi so với giá trị thực trong HĐCC chả đem lại lợi ích gì cho bên Mua, mà lại có thể phát sinh rủi ro cho họ. Vì nguyên tắc : giá BĐS luôn được tính cộng cả 2 loại thuế TNCN (cho người Bán) và thuế trước bạ rồi.\n\n\n\nChuyện chủ thớt này....em nghe nó cứ ngược ngược thế nào /// (trừ tình tiết ký khống HĐCC ) :D\n [/QUOTE]\nTheo thỏa thuận ban đầu bên mua sẽ phải chịu hoàn toàn thuế phí. Nên họ muốn hạ giá trên hđmb để giảm phần phải đóng này. Tuy nhiên họ không đề cập trước với em và khi ký họ ghi 1 con số khá vô lý nên em không đồng ý điều đó",
            "idComment": 472230,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 09:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tOK 2 bạn, vậy trong trường hợp hđ vô hiệu, trả nhà- hoàn tiền thì sao?\n\t\t [/QUOTE]\nNó sẽ có 1 hđ viết tay ghi số tiền thực, lịch sử ck theo số tiền thực. Nó kiện thì bạn vừa phải trả lại tiền vừa bị khép tội trốn thuế",
            "idComment": 472231,
            "iduser": 3742,
            "image": [],
            "username": "3077"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"3077\"] \n\t\t\tNó sẽ có 1 hđ viết tay ghi số tiền thực, lịch sử ck theo số tiền thực. Nó kiện thì bạn vừa phải trả lại tiền vừa bị khép tội trốn thuế\n\t\t [/QUOTE]\nThế có tội thông đồng trốn thuế không bạn?",
            "idComment": 472232,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:52:00 GMT",
            "avatar": null,
            "content": "\nCâu chuyện khí hơi dài.\nEm không hiểu không có thông tin người mua thì công chứng thế nào nhỉ? Bên mua ai ký?\nCòn chuyện giá ghi HĐ 1/3 không phải là vấn đề tranh chấp? \nbạn chủ tăng giá thêm 100tr nữa xem thế nào.",
            "idComment": 472233,
            "iduser": 2595,
            "image": [],
            "username": "vừa đi vừa láii"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:52:00 GMT",
            "avatar": null,
            "content": "\nDài nhờ, chấm cái đọc dần",
            "idComment": 472234,
            "iduser": 11585,
            "image": [],
            "username": "Tý phệ"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:55:00 GMT",
            "avatar": null,
            "content": "\nEm update lại thông tin: theo thỏa thuận ban đầu thì bên mua sẽ là bên chịu toàn bộ thuế phí. Và hiện tại Bên Mua đang muốn cò quay tiếp khi ép em phải là người chịu thuế phí mua bán. Tuy nhiên trên Hợp đồng cọc em nắm giữ đã ghi rõ Bên mua chịu toàn bộ thuế phí",
            "idComment": 472235,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bing-bing\"] \n\t\t\tBảo họ lướt cọc là ko chính xác. Họ thanh toán hết cả giá trị nhà mà.\n\n\n\nCái họ muốn là tiết kiệm 2.5% mỗi lần chuyển nhượng. Để trống bên mua sau sang nhượng cho nó tiện\n\n\n\nHọ là bên công chứng, tất nhiên họ nắm đc luật, và giá. Nếu họ bảo ghi 1/3 giá thì chắc chắn là họ biết thuế sẽ chấp nhận.\n\n\n\nbạn cẩn thận thế là an tâm cho bạn, chứ thực ra ko có gì lừa đảo ở đây cả, nhẽ ra bên mua nó phải lật bài ngửa là \" tao mua đi bán lại\" cho nó nhanh, có khi lại xong vc.\n\t\t [/QUOTE]\nbạn cẩn thận thế là an tâm cho bạn, chứ thực ra ko có gì lừa đảo ở đây cả, nhẽ ra bên mua nó phải lật bài ngửa là \" tao mua đi bán lại\" cho nó nhanh, có khi lại xong vc.",
            "idComment": 472236,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tEm quên chưa ghi, theo thoả thuận ban đầu bên mua sẽ là người chịu toàn bộ thuế phí bạn ạ. Và do họ không phải mua để ở mà để bán ăn chênh lệch nên mới kỳ kèo như vậy thôi bạn ạ\n\t\t [/QUOTE]\nMột số tr.hợp bên bán chịu luôn phí làm HĐCC, cũng nhiều tr.hợp phí này cưa đôi, cũng nhiều tr.hợp bên mua chịu. ( túy thỏa thuận ).",
            "idComment": 472237,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tEm update lại thông tin: theo thỏa thuận ban đầu thì bên mua sẽ là bên chịu toàn bộ thuế phí. Và hiện tại Bên Mua đang muốn cò quay tiếp khi ép em phải là người chịu thuế phí mua bán. Tuy nhiên trên Hợp đồng cọc em nắm giữ đã ghi rõ Bên mua chịu toàn bộ thuế phí\n\t\t [/QUOTE]\nCòn họ không chịu mua thì bạn cứ giữ lại cọc thôi",
            "idComment": 472238,
            "iduser": 2595,
            "image": [],
            "username": "vừa đi vừa láii"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tThường trong giao dịch mua bán BĐS thì 2 bên Mua - Bán thường hay thỏa thuận : bên Bán sẽ bao hết các thuế, phí. ( bên Bán đã tính cộng vào giá bán).\n\nCó nhiều trường hợp, để cạnh tranh bên Bán còn đứng ra lo làm luôn thủ tục sang tên BĐS cho bên Mua luôn. ( tùy thỏa thuận ban đầu ).\n\n\n\nThế nên bên Mua càng phải yêu cầu ghi đúng giá trị mua (thuế trước bạ, thuế TNCN đã được cộng vào giá bán rồi).\n\nSau khi làm xong ( 2 bên ký xong ) H Đ mua bán C C, thì bên Mua chuyển tiền cho bên Bán, giữ lại khoản tiền = thuế TNCN (2% giá bán) và thuế trước bạ (0,5% giá bán), để đi làm thủ tục sang tên BĐS.\n\n\n\nLý do: ghi giá trị BĐS giảm đi so với giá trị thực trong HĐCC chả đem lại lợi ích gì cho bên Mua, mà lại có thể phát sinh rủi ro cho họ. Vì nguyên tắc : giá BĐS luôn được tính cộng cả 2 loại thuế TNCN (cho người Bán) và thuế trước bạ rồi.\n\n\n\nChuyện chủ thớt này....em nghe nó cứ ngược ngược thế nào /// (trừ tình tiết ký khống HĐCC ) :D\n [/QUOTE]\nbạn không tin thì inbox em gửi cho nội dung cuộc gọi em trao đổi với bạn Sale em đã cẩn thận ghi âm lại khi phát sinh vấn đề như trên. bạn sẽ thấy là em không bịa đặt câu chuyện này bạn ạ",
            "idComment": 472239,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tTheo thỏa thuận ban đầu bên mua sẽ phải chịu hoàn toàn thuế phí. Nên họ muốn hạ giá trên hđmb để giảm phần phải đóng này. Tuy nhiên họ không đề cập trước với em và khi ký họ ghi 1 con số khá vô lý nên em không đồng ý điều đó\n\t\t [/QUOTE]\nNên em thấy toàn bên bán thỏa thuận bên phòng CC ghi giá trị thấp hơn, chứ em bên mua em cứ lặng thinh....",
            "idComment": 472240,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Sun, 19 May 2024 10:03:00 GMT",
            "avatar": null,
            "content": "\nEm quan tâm cái bên B với tên phòng công chứng ấy là gì. Người thật việc thật, Làm ăn lôm côm thì góp một tiếng nói cho nổi.",
            "idComment": 472241,
            "iduser": 6388,
            "image": [],
            "username": "PCI for car"
        },
        {
            "actionAt": "Sun, 19 May 2024 10:06:00 GMT",
            "avatar": null,
            "content": "\nNó ném Hđ vào mình thì cho nó nếch nuôn bạn ơi. Dí B bán cho nó nữa.",
            "idComment": 472242,
            "iduser": 10483,
            "image": [],
            "username": "sondaicajqk"
        },
        {
            "actionAt": "Sun, 19 May 2024 10:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tÀ ....đó, mấu chốt nó ở chỗ đó.\n\nEm hiểu rồi.\n\nMợ bán cho Cò, và Cò không phải mua để ở ...mà mua xong lại tìm khách để bán lại kiếm lời ....nên Cò muốn tiết giảm mọi chi phí, trong đó có phí trước bạ và thuế TNCN (đáng ra bên Bán phải chịu thuế này).\n\nNhưng mợ đàm phán cũng khéo đấy....thường 99% các vụ chuyển nhượng BĐS là bên Bán bao hết 2 cái thuế này, nhưng thực ra là bên bán chả mất, vì đã tính gộp 2 cái thuế này vào giá bán và sau khi làm HĐCC xong thì bên mua sẽ chuyển tiền cho bên bán và trừ lại khoản tiền  = đúng 2 thuế này.\n\nMột số tr.hợp bên bán chịu luôn phí làm HĐCC, cũng nhiều tr.hợp phí này cưa đôi, cũng nhiều tr.hợp bên mua chịu. ( túy thỏa thuận ).\n\t\t [/QUOTE]\nCho nên thời điểm đó em mới suy nghĩ bên Mua có nhu cầu ở thật vì nhiều thứ thuận tiện cho họ, nhưng không phải",
            "idComment": 472243,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tEm chưa hiểu mấy.\n\nThường bên Bán mới là bên muốn ghi giá trị bán trên HĐCC thấp hơn giá trị thực để giảm đỡ thuế TNCN.\n\nCòn người mua thì sang tên nộp thuế trước bạ có 0,5% giá trị Nhà, Đất thôi. Đáng bao nhiêu đâu, cái nhà CC trị giá 5 tỷ, nếu ghi nguyên 5 tỷ trên H Đ mua bán công chứng, thì người mua phải trả phí trước bạ khi sang tên là =0,5% x 5 tỷ = 25 tr thôi, còn người Bán chịu thuế TNCN = 2% của 5 tỷ = 100 tr.\n\nVậy ai là người muốn ghi giá trị thấp đi so với thực tế trong H Đ Công chứng ? =))\n\n\n\nBy the way, theo em biết thì các Phòng công chứng Nhà đất hiện nay không nơi nào chấp nhận ghi giá trị Nhà, Đất chỉ bằng 1/3 giá trị thật trong HĐCC đâu. Vì theo họ giải thích, kể cả ghi giá đó, hoặc giá 0 Đ ( cho tặng tài sản ) thì CQ Thuế Nhà nác vẫn áp mức thuế tối thiểu ( theo 1 mức giá ấn định của Nhà Nác). =))\n [/QUOTE]\n1/3 hay ít hơn không là vấn đề , quan trọng nó phù hợp với khung giá nhà nước quy định tại khu vực mua bán. Thường giá trên hợp đồng sẽ ít hơn giá thật là mong muốn của người ban nhưng phải được sự đồng ý của người mua. Cái khung giá nhà nước đặt ra cũng làm mất đi lợi ích của người dân rất nhiều vì không theo giá thị trường, vậy nhìn qua cũng thấy cân bằng thôi bạn.",
            "idComment": 472244,
            "iduser": 7037,
            "image": [],
            "username": "keyon"
        },
        {
            "actionAt": "Sun, 19 May 2024 10:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vừa đi vừa láii\"] \n\t\t\tCâu chuyện khí hơi dài.\n\nEm không hiểu không có thông tin người mua thì công chứng thế nào nhỉ? Bên mua ai ký?\n\nCòn chuyện giá ghi HĐ 1/3 không phải là vấn đề tranh chấp?\n\nbạn chủ tăng giá thêm 100tr nữa xem thế nào. ;))\n [/QUOTE]\nHiện tại thì em thấy có chuyện môi giới họ làm công chứng khống trong vòng 30 ngày để tìm khách mua bạn ạ. Khi em thắc mắc là bán mảnh đất nhưng thời gian sau bên mua gọi lại cho em bảo có trục trặc nên sổ tạm để tên em chưa sang tên họ được thì có môi giới giải thích như vậy.",
            "idComment": 472245,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 19 May 2024 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sondaicajqk\"] \n\t\t\tNó ném Hđ vào mình thì cho nó nếch nuôn bạn ơi. Dí B bán cho nó nữa.\n\t\t [/QUOTE]\nEm không từ chối bán và trả cọc được vì nếu em làm thế Bên Mua sẽ có lý do em từ chối giao dịch để bắt em đền cọc",
            "idComment": 472246,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 10:33:00 GMT",
            "avatar": null,
            "content": "\nVăn bản B đã gửi cho em )",
            "idComment": 472247,
            "iduser": 22072,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877999-168689e58194eda6b24f339f513d45aa.jpeg"
            ],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tHiện tại thì em thấy có chuyện môi giới họ làm công chứng khống trong vòng 30 ngày để tìm khách mua bạn ạ. Khi em thắc mắc là bán mảnh đất nhưng thời gian sau bên mua gọi lại cho em bảo có trục trặc nên sổ tạm để tên em chưa sang tên họ được thì có môi giới giải thích như vậy.\n\t\t [/QUOTE]\nTrường hợp của bạn em đoán là 2 bên vẫn ra công chứng, bên mua không sang tên ngay mà chờ kiếm khách mua. Khi có khách họ sẽ hủy HĐ cũ sau đó nhờ bạn sang trực tiếp cho khách cuối.",
            "idComment": 472248,
            "iduser": 2595,
            "image": [],
            "username": "vừa đi vừa láii"
        },
        {
            "actionAt": "Sun, 19 May 2024 10:35:00 GMT",
            "avatar": null,
            "content": "\nViệc bạn đưa đúng giá vào HĐMB không có gì sai cả, đến ngày bạn cứ ra vân phòng CC làm hợp đồng với đầy đủ thông tin và giá đúng. Chả thằng nào kiện đc bạn đâu\nTội trốn thuế là đi tù đó.",
            "idComment": 472249,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sun, 19 May 2024 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tHiện tại thì em thấy có chuyện môi giới họ làm công chứng khống trong vòng 30 ngày để tìm khách mua bạn ạ. Khi em thắc mắc là bán mảnh đất nhưng thời gian sau bên mua gọi lại cho em bảo có trục trặc nên sổ tạm để tên em chưa sang tên họ được thì có môi giới giải thích như vậy.\n\t\t [/QUOTE]\nQuá nguy hiểm bạn ạ",
            "idComment": 472250,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 10:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\tĐúng rồi\n\nGiờ cứ bắt ghi tên người mua, mất 2.5% nữa., tính ra chả lãi lờ mấy\n\nMà cái bên bán họ gây như thế, ghét mặt đến mức 2lần ném hđ vào nhau\n\nGiờ bên bán chấp nhận ghi giá bằng 1/3 trên hợp đồng, ký xong bên mua đưa ra cái giấy biên nhận đúng số tiền hđ và bạnc tiền mặt bảo bên bán nhận, ký, giao nhà\n\nHề hề thế là thành tranh chấp\n\nBên mua thì cũng chỉ là tuột mất một vụ làm ăn.\n\nBên bán chắc treo cả năm vì chả ai cho làm thủ tuc bán cả\n\nAi thiệt nhỉ\n\t\t [/QUOTE]\nNếu là bạn thì bạn chấp nhận cho công chứng treo như vậy ạ?",
            "idComment": 472251,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aug3\"] \n\t\t\tChưa hiểu chủ ý của tác giả khi tiêu đề chỉ đích danh chung cư VinSmart!?\n\t\t [/QUOTE]\nVì nhà em bán ở Vinsmart nên em ghi bạn thể như vậy có sai đâu ạ?",
            "idComment": 472252,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 10:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877999-168689e58194eda6b24f339f513d45aa.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7878/7878000-96d196da6731580a35226ca1622f0431.jpeg[/img]\n\n\nVăn bản B đã gửi cho em :)))\n\t\t [/QUOTE]\nVăn bản B đã gửi cho em :)))",
            "idComment": 472253,
            "iduser": 3790,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877999-168689e58194eda6b24f339f513d45aa.jpeg",
                "https://img.otofun.net/upload/v7/images/7878/7878000-96d196da6731580a35226ca1622f0431.jpeg"
            ],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tNếu là bạn thì bạn chấp nhận cho công chứng treo như vậy ạ?\n\t\t [/QUOTE]\nMà bác đã không may mắn khi dây phải mứt rồi ạ",
            "idComment": 472254,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vừa đi vừa láii\"] \n\t\t\tEm cứ nghĩ ra công chứng là phải có ký tá, lăn tay lăn chân thì mới công chứng được.\n\nTrường hợp của bạn em đoán là 2 bên vẫn ra công chứng, bên mua không sang tên ngay mà chờ kiếm khách mua. Khi có khách họ sẽ hủy HĐ cũ sau đó nhờ bạn sang trực tiếp cho khách cuối.\n\t\t [/QUOTE]\nHinh như cò ở đây chính là cái vpcc nên tụi nó mới tự tin để trống người mua trong hđcc. Sau này khi tìn đc khách bọn nó chỉ việc điền thông tin người mua và sẽ công chứng luôn cái hợp đồng đó",
            "idComment": 472255,
            "iduser": 22073,
            "image": [],
            "username": "rasi1"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tViệc bạn đưa đúng giá vào HĐMB không có gì sai cả, đến ngày bạn cứ ra vân phòng CC làm hợp đồng với đầy đủ thông tin và giá đúng. Chả thằng nào kiện đc bạn đâu\n\nTội trốn thuế là đi tù đó.\n\t\t [/QUOTE]\nCảm ơn bạn",
            "idComment": 472256,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aug3\"] \n\t\t\tChưa hiểu chủ ý của tác giả khi tiêu đề chỉ đích danh chung cư VinSmart!?\n\t\t [/QUOTE]\nEm chưa hiểu chủ ý của bác khi hỏi cái vẫn đề quá đỗi bình thường như này?",
            "idComment": 472257,
            "iduser": 22074,
            "image": [],
            "username": "o0akay0o"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\tHọ đã chuẩn bị các bằng chứng để chơi bác rồi.\n\nCuộc tranh chấp bắt đầu chứ không còn là sự hợp tác nữa.\n\n\n\nVí dụ đơn giản, đến sau ngày 20/5 mà bác không đạt được sự thoả thuận nào theo ý họ, họ đưa cái đơn này lên toà, và họ có bằng chứng là họ đã thông báo, bác không ký hợp đồng nên đề nghị tạm dừng mua bán căn nhà này để giải quyết\n\nThế là với bằng chứng đầy đủ như thế cơ quan nào không nhận hồ sơ khiếu nại của họ\n\n\n\nVậy bác hãy trả lời họ bằng văn bản, mai lên vp công chứng nhớ ghi lại bằng chứng về việc tại sao bác không ký hợp đồng mua bán (nếu không thống nhất được nội dung)\n\t\t [/QUOTE]\nNói chung vụ này em đen nhưng em sẽ theo đến cùng vì em đúng",
            "idComment": 472258,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tViệc bạn đưa đúng giá vào HĐMB không có gì sai cả, đến ngày bạn cứ ra vân phòng CC làm hợp đồng với đầy đủ thông tin và giá đúng. Chả thằng nào kiện đc bạn đâu\n\nTội trốn thuế là đi tù đó.\n\t\t [/QUOTE]\nThì lý lại thuộc về bên mua rồi",
            "idComment": 472259,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"rasi1\"] \n\t\t\tHinh như cò ở đây chính là cái vpcc nên tụi nó mới tự tin để trống người mua trong hđcc. Sau này khi tìn đc khách bọn nó chỉ việc điền thông tin người mua và sẽ công chứng luôn cái hợp đồng đó\n\t\t [/QUOTE]\nĐúng vậy ạ",
            "idComment": 472260,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tĐúng vậy ạ\n\t\t [/QUOTE]\nbạn cứ giữ chắc các tin nhắn và đoạn ghi âm để làm bằng chứng trong trường hợp bọn kia kiện bạn ra toà để đòi cọc",
            "idComment": 472261,
            "iduser": 22073,
            "image": [],
            "username": "rasi1"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tThế có tội thông đồng trốn thuế không bạn?\n\t\t [/QUOTE]\nE nhớ luật hình sự có tội trốn thuế mà hưởng lợi bn tiền thì đinh tội, ông bán là ng hưởng lợi. Còn ông mua ký nhưng k được chia phần chênh thuế thì k biết có tội hs k",
            "idComment": 472262,
            "iduser": 3742,
            "image": [],
            "username": "3077"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:19:00 GMT",
            "avatar": null,
            "content": "\nVề cơ bản bạn chủ ghi nhận Vínmart để ý nói giá gốc đã rất cao không phải thích ghi giá HĐMB thấp thế nào thì thấp. Cái này em đoán ban đầu bạn chủ nói mong muốn thu về tần này tiền. Đội sale vào tính giá thu về cộng thuế phí.... rồi mới ra cái khác lùm sùm. bạn chủ có video lập vi bằng thì bên mua cũng ngại đấy bạn ạ. Em không nghĩ HĐ để được 1/3 giá thực mà VPCC đó trốn được thuế đâu ạ.",
            "idComment": 472263,
            "iduser": 413,
            "image": [],
            "username": "bactet"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:21:00 GMT",
            "avatar": null,
            "content": "\nBài viết có nội dung vi phạm quy định của diễn đàn\nĐiểm cảnh cáo (Hết hạn 29/5/24)",
            "idComment": 472264,
            "iduser": 22074,
            "image": [],
            "username": "o0akay0o"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"datinh\"] \n\t\t\tem xin lỗi vì rài quá ạ :D\n [/QUOTE]\nAi quan tâm thì đọc chỉ tiết",
            "idComment": 472265,
            "iduser": 2860,
            "image": [],
            "username": "Dream Thai"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tTrong bối cảnh thị trường bđs chung cư vẫn đang khá sốt nóng hiện nay. Hiện tượng khách mua lướt cọc và các sale liên kết với bên Vp công chứng để mua - bán ăn chênh lệch tạo cung cầu ảo là điều không tránh khỏi.\n\nBản thân em cũng là người đang có nhu cầu bán căn hộ chung cư ở bên này đã được trải nghiệm thực tế câu chuyện trên. Trong bài em sẽ không nói bạn thể chi tiết tên sale, văn phòng công chứng cũng như giá cả giao dịch của 2 bên nhưng em sẽ cố gắng ghi chi tiết lại nội dung câu chuyện để mọi người hiểu.\n\n\n\n* Bài viết khá dài nên mọi người chịu khó đọc nhé :)))\n\nBắt đầu câu chuyện mình gọi nhanh bên bán là em bên A và bên mua là B\n\n\n\n      + Phần 1: Mở đầu câu chuyện\n\nSau khi có nhiều cuộc gọi của các bên sale và cảm thấy giá cả hiện nay là khá tốt so với giá mua trước đó của em nên mình quyết định sẽ chia tay căn hộ hiện tại. Em gặp được bên B vào ngày 25/4 và rất nhanh 2 bên đã đi đến thoả thuận đặt cọc.\n\n\n\nTrong lúc trao đổi bên B có nói với em là mua để ở, hiện tại B đang ở cùng chị và chị B sẽ chuyển sang nhà mới này ở sau khi mua bán xong nhưng B chưa biết sẽ sang tên cho ai vì B làm ở Vp Công chứng =&gt; B sẽ không sang tên cho B được và B cũng chưa quyết định ai sẽ là người đứng tên trên sổ đỏ, cho nên lúc đó B có nói “ chị chưa sang tên được thì em có thể ký treo cho chị 1 tờ để sau này sang tên cho tiện”.\n\nLúc đó Trong đầu em vẫn suy nghĩ là bên B là người mua ở thật và chỉ suy nghĩ về việc ai sẽ là người đứng tên trên sổ đỏ thôi, nhưng khi đến ngày đi ký hợp đồng mua bán mọi chuyện mới vỡ lẽ\n\n\n\nDo thời điểm đó đã gần đến giai đoạn nghỉ dài của kỳ nghỉ lễ 30/4-1/5 và em cũng cần làm 1 số thủ tục liên quan đến ngân hàng nên em và B đều thống nhất để thời gian ký hđ mua bán dài ra là 26 ngày để xử lý cho xong hết thủ tục cũng như không bị cập rập quá về thời gian\n\nSau khi hoàn thành xong hết thủ tục bên phía em thì em cũng báo lại cho B biết và ngay lập tức B giục em ký hợp đồng mua bán ngay.\n\nTrong lúc này em có nhắn tin hỏi lại B luôn là “ngày hôm đó B ký hợp đồng đúng không?” Tất nhiên câu trả lời của B là “Ưh em” =&gt; lúc này em đã mặc định B là người sẽ ký với mình( có tin nhắn trao đổi em đã chụp lại)\n\nHôm đó đã là thứ 6 nên em bảo B để sang tuần rồi ký cho thoải mái thời gian vì nhà em cho thuê và em để thời gian cho bạn thuê chuyển ra ngoài cũng như còn 1 số đồ cá nhân em cũng muốn dọn dẹp lại cho xong sạch sẽ rồi sẽ bàn giao nhà.\n\n\n\n     + Phần 2: Nội dung câu chuyện\n\nSang tuần do vướng 1 số việc cá nhân và gia đình nên em có hẹn B là sẽ ký hợp đồng vào ngày thứ 5 (16/5) vừa rồi, và cho đến lúc này B vẫn hết sức niềm nở, đon đả với em cho đến khi em cùng B tới VP công chứng và từ đây rất nhiều câu chuyện hay ho bắt đầu\n\n\n\n     Khi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\n\nEm không nghĩ Vp công chứng có thể làm việc láo nháo và coi thường pháp luật như vậy được. Việc công chứng giấy tờ chỉ sai lệch 1 chút thôi còn không được chấp nhận huống chi việc ký treo không rõ ràng vẫn được bên B tiến hành thực hiện. Thật sự quá ma cô và coi thường luật pháp. Ảnh hợp đồng được mình chụp lại và đính kèm bên dưới.\n\n\n\nỞ đây em đã khẳng định với B là có 2 vấn đề chính em cần được B làm rõ đó là Bên mua phải ghi rõ bạn thể thông tin và giá trị bán ghi trên hợp đồng mua bán. Khi chưa làm rõ được 2 vấn đề này tất nhiên em không thể đồng ý ký hợp đồng được.\n\n\n\n     - Vấn đề thứ nhất: người mua trên hợp đồng mua bán\n\nVề mục người mua Không ai có thể ký 5 tờ hợp đồng mua bán mà phần bên mua hoàn toàn không có như vậy Khi này trong đầu em mới vỡ lẽ ra. Hoá ra câu chuyện B chưa biết sang tên cho ai nó là câu chuyện hoàn toàn khác\n\n\n\nLý lẽ của B là em  lật kèo, em và B đã đồng ý ký trắng như vậy nên B mới đặt cọc. Rất khôn khéo khi B và Sale tính gài người mua để thực hiện những việc làm sai pháp luật. Khi này em luôn khẳng định lại, em thoả thuận đồng ý ở đây là chưa sang tên chứ không thể đồng ý cái chuyện làm ăn gian dối và không tôn trọng pháp luật như vậy được. Thoả thuận mua - bán, tạo điều kiện cho nhau là trên cơ sở làm đúng pháp luật, chứ không thể tạo điều kiện trong trường hợp làm sai luật( B là Vp công chứng nên B làm công chứng sai. Một hành động quá liều lĩnh và coi thường pháp luật)\n\nVới câu chuyện của B, thì B cho rằng B mới là người đang chịu thiệt khi B chuyển tiền cho em mà chưa sang tên. Ủa mình ký hợp đồng bán rồi thì sao B lại thiệt khi sổ và Hđ B đều nắm giữ và có thể để tên bất kỳ ai vào đó? Thật là khó hiểu khi B nói B là người phải nhận phần rủi ro về phía mình lúc này :)))\n\n\n\nSau 1 hồi nói năng qua lại, tất nhiên Em không thể đồng ý với việc ký bên mua để trống thì lúc này B gọi điện cho sale đến để cùng nhau quây lại và chỉ trích  Em là lật kèo không làm đúng thoả thuận ban đầu và kêu Em là người sống không có đức. Bản thân Em cũng không hiểu ai có thể chấp nhận với kiểu làm việc sai pháp luật như vậy  lại được coi là sống có đức như B phát ngôn. Một người làm GĐ Văn phòng công chứng (như B và sale giới thiệu) mà lại phát ngôn như vậy được.\n\nTrong lúc cự cãi B liên tục hỏi Em muốn như thế nào, tất nhiên Em chấp nhận bỏ thời gian đến Vp công chứng là để ký hợp đồng mua bán. Em luôn khẳng định lại việc đó nhưng với điều kiện phải làm đúng luật. Lúc này B đã bực tức đập bàn và ném tờ giấy hợp đồng mua bán vào Em lần 1.\n\n\n\nKhi thấy Em không chịu làm theo ý muốn của B nữa thì lúc này B rất nhanh chóng bảo: Sale sẽ là người đứng tên bên mua để ký hợp đồng với mình. Xong vấn đề thứ nhất được giải quyết là Em sẽ ký Hợp Đồng mua bán với Sale :)))) sale nói do anh chị của B đi công tác nên không ở Hn ký được trong khi trước đó B liên tục giục Em ký để cho anh chị vào ở ( mọi người đọc tự đánh giá việc này nhé :)))\n\n\n\n     - Vấn đề thứ 2: Về phần giá trị trên hợp đồng mua bán.\n\n\n\nTheo nguyên tắc, mặc định khi mua bán thì giá trị thực tế bán thế nào thì trên hợp đồng mua bán sẽ phải ghi đúng giá trị như vậy. Tất nhiên vẫn có nhiều trường hợp 2 bên thoả thuận bên ngoài để viết giá trị mua bán trên hợp đồng xuống thấp hơn 1 chút để giảm bớt phần tiền thuế TNCN phải nộp vào ngân sách nhà nước. Điều này không phải là lạ, nhưng vấn đề này là thoả thuận giữa 2 bên khi cả 2 cũng đồng ý với 1 con số nhất định, tuy nhiên trong suốt quá trình từ khi đặt cọc đến ngày ký hợp đồng, bên B chưa hề đề cập với Em 1 lời nào về giá mua bán sẽ để trên hợp đồng công chứng .\n\n=&gt; Khi đã không đề cập thì Em mặc định là B sẽ ký theo đúng giá trị mua bán mà 2 bên đã thoả thuận ban đầu\n\n\n\nNhưng thật bất ngờ lần 2, khi trên hợp đồng mua bán cái giá trị bên B để chỉ bằng 1/3 giá trị thực tế Em bán cho B\n\nĐây là một vấn đề không mới và vẫn diễn ra thường xuyên ở các văn phòng công chứng nhưng khi trải nghiệm qua VPCC của B thì Em thấy thật bất ngờ khi ở đây từ Gđ, nhân viên và sale liên tục khẳng định luôn làm như vậy và đã thực hiện cả hàng trăm hợp đồng theo hình thức đó.\n\nBản thân Em, trước giờ khi thực hiện mua - bán qua công chứng đều làm theo đúng giá trị đã thoả thuận giữa 2 bên trên hợp đồng cọc. Một phần để tránh rủi ro tranh chấp không mong muốn sau này, một phần để làm đúng trách nhiệm công dân với nghĩa vụ thuế nộp về cơ quan nhà nước. Mình không phải dân buôn Bđs cho nên khi thực hiện mua - bán với nhu cầu thật thì việc nộp thuế 2%/giá trị mua bán mà chênh lệch chút ít cũng sẽ không thấm vào đâu so với giá tiền bỏ ra cho lô đất hay căn hộ đó.\n\n\n\nỞ đây bên B để với giá hợp đồng chỉ bằng 1/3 giá trị Em bán cho B và tất cả nhân viên ở đây bao gồm cả B, sale và các nhân viên của VPCC đó đều khẳng định đây là việc hoàn toàn bình thường và mặc định bên này sẽ làm như vậy theo các con số họ đưa ra\n\n\n\nĐến đây Em lại thêm 1 lần bất ngờ với cách làm coi thường pháp luật và làm thất thoát rất nhiều tiền thuế của nhà nước để phục vụ cho mục đích cá nhân của các bên khi làm giá chung cư nhà đất tăng cao.\n\n\n\nNgoài việc làm thất thoát rất nhiều tiền thuế phải nộp về ngân sách, thì không thể khẳng định được rằng Em có thể yên tâm khi ký hợp đồng mua bán công chứng với B là theo dạng như vậy.\n\nB đã thể hiện ra quá nhiều vấn đề về những việc làm không minh bạch và coi thường luật pháp nên việc tạo điều kiện giúp B ký hợp đồng với giá trị thấp hơn quá nhiều giá trị thực tế bán ra là việc vô cùng rủi ro. Tranh chấp hoàn toàn có thể sẽ xảy ra khi 1 bên nào đó có ý đồ xấu. Rủi ro lúc này đang được đẩy hẳn về phía người bán\n\n\n\nTóm lại, trên hợp đồng mua bán Vừa không có thông tin bên mua lại vừa không đúng giá trị Em bán. Sau này nếu có tranh chấp phải đưa ra pháp luật thì cơ quan chức năng chỉ biết Em đã bán căn hộ cho B với giá trị đa Được ghi trên Hợp đồng mua bán công chứng chứ những vấn đề bên ngoài hoàn toàn không có giá trị. Và lúc này rủi ro sẽ nằm hoàn toàn ở phía Bán là Em khi đã ký bán theo giá trị như vậy.\n\n\n\nSau đó tiếp tục là việc cự cãi tranh luận và B lại 1 lần nữa tỏ thái độ và ném hợp đồng vào Em lần thứ hai ( rất may lúc này do nhiều người bên Vpcc quây vào nói Em quá nên Em đã dùng điện thoại để quay lại hòng có bằng chứng bảo vệ cho bản thân sau này và đúng thời điểm đó B cầm tờ hợp đồng ném về phía Em). Sau hành động đó B quay đi luôn và cậu nhân viên vừa ra “khuyên bảo “ Em nên làm theo yêu cầu của B cũng vậy.\n\nHọ sẽ tìm cách tránh và xoa dịu em vì lúc này tại cơ quan công chứng của họ đã bị em bóc trần trước rất nhiều người\n\nChốt lại quan điểm Em sẽ không ký khi giá trị trên hợp đồng mua bán là 1 con số quá vô lý và sẽ gây bất lợi cho Em khi xảy ra tranh chấp.\n\n\n\nTrong quá trình trao đổi với Sale sau B dời đi,\n\nbạn này luôn nhắc tới việc nếu để đúng giá trị như vậy thì tiền thuế phải đóng nhiều quá sẽ bất lợi cho bên mua và Em nên tạo điều kiện cho B. Bạn này và B coi việc làm của em là gây khó dễ, khó khăn cho người mua.\n\nKhông hiểu sao các bạn sale bên này có thể mặc định việc để giá quá thấp hơn giá trị thực tế bán như vậy là điều đương nhiên mà mặc nhiên bên bán sẽ phải làm theo những gì các bạn đưa ra.\n\n\n\nBạn sale này luôn mồm nói rằng 2 bên tạo điều kiện cho nhau để ký hợp đồng được thoải mái và thành công nhưng nhưng điều kiện và yêu cầu bạn đưa ra đều hết sức vô lý và đang làm sai so với pháp luật hiện hành. Đó là còn chưa nói đến việc các ý kiến của chỉ hoàn toàn nghiêng theo phía của B và bảo vệ B rồi đẩy hết phần rủi ro về phía người bán là Em. Cũng đúng thôi khi trong lúc tức giận thị Sale mới là người được B chỉ định sẽ đứng tên bên mua chứ không phải là anh hay chị của B nói như ban đầu\n\n\n\nEm vẫn rất thiện chí để việc mua bán có thể diễn ra thành công khi đã đề xuất hạ giá trị hợp đồng về bằng giá trên hđ mua bán với chủ đầu tư trước đó tức là đã giảm hơn 20% giá trị thực tế bán nhưng bên này hoàn toàn không đồng ý =&gt; đến đây mọi người có thể phần nào hiểu mục đích thực tế ban đầu của B sẽ không phải là mua để ở như đã trao đổi nói chuyện ban đầu với Em\n\nSau khi cố gắng thuyết phục Em không thành công thì Sale bảo em đi về và sẽ trao đổi lại sau. Câu chuyện ngày hôm đó kết thúc khi không đi đến kết quả như bên B mong muốn\n\n\n\nHiện tại hợp đồng đặt cọc của Em sẽ hết thời hạn vào ngày 20/5 tới. Và Em sẽ thực hiện đúng các cam kết đến hết thời điểm đó. B cũng đã hẹn Em 20/5 tới đến Vpcc của B để thực hiện nốt thoả thuận nhưng Em dự sẽ có nhiều bất ngờ vì em nhận thấy B vẫn  còn chiêu trò ssẽ giở ra vào ngày hôm đó chứ không hề suôn sẻ.\n\nEmSẽ cập nhật cho các bạn \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg[/img]\n\n\ntiếp sau đây\n\t\t [/QUOTE]\nMua bán không thành là bình thường nhưng ném hợp đồng vào em 2 lần như vậy thì nó có là bố/mẹ ông trời thì em cũng ngừng giao dịch và mang nhau ra toà nếu cần thiết. Còn việc nó có ăn đạp hay không thì tuỳ tình hình.",
            "idComment": 472266,
            "iduser": 2976,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg"
            ],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vừa đi vừa láii\"] \n\t\t\tCâu chuyện khí hơi dài.\n\nEm không hiểu không có thông tin người mua thì công chứng thế nào nhỉ? Bên mua ai ký?\n\nCòn chuyện giá ghi HĐ 1/3 không phải là vấn đề tranh chấp?\n\nbạn chủ tăng giá thêm 100tr nữa xem thế nào. ;))\n [/QUOTE]\nLà em em cũng không bán chác thế này nhưng không để đến tình trạng này.",
            "idComment": 472267,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tCảm ơn bạn\n\t\t [/QUOTE]\nKhi ký HĐMB tại phòng công chứng nên ghi âm lại, nói rất rõ và rành mạch: theo quy định của luật thuế, hợp đồng mua bán phải ghi giá trị thực của giao dịch, tôi không đồng ý việc vi phạm pháp luật",
            "idComment": 472268,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vừa đi vừa láii\"] \n\t\t\tEm cứ nghĩ ra công chứng là phải có ký tá, lăn tay lăn chân thì mới công chứng được. \n\nTrường hợp của bạn em đoán là 2 bên vẫn ra công chứng, bên mua không sang tên ngay mà chờ kiếm khách mua. Khi có khách họ sẽ hủy HĐ cũ sau đó nhờ bạn sang trực tiếp cho khách cuối.\n\t\t [/QUOTE]\nEm vừa bán xong thì địa phương làm con đường đi qua đất. Giờ gấp 3 rồi bạn ạ. Gặp khách cuối em ký chắc phải lót tay em trăm triệu em mới ký.",
            "idComment": 472269,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:37:00 GMT",
            "avatar": null,
            "content": "\nCăng nhỉ, ngày xưa em cũng bán cái cc( em chỉ nói bên mua tao bán A đồng, cái khác mày lo hết ko thì thôi). kHi làm thủ tục nó nhờ giảm 50%( tất nhiên tiền em nhận đủ). Người mua là chủ nhà+ với nhìn tử tế nên cũng yên tâm, đúng là vớ vẩn Sai phạm thật.\nTrường hợp bạn thớt kiếm anh LS or Police đi theo cho chắc",
            "idComment": 472270,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:43:00 GMT",
            "avatar": null,
            "content": "\nNếu 2 bên ko thống nhất được thì bên mua hoặc là phải chịu thêm chi phí thuế hoặc là mất cọc nhỉ (do bên bán làm đúng các theo các thỏa thuận giấy trắng mực đen). Chắc trong thỏa thuận người bán thu net về còn người mua chịu các chi phí thuế má liên quan nên mới xảy ra chuyện.",
            "idComment": 472271,
            "iduser": 424,
            "image": [],
            "username": "BigBear"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tEm có nhờ luật sư tư vấn và đã làm văn bản phúc đáp lại Văn bản trên. Khi đi ký hợp đồng em cũng nhờ luật sư đi theo và nếu cần thiết sẽ gọi bên thừa phát lại đến để lập vi bằng.\n\nNói chung vụ này em đen nhưng em sẽ theo đến cùng vì em đúng\n\t\t [/QUOTE]\nbạn đúng và khi mời luật sư bạn cũng làm đúng. bạn cứ an tâm, có luật sư và đủ chứng cớ thì bạn không lo gì cả. Có kiện tới cấp nào bạn cũng vẫn thắng. Họ đang nắn gân dọa bạn thôi! Với toàn bộ bằng chứng kia thì cả cái VPCC đó cũng sẽ phải đóng cửa thôi bạn. Chỉ có một điều là bạn phải hết sức cẩn thận vì họ sẽ không từ thủ đoạn nào khi công việc làm ăn của họ bị đe dọa, có thể họ sẽ dùng những mưu hèn, kế bẩn. Chúc bạn thành công và công lý được thực thi.",
            "idComment": 472272,
            "iduser": 11693,
            "image": [],
            "username": "tuandaiwoo"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:51:00 GMT",
            "avatar": null,
            "content": "\nGiá trên hợp đồng ko thể thấp hơn khung giá quy định của nhà nước được. Nhưng có thể thấp hơn giá thỏa thuận mua bán giữa 2 bên.\nThời điểm thanh toán là thời điểm ký hợp đồng. bạn chủ nhận đủ tiền rồi ký thì hợp đồng trắng cũng kệ mịa nó. Còn ký trc mới chuyển tiền thì cần bên công chứng thứ 3. Họ lập vi bằng khi nào bạn nhận đủ tiền mới trả hợp đồng cho cả 2 bên thì chơi.",
            "idComment": 472273,
            "iduser": 1610,
            "image": [],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tEm có nhờ luật sư tư vấn và đã làm văn bản phúc đáp lại Văn bản trên. Khi đi ký hợp đồng em cũng nhờ luật sư đi theo và nếu cần thiết sẽ gọi bên thừa phát lại đến để lập vi bằng. \n\nNói chung vụ này em đen nhưng em sẽ theo đến cùng vì em đúng\n\t\t [/QUOTE]\nThêm một lưu ý nữa là đấy là vpcc của họ, lần trước bác đã bị quá nhiều thành phần vãng lai chọc ngoáy rồi, lần này bác báo trước là yêu cầu chỉ làm việc với người đứng tên trên giấy đặt cọc và công chứng viên, mang thêm đt, chân đế và báo trước là có ghi ám ghi hình. Không cho các thành phàn khác tham gia… để tránh bị kích động về tâm lý dễ có các phản ứng không phù hợp. Vì chắc chắn là nằm trong vp của họ, người của họ sẽ quây bác, kích động này nọ. Cứ thẳng thừng mời hết các đối tượng khác ra xa. Họ có lôi bè kéo cánh thì chỉ nói/hỏi/trả lời đúng ông có tên trên giấy đặt cọc",
            "idComment": 472274,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:56:00 GMT",
            "avatar": null,
            "content": "\nVới nội dung bạn chủ nêu mà có bằng chứng rõ ràng (văn bản, tin nhắn, ghi âm, clip...) thì bạn có quyền tố lên Sở Tư pháp (Phòng Bổ trợ tư pháp, Thanh tra Sở) và CCV/VPCC kia sẽ bị phạt, đồng thời bị tạm dừng hoạt động.\n\nNghị định số 82/2020/NĐ-CP ngày 15 tháng 7 năm 2020 quy định về xử phạt vi phạm hành chính trong lĩnh vực bổ trợ tư pháp; hành chính tư pháp; hôn nhân và gia đình:\n...\nĐiều 15. Hành vi vi phạm quy định hoạt động hành nghề công chứng\n\n1. Phạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với một trong các hành vi sau:\n\na) Không đánh số thứ tự từng trang đối với văn bản công chứng có từ 02 trang trở lên;\n\nb) Công chứng hợp đồng, giao dịch trong trường hợp phiếu yêu cầu công chứng không đầy đủ nội dung theo quy định;\n\nc) Không mang theo thẻ công chứng viên khi hành nghề;\n\nd) Tham gia không đầy đủ nghĩa vụ bồi dưỡng nghiệp vụ công chứng hằng năm theo quy định.\n\n2. Phạt tiền từ 3.000.000 đồng đến 7.000.000 đồng đối với một trong các hành vi sau:\n\na) Công chứng ngoài trụ sở của tổ chức hành nghề công chứng không đúng quy định;\n\nb) Công chứng không đúng thời hạn quy định;\n\nc) Sửa lỗi kỹ thuật văn bản công chứng không đúng quy định;\n\nd) Sách nhiễu, gây khó khăn cho người yêu cầu công chứng;\n\nđ) Từ chối yêu cầu công chứng mà không có lý do chính đáng;\n\ne) Không dùng tiếng nói hoặc chữ viết là tiếng Việt;\n\ng) Không tham gia tổ chức xã hội - nghề nghiệp của công chứng viên;\n\nh) Hướng dẫn nhiều hơn 02 người tập sự tại cùng một thời điểm;\n\ni) Hướng dẫn tập sự khi không đủ điều kiện theo quy định;\n\nk) Không thực hiện đúng các nghĩa vụ của người hướng dẫn tập sự theo quy định;\n\nl) Công chứng hợp đồng, giao dịch trong trường hợp không có phiếu yêu cầu công chứng;\n\nm) Công chứng hợp đồng, giao dịch trong trường hợp thành phần hồ sơ có giấy tờ, văn bản do cơ quan, tổ chức, người có thẩm quyền cấp bị tẩy xoá, sửa chữa làm sai lệch nội dung;\n\nn) Từ chối hướng dẫn tập sự hành nghề công chứng không có lý do chính đáng.\n\n3. Phạt tiền từ 7.000.000 đồng đến 10.000.000 đồng đối với một trong các hành vi sau:\n\na) Tiết lộ thông tin về nội dung công chứng mà không được sự đồng ý bằng văn bản của người yêu cầu công chứng, trừ trường hợp pháp luật có quy định khác;\n\nb) Công chứng khi thiếu chữ ký của công chứng viên; chữ ký hoặc dấu điểm chỉ của người yêu cầu công chứng vào từng trang của hợp đồng, giao dịch;\n\nc) Công chứng khi không kiểm tra, đối chiếu bản chính giấy tờ trong hồ sơ công chứng theo quy định trước khi ghi lời chứng, ký vào từng trang của hợp đồng, giao dịch;\n\nd) Nhận, đòi hỏi tiền hoặc lợi ích khác từ người yêu cầu công chứng ngoài phí công chứng theo quy định, thù lao công chứng đã xác định và chi phí khác đã thoả thuận;\n\nđ) Không chứng kiến việc người yêu cầu công chứng, người làm chứng, người phiên dịch ký hoặc điểm chỉ vào hợp đồng, giao dịch, trừ trường hợp pháp luật có quy định khác;\n\ne) Ghi lời chứng trong văn bản công chứng không đầy đủ nội dung theo quy định;\n\ng) Ghi lời chứng không chính xác về tên hợp đồng, giao dịch; chủ thể hợp đồng, giao dịch; thời gian hoặc địa điểm công chứng;\n\nh) Không giải thích cho người yêu cầu công chứng hiểu rõ quyền, nghĩa vụ và lợi ích hợp pháp của họ, ý nghĩa và hậu quả pháp lý của việc công chứng;\n\ni) Tham gia quản lý doanh nghiệp ngoài tổ chức hành nghề công chứng; thực hiện hoạt động môi giới, đại lý; tham gia chia lợi nhuận trong hợp đồng, giao dịch mà mình nhận công chứng;\n\nk) Không tham gia bồi dưỡng nghiệp vụ công chứng hằng năm, trừ trường hợp pháp luật có quy định khác;\n\nl) Sửa lỗi kỹ thuật trong văn bản công chứng mà không thuộc trường hợp được sửa lỗi kỹ thuật theo quy định;\n\nm) Công chứng hợp đồng, giao dịch trong trường hợp người ký kết hợp đồng, giao dịch không có hoặc vượt quá thẩm quyền đại diện;\n\nn) Công chứng trong trường hợp biết rõ người làm chứng không đủ điều kiện theo quy định;\n\no) Công chứng viên không tiến hành xác minh hoặc yêu cầu giám định trong trường hợp có yêu cầu xác minh, giám định của người yêu cầu công chứng;\n\np) Công chứng viên không đối chiếu chữ ký của người có thẩm quyền giao kết hợp đồng của tổ chức tín dụng, doanh nghiệp khác với chữ ký mẫu đã được đăng ký tại tổ chức hành nghề công chứng trước khi thực hiện việc công chứng; công chứng hợp đồng khi người có thẩm quyền giao kết hợp đồng của tổ chức tín dụng, doanh nghiệp khác chưa đăng ký chữ ký mẫu tại tổ chức hành nghề công chứng mà đã ký trước vào hợp đồng;\n\nq) Công chứng hợp đồng, giao dịch trong trường hợp không có căn cứ xác định quyền sử dụng riêng, quyền sở hữu riêng đối với tài sản khi tham gia hợp đồng, giao dịch.\n\n4. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong các hành vi sau:\n\na) Công chứng hợp đồng, giao dịch về bất động sản ngoài phạm vi tỉnh, thành phố trực thuộc trung ương nơi tổ chức hành nghề công chứng đặt trụ sở, trừ trường hợp công chứng di chúc, văn bản từ chối nhận di sản là bất động sản và văn bản ủy quyền liên quan đến việc thực hiện các quyền đối với bất động sản;\n\nb) Công chứng hợp đồng, giao dịch liên quan đến tài sản, lợi ích của bản thân mình hoặc của những người thân thích là vợ, chồng; cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi; cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi của vợ hoặc chồng; con đẻ, con nuôi, con dâu, con rể; ông nội, bà nội, ông ngoại, bà ngoại; anh, chị, em ruột; anh, chị, em ruột của vợ hoặc chồng; cháu là con của con đẻ, con nuôi;\n\nc) Cho người khác sử dụng thẻ công chứng viên để hành nghề công chứng;\n\nd) Công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng mà không có sự thỏa thuận, cam kết bằng văn bản của tất cả những người đã tham gia hợp đồng, giao dịch đó;\n\nđ) Công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng mà không được thực hiện tại tổ chức hành nghề công chứng đã công chứng hợp đồng, giao dịch đó hoặc tổ chức hành nghề công chứng đang lưu trữ hồ sơ công chứng, trừ trường hợp pháp luật có quy định khác;\n\ne) Công chứng hợp đồng, giao dịch trong trường hợp không có căn cứ xác định quyền sử dụng, quyền sở hữu đối với tài sản khi tham gia hợp đồng, giao dịch, trừ trường hợp hành vi đã quy định xử phạt tại điểm q khoản 3 Điều này;\n\ng) Công chứng hợp đồng, giao dịch có mục đích hoặc nội dung vi phạm pháp luật, trái đạo đức xã hội; xúi giục, tạo điều kiện cho người tham gia hợp đồng, giao dịch thực hiện giao dịch giả tạo hoặc hành vi gian dối khác;\n\nh) Tẩy xoá, sửa chữa làm sai lệch nội dung quyết định bổ nhiệm, bổ nhiệm lại công chứng viên hoặc thẻ công chứng viên;\n\ni) Nhận, đòi hỏi tiền hoặc lợi ích khác từ người thứ ba để thực hiện hoặc không thực hiện việc công chứng gây thiệt hại cho người yêu cầu công chứng và cá nhân, tổ chức có liên quan;\n\nk) Ép buộc người khác sử dụng dịch vụ của mình; cấu kết, thông đồng với người yêu cầu công chứng và những người có liên quan làm sai lệch nội dung của văn bản công chứng, hồ sơ công chứng;\n\nl) Gây áp lực, đe dọa hoặc thực hiện hành vi vi phạm pháp luật, trái đạo đức xã hội để giành lợi thế cho mình hoặc cho tổ chức mình trong việc hành nghề công chứng;\n\nm) Sử dụng thông tin về nội dung công chứng để xâm hại quyền, lợi ích hợp pháp của cá nhân, tổ chức;\n\nn) Công chứng mà không có người làm chứng trong trường hợp người yêu cầu công chứng không đọc được hoặc không nghe được hoặc không ký, điểm chỉ được hoặc trong những trường hợp khác do pháp luật quy định;\n\no) Trả tiền hoa hồng, chiết khấu cho người yêu cầu công chứng hoặc cho người môi giới;\n\np) Công chứng hợp đồng, giao dịch khi không có bản chính giấy tờ trong hồ sơ yêu cầu công chứng mà pháp luật quy định phải có;\n\nq) Công chứng đối với tài sản khi tài sản đó đã bị cơ quan, tổ chức, người có thẩm quyền áp dụng biện pháp ngăn chặn;\n\nr) Đồng thời hành nghề tại 02 tổ chức hành nghề công chứng trở lên hoặc kiêm nhiệm công việc thường xuyên khác, trừ hành vi quy định tại điểm i khoản 3 Điều này;\n\ns) Quảng cáo trên các phương tiện thông tin đại chúng về công chứng viên và tổ chức mình.\n\n5. Phạt tiền từ 15.000.000 đồng đến 25.000.000 đồng đối với một trong các hành vi sau:\n\na) Sử dụng thẻ công chứng viên của người khác để hành nghề công chứng;\n\nb) Hành nghề trong thời gian bị tạm đình chỉ hành nghề công chứng hoặc trong thời gian bị tước quyền sử dụng thẻ công chứng viên.\n\n6. Phạt tiền từ 25.000.000 đồng đến 35.000.000 đồng đối với một trong các hành vi sau:\n\na) Hành nghề công chứng khi không đủ điều kiện theo quy định của pháp luật, trừ trường hợp quy định tại điểm b khoản 5 Điều này;\n\nb) Giả mạo chữ ký của công chứng viên;\n\nc) Công chứng hợp đồng, giao dịch mà không có đầy đủ chữ ký của tất cả các chủ thể của hợp đồng, giao dịch;\n\nd) Góp vốn, nhận góp vốn thành lập, duy trì tổ chức và hoạt động văn phòng công chứng không đúng quy định.\n\n7. Tước quyền sử dụng thẻ công chứng viên từ 09 tháng đến 12 tháng đối với một trong các hành vi sau:\n\na) Công chứng hợp đồng, giao dịch khi chưa xác định đầy đủ các chủ thể của hợp đồng, giao dịch;\n\nb) Công chứng hợp đồng, giao dịch khi chưa có chữ ký của chủ thể hợp đồng, giao dịch;\n\nc) Chuyển nhượng hoặc nhận chuyển nhượng văn phòng công chứng khi văn phòng công chứng hoạt động chưa đủ 02 năm.\n\n8. Hình thức xử phạt bổ sung:\n\na) Tước quyền sử dụng thẻ công chứng viên từ 01 tháng đến 03 tháng đối với hành vi vi phạm quy định tại các điểm c, đ, i, m và q khoản 3, điểm d khoản 4 Điều này;\n\nb) Tước quyền sử dụng thẻ công chứng viên từ 06 tháng đến 09 tháng đối với hành vi vi phạm quy định tại các điểm a, b, c, đ, e, g, i, k, l, m, n, o, p, q và r khoản 4, các điểm c và d khoản 6 Điều này;\n...b) Tước quyền sử dụng thẻ công chứng viên từ 06 tháng đến 09 tháng đối với hành vi vi phạm quy định tại các điểm a, b, c, đ, e, g, i, k, l, m, n, o, p, q và r khoản 4, các điểm c và d khoản 6 Điều này;",
            "idComment": 472275,
            "iduser": 22075,
            "image": [],
            "username": "tausuot"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aug3\"] \n\t\t\tChưa hiểu chủ ý của tác giả khi tiêu đề chỉ đích danh chung cư VinSmart!?\n\t\t [/QUOTE]\nNgười ta bức xúc vì có vấn đề trong việc mua bán nhà thì người ta nêu các vấn đề liên quan như địa chỉ nhà, giấy tờ làm bằng chứng, tên người ta còn chẳng giấu. Tên cái chung cư đó thì có gì đâu mà bạn phải đặc biệt chú ý thế. Nhờ bạn mà mọi người mới để ý tới cái tên đó và nghĩ là cái tên đó mới có vấn đề đó. Cảm ơn bạn nhé",
            "idComment": 472276,
            "iduser": 11693,
            "image": [],
            "username": "tuandaiwoo"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:05:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ tham khảo TH em nhé. Năm ngoái em bán miếng đất. Cũng ghi giá rất thấp, mọi việc OK cho đến khi VPCC và bên B báo em khi làm sang tên. bạnc Thuế nó loại hết kệ mẹ HĐ chúng mày ký tá kiểu gì. Túm lại thuế phí cũng một mớ to đấy ạ, cũng căng thẳng, cãi nhau, giải pháp đưa ra kèm như cho tặng, uỷ quyền, đi kèm ký HĐ mới... Kết quả của thương vụ với em, mất nhiều thời gian, giá giao dịch xong như cũ, bên a,b nhìn khó coi, VPCC và MG mất ăn chịu chi phí ạ.",
            "idComment": 472277,
            "iduser": 413,
            "image": [],
            "username": "bactet"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tausuot\"] \n\t\t\tVới nội dung bạn chủ nêu mà có bằng chứng rõ ràng (văn bản, tin nhắn, ghi âm, clip...) thì bạn có quyền tố lên Sở Tư pháp (Phòng Bổ trợ tư pháp, Thanh tra Sở) và CCV/VPCC kia sẽ bị phạt, đồng thời bị tạm dừng hoạt động.\n\n\n\nNghị định số 82/2020/NĐ-CP ngày 15 tháng 7 năm 2020 quy định về xử phạt vi phạm hành chính trong lĩnh vực bổ trợ tư pháp; hành chính tư pháp; hôn nhân và gia đình:\n\n...\n\n[b]Điều 15. Hành vi vi phạm quy định hoạt động hành nghề công chứng[/b]\n\n\n\n1. Phạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với một trong các hành vi sau:\n\n\n\na) Không đánh số thứ tự từng trang đối với văn bản công chứng có từ 02 trang trở lên;\n\n\n\nb) Công chứng hợp đồng, giao dịch trong trường hợp phiếu yêu cầu công chứng không đầy đủ nội dung theo quy định;\n\n\n\nc) Không mang theo thẻ công chứng viên khi hành nghề;\n\n\n\nd) Tham gia không đầy đủ nghĩa vụ bồi dưỡng nghiệp vụ công chứng hằng năm theo quy định.\n\n\n\n2. Phạt tiền từ 3.000.000 đồng đến 7.000.000 đồng đối với một trong các hành vi sau:\n\n\n\na) Công chứng ngoài trụ sở của tổ chức hành nghề công chứng không đúng quy định;\n\n\n\nb) Công chứng không đúng thời hạn quy định;\n\n\n\nc) Sửa lỗi kỹ thuật văn bản công chứng không đúng quy định;\n\n\n\nd) Sách nhiễu, gây khó khăn cho người yêu cầu công chứng;\n\n\n\nđ) Từ chối yêu cầu công chứng mà không có lý do chính đáng;\n\n\n\ne) Không dùng tiếng nói hoặc chữ viết là tiếng Việt;\n\n\n\ng) Không tham gia tổ chức xã hội - nghề nghiệp của công chứng viên;\n\n\n\nh) Hướng dẫn nhiều hơn 02 người tập sự tại cùng một thời điểm;\n\n\n\ni) Hướng dẫn tập sự khi không đủ điều kiện theo quy định;\n\n\n\nk) Không thực hiện đúng các nghĩa vụ của người hướng dẫn tập sự theo quy định;\n\n\n\nl) Công chứng hợp đồng, giao dịch trong trường hợp không có phiếu yêu cầu công chứng;\n\n\n\nm) Công chứng hợp đồng, giao dịch trong trường hợp thành phần hồ sơ có giấy tờ, văn bản do cơ quan, tổ chức, người có thẩm quyền cấp bị tẩy xoá, sửa chữa làm sai lệch nội dung;\n\n\n\nn) Từ chối hướng dẫn tập sự hành nghề công chứng không có lý do chính đáng.\n\n\n\n3. Phạt tiền từ 7.000.000 đồng đến 10.000.000 đồng đối với một trong các hành vi sau:\n\n\n\na) Tiết lộ thông tin về nội dung công chứng mà không được sự đồng ý bằng văn bản của người yêu cầu công chứng, trừ trường hợp pháp luật có quy định khác;\n\n\n\nb) Công chứng khi thiếu chữ ký của công chứng viên; chữ ký hoặc dấu điểm chỉ của người yêu cầu công chứng vào từng trang của hợp đồng, giao dịch;\n\n\n\nc) Công chứng khi không kiểm tra, đối chiếu bản chính giấy tờ trong hồ sơ công chứng theo quy định trước khi ghi lời chứng, ký vào từng trang của hợp đồng, giao dịch;\n\n\n\nd) Nhận, đòi hỏi tiền hoặc lợi ích khác từ người yêu cầu công chứng ngoài phí công chứng theo quy định, thù lao công chứng đã xác định và chi phí khác đã thoả thuận;\n\n\n\nđ) Không chứng kiến việc người yêu cầu công chứng, người làm chứng, người phiên dịch ký hoặc điểm chỉ vào hợp đồng, giao dịch, trừ trường hợp pháp luật có quy định khác;\n\n\n\ne) Ghi lời chứng trong văn bản công chứng không đầy đủ nội dung theo quy định;\n\n\n\ng) Ghi lời chứng không chính xác về tên hợp đồng, giao dịch; chủ thể hợp đồng, giao dịch; thời gian hoặc địa điểm công chứng;\n\n\n\nh) Không giải thích cho người yêu cầu công chứng hiểu rõ quyền, nghĩa vụ và lợi ích hợp pháp của họ, ý nghĩa và hậu quả pháp lý của việc công chứng;\n\n\n\ni) Tham gia quản lý doanh nghiệp ngoài tổ chức hành nghề công chứng; thực hiện hoạt động môi giới, đại lý; tham gia chia lợi nhuận trong hợp đồng, giao dịch mà mình nhận công chứng;\n\n\n\nk) Không tham gia bồi dưỡng nghiệp vụ công chứng hằng năm, trừ trường hợp pháp luật có quy định khác;\n\n\n\nl) Sửa lỗi kỹ thuật trong văn bản công chứng mà không thuộc trường hợp được sửa lỗi kỹ thuật theo quy định;\n\n\n\nm) Công chứng hợp đồng, giao dịch trong trường hợp người ký kết hợp đồng, giao dịch không có hoặc vượt quá thẩm quyền đại diện;\n\n\n\nn) Công chứng trong trường hợp biết rõ người làm chứng không đủ điều kiện theo quy định;\n\n\n\no) Công chứng viên không tiến hành xác minh hoặc yêu cầu giám định trong trường hợp có yêu cầu xác minh, giám định của người yêu cầu công chứng;\n\n\n\np) Công chứng viên không đối chiếu chữ ký của người có thẩm quyền giao kết hợp đồng của tổ chức tín dụng, doanh nghiệp khác với chữ ký mẫu đã được đăng ký tại tổ chức hành nghề công chứng trước khi thực hiện việc công chứng; công chứng hợp đồng khi người có thẩm quyền giao kết hợp đồng của tổ chức tín dụng, doanh nghiệp khác chưa đăng ký chữ ký mẫu tại tổ chức hành nghề công chứng mà đã ký trước vào hợp đồng;\n\n\n\nq) Công chứng hợp đồng, giao dịch trong trường hợp không có căn cứ xác định quyền sử dụng riêng, quyền sở hữu riêng đối với tài sản khi tham gia hợp đồng, giao dịch.\n\n\n\n4. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong các hành vi sau:\n\n\n\na) Công chứng hợp đồng, giao dịch về bất động sản ngoài phạm vi tỉnh, thành phố trực thuộc trung ương nơi tổ chức hành nghề công chứng đặt trụ sở, trừ trường hợp công chứng di chúc, văn bản từ chối nhận di sản là bất động sản và văn bản ủy quyền liên quan đến việc thực hiện các quyền đối với bất động sản;\n\n\n\nb) Công chứng hợp đồng, giao dịch liên quan đến tài sản, lợi ích của bản thân mình hoặc của những người thân thích là vợ, chồng; cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi; cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi của vợ hoặc chồng; con đẻ, con nuôi, con dâu, con rể; ông nội, bà nội, ông ngoại, bà ngoại; anh, chị, em ruột; anh, chị, em ruột của vợ hoặc chồng; cháu là con của con đẻ, con nuôi;\n\n\n\nc) Cho người khác sử dụng thẻ công chứng viên để hành nghề công chứng;\n\n\n\nd) Công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng mà không có sự thỏa thuận, cam kết bằng văn bản của tất cả những người đã tham gia hợp đồng, giao dịch đó;\n\n\n\nđ) Công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng mà không được thực hiện tại tổ chức hành nghề công chứng đã công chứng hợp đồng, giao dịch đó hoặc tổ chức hành nghề công chứng đang lưu trữ hồ sơ công chứng, trừ trường hợp pháp luật có quy định khác;\n\n\n\ne) Công chứng hợp đồng, giao dịch trong trường hợp không có căn cứ xác định quyền sử dụng, quyền sở hữu đối với tài sản khi tham gia hợp đồng, giao dịch, trừ trường hợp hành vi đã quy định xử phạt tại điểm q khoản 3 Điều này;\n\n\n\ng) Công chứng hợp đồng, giao dịch có mục đích hoặc nội dung vi phạm pháp luật, trái đạo đức xã hội; xúi giục, tạo điều kiện cho người tham gia hợp đồng, giao dịch thực hiện giao dịch giả tạo hoặc hành vi gian dối khác;\n\n\n\nh) Tẩy xoá, sửa chữa làm sai lệch nội dung quyết định bổ nhiệm, bổ nhiệm lại công chứng viên hoặc thẻ công chứng viên;\n\n\n\ni) Nhận, đòi hỏi tiền hoặc lợi ích khác từ người thứ ba để thực hiện hoặc không thực hiện việc công chứng gây thiệt hại cho người yêu cầu công chứng và cá nhân, tổ chức có liên quan;\n\n\n\nk) Ép buộc người khác sử dụng dịch vụ của mình; cấu kết, thông đồng với người yêu cầu công chứng và những người có liên quan làm sai lệch nội dung của văn bản công chứng, hồ sơ công chứng;\n\n\n\nl) Gây áp lực, đe dọa hoặc thực hiện hành vi vi phạm pháp luật, trái đạo đức xã hội để giành lợi thế cho mình hoặc cho tổ chức mình trong việc hành nghề công chứng;\n\n\n\nm) Sử dụng thông tin về nội dung công chứng để xâm hại quyền, lợi ích hợp pháp của cá nhân, tổ chức;\n\n\n\nn) Công chứng mà không có người làm chứng trong trường hợp người yêu cầu công chứng không đọc được hoặc không nghe được hoặc không ký, điểm chỉ được hoặc trong những trường hợp khác do pháp luật quy định;\n\n\n\no) Trả tiền hoa hồng, chiết khấu cho người yêu cầu công chứng hoặc cho người môi giới;\n\n\n\np) Công chứng hợp đồng, giao dịch khi không có bản chính giấy tờ trong hồ sơ yêu cầu công chứng mà pháp luật quy định phải có;\n\n\n\nq) Công chứng đối với tài sản khi tài sản đó đã bị cơ quan, tổ chức, người có thẩm quyền áp dụng biện pháp ngăn chặn;\n\n\n\nr) Đồng thời hành nghề tại 02 tổ chức hành nghề công chứng trở lên hoặc kiêm nhiệm công việc thường xuyên khác, trừ hành vi quy định tại điểm i khoản 3 Điều này;\n\n\n\ns) Quảng cáo trên các phương tiện thông tin đại chúng về công chứng viên và tổ chức mình.\n\n\n\n5. Phạt tiền từ 15.000.000 đồng đến 25.000.000 đồng đối với một trong các hành vi sau:\n\n\n\na) Sử dụng thẻ công chứng viên của người khác để hành nghề công chứng;\n\n\n\nb) Hành nghề trong thời gian bị tạm đình chỉ hành nghề công chứng hoặc trong thời gian bị tước quyền sử dụng thẻ công chứng viên.\n\n\n\n6. Phạt tiền từ 25.000.000 đồng đến 35.000.000 đồng đối với một trong các hành vi sau:\n\n\n\na) Hành nghề công chứng khi không đủ điều kiện theo quy định của pháp luật, trừ trường hợp quy định tại điểm b khoản 5 Điều này;\n\n\n\nb) Giả mạo chữ ký của công chứng viên;\n\n\n\nc) Công chứng hợp đồng, giao dịch mà không có đầy đủ chữ ký của tất cả các chủ thể của hợp đồng, giao dịch;\n\n\n\nd) Góp vốn, nhận góp vốn thành lập, duy trì tổ chức và hoạt động văn phòng công chứng không đúng quy định.\n\n\n\n7. Tước quyền sử dụng thẻ công chứng viên từ 09 tháng đến 12 tháng đối với một trong các hành vi sau:\n\n\n\na) Công chứng hợp đồng, giao dịch khi chưa xác định đầy đủ các chủ thể của hợp đồng, giao dịch;\n\n\n\nb) Công chứng hợp đồng, giao dịch khi chưa có chữ ký của chủ thể hợp đồng, giao dịch;\n\n\n\nc) Chuyển nhượng hoặc nhận chuyển nhượng văn phòng công chứng khi văn phòng công chứng hoạt động chưa đủ 02 năm.\n\n\n\n8. Hình thức xử phạt bổ sung:\n\n\n\na) Tước quyền sử dụng thẻ công chứng viên từ 01 tháng đến 03 tháng đối với hành vi vi phạm quy định tại các điểm c, đ, i, m và q khoản 3, điểm d khoản 4 Điều này;\n\n\n\nb) Tước quyền sử dụng thẻ công chứng viên từ 06 tháng đến 09 tháng đối với hành vi vi phạm quy định tại các điểm a, b, c, đ, e, g, i, k, l, m, n, o, p, q và r khoản 4, các điểm c và d khoản 6 Điều này;\n\n...b) Tước quyền sử dụng thẻ công chứng viên từ 06 tháng đến 09 tháng đối với hành vi vi phạm quy định tại các điểm a, b, c, đ, e, g, i, k, l, m, n, o, p, q và r khoản 4, các điểm c và d khoản 6 Điều này;\n\t\t [/QUOTE]\n...b) Tước quyền sử dụng thẻ công chứng viên từ 06 tháng đến 09 tháng đối với hành vi vi phạm quy định tại các điểm a, b, c, đ, e, g, i, k, l, m, n, o, p, q và r khoản 4, các điểm c và d khoản 6 Điều này;",
            "idComment": 472278,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 12:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"rasi1\"] \n\t\t\tHinh như cò ở đây chính là cái vpcc nên tụi nó mới tự tin để trống người mua trong hđcc. Sau này khi tìn đc khách bọn nó chỉ việc điền thông tin người mua và sẽ công chứng luôn cái hợp đồng đó\n\t\t [/QUOTE]\nKhông đưa lên hệ thống thì ông bán kêu mất HS rồi làm lại bộ mới thì sao?",
            "idComment": 472279,
            "iduser": 2595,
            "image": [],
            "username": "vừa đi vừa láii"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tThường trong giao dịch mua bán BĐS thì 2 bên Mua - Bán thường hay thỏa thuận : bên Bán sẽ bao hết các thuế, phí. ( bên Bán đã tính cộng vào giá bán).\n\nCó nhiều trường hợp, để cạnh tranh bên Bán còn đứng ra lo làm luôn thủ tục sang tên BĐS cho bên Mua luôn. ( tùy thỏa thuận ban đầu ).\n\n\n\nThế nên bên Mua càng phải yêu cầu ghi đúng giá trị mua (thuế trước bạ, thuế TNCN đã được cộng vào giá bán rồi).\n\nSau khi làm xong ( 2 bên ký xong ) H Đ mua bán C C, thì bên Mua chuyển tiền cho bên Bán, giữ lại khoản tiền = thuế TNCN (2% giá bán) và thuế trước bạ (0,5% giá bán), để đi làm thủ tục sang tên BĐS.\n\n\n\nLý do: ghi giá trị BĐS giảm đi so với giá trị thực trong HĐCC chả đem lại lợi ích gì cho bên Mua, mà lại có thể phát sinh rủi ro cho họ. Vì nguyên tắc : giá BĐS luôn được tính cộng cả 2 loại thuế TNCN (cho người Bán) và thuế trước bạ rồi.\n\n\n\nChuyện chủ thớt này....em nghe nó cứ ngược ngược thế nào /// (trừ tình tiết ký khống HĐCC ) :D\n [/QUOTE]\nKhi mua là người mua, nhưng tương lai là người bán. Cùng 1 cái nhà ấy, lúc mua lỡ ghi giá mua cao, thì lúc bán khó ghi giá thấp hơn lúc mua đc. Cũng như chơi ck, buôn bds càng mua bán sôi động, mua đi bán lại nhiều, thì chỉ ô cầm cái thu phế là sướng. Cùng 1 mặt bằng giá căn hộ như thế, nếu 1 căn ghi đúng, cao hơn mặt bằng chung đang ghi, thì cò ko thích, vì có tiền lệ, sau thuế sẽ dựa vào đấy làm căn cứ tính cho những căn khác. Còn việc ghi giá thấp hơn giá bán thì xét trên khía cạnh pháp luật thì đúng là sai rồi, nhưng như thằng Honda nó bán xe máy, giá chào trên web là 30 củ, đại lý bán+ chênh ( nếu là hàng hot) 40 củ, dưng hóa đơn vat ghi ra lại chỉ có 20 củ, bên yamaha thì hình như là ghi đúng, việc này tồn tại khá lâu rồi, ko rõ thuế đã xử lý chưa.",
            "idComment": 472280,
            "iduser": 3048,
            "image": [],
            "username": "Đầu đinh 1819"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vừa đi vừa láii\"] \n\t\t\tNếu công chứng như vậy thì có đưa lên hệ thống không nhỉ?\n\nKhông đưa lên hệ thống thì ông bán kêu mất HS rồi làm lại bộ mới thì sao?\n\t\t [/QUOTE]\nThường lướt cọc thì em thấy sử dụng hình thức ủy quyền hơn, vụ để trống người mua này mới thấy ca này.",
            "idComment": 472281,
            "iduser": 3048,
            "image": [],
            "username": "Đầu đinh 1819"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:34:00 GMT",
            "avatar": null,
            "content": "\nỞ đây VPCC có 2 nghiệp vụ, \n+ để trống người mua để sau này nếu được giá thì sang tên cho người khác.\n+ Giảm giá trị mua bán để trốn thuế TNCN.\n2 việc làm trên đều vi phạm pháp luật, bạn chủ làm đúng, theo em tìm mối khác mà bán, chứ hội lươn thế này nghỉ cho khỏe.",
            "idComment": 472282,
            "iduser": 9625,
            "image": [],
            "username": "Ga_son"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:35:00 GMT",
            "avatar": null,
            "content": "\nNói chung cứ ký khống là đầy rủi ro cho người ký rồi",
            "idComment": 472283,
            "iduser": 22075,
            "image": [],
            "username": "tausuot"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:48:00 GMT",
            "avatar": null,
            "content": "\nBên bán nhận số tiền NET giao nhà giao + ký tá mớ giấy tờ các kiểu thế là hết trách nhiệm, còn lại bên mua phải làm mọi thủ tục.",
            "idComment": 472284,
            "iduser": 2095,
            "image": [],
            "username": "Trà Lý"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:06:00 GMT",
            "avatar": null,
            "content": "\nHóng kết quả, bạn chủ mời luật sư thì ăn chắc số tiền cọc rồi, cho bọn kia bài học đi. Em tò mò không biết số cọc bn ạ?",
            "idComment": 472285,
            "iduser": 1295,
            "image": [],
            "username": "ototroll"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tMua bán không thành là bình thường nhưng ném hợp đồng vào em 2 lần như vậy thì nó có là bố/mẹ ông trời thì em cũng ngừng giao dịch và mang nhau ra toà nếu cần thiết. Còn việc nó có ăn đạp hay không thì tuỳ tình hình.\n\t\t [/QUOTE]\nEm ủng hộ bạn nhưng sau này nếu ra tòa bạn phải có bằng chứng đầy đủ sự việc chứ không nói không được. Như bạn trên tư vấn bạn nên làm cặn kẽ về tất cả các chứng cứ có lợi cho mình chứ bọn làm công chứng nó nhiều kinh nghiệm lắm.",
            "idComment": 472286,
            "iduser": 936,
            "image": [],
            "username": "baba77"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tEm bán một mảnh đất mà bên mua họ cũng lướt cọc nên vào hợp đồng mua bán là với người khác. Em vẫn giao dịch như bình thường, lúc bên mua xin gia cho họ ít lộc thì em bảo bên cọc gia lộc cho họ vì em có bán cho họ đâu. :))\n [/QUOTE]\nCọc lại phải gia lộc cho trâu hả mợ Bông ơi?",
            "idComment": 472287,
            "iduser": 2722,
            "image": [],
            "username": "Nhimtiu"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đầu đinh 1819\"] \n\t\t\tThường lướt cọc thì em thấy sử dụng hình thức ủy quyền hơn, vụ để trống người mua này mới thấy ca này.\n\t\t [/QUOTE]\nVí dụ, nếu người ngoài mang đến bảo làm hđ nhứ thế, vpcc sẽ k làm/k dám làm. Nhưng đây là của chính thằng vpcc ạ. Ví dụ ngay lúc ký nó chưa đưa lên hệ thống (nó chấp nhận rủi ro tý nhưng người bán thường là người thật, tử tế nên không quan tâm đến việc nó đưa lên hệ thông hay không) khi nào nó tìm được người mua thật thì nó mới đóng dấu công chứng (có thể thay trang đầu, dấu trong tay nó nên nó thay đơn giản) và luật thì khi công chứng phải có bên bán ký, nhưng vì là của nó nên nó íu quan tâm lúc đó tên bên bán là gì.",
            "idComment": 472288,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tKhả năng bạn chủ ký khống và lấy hết tiền, giao lại toàn bộ giấy tờ. Về tài chính trước mắt bạn chủ không có rủi ro nhưng có thể rách việc nếu mọi chuyện phía sau không thuận.\n\n\n\nbạn chủ nâng quan điểm về việc trốn thuế gì đấy là do non kinh nghiệm thôi, lúc thoả thuận thuế phí nó chịu tất thì phải hỏi luôn giá HD chứ chắc chắn là giá bán thấp tịt rồi. Thuế bán 2%  mà bạn chủ chịu thì không khóc hay như thế này đâu.\n\n\n\nLà em em cũng không bán chác thế này nhưng không để đến tình trạng này.\n\t\t [/QUOTE]\nEm đã mua nhà và mua của chủ nhà thật không qua sale thì em đều ghi đúng giá trị mua bán. Cái này không phải là khóc bạn ạ. Việc thoả thuận có thể đạt được hoặc không. Nhưng nếu không đạt được em vẫn hoàn toàn thiện chí ghi đúng giá trị chứ không khó khăn gì cả",
            "idComment": 472289,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 13:27:00 GMT",
            "avatar": null,
            "content": "\nChắc chủ thớt mới bán nhà lần đầu.",
            "idComment": 472290,
            "iduser": 1522,
            "image": [],
            "username": "khanhnguyen09"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ga_son\"] \n\t\t\tỞ đây VPCC có 2 nghiệp vụ,\n\n+ để trống người mua để sau này nếu được giá thì sang tên cho người khác.\n\n+ Giảm giá trị mua bán để trốn thuế TNCN.\n\n2 việc làm trên đều vi phạm pháp luật, bạn chủ làm đúng, theo em tìm mối khác mà bán, chứ hội lươn thế này nghỉ cho khỏe.\n\t\t [/QUOTE]\nCá nhân em thì hoàn toàn không muốn giao dịch với bên này nữa rồi nhưng vẫn có nghĩa vụ phải tuân thủ cho đến hết ngày 20/5",
            "idComment": 472291,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 13:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"datinh\"] \n\t\t\tem xin lỗi vì rài quá ạ :D\n [/QUOTE]\nThật sự rất dài",
            "idComment": 472292,
            "iduser": 9603,
            "image": [],
            "username": "otothanglong"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tEm báo bên mua đưa ra phương án xử lý trước. Nhưng họ trả lời em bằng Văn bản yêu cầu em đến Vpcc để thực hiện tiếp các thoả thuận trong Hđ đặt cọc nên em phải thực hiện theo. và em đang hiểu họ muốn đẩy phần thuế phí về phía em phải chịu. Trường hợp này 1 phần lỗi sai do em khi không xem kỹ lại hđ cọc đưa cho bên Mua. Nhưng hợp đồng cọc em giữ có ghi đầy đủ phía chịu Thuế phí là bên mua rồi.\n\nCá nhân em thì hoàn toàn không muốn giao dịch với bên này nữa rồi nhưng vẫn có nghĩa vụ phải tuân thủ cho đến hết ngày 20/5\n\t\t [/QUOTE]\nHđ cọc đưa cho bên mua lại khác hđ bạn giữ, thế thì giao dịch này hủy rồi ai về nhà nấy",
            "idComment": 472293,
            "iduser": 1295,
            "image": [],
            "username": "ototroll"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ototroll\"] \n\t\t\tHđ cọc đưa cho bên mua lại khác hđ bạn giữ, thế thì giao dịch này hủy rồi ai về nhà nấy :))\n [/QUOTE]\nMua và sale là 1 nên họ có thể làm những việc rất trắng trợn. Kinh nghiệm cho em sau sẽ chụp ảnh lại 2 bản hợp đồng cọc để làm bằng chứng. Liên quan đến tiền bạc và pháp lý thì không chỉ đơn thuần là tin tưởng. Kinh nghiệm sâu sắc bạn ạ",
            "idComment": 472294,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 13:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tTrong bối cảnh thị trường bđs chung cư vẫn đang khá sốt nóng hiện nay. Hiện tượng khách mua lướt cọc và các sale liên kết với bên Vp công chứng để mua - bán ăn chênh lệch tạo cung cầu ảo là điều không tránh khỏi.\n\nBản thân em cũng là người đang có nhu cầu bán căn hộ chung cư ở bên này đã được trải nghiệm thực tế câu chuyện trên. Trong bài em sẽ không nói bạn thể chi tiết tên sale, văn phòng công chứng cũng như giá cả giao dịch của 2 bên nhưng em sẽ cố gắng ghi chi tiết lại nội dung câu chuyện để mọi người hiểu.\n\n\n\n* Bài viết khá dài nên mọi người chịu khó đọc nhé :)))\n\nBắt đầu câu chuyện mình gọi nhanh bên bán là em bên A và bên mua là B\n\n\n\n      + Phần 1: Mở đầu câu chuyện\n\nSau khi có nhiều cuộc gọi của các bên sale và cảm thấy giá cả hiện nay là khá tốt so với giá mua trước đó của em nên mình quyết định sẽ chia tay căn hộ hiện tại. Em gặp được bên B vào ngày 25/4 và rất nhanh 2 bên đã đi đến thoả thuận đặt cọc.\n\n\n\nTrong lúc trao đổi bên B có nói với em là mua để ở, hiện tại B đang ở cùng chị và chị B sẽ chuyển sang nhà mới này ở sau khi mua bán xong nhưng B chưa biết sẽ sang tên cho ai vì B làm ở Vp Công chứng =&gt; B sẽ không sang tên cho B được và B cũng chưa quyết định ai sẽ là người đứng tên trên sổ đỏ, cho nên lúc đó B có nói “ chị chưa sang tên được thì em có thể ký treo cho chị 1 tờ để sau này sang tên cho tiện”.\n\nLúc đó Trong đầu em vẫn suy nghĩ là bên B là người mua ở thật và chỉ suy nghĩ về việc ai sẽ là người đứng tên trên sổ đỏ thôi, nhưng khi đến ngày đi ký hợp đồng mua bán mọi chuyện mới vỡ lẽ\n\n\n\nDo thời điểm đó đã gần đến giai đoạn nghỉ dài của kỳ nghỉ lễ 30/4-1/5 và em cũng cần làm 1 số thủ tục liên quan đến ngân hàng nên em và B đều thống nhất để thời gian ký hđ mua bán dài ra là 26 ngày để xử lý cho xong hết thủ tục cũng như không bị cập rập quá về thời gian\n\nSau khi hoàn thành xong hết thủ tục bên phía em thì em cũng báo lại cho B biết và ngay lập tức B giục em ký hợp đồng mua bán ngay.\n\nTrong lúc này em có nhắn tin hỏi lại B luôn là “ngày hôm đó B ký hợp đồng đúng không?” Tất nhiên câu trả lời của B là “Ưh em” =&gt; lúc này em đã mặc định B là người sẽ ký với mình( có tin nhắn trao đổi em đã chụp lại)\n\nHôm đó đã là thứ 6 nên em bảo B để sang tuần rồi ký cho thoải mái thời gian vì nhà em cho thuê và em để thời gian cho bạn thuê chuyển ra ngoài cũng như còn 1 số đồ cá nhân em cũng muốn dọn dẹp lại cho xong sạch sẽ rồi sẽ bàn giao nhà.\n\n\n\n     + Phần 2: Nội dung câu chuyện\n\nSang tuần do vướng 1 số việc cá nhân và gia đình nên em có hẹn B là sẽ ký hợp đồng vào ngày thứ 5 (16/5) vừa rồi, và cho đến lúc này B vẫn hết sức niềm nở, đon đả với em cho đến khi em cùng B tới VP công chứng và từ đây rất nhiều câu chuyện hay ho bắt đầu\n\n\n\n     Khi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\n\nEm không nghĩ Vp công chứng có thể làm việc láo nháo và coi thường pháp luật như vậy được. Việc công chứng giấy tờ chỉ sai lệch 1 chút thôi còn không được chấp nhận huống chi việc ký treo không rõ ràng vẫn được bên B tiến hành thực hiện. Thật sự quá ma cô và coi thường luật pháp. Ảnh hợp đồng được mình chụp lại và đính kèm bên dưới.\n\n\n\nỞ đây em đã khẳng định với B là có 2 vấn đề chính em cần được B làm rõ đó là Bên mua phải ghi rõ bạn thể thông tin và giá trị bán ghi trên hợp đồng mua bán. Khi chưa làm rõ được 2 vấn đề này tất nhiên em không thể đồng ý ký hợp đồng được.\n\n\n\n     - Vấn đề thứ nhất: người mua trên hợp đồng mua bán\n\nVề mục người mua Không ai có thể ký 5 tờ hợp đồng mua bán mà phần bên mua hoàn toàn không có như vậy Khi này trong đầu em mới vỡ lẽ ra. Hoá ra câu chuyện B chưa biết sang tên cho ai nó là câu chuyện hoàn toàn khác\n\n\n\nLý lẽ của B là em  lật kèo, em và B đã đồng ý ký trắng như vậy nên B mới đặt cọc. Rất khôn khéo khi B và Sale tính gài người mua để thực hiện những việc làm sai pháp luật. Khi này em luôn khẳng định lại, em thoả thuận đồng ý ở đây là chưa sang tên chứ không thể đồng ý cái chuyện làm ăn gian dối và không tôn trọng pháp luật như vậy được. Thoả thuận mua - bán, tạo điều kiện cho nhau là trên cơ sở làm đúng pháp luật, chứ không thể tạo điều kiện trong trường hợp làm sai luật( B là Vp công chứng nên B làm công chứng sai. Một hành động quá liều lĩnh và coi thường pháp luật)\n\nVới câu chuyện của B, thì B cho rằng B mới là người đang chịu thiệt khi B chuyển tiền cho em mà chưa sang tên. Ủa mình ký hợp đồng bán rồi thì sao B lại thiệt khi sổ và Hđ B đều nắm giữ và có thể để tên bất kỳ ai vào đó? Thật là khó hiểu khi B nói B là người phải nhận phần rủi ro về phía mình lúc này :)))\n\n\n\nSau 1 hồi nói năng qua lại, tất nhiên Em không thể đồng ý với việc ký bên mua để trống thì lúc này B gọi điện cho sale đến để cùng nhau quây lại và chỉ trích  Em là lật kèo không làm đúng thoả thuận ban đầu và kêu Em là người sống không có đức. Bản thân Em cũng không hiểu ai có thể chấp nhận với kiểu làm việc sai pháp luật như vậy  lại được coi là sống có đức như B phát ngôn. Một người làm GĐ Văn phòng công chứng (như B và sale giới thiệu) mà lại phát ngôn như vậy được.\n\nTrong lúc cự cãi B liên tục hỏi Em muốn như thế nào, tất nhiên Em chấp nhận bỏ thời gian đến Vp công chứng là để ký hợp đồng mua bán. Em luôn khẳng định lại việc đó nhưng với điều kiện phải làm đúng luật. Lúc này B đã bực tức đập bàn và ném tờ giấy hợp đồng mua bán vào Em lần 1.\n\n\n\nKhi thấy Em không chịu làm theo ý muốn của B nữa thì lúc này B rất nhanh chóng bảo: Sale sẽ là người đứng tên bên mua để ký hợp đồng với mình. Xong vấn đề thứ nhất được giải quyết là Em sẽ ký Hợp Đồng mua bán với Sale :)))) sale nói do anh chị của B đi công tác nên không ở Hn ký được trong khi trước đó B liên tục giục Em ký để cho anh chị vào ở ( mọi người đọc tự đánh giá việc này nhé :)))\n\n\n\n     - Vấn đề thứ 2: Về phần giá trị trên hợp đồng mua bán.\n\n\n\nTheo nguyên tắc, mặc định khi mua bán thì giá trị thực tế bán thế nào thì trên hợp đồng mua bán sẽ phải ghi đúng giá trị như vậy. Tất nhiên vẫn có nhiều trường hợp 2 bên thoả thuận bên ngoài để viết giá trị mua bán trên hợp đồng xuống thấp hơn 1 chút để giảm bớt phần tiền thuế TNCN phải nộp vào ngân sách nhà nước. Điều này không phải là lạ, nhưng vấn đề này là thoả thuận giữa 2 bên khi cả 2 cũng đồng ý với 1 con số nhất định, tuy nhiên trong suốt quá trình từ khi đặt cọc đến ngày ký hợp đồng, bên B chưa hề đề cập với Em 1 lời nào về giá mua bán sẽ để trên hợp đồng công chứng .\n\n=&gt; Khi đã không đề cập thì Em mặc định là B sẽ ký theo đúng giá trị mua bán mà 2 bên đã thoả thuận ban đầu\n\n\n\nNhưng thật bất ngờ lần 2, khi trên hợp đồng mua bán cái giá trị bên B để chỉ bằng 1/3 giá trị thực tế Em bán cho B\n\nĐây là một vấn đề không mới và vẫn diễn ra thường xuyên ở các văn phòng công chứng nhưng khi trải nghiệm qua VPCC của B thì Em thấy thật bất ngờ khi ở đây từ Gđ, nhân viên và sale liên tục khẳng định luôn làm như vậy và đã thực hiện cả hàng trăm hợp đồng theo hình thức đó.\n\nBản thân Em, trước giờ khi thực hiện mua - bán qua công chứng đều làm theo đúng giá trị đã thoả thuận giữa 2 bên trên hợp đồng cọc. Một phần để tránh rủi ro tranh chấp không mong muốn sau này, một phần để làm đúng trách nhiệm công dân với nghĩa vụ thuế nộp về cơ quan nhà nước. Mình không phải dân buôn Bđs cho nên khi thực hiện mua - bán với nhu cầu thật thì việc nộp thuế 2%/giá trị mua bán mà chênh lệch chút ít cũng sẽ không thấm vào đâu so với giá tiền bỏ ra cho lô đất hay căn hộ đó.\n\n\n\nỞ đây bên B để với giá hợp đồng chỉ bằng 1/3 giá trị Em bán cho B và tất cả nhân viên ở đây bao gồm cả B, sale và các nhân viên của VPCC đó đều khẳng định đây là việc hoàn toàn bình thường và mặc định bên này sẽ làm như vậy theo các con số họ đưa ra\n\n\n\nĐến đây Em lại thêm 1 lần bất ngờ với cách làm coi thường pháp luật và làm thất thoát rất nhiều tiền thuế của nhà nước để phục vụ cho mục đích cá nhân của các bên khi làm giá chung cư nhà đất tăng cao.\n\n\n\nNgoài việc làm thất thoát rất nhiều tiền thuế phải nộp về ngân sách, thì không thể khẳng định được rằng Em có thể yên tâm khi ký hợp đồng mua bán công chứng với B là theo dạng như vậy.\n\nB đã thể hiện ra quá nhiều vấn đề về những việc làm không minh bạch và coi thường luật pháp nên việc tạo điều kiện giúp B ký hợp đồng với giá trị thấp hơn quá nhiều giá trị thực tế bán ra là việc vô cùng rủi ro. Tranh chấp hoàn toàn có thể sẽ xảy ra khi 1 bên nào đó có ý đồ xấu. Rủi ro lúc này đang được đẩy hẳn về phía người bán\n\n\n\nTóm lại, trên hợp đồng mua bán Vừa không có thông tin bên mua lại vừa không đúng giá trị Em bán. Sau này nếu có tranh chấp phải đưa ra pháp luật thì cơ quan chức năng chỉ biết Em đã bán căn hộ cho B với giá trị đa Được ghi trên Hợp đồng mua bán công chứng chứ những vấn đề bên ngoài hoàn toàn không có giá trị. Và lúc này rủi ro sẽ nằm hoàn toàn ở phía Bán là Em khi đã ký bán theo giá trị như vậy.\n\n\n\nSau đó tiếp tục là việc cự cãi tranh luận và B lại 1 lần nữa tỏ thái độ và ném hợp đồng vào Em lần thứ hai ( rất may lúc này do nhiều người bên Vpcc quây vào nói Em quá nên Em đã dùng điện thoại để quay lại hòng có bằng chứng bảo vệ cho bản thân sau này và đúng thời điểm đó B cầm tờ hợp đồng ném về phía Em). Sau hành động đó B quay đi luôn và cậu nhân viên vừa ra “khuyên bảo “ Em nên làm theo yêu cầu của B cũng vậy.\n\nHọ sẽ tìm cách tránh và xoa dịu em vì lúc này tại cơ quan công chứng của họ đã bị em bóc trần trước rất nhiều người\n\nChốt lại quan điểm Em sẽ không ký khi giá trị trên hợp đồng mua bán là 1 con số quá vô lý và sẽ gây bất lợi cho Em khi xảy ra tranh chấp.\n\n\n\nTrong quá trình trao đổi với Sale sau B dời đi,\n\nbạn này luôn nhắc tới việc nếu để đúng giá trị như vậy thì tiền thuế phải đóng nhiều quá sẽ bất lợi cho bên mua và Em nên tạo điều kiện cho B. Bạn này và B coi việc làm của em là gây khó dễ, khó khăn cho người mua.\n\nKhông hiểu sao các bạn sale bên này có thể mặc định việc để giá quá thấp hơn giá trị thực tế bán như vậy là điều đương nhiên mà mặc nhiên bên bán sẽ phải làm theo những gì các bạn đưa ra.\n\n\n\nBạn sale này luôn mồm nói rằng 2 bên tạo điều kiện cho nhau để ký hợp đồng được thoải mái và thành công nhưng nhưng điều kiện và yêu cầu bạn đưa ra đều hết sức vô lý và đang làm sai so với pháp luật hiện hành. Đó là còn chưa nói đến việc các ý kiến của chỉ hoàn toàn nghiêng theo phía của B và bảo vệ B rồi đẩy hết phần rủi ro về phía người bán là Em. Cũng đúng thôi khi trong lúc tức giận thị Sale mới là người được B chỉ định sẽ đứng tên bên mua chứ không phải là anh hay chị của B nói như ban đầu\n\n\n\nEm vẫn rất thiện chí để việc mua bán có thể diễn ra thành công khi đã đề xuất hạ giá trị hợp đồng về bằng giá trên hđ mua bán với chủ đầu tư trước đó tức là đã giảm hơn 20% giá trị thực tế bán nhưng bên này hoàn toàn không đồng ý =&gt; đến đây mọi người có thể phần nào hiểu mục đích thực tế ban đầu của B sẽ không phải là mua để ở như đã trao đổi nói chuyện ban đầu với Em\n\nSau khi cố gắng thuyết phục Em không thành công thì Sale bảo em đi về và sẽ trao đổi lại sau. Câu chuyện ngày hôm đó kết thúc khi không đi đến kết quả như bên B mong muốn\n\n\n\nHiện tại hợp đồng đặt cọc của Em sẽ hết thời hạn vào ngày 20/5 tới. Và Em sẽ thực hiện đúng các cam kết đến hết thời điểm đó. B cũng đã hẹn Em 20/5 tới đến Vpcc của B để thực hiện nốt thoả thuận nhưng Em dự sẽ có nhiều bất ngờ vì em nhận thấy B vẫn  còn chiêu trò ssẽ giở ra vào ngày hôm đó chứ không hề suôn sẻ.\n\nEmSẽ cập nhật cho các bạn \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg[/img]\n\n\ntiếp sau đây\n\t\t [/QUOTE]\nLần tới đến gặp, bạn ghi âm ghi hình đầy đủ, nó láo xáo cho 1 đơn lên Sở Tư pháp",
            "idComment": 472295,
            "iduser": 4534,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg"
            ],
            "username": "DurexXL"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:52:00 GMT",
            "avatar": null,
            "content": "\nEm vừa bán cái nhà trị giá 13 tỏi cách đây chưa được 1 tháng. Em cũng làm đúng theo cách 1 bạn gì đó khuyên ở đoạn trước.\n1 - Em báo giá bán Net em cầm về, còn lại thủ tục, pháp lý, thuế bên mua chịu.\n2 - Tiền giao cho em là tiền mặt, không chuyển khoản (1 phần là do thuế tncn phải nộp của em đang khá cao sẵn rồi =.= ). Cũng ngại bị săm soi thêm.\n3 - Nhận đủ hết tiền rồi thích em kí gì em kí tất ở vp công chứng. \n4 - Em nhận cọc nhưng không đồng ý công chứng cọc. Cọc gọi là giữ chân số tiền 100tr. \n\nNgười mua là quan chức. Tiền mặt sẵn. Anh em gặp nhau giao tiền đếm cọc xong xuôi em được người mua .... gia lộc 20 triệu  (đáng lẽ người bán gia lộc). Kèm theo đó là số điện thoại của người mua - một mối quan hệ siêu mạnh có thể cực kì có ích cho em về sau <3.",
            "idComment": 472296,
            "iduser": 9872,
            "image": [],
            "username": "cap3hk"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:52:00 GMT",
            "avatar": null,
            "content": "\nNếu bác không gấp thì không nên dây dưa với bên này bác ạ, em thấy nó dồn ép bác quá, tạo áp lực để thuận theo. Nhưng nhà là nhà của mình cơ mà, có quyền bán hay không chứ. Bác yêu cầu người mua rõ ràng, thuế phí đóng đủ  mua nhà khu này em cũng bị mấy sales dồn vào 1 góc 1 lần rồi nên khá biết kiểu chiến tranh tâm lý như zị.",
            "idComment": 472297,
            "iduser": 2329,
            "image": [],
            "username": "Tieuthuyetthu7"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DurexXL\"] \n\t\t\tbạn mess bằng SMS, bằng zalo và CALL TRỰC TIẾP CÓ GHI ÂM đến số điện thoại chính, giao dịch ghi trong HĐ cọc của B.\n\n\n\nNội dung ngắn gọn:\n\n\n\n1. Thông báo rõ ngày kết thúc cọc theo HĐ cọc. Đề nghị Bên B chuẩn bị đủ tiền theo thỏa thuận để ký HĐ công chứng THEO ĐÚNG QUY ĐỊNH CỦA PHÁP LUẬT\n\n\n\n2. Thông báo rõ số tiền đã cọc, số tiền còn phải thanh toán theo con số đã ghi trên cọc\n\n\n\n3. Thông báo rõ bạn sẵn sàng ký HDCC theo đúng quy định pháp luật tại địa điểm: bạn nêu rõ 1 phòng công chứng bạn chọn - hoặc tại phòng cc do bên B yêu cầu đến trước 00h00 phút kết thúc ngày theo HĐ cọc (vdu: theo HD cọc là 20/5, thì : tôi sẵn sàng ký HĐCC theo quy định pl tại VPCC XYZ hoặc tại bất kỳ PCC nào do ông/bà B lựa chọn đến trước 00h00 ngày 21/5)\n\n\n\nĐÂY LÀ VIỆC bạn CHỦ THỚT PHẢI LÀM NGAY\n\nbạn liên tục nhắn như thế ít nhất 3 lần vào 3 ngày liên tiếp từ nay đến ngày cuối cùng của cọc\n\nLúc gọi điện, bạn cho 1 người quay video lại toàn bộ từ ấn số gọi đến câu chuyện mở loa ngoài\n\n\n\nSau đó, bạn gọi Thừa phát lại, lập vi bằng các cuộc gọi, tin nhắn, video\n\n\n\nViệc này là cực kỳ quan trọng. Bọn chó kia lật kèo thì kéo nhau ra Tòa, bạn sẽ có minh chứng toàn bộ các việc bạn đã làm là đã thực hiện toàn bộ nghĩa vụ của bên nhận cọc, Tòa sẽ xử bạn thắng kiện. Nếu không, bạn sẽ bị chúng nó củ hành khó bán căn hộ đó\n\n\n\nBài khốn nạn gài cọc này là trang 1 SGK của lũ chó cò đất mất dạy (xin lỗi các bạn cò chân chính), nhưng CCvien mà trực tiếp thò vào thì quá là tham ăn liều mạng\n\n\n\nLần tới đến gặp, bạn ghi âm ghi hình đầy đủ, nó láo xáo cho 1 đơn lên Sở Tư pháp\n\t\t [/QUOTE]\nCảm ơn bạn đã tư vấn. Em đã làm đúng những việc theo hướng dẫn trên để phúc đáp lại bên Mua. Khi đi gặp bên mua em cũng sẽ chuẩn bị kỹ.",
            "idComment": 472298,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 14:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tCảm ơn bạn đã tư vấn. Em đã làm đúng những việc theo hướng dẫn trên để phúc đáp lại bên Mua. Khi đi gặp bên mua em cũng sẽ chuẩn bị kỹ.\n\t\t [/QUOTE]\nNói rõ tình huống với TPL, họ sẽ có phương án, kể cả vi bằng đơn phương về việc giao dịch không thành công",
            "idComment": 472299,
            "iduser": 4534,
            "image": [],
            "username": "DurexXL"
        },
        {
            "actionAt": "Sun, 19 May 2024 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cap3hk\"] \n\t\t\tEm vừa bán cái nhà trị giá 13 tỏi cách đây chưa được 1 tháng. Em cũng làm đúng theo cách 1 bạn gì đó khuyên ở đoạn trước.\n\n1 - Em báo giá bán Net em cầm về, còn lại thủ tục, pháp lý, thuế bên mua chịu.\n\n2 - Tiền giao cho em là tiền mặt, không chuyển khoản (1 phần là do thuế tncn phải nộp của em đang khá cao sẵn rồi =.= ). Cũng ngại bị săm soi thêm.\n\n3 - Nhận đủ hết tiền rồi thích em kí gì em kí tất ở vp công chứng.\n\n4 - Em nhận cọc nhưng không đồng ý công chứng cọc. Cọc gọi là giữ chân số tiền 100tr.\n\n\n\nNgười mua là quan chức. Tiền mặt sẵn. Anh em gặp nhau giao tiền đếm cọc xong xuôi em được người mua .... gia lộc 20 triệu =)) (đáng lẽ người bán gia lộc). Kèm theo đó là số điện thoại của người mua - một mối quan hệ siêu mạnh có thể cực kì có ích cho em về sau &lt;3.\n\t\t [/QUOTE]\nChúc mừng bạn. Trong xã hội còn rất nhiều người tốt và đàng hoàng. Đây là kinh nghiệm của em sau này. Cảm ơn những chia sẻ từ câu chuyện của bạn",
            "idComment": 472300,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 14:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tChúc mừng bạn. Trong xã hội còn rất nhiều người tốt và đàng hoàng. Đây là kinh nghiệm của em sau này. Cảm ơn những chia sẻ từ câu chuyện của bạn\n\t\t [/QUOTE]\nDo đó, bạn phải áp nó hoặc ghi lại việc nó yêu cầu bạn (bằng ghi âm, hình ảnh, vi bằng)",
            "idComment": 472301,
            "iduser": 4534,
            "image": [],
            "username": "DurexXL"
        },
        {
            "actionAt": "Sun, 19 May 2024 14:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DurexXL\"] \n\t\t\tbạn cảm nhận xem bên kia nó có láo ép nữa ko?\n\nNếu có, khi bạn đến đó, bạn thuê TPL đi cùng lập cmn vi bằng buổi trao đổi\n\nNói rõ tình huống với TPL, họ sẽ có phương án, kể cả vi bằng đơn phương về việc giao dịch không thành công\n\t\t [/QUOTE]\nCá nhân em nhận thấy họ vẫn khá hổ báo khi nhận được phúc đáp bằng văn bản từ phía Em. Em có nhờ 1 bạn luật sư sẽ đi cùng em vào buổi gặp mặt tới. Em cũng đã trao đổi toàn bộ phương án có thể xảy đến theo nhận định của em với bạn ý rồi",
            "idComment": 472302,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cap3hk\"] \n\t\t\tEm vừa bán cái nhà trị giá 13 tỏi cách đây chưa được 1 tháng. Em cũng làm đúng theo cách 1 bạn gì đó khuyên ở đoạn trước.\n\n1 - Em báo giá bán Net em cầm về, còn lại thủ tục, pháp lý, thuế bên mua chịu.\n\n2 - Tiền giao cho em là tiền mặt, không chuyển khoản (1 phần là do thuế tncn phải nộp của em đang khá cao sẵn rồi =.= ). Cũng ngại bị săm soi thêm.\n\n3 - Nhận đủ hết tiền rồi thích em kí gì em kí tất ở vp công chứng.\n\n4 - Em nhận cọc nhưng không đồng ý công chứng cọc. Cọc gọi là giữ chân số tiền 100tr.\n\n\n\nNgười mua là quan chức. Tiền mặt sẵn. Anh em gặp nhau giao tiền đếm cọc xong xuôi em được người mua .... gia lộc 20 triệu =)) (đáng lẽ người bán gia lộc). Kèm theo đó là số điện thoại của người mua - một mối quan hệ siêu mạnh có thể cực kì có ích cho em về sau &lt;3.\n\t\t [/QUOTE]\nbạn bán giá rẻ quá rồi nên bên mua gia lộc lại",
            "idComment": 472303,
            "iduser": 1295,
            "image": [],
            "username": "ototroll"
        },
        {
            "actionAt": "Sun, 19 May 2024 14:30:00 GMT",
            "avatar": null,
            "content": "\nEm làm phúc đáp thông báo theo đúng nội dung như bạn DurexXL hướng dẫn",
            "idComment": 472304,
            "iduser": 22072,
            "image": [
                "https://img.otofun.net/upload/v7/images/7878/7878369-8f4fcfbd19b1a0ae26c497d9fa6fca77.jpeg",
                "https://img.otofun.net/upload/v7/images/7878/7878370-93ba1968a00c81f23ea4f13fab727cc9.jpeg"
            ],
            "username": "Chì bạch thủ."
        }
    ]
}