{
    "comments": [
        {
            "actionAt": "Sun, 19 May 2024 14:30:00 GMT",
            "avatar": null,
            "content": "\nChủ thớt cho hỏi phát là cái phần cọc là chỉ giấy viét tay hai bên ký với nhau hay là lập Hợp đồng cọc tại văn phòng công chứng? Vì nếu lập HĐ cọc tại VP công chứng thì lằng nhằng cho bên bán lắm nếu phi vụ k suôn sẻ.",
            "idComment": 472305,
            "iduser": 21840,
            "image": [],
            "username": "vim732000"
        },
        {
            "actionAt": "Sun, 19 May 2024 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vim732000\"] \n\t\t\tChủ thớt cho hỏi phát là cái phần cọc là chỉ giấy viét tay hai bên ký với nhau hay là lập Hợp đồng cọc tại văn phòng công chứng? Vì nếu lập HĐ cọc tại VP công chứng thì lằng nhằng cho bên bán lắm nếu phi vụ k suôn sẻ.\n\t\t [/QUOTE]\nHợp đồng cọc cá nhân giữa hai bên thôi chứ không công chứng bạn ạ",
            "idComment": 472306,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 14:55:00 GMT",
            "avatar": null,
            "content": "\nBình thường 2 bên mua/bán thống chọn Phòng công chứng, hẹn ngày giờ. Trước ngày giờ hẹn thì Công chứng viên sẽ gửi hợp đồng với đầy đủ thông tin để 2 bên cùng xem trước, bổ sung (nếu có).",
            "idComment": 472307,
            "iduser": 22076,
            "image": [],
            "username": "BK.179"
        },
        {
            "actionAt": "Sun, 19 May 2024 15:11:00 GMT",
            "avatar": null,
            "content": "\nTheo e hiểu thì mục đích của bên B là đầu tư, lướt sóng nhanh. Bên B dự tính trong thời gian 30 ngày tính từ lúc cọc cho đến thời điểm ra VPCC sẽ tìm đc khách mua, như vậy với số vốn XX vnđ bỏ ra sau 1 tháng lãi đc YY vnđ, siêu lời. Nhưng nhiều khi người tính ko bằng trời tính, bên B ko tìm người mua nên đành sử dụng mánh khoé để giảm mức đầu tư xuống thấp nhất để có lãi.\nCái dở của bên B là ko thẳng thắn mục đích mua ngay từ đầu.",
            "idComment": 472308,
            "iduser": 4702,
            "image": [],
            "username": "ZynZyn"
        },
        {
            "actionAt": "Sun, 19 May 2024 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ga_son\"] \n\t\t\tỞ đây VPCC có 2 nghiệp vụ, \n\n+ để trống người mua để sau này nếu được giá thì sang tên cho người khác.\n\n+ Giảm giá trị mua bán để trốn thuế TNCN.\n\n2 việc làm trên đều vi phạm pháp luật, bạn chủ làm đúng, theo em tìm mối khác mà bán, chứ hội lươn thế này nghỉ cho khỏe.\n\t\t [/QUOTE]\nnhất là đi cọc nhà để vay nóng .",
            "idComment": 472309,
            "iduser": 1436,
            "image": [],
            "username": "Euro2CityStar"
        },
        {
            "actionAt": "Sun, 19 May 2024 15:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhimtiu\"] \n\t\t\tCọc lại phải gia lộc cho trâu hả mợ Bông ơi? =))\n [/QUOTE]\nHọ chén đến mấy giá liền ý bạn Nhím ạ.",
            "idComment": 472310,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 19 May 2024 16:02:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ cứ yêu cầu nó làm đúng theo quy định của PL và hđ cọc đã ký. bạn làm đúng ko có gì sai trái thì sao phải sợ bố con thằng nào. bạn đừng có ký khống ký treo cái gì cả nếu bạn ko hiểu bản chất thực sự của nó, bút sa gà chết. Cái thể loại ném vật thể vào người khác khi ko đc đáp ứng yêu cầu là éo chấp nhận đc. Xem ra bọn B này có căm ghét và thù tức bạn chủ lắm đây, bạn nên trang bị cho mình các biện pháp đề phòng",
            "idComment": 472311,
            "iduser": 5919,
            "image": [],
            "username": "river8x"
        },
        {
            "actionAt": "Sun, 19 May 2024 16:15:00 GMT",
            "avatar": null,
            "content": "\nTrước e bán chung cư (cc) cũng dính 1 lần, nhưng đội sales họ nhã nhặn hơn chứ ko hổ báo như bọn này. Họ đề nghị ghi giảm 1/2 giá mua bán trong hđ công chứng, nhưng e ko đồng ý vì lúc đó bắt đầu siết vụ trốn thuế bđs. Cuối cùng e chốt: ghi 2/3 giá bán trên HĐ công chứng, ngoài ra 2 bên viết tay hđ mua bán thứ 2, trong đó 1/3 giá còn lại là giá mua đồ đạc trong căn cc (full đồ). Vậy là 2 bên đều thấy ok. \n1 ca nữa may e tỉnh ko dính, lần này là e đi mua cc: hđ cọc ghi giá ví dụ 30, đến lúc ký hđ mua bán chính thức, thanh toán theo tiến độ DA, thì cđtư nó cho nhân viên ép e ghi lên 35, xong cam kết mỗi đợt thanh toán chỉ nhận theo giá 30. E hỏi ai ký cam kết, nó bảo nhân viên sẽ ký. Em bực chửi cho 1 trận rồi rút cọc bố về (vì chẳng may nó sang tay cđt mới, xong cđt mới cứ theo giá hđ đã ký nó thu tiền thì cãi sao được). May cho e đến giờ cái chỗ ấy 10 năm qua tay mấy lần cđt mà vẫn chửa xây xong, khả năng bị thu hồi DA, rất nhiều người nộp đến 95-100% rồi mà vẫn chờ đợi trong vô vọng.\nNói chung đồng tiền mồ hôi nước mắt của mình, ko thể dễ dàng mất, hay vào tay bọn lươn lẹo được. Chúc bạn tỉnh táo chơi tới cùng bọn ma cô này, cho chúng nó đi vào khuôn khổ.",
            "idComment": 472312,
            "iduser": 7738,
            "image": [],
            "username": "Duhloss"
        },
        {
            "actionAt": "Sun, 19 May 2024 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tHọ chén đến mấy giá liền ý bạn Nhím ạ. :((\n [/QUOTE]\nChủ nhà ăn 5 giá sales làm 3 giá tiền nc bọt hả mợ? Âu vẫn là cái liễn mợ nhé.",
            "idComment": 472313,
            "iduser": 2722,
            "image": [],
            "username": "Nhimtiu"
        },
        {
            "actionAt": "Sun, 19 May 2024 17:41:00 GMT",
            "avatar": null,
            "content": "\nThực ra việc này của bạn khá đơn giản\nbạn cho họ 2 lựa chọn, hoặc làm đúng quy định của pháp luật hoặc cầm tiền cọc về.\nNếu 2 bên cố tình làm cho việc khó lên, bên bạn chỉ cho họ 1 lựa chọn duy nhất là làm đúng quy định hoặc mất cọc,  bên họ đòi làm theo ý của họ hoặc đền cọc thì xác định mạnh được yếu thua, rủi ro không lường hết dc\nbạn đừng nghe mấy ô hổ báo trên này, khi dính tranh chấp bạn phải là hổ báo thì mới có cơ, còn nghe theo hổ báo thì cứ xác định trước là mệt mỏi",
            "idComment": 472314,
            "iduser": 2866,
            "image": [],
            "username": "Húp sụp sụp"
        },
        {
            "actionAt": "Sun, 19 May 2024 18:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ZynZyn\"] \n\t\t\tTheo e hiểu thì mục đích của bên B là đầu tư, lướt sóng nhanh. Bên B dự tính trong thời gian 30 ngày tính từ lúc cọc cho đến thời điểm ra VPCC sẽ tìm đc khách mua, như vậy với số vốn XX vnđ bỏ ra sau 1 tháng lãi đc YY vnđ, siêu lời. Nhưng nhiều khi người tính ko bằng trời tính, bên B ko tìm người mua nên đành sử dụng mánh khoé để giảm mức đầu tư xuống thấp nhất để có lãi.\n\nCái dở của bên B là ko thẳng thắn mục đích mua ngay từ đầu.\n\t\t [/QUOTE]\nNhảy sóng đúng đỉnh đó mợ  . Nhưng vụ nay vp cc nhảy vào làm hợp đồng kí trống bên mua và giá thì khiép thật. Bọn này mà lộ vụ này thì đóng cửa. Liều và tham quá. Chắc đợt này nó ăn quen rất nhiều căn nên mới như vậy đó. Thành game rồi.",
            "idComment": 472315,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Sun, 19 May 2024 18:08:00 GMT",
            "avatar": null,
            "content": "\nÔi, cái trò của đội cò vạc bds thì trùm. Em vừa dính 1 phát đợt cuối tháng 3 cũng khá giống của bạn chủ. Em bán giá hơi bị hớ nên vừa đăng xong thì có ngay 3-4 bạn môi giới xin bán và dẫn khách. Thấy dẫn 3-4 khách liên tục xong trả giá thấp hẳn, sau cùng kêu có 1 anh khách nét lắm, sát giá em đưa rồi. Hóa ra toàn đội của nó, cái anh khách nó nói là lão sếp của nó. Gặp chủ 1 phát không thèm xem nhà, đòi cọc luôn. Cứ nói là nhà anh cũng ở phường này, muốn mua nhà ngõ rộng để có chỗ để xe trong nhà. Em cũng nghĩ là người mua thật, đến hôm đi công chứng, thấy ông ý quen cả cái vp công chứng, xong sang tên thì hợp đồng lại là 1 người khác chứ không phải ông ý. \nTrước khi ra về còn nói đểu em mấy câu, cay phết",
            "idComment": 472316,
            "iduser": 2462,
            "image": [],
            "username": "Suri15"
        },
        {
            "actionAt": "Sun, 19 May 2024 18:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tNhảy sóng đúng đỉnh đó mợ ;)) . Nhưng vụ nay vp cc nhảy vào làm hợp đồng kí trống bên mua và giá thì khiép thật. Bọn này mà lộ vụ này thì đóng cửa. Liều và tham quá. Chắc đợt này nó ăn quen rất nhiều căn nên mới như vậy đó. Thành game rồi.\n\t\t [/QUOTE]\n\t\t\tNhảy sóng đúng đỉnh đó mợ ;)) . Nhưng vụ nay vp cc nhảy vào làm hợp đồng kí trống bên mua và giá thì khiép thật. Bọn này mà lộ vụ này thì đóng cửa. Liều và tham quá. Chắc đợt này nó ăn quen rất nhiều căn nên mới như vậy đó. Thành game rồi.",
            "idComment": 472317,
            "iduser": 4702,
            "image": [],
            "username": "ZynZyn"
        },
        {
            "actionAt": "Sun, 19 May 2024 18:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Suri15\"] \n\t\t\tÔi, cái trò của đội cò vạc bds thì trùm. Em vừa dính 1 phát đợt cuối tháng 3 cũng khá giống của bạn chủ. Em bán giá hơi bị hớ nên vừa đăng xong thì có ngay 3-4 bạn môi giới xin bán và dẫn khách. Thấy dẫn 3-4 khách liên tục xong trả giá thấp hẳn, sau cùng kêu có 1 anh khách nét lắm, sát giá em đưa rồi. Hóa ra toàn đội của nó, cái anh khách nó nói là lão sếp của nó. Gặp chủ 1 phát không thèm xem nhà, đòi cọc luôn. Cứ nói là nhà anh cũng ở phường này, muốn mua nhà ngõ rộng để có chỗ để xe trong nhà. Em cũng nghĩ là người mua thật, đến hôm đi công chứng, thấy ông ý quen cả cái vp công chứng, xong sang tên thì hợp đồng lại là 1 người khác chứ không phải ông ý.\n\nTrước khi ra về còn nói đểu em mấy câu, cay phết\n\t\t [/QUOTE]\ncác bạn cho em hỏi làm hợpđồng mua tài sản trênđất riêng thì có néđược thuế ko? (thuế thấp hơn chẳng hạn)",
            "idComment": 472318,
            "iduser": 22077,
            "image": [],
            "username": "giang_081190"
        },
        {
            "actionAt": "Sun, 19 May 2024 19:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877999-168689e58194eda6b24f339f513d45aa.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7878/7878000-96d196da6731580a35226ca1622f0431.jpeg[/img]\n\n\nVăn bản B đã gửi cho em :)))\n\t\t [/QUOTE]\n\t\t\tSỞ TƯ PHÁP - THÀNH PHỐ HÀ NỘI",
            "idComment": 472319,
            "iduser": 22078,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877999-168689e58194eda6b24f339f513d45aa.jpeg",
                "https://img.otofun.net/upload/v7/images/7878/7878000-96d196da6731580a35226ca1622f0431.jpeg"
            ],
            "username": "Paul Gascoigne"
        },
        {
            "actionAt": "Sun, 19 May 2024 19:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tTrong bối cảnh thị trường bđs chung cư vẫn đang khá sốt nóng hiện nay. Hiện tượng khách mua lướt cọc và các sale liên kết với bên Vp công chứng để mua - bán ăn chênh lệch tạo cung cầu ảo là điều không tránh khỏi.\n\nBản thân em cũng là người đang có nhu cầu bán căn hộ chung cư ở bên này đã được trải nghiệm thực tế câu chuyện trên. Trong bài em sẽ không nói bạn thể chi tiết tên sale, văn phòng công chứng cũng như giá cả giao dịch của 2 bên nhưng em sẽ cố gắng ghi chi tiết lại nội dung câu chuyện để mọi người hiểu.\n\n\n\n* Bài viết khá dài nên mọi người chịu khó đọc nhé :)))\n\nBắt đầu câu chuyện mình gọi nhanh bên bán là em bên A và bên mua là B\n\n\n\n      + Phần 1: Mở đầu câu chuyện\n\nSau khi có nhiều cuộc gọi của các bên sale và cảm thấy giá cả hiện nay là khá tốt so với giá mua trước đó của em nên mình quyết định sẽ chia tay căn hộ hiện tại. Em gặp được bên B vào ngày 25/4 và rất nhanh 2 bên đã đi đến thoả thuận đặt cọc.\n\n\n\nTrong lúc trao đổi bên B có nói với em là mua để ở, hiện tại B đang ở cùng chị và chị B sẽ chuyển sang nhà mới này ở sau khi mua bán xong nhưng B chưa biết sẽ sang tên cho ai vì B làm ở Vp Công chứng =&gt; B sẽ không sang tên cho B được và B cũng chưa quyết định ai sẽ là người đứng tên trên sổ đỏ, cho nên lúc đó B có nói “ chị chưa sang tên được thì em có thể ký treo cho chị 1 tờ để sau này sang tên cho tiện”.\n\nLúc đó Trong đầu em vẫn suy nghĩ là bên B là người mua ở thật và chỉ suy nghĩ về việc ai sẽ là người đứng tên trên sổ đỏ thôi, nhưng khi đến ngày đi ký hợp đồng mua bán mọi chuyện mới vỡ lẽ\n\n\n\nDo thời điểm đó đã gần đến giai đoạn nghỉ dài của kỳ nghỉ lễ 30/4-1/5 và em cũng cần làm 1 số thủ tục liên quan đến ngân hàng nên em và B đều thống nhất để thời gian ký hđ mua bán dài ra là 26 ngày để xử lý cho xong hết thủ tục cũng như không bị cập rập quá về thời gian\n\nSau khi hoàn thành xong hết thủ tục bên phía em thì em cũng báo lại cho B biết và ngay lập tức B giục em ký hợp đồng mua bán ngay.\n\nTrong lúc này em có nhắn tin hỏi lại B luôn là “ngày hôm đó B ký hợp đồng đúng không?” Tất nhiên câu trả lời của B là “Ưh em” =&gt; lúc này em đã mặc định B là người sẽ ký với mình( có tin nhắn trao đổi em đã chụp lại)\n\nHôm đó đã là thứ 6 nên em bảo B để sang tuần rồi ký cho thoải mái thời gian vì nhà em cho thuê và em để thời gian cho bạn thuê chuyển ra ngoài cũng như còn 1 số đồ cá nhân em cũng muốn dọn dẹp lại cho xong sạch sẽ rồi sẽ bàn giao nhà.\n\n\n\n     + Phần 2: Nội dung câu chuyện\n\nSang tuần do vướng 1 số việc cá nhân và gia đình nên em có hẹn B là sẽ ký hợp đồng vào ngày thứ 5 (16/5) vừa rồi, và cho đến lúc này B vẫn hết sức niềm nở, đon đả với em cho đến khi em cùng B tới VP công chứng và từ đây rất nhiều câu chuyện hay ho bắt đầu\n\n\n\n     Khi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\n\nEm không nghĩ Vp công chứng có thể làm việc láo nháo và coi thường pháp luật như vậy được. Việc công chứng giấy tờ chỉ sai lệch 1 chút thôi còn không được chấp nhận huống chi việc ký treo không rõ ràng vẫn được bên B tiến hành thực hiện. Thật sự quá ma cô và coi thường luật pháp. Ảnh hợp đồng được mình chụp lại và đính kèm bên dưới.\n\n\n\nỞ đây em đã khẳng định với B là có 2 vấn đề chính em cần được B làm rõ đó là Bên mua phải ghi rõ bạn thể thông tin và giá trị bán ghi trên hợp đồng mua bán. Khi chưa làm rõ được 2 vấn đề này tất nhiên em không thể đồng ý ký hợp đồng được.\n\n\n\n     - Vấn đề thứ nhất: người mua trên hợp đồng mua bán\n\nVề mục người mua Không ai có thể ký 5 tờ hợp đồng mua bán mà phần bên mua hoàn toàn không có như vậy Khi này trong đầu em mới vỡ lẽ ra. Hoá ra câu chuyện B chưa biết sang tên cho ai nó là câu chuyện hoàn toàn khác\n\n\n\nLý lẽ của B là em  lật kèo, em và B đã đồng ý ký trắng như vậy nên B mới đặt cọc. Rất khôn khéo khi B và Sale tính gài người mua để thực hiện những việc làm sai pháp luật. Khi này em luôn khẳng định lại, em thoả thuận đồng ý ở đây là chưa sang tên chứ không thể đồng ý cái chuyện làm ăn gian dối và không tôn trọng pháp luật như vậy được. Thoả thuận mua - bán, tạo điều kiện cho nhau là trên cơ sở làm đúng pháp luật, chứ không thể tạo điều kiện trong trường hợp làm sai luật( B là Vp công chứng nên B làm công chứng sai. Một hành động quá liều lĩnh và coi thường pháp luật)\n\nVới câu chuyện của B, thì B cho rằng B mới là người đang chịu thiệt khi B chuyển tiền cho em mà chưa sang tên. Ủa mình ký hợp đồng bán rồi thì sao B lại thiệt khi sổ và Hđ B đều nắm giữ và có thể để tên bất kỳ ai vào đó? Thật là khó hiểu khi B nói B là người phải nhận phần rủi ro về phía mình lúc này :)))\n\n\n\nSau 1 hồi nói năng qua lại, tất nhiên Em không thể đồng ý với việc ký bên mua để trống thì lúc này B gọi điện cho sale đến để cùng nhau quây lại và chỉ trích  Em là lật kèo không làm đúng thoả thuận ban đầu và kêu Em là người sống không có đức. Bản thân Em cũng không hiểu ai có thể chấp nhận với kiểu làm việc sai pháp luật như vậy  lại được coi là sống có đức như B phát ngôn. Một người làm GĐ Văn phòng công chứng (như B và sale giới thiệu) mà lại phát ngôn như vậy được.\n\nTrong lúc cự cãi B liên tục hỏi Em muốn như thế nào, tất nhiên Em chấp nhận bỏ thời gian đến Vp công chứng là để ký hợp đồng mua bán. Em luôn khẳng định lại việc đó nhưng với điều kiện phải làm đúng luật. Lúc này B đã bực tức đập bàn và ném tờ giấy hợp đồng mua bán vào Em lần 1.\n\n\n\nKhi thấy Em không chịu làm theo ý muốn của B nữa thì lúc này B rất nhanh chóng bảo: Sale sẽ là người đứng tên bên mua để ký hợp đồng với mình. Xong vấn đề thứ nhất được giải quyết là Em sẽ ký Hợp Đồng mua bán với Sale :)))) sale nói do anh chị của B đi công tác nên không ở Hn ký được trong khi trước đó B liên tục giục Em ký để cho anh chị vào ở ( mọi người đọc tự đánh giá việc này nhé :)))\n\n\n\n     - Vấn đề thứ 2: Về phần giá trị trên hợp đồng mua bán.\n\n\n\nTheo nguyên tắc, mặc định khi mua bán thì giá trị thực tế bán thế nào thì trên hợp đồng mua bán sẽ phải ghi đúng giá trị như vậy. Tất nhiên vẫn có nhiều trường hợp 2 bên thoả thuận bên ngoài để viết giá trị mua bán trên hợp đồng xuống thấp hơn 1 chút để giảm bớt phần tiền thuế TNCN phải nộp vào ngân sách nhà nước. Điều này không phải là lạ, nhưng vấn đề này là thoả thuận giữa 2 bên khi cả 2 cũng đồng ý với 1 con số nhất định, tuy nhiên trong suốt quá trình từ khi đặt cọc đến ngày ký hợp đồng, bên B chưa hề đề cập với Em 1 lời nào về giá mua bán sẽ để trên hợp đồng công chứng .\n\n=&gt; Khi đã không đề cập thì Em mặc định là B sẽ ký theo đúng giá trị mua bán mà 2 bên đã thoả thuận ban đầu\n\n\n\nNhưng thật bất ngờ lần 2, khi trên hợp đồng mua bán cái giá trị bên B để chỉ bằng 1/3 giá trị thực tế Em bán cho B\n\nĐây là một vấn đề không mới và vẫn diễn ra thường xuyên ở các văn phòng công chứng nhưng khi trải nghiệm qua VPCC của B thì Em thấy thật bất ngờ khi ở đây từ Gđ, nhân viên và sale liên tục khẳng định luôn làm như vậy và đã thực hiện cả hàng trăm hợp đồng theo hình thức đó.\n\nBản thân Em, trước giờ khi thực hiện mua - bán qua công chứng đều làm theo đúng giá trị đã thoả thuận giữa 2 bên trên hợp đồng cọc. Một phần để tránh rủi ro tranh chấp không mong muốn sau này, một phần để làm đúng trách nhiệm công dân với nghĩa vụ thuế nộp về cơ quan nhà nước. Mình không phải dân buôn Bđs cho nên khi thực hiện mua - bán với nhu cầu thật thì việc nộp thuế 2%/giá trị mua bán mà chênh lệch chút ít cũng sẽ không thấm vào đâu so với giá tiền bỏ ra cho lô đất hay căn hộ đó.\n\n\n\nỞ đây bên B để với giá hợp đồng chỉ bằng 1/3 giá trị Em bán cho B và tất cả nhân viên ở đây bao gồm cả B, sale và các nhân viên của VPCC đó đều khẳng định đây là việc hoàn toàn bình thường và mặc định bên này sẽ làm như vậy theo các con số họ đưa ra\n\n\n\nĐến đây Em lại thêm 1 lần bất ngờ với cách làm coi thường pháp luật và làm thất thoát rất nhiều tiền thuế của nhà nước để phục vụ cho mục đích cá nhân của các bên khi làm giá chung cư nhà đất tăng cao.\n\n\n\nNgoài việc làm thất thoát rất nhiều tiền thuế phải nộp về ngân sách, thì không thể khẳng định được rằng Em có thể yên tâm khi ký hợp đồng mua bán công chứng với B là theo dạng như vậy.\n\nB đã thể hiện ra quá nhiều vấn đề về những việc làm không minh bạch và coi thường luật pháp nên việc tạo điều kiện giúp B ký hợp đồng với giá trị thấp hơn quá nhiều giá trị thực tế bán ra là việc vô cùng rủi ro. Tranh chấp hoàn toàn có thể sẽ xảy ra khi 1 bên nào đó có ý đồ xấu. Rủi ro lúc này đang được đẩy hẳn về phía người bán\n\n\n\nTóm lại, trên hợp đồng mua bán Vừa không có thông tin bên mua lại vừa không đúng giá trị Em bán. Sau này nếu có tranh chấp phải đưa ra pháp luật thì cơ quan chức năng chỉ biết Em đã bán căn hộ cho B với giá trị đa Được ghi trên Hợp đồng mua bán công chứng chứ những vấn đề bên ngoài hoàn toàn không có giá trị. Và lúc này rủi ro sẽ nằm hoàn toàn ở phía Bán là Em khi đã ký bán theo giá trị như vậy.\n\n\n\nSau đó tiếp tục là việc cự cãi tranh luận và B lại 1 lần nữa tỏ thái độ và ném hợp đồng vào Em lần thứ hai ( rất may lúc này do nhiều người bên Vpcc quây vào nói Em quá nên Em đã dùng điện thoại để quay lại hòng có bằng chứng bảo vệ cho bản thân sau này và đúng thời điểm đó B cầm tờ hợp đồng ném về phía Em). Sau hành động đó B quay đi luôn và cậu nhân viên vừa ra “khuyên bảo “ Em nên làm theo yêu cầu của B cũng vậy.\n\nHọ sẽ tìm cách tránh và xoa dịu em vì lúc này tại cơ quan công chứng của họ đã bị em bóc trần trước rất nhiều người\n\nChốt lại quan điểm Em sẽ không ký khi giá trị trên hợp đồng mua bán là 1 con số quá vô lý và sẽ gây bất lợi cho Em khi xảy ra tranh chấp.\n\n\n\nTrong quá trình trao đổi với Sale sau B dời đi,\n\nbạn này luôn nhắc tới việc nếu để đúng giá trị như vậy thì tiền thuế phải đóng nhiều quá sẽ bất lợi cho bên mua và Em nên tạo điều kiện cho B. Bạn này và B coi việc làm của em là gây khó dễ, khó khăn cho người mua.\n\nKhông hiểu sao các bạn sale bên này có thể mặc định việc để giá quá thấp hơn giá trị thực tế bán như vậy là điều đương nhiên mà mặc nhiên bên bán sẽ phải làm theo những gì các bạn đưa ra.\n\n\n\nBạn sale này luôn mồm nói rằng 2 bên tạo điều kiện cho nhau để ký hợp đồng được thoải mái và thành công nhưng nhưng điều kiện và yêu cầu bạn đưa ra đều hết sức vô lý và đang làm sai so với pháp luật hiện hành. Đó là còn chưa nói đến việc các ý kiến của chỉ hoàn toàn nghiêng theo phía của B và bảo vệ B rồi đẩy hết phần rủi ro về phía người bán là Em. Cũng đúng thôi khi trong lúc tức giận thị Sale mới là người được B chỉ định sẽ đứng tên bên mua chứ không phải là anh hay chị của B nói như ban đầu\n\n\n\nEm vẫn rất thiện chí để việc mua bán có thể diễn ra thành công khi đã đề xuất hạ giá trị hợp đồng về bằng giá trên hđ mua bán với chủ đầu tư trước đó tức là đã giảm hơn 20% giá trị thực tế bán nhưng bên này hoàn toàn không đồng ý =&gt; đến đây mọi người có thể phần nào hiểu mục đích thực tế ban đầu của B sẽ không phải là mua để ở như đã trao đổi nói chuyện ban đầu với Em\n\nSau khi cố gắng thuyết phục Em không thành công thì Sale bảo em đi về và sẽ trao đổi lại sau. Câu chuyện ngày hôm đó kết thúc khi không đi đến kết quả như bên B mong muốn\n\n\n\nHiện tại hợp đồng đặt cọc của Em sẽ hết thời hạn vào ngày 20/5 tới. Và Em sẽ thực hiện đúng các cam kết đến hết thời điểm đó. B cũng đã hẹn Em 20/5 tới đến Vpcc của B để thực hiện nốt thoả thuận nhưng Em dự sẽ có nhiều bất ngờ vì em nhận thấy B vẫn  còn chiêu trò ssẽ giở ra vào ngày hôm đó chứ không hề suôn sẻ.\n\nEmSẽ cập nhật cho các bạn \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg[/img]\n\n\ntiếp sau đây\n\t\t [/QUOTE]\nHay quá.",
            "idComment": 472320,
            "iduser": 3361,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg"
            ],
            "username": "DidiLe"
        },
        {
            "actionAt": "Sun, 19 May 2024 19:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Suri15\"] \n\t\t\tÔi, cái trò của đội cò vạc bds thì trùm. Em vừa dính 1 phát đợt cuối tháng 3 cũng khá giống của bạn chủ. Em bán giá hơi bị hớ nên vừa đăng xong thì có ngay 3-4 bạn môi giới xin bán và dẫn khách. Thấy dẫn 3-4 khách liên tục xong trả giá thấp hẳn, sau cùng kêu có 1 anh khách nét lắm, sát giá em đưa rồi. Hóa ra toàn đội của nó, cái anh khách nó nói là lão sếp của nó. Gặp chủ 1 phát không thèm xem nhà, đòi cọc luôn. Cứ nói là nhà anh cũng ở phường này, muốn mua nhà ngõ rộng để có chỗ để xe trong nhà. Em cũng nghĩ là người mua thật, đến hôm đi công chứng, thấy ông ý quen cả cái vp công chứng, xong sang tên thì hợp đồng lại là 1 người khác chứ không phải ông ý.\n\nTrước khi ra về còn nói đểu em mấy câu, cay phết\n\t\t [/QUOTE]\nQuan điểm của em thì khi mình bán được đúng giá mong muốn rồi thì cũng không phải là hớ ạ. Chỉ là có quá nhiều vấn đề rủi ro và không minh bạch trong quá trình mua - bán khiến em không thể thương lượng và thoả hiệp theo ý họ được",
            "idComment": 472321,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Húp sụp sụp\"] \n\t\t\tThực ra việc này của bạn khá đơn giản\n\nbạn cho họ 2 lựa chọn, hoặc làm đúng quy định của pháp luật hoặc cầm tiền cọc về.\n\nNếu 2 bên cố tình làm cho việc khó lên, bên bạn chỉ cho họ 1 lựa chọn duy nhất là làm đúng quy định hoặc mất cọc,  bên họ đòi làm theo ý của họ hoặc đền cọc thì xác định mạnh được yếu thua, rủi ro không lường hết dc\n\nbạn đừng nghe mấy ô hổ báo trên này, khi dính tranh chấp bạn phải là hổ báo thì mới có cơ, còn nghe theo hổ báo thì cứ xác định trước là mệt mỏi\n\t\t [/QUOTE]\nCảm ơn bạn. Phương án của bạn là dĩ hòa vi quý nhất. Nhưng với lời nói + hành động của bên B thì họ đang muốn ép em nhiều hơn là thoả thuận trong vui vẻ. Bản thân em cũng không muốn giao dịch với họ nữa, nhưng họ đã dùng văn bản để ép em phải thực hiện theo hợp đồng cọc rồi. Ngày mai em gặp họ sẽ cập nhật lại bạn thể",
            "idComment": 472322,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 19:57:00 GMT",
            "avatar": null,
            "content": "\nTheo em thì bác nên gửi email tới VPCC, sáng mai gọi hotline (có trên web của VPCC) để phản ánh sự việc để xem họ trả lời như thế nào. Việc họ kiếm tiền thì có thể hiểu được, nhưng khách hàng không muốn thì cũng phải chịu, hành vi ném hợp đồng vào khách hàng là không chấp nhận được, em ở đấy sẽ lên gặp trưởng VPCC hỏi cho ra nhẽ luôn.",
            "idComment": 472323,
            "iduser": 1392,
            "image": [],
            "username": "puzo"
        },
        {
            "actionAt": "Sun, 19 May 2024 20:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"puzo\"] \n\t\t\tTheo em thì bác nên gửi email tới VPCC, sáng mai gọi hotline (có trên web của VPCC) để phản ánh sự việc để xem họ trả lời như thế nào. Việc họ kiếm tiền thì có thể hiểu được, nhưng khách hàng không muốn thì cũng phải chịu, hành vi ném hợp đồng vào khách hàng là không chấp nhận được, em ở đấy sẽ lên gặp trưởng VPCC hỏi cho ra nhẽ luôn.\n\t\t [/QUOTE]\nDạ, người ném hợp đồng chính là người đứng tên trên link bạn Paul Gascoigne vừa Gửi bên trên đó ạ",
            "idComment": 472324,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Sun, 19 May 2024 20:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tDạ, người ném hợp đồng chính là người đứng tên trên link bạn https://www.otofun.net/members/855576/ vừa Gửi bên trên đó ạ\n\t\t [/QUOTE]\nTrưởng VP hành xử vậy thì bạn cứ nhờ LS soạn sẵn đơn gửi Sở Tư pháp, đưa lên một số diễn đàn về BĐS và Luật. Nhà bạn chưa bán được thì cứ để cho thuê, CCV là nghề sống nhờ vào uy tín, uy tín mất thì khó lấy lại lắm.",
            "idComment": 472325,
            "iduser": 1392,
            "image": [],
            "username": "puzo"
        },
        {
            "actionAt": "Sun, 19 May 2024 20:18:00 GMT",
            "avatar": null,
            "content": "\nE nghĩ bên mua thực sự muốn né thuế bất hợp pháp. Nhưng e đã chứng kiến 1 vụ lật kèo do giá trên hợp đồng mua bán thấp hơn giá trị thực. Sau đó là chuỗi năm kiện cáo mà 2 lần xử bên bán đều thua vì giấy trắng mực đen rồi. Sau tòa tối cao phải làm hẳn 1 chuyên đề bên bán mới lấy lại đc nhà. Tiếc là clip đó bị xóa rồi",
            "idComment": 472326,
            "iduser": 8995,
            "image": [],
            "username": "langtoilangtoi"
        },
        {
            "actionAt": "Sun, 19 May 2024 21:05:00 GMT",
            "avatar": null,
            "content": "\nGiá hợp đồng mua bán thấp hơn giá bán thực tế em tưởng là chuyện bình thường mà các bạn",
            "idComment": 472327,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Sun, 19 May 2024 21:30:00 GMT",
            "avatar": null,
            "content": "\nNgười mua chính là Trưởng Vpcc, lại là người ném hđ và bị bạn ghi âm, ghi hình lại thì bà này cũng kiểu ăn người quen rồi. bạn hỏi lại luật sư xem với các bằng chứng đã có thì công việc làm ăn của Vpcc có bị ảnh hưởng gì ko?",
            "idComment": 472328,
            "iduser": 522,
            "image": [],
            "username": "Trần Gia"
        },
        {
            "actionAt": "Sun, 19 May 2024 21:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Gia\"] \n\t\t\tNgười mua chính là Trưởng Vpcc, lại là người ném hđ và bị bạn ghi âm, ghi hình lại thì bà này cũng kiểu ăn người quen rồi. bạn hỏi lại luật sư xem với các bằng chứng đã có thì công việc làm ăn của Vpcc có bị ảnh hưởng gì ko?\n\n:)\n [/QUOTE]\nbạn xem lại post #74 của e",
            "idComment": 472329,
            "iduser": 22075,
            "image": [],
            "username": "tausuot"
        },
        {
            "actionAt": "Mon, 20 May 2024 09:09:00 GMT",
            "avatar": null,
            "content": "\nChúc bác hôm nay “Chân cứng đá mềm”. \nỦng hộ bác kiên quyết đấu tranh với bọn cò nhà đất, bọn vpcc làm ăn láo nháo.",
            "idComment": 472330,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Mon, 20 May 2024 09:41:00 GMT",
            "avatar": null,
            "content": "\nEm ủng hộ bạn chủ thớt làm đúng. VP công chứng làm ăn rất láo nháo và cố ý đẩy rủi do cho người bán. Ở VN, do hiểu biết về luật có hạn nên thường bị dẫn dụ làm sai với 1 chút lợi nhỏ (vài triệu, hoặc chỉ là lời xin giúp đỡ) mà không biết đến hậu quả sau này. \nNgoài ra nữa là câu chuyện trốn thuế. Số tiền chênh để nộp thuế cũng đâu có nhiều quá mà VPCC cho phép làm như vậy được. Hy vọng sau này các anh xxx sẽ hỏi thăm phòng công chứng này",
            "idComment": 472331,
            "iduser": 6226,
            "image": [],
            "username": "xecub49"
        },
        {
            "actionAt": "Mon, 20 May 2024 09:55:00 GMT",
            "avatar": null,
            "content": "\nBác chủ thớt có gì update thông tin cho a e hóng với",
            "idComment": 472332,
            "iduser": 22073,
            "image": [],
            "username": "rasi1"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tTrong bối cảnh thị trường bđs chung cư vẫn đang khá sốt nóng hiện nay. Hiện tượng khách mua lướt cọc và các sale liên kết với bên Vp công chứng để mua - bán ăn chênh lệch tạo cung cầu ảo là điều không tránh khỏi.\n\nBản thân em cũng là người đang có nhu cầu bán căn hộ chung cư ở bên này đã được trải nghiệm thực tế câu chuyện trên. Trong bài em sẽ không nói bạn thể chi tiết tên sale, văn phòng công chứng cũng như giá cả giao dịch của 2 bên nhưng em sẽ cố gắng ghi chi tiết lại nội dung câu chuyện để mọi người hiểu.\n\n\n\n* Bài viết khá dài nên mọi người chịu khó đọc nhé :)))\n\nBắt đầu câu chuyện mình gọi nhanh bên bán là em bên A và bên mua là B\n\n\n\n      + Phần 1: Mở đầu câu chuyện\n\nSau khi có nhiều cuộc gọi của các bên sale và cảm thấy giá cả hiện nay là khá tốt so với giá mua trước đó của em nên mình quyết định sẽ chia tay căn hộ hiện tại. Em gặp được bên B vào ngày 25/4 và rất nhanh 2 bên đã đi đến thoả thuận đặt cọc.\n\n\n\nTrong lúc trao đổi bên B có nói với em là mua để ở, hiện tại B đang ở cùng chị và chị B sẽ chuyển sang nhà mới này ở sau khi mua bán xong nhưng B chưa biết sẽ sang tên cho ai vì B làm ở Vp Công chứng =&gt; B sẽ không sang tên cho B được và B cũng chưa quyết định ai sẽ là người đứng tên trên sổ đỏ, cho nên lúc đó B có nói “ chị chưa sang tên được thì em có thể ký treo cho chị 1 tờ để sau này sang tên cho tiện”.\n\nLúc đó Trong đầu em vẫn suy nghĩ là bên B là người mua ở thật và chỉ suy nghĩ về việc ai sẽ là người đứng tên trên sổ đỏ thôi, nhưng khi đến ngày đi ký hợp đồng mua bán mọi chuyện mới vỡ lẽ\n\n\n\nDo thời điểm đó đã gần đến giai đoạn nghỉ dài của kỳ nghỉ lễ 30/4-1/5 và em cũng cần làm 1 số thủ tục liên quan đến ngân hàng nên em và B đều thống nhất để thời gian ký hđ mua bán dài ra là 26 ngày để xử lý cho xong hết thủ tục cũng như không bị cập rập quá về thời gian\n\nSau khi hoàn thành xong hết thủ tục bên phía em thì em cũng báo lại cho B biết và ngay lập tức B giục em ký hợp đồng mua bán ngay.\n\nTrong lúc này em có nhắn tin hỏi lại B luôn là “ngày hôm đó B ký hợp đồng đúng không?” Tất nhiên câu trả lời của B là “Ưh em” =&gt; lúc này em đã mặc định B là người sẽ ký với mình( có tin nhắn trao đổi em đã chụp lại)\n\nHôm đó đã là thứ 6 nên em bảo B để sang tuần rồi ký cho thoải mái thời gian vì nhà em cho thuê và em để thời gian cho bạn thuê chuyển ra ngoài cũng như còn 1 số đồ cá nhân em cũng muốn dọn dẹp lại cho xong sạch sẽ rồi sẽ bàn giao nhà.\n\n\n\n     + Phần 2: Nội dung câu chuyện\n\nSang tuần do vướng 1 số việc cá nhân và gia đình nên em có hẹn B là sẽ ký hợp đồng vào ngày thứ 5 (16/5) vừa rồi, và cho đến lúc này B vẫn hết sức niềm nở, đon đả với em cho đến khi em cùng B tới VP công chứng và từ đây rất nhiều câu chuyện hay ho bắt đầu\n\n\n\n     Khi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\n\nEm không nghĩ Vp công chứng có thể làm việc láo nháo và coi thường pháp luật như vậy được. Việc công chứng giấy tờ chỉ sai lệch 1 chút thôi còn không được chấp nhận huống chi việc ký treo không rõ ràng vẫn được bên B tiến hành thực hiện. Thật sự quá ma cô và coi thường luật pháp. Ảnh hợp đồng được mình chụp lại và đính kèm bên dưới.\n\n\n\nỞ đây em đã khẳng định với B là có 2 vấn đề chính em cần được B làm rõ đó là Bên mua phải ghi rõ bạn thể thông tin và giá trị bán ghi trên hợp đồng mua bán. Khi chưa làm rõ được 2 vấn đề này tất nhiên em không thể đồng ý ký hợp đồng được.\n\n\n\n     - Vấn đề thứ nhất: người mua trên hợp đồng mua bán\n\nVề mục người mua Không ai có thể ký 5 tờ hợp đồng mua bán mà phần bên mua hoàn toàn không có như vậy Khi này trong đầu em mới vỡ lẽ ra. Hoá ra câu chuyện B chưa biết sang tên cho ai nó là câu chuyện hoàn toàn khác\n\n\n\nLý lẽ của B là em  lật kèo, em và B đã đồng ý ký trắng như vậy nên B mới đặt cọc. Rất khôn khéo khi B và Sale tính gài người mua để thực hiện những việc làm sai pháp luật. Khi này em luôn khẳng định lại, em thoả thuận đồng ý ở đây là chưa sang tên chứ không thể đồng ý cái chuyện làm ăn gian dối và không tôn trọng pháp luật như vậy được. Thoả thuận mua - bán, tạo điều kiện cho nhau là trên cơ sở làm đúng pháp luật, chứ không thể tạo điều kiện trong trường hợp làm sai luật( B là Vp công chứng nên B làm công chứng sai. Một hành động quá liều lĩnh và coi thường pháp luật)\n\nVới câu chuyện của B, thì B cho rằng B mới là người đang chịu thiệt khi B chuyển tiền cho em mà chưa sang tên. Ủa mình ký hợp đồng bán rồi thì sao B lại thiệt khi sổ và Hđ B đều nắm giữ và có thể để tên bất kỳ ai vào đó? Thật là khó hiểu khi B nói B là người phải nhận phần rủi ro về phía mình lúc này :)))\n\n\n\nSau 1 hồi nói năng qua lại, tất nhiên Em không thể đồng ý với việc ký bên mua để trống thì lúc này B gọi điện cho sale đến để cùng nhau quây lại và chỉ trích  Em là lật kèo không làm đúng thoả thuận ban đầu và kêu Em là người sống không có đức. Bản thân Em cũng không hiểu ai có thể chấp nhận với kiểu làm việc sai pháp luật như vậy  lại được coi là sống có đức như B phát ngôn. Một người làm GĐ Văn phòng công chứng (như B và sale giới thiệu) mà lại phát ngôn như vậy được.\n\nTrong lúc cự cãi B liên tục hỏi Em muốn như thế nào, tất nhiên Em chấp nhận bỏ thời gian đến Vp công chứng là để ký hợp đồng mua bán. Em luôn khẳng định lại việc đó nhưng với điều kiện phải làm đúng luật. Lúc này B đã bực tức đập bàn và ném tờ giấy hợp đồng mua bán vào Em lần 1.\n\n\n\nKhi thấy Em không chịu làm theo ý muốn của B nữa thì lúc này B rất nhanh chóng bảo: Sale sẽ là người đứng tên bên mua để ký hợp đồng với mình. Xong vấn đề thứ nhất được giải quyết là Em sẽ ký Hợp Đồng mua bán với Sale :)))) sale nói do anh chị của B đi công tác nên không ở Hn ký được trong khi trước đó B liên tục giục Em ký để cho anh chị vào ở ( mọi người đọc tự đánh giá việc này nhé :)))\n\n\n\n     - Vấn đề thứ 2: Về phần giá trị trên hợp đồng mua bán.\n\n\n\nTheo nguyên tắc, mặc định khi mua bán thì giá trị thực tế bán thế nào thì trên hợp đồng mua bán sẽ phải ghi đúng giá trị như vậy. Tất nhiên vẫn có nhiều trường hợp 2 bên thoả thuận bên ngoài để viết giá trị mua bán trên hợp đồng xuống thấp hơn 1 chút để giảm bớt phần tiền thuế TNCN phải nộp vào ngân sách nhà nước. Điều này không phải là lạ, nhưng vấn đề này là thoả thuận giữa 2 bên khi cả 2 cũng đồng ý với 1 con số nhất định, tuy nhiên trong suốt quá trình từ khi đặt cọc đến ngày ký hợp đồng, bên B chưa hề đề cập với Em 1 lời nào về giá mua bán sẽ để trên hợp đồng công chứng .\n\n=&gt; Khi đã không đề cập thì Em mặc định là B sẽ ký theo đúng giá trị mua bán mà 2 bên đã thoả thuận ban đầu\n\n\n\nNhưng thật bất ngờ lần 2, khi trên hợp đồng mua bán cái giá trị bên B để chỉ bằng 1/3 giá trị thực tế Em bán cho B\n\nĐây là một vấn đề không mới và vẫn diễn ra thường xuyên ở các văn phòng công chứng nhưng khi trải nghiệm qua VPCC của B thì Em thấy thật bất ngờ khi ở đây từ Gđ, nhân viên và sale liên tục khẳng định luôn làm như vậy và đã thực hiện cả hàng trăm hợp đồng theo hình thức đó.\n\nBản thân Em, trước giờ khi thực hiện mua - bán qua công chứng đều làm theo đúng giá trị đã thoả thuận giữa 2 bên trên hợp đồng cọc. Một phần để tránh rủi ro tranh chấp không mong muốn sau này, một phần để làm đúng trách nhiệm công dân với nghĩa vụ thuế nộp về cơ quan nhà nước. Mình không phải dân buôn Bđs cho nên khi thực hiện mua - bán với nhu cầu thật thì việc nộp thuế 2%/giá trị mua bán mà chênh lệch chút ít cũng sẽ không thấm vào đâu so với giá tiền bỏ ra cho lô đất hay căn hộ đó.\n\n\n\nỞ đây bên B để với giá hợp đồng chỉ bằng 1/3 giá trị Em bán cho B và tất cả nhân viên ở đây bao gồm cả B, sale và các nhân viên của VPCC đó đều khẳng định đây là việc hoàn toàn bình thường và mặc định bên này sẽ làm như vậy theo các con số họ đưa ra\n\n\n\nĐến đây Em lại thêm 1 lần bất ngờ với cách làm coi thường pháp luật và làm thất thoát rất nhiều tiền thuế của nhà nước để phục vụ cho mục đích cá nhân của các bên khi làm giá chung cư nhà đất tăng cao.\n\n\n\nNgoài việc làm thất thoát rất nhiều tiền thuế phải nộp về ngân sách, thì không thể khẳng định được rằng Em có thể yên tâm khi ký hợp đồng mua bán công chứng với B là theo dạng như vậy.\n\nB đã thể hiện ra quá nhiều vấn đề về những việc làm không minh bạch và coi thường luật pháp nên việc tạo điều kiện giúp B ký hợp đồng với giá trị thấp hơn quá nhiều giá trị thực tế bán ra là việc vô cùng rủi ro. Tranh chấp hoàn toàn có thể sẽ xảy ra khi 1 bên nào đó có ý đồ xấu. Rủi ro lúc này đang được đẩy hẳn về phía người bán\n\n\n\nTóm lại, trên hợp đồng mua bán Vừa không có thông tin bên mua lại vừa không đúng giá trị Em bán. Sau này nếu có tranh chấp phải đưa ra pháp luật thì cơ quan chức năng chỉ biết Em đã bán căn hộ cho B với giá trị đa Được ghi trên Hợp đồng mua bán công chứng chứ những vấn đề bên ngoài hoàn toàn không có giá trị. Và lúc này rủi ro sẽ nằm hoàn toàn ở phía Bán là Em khi đã ký bán theo giá trị như vậy.\n\n\n\nSau đó tiếp tục là việc cự cãi tranh luận và B lại 1 lần nữa tỏ thái độ và ném hợp đồng vào Em lần thứ hai ( rất may lúc này do nhiều người bên Vpcc quây vào nói Em quá nên Em đã dùng điện thoại để quay lại hòng có bằng chứng bảo vệ cho bản thân sau này và đúng thời điểm đó B cầm tờ hợp đồng ném về phía Em). Sau hành động đó B quay đi luôn và cậu nhân viên vừa ra “khuyên bảo “ Em nên làm theo yêu cầu của B cũng vậy.\n\nHọ sẽ tìm cách tránh và xoa dịu em vì lúc này tại cơ quan công chứng của họ đã bị em bóc trần trước rất nhiều người\n\nChốt lại quan điểm Em sẽ không ký khi giá trị trên hợp đồng mua bán là 1 con số quá vô lý và sẽ gây bất lợi cho Em khi xảy ra tranh chấp.\n\n\n\nTrong quá trình trao đổi với Sale sau B dời đi,\n\nbạn này luôn nhắc tới việc nếu để đúng giá trị như vậy thì tiền thuế phải đóng nhiều quá sẽ bất lợi cho bên mua và Em nên tạo điều kiện cho B. Bạn này và B coi việc làm của em là gây khó dễ, khó khăn cho người mua.\n\nKhông hiểu sao các bạn sale bên này có thể mặc định việc để giá quá thấp hơn giá trị thực tế bán như vậy là điều đương nhiên mà mặc nhiên bên bán sẽ phải làm theo những gì các bạn đưa ra.\n\n\n\nBạn sale này luôn mồm nói rằng 2 bên tạo điều kiện cho nhau để ký hợp đồng được thoải mái và thành công nhưng nhưng điều kiện và yêu cầu bạn đưa ra đều hết sức vô lý và đang làm sai so với pháp luật hiện hành. Đó là còn chưa nói đến việc các ý kiến của chỉ hoàn toàn nghiêng theo phía của B và bảo vệ B rồi đẩy hết phần rủi ro về phía người bán là Em. Cũng đúng thôi khi trong lúc tức giận thị Sale mới là người được B chỉ định sẽ đứng tên bên mua chứ không phải là anh hay chị của B nói như ban đầu\n\n\n\nEm vẫn rất thiện chí để việc mua bán có thể diễn ra thành công khi đã đề xuất hạ giá trị hợp đồng về bằng giá trên hđ mua bán với chủ đầu tư trước đó tức là đã giảm hơn 20% giá trị thực tế bán nhưng bên này hoàn toàn không đồng ý =&gt; đến đây mọi người có thể phần nào hiểu mục đích thực tế ban đầu của B sẽ không phải là mua để ở như đã trao đổi nói chuyện ban đầu với Em\n\nSau khi cố gắng thuyết phục Em không thành công thì Sale bảo em đi về và sẽ trao đổi lại sau. Câu chuyện ngày hôm đó kết thúc khi không đi đến kết quả như bên B mong muốn\n\n\n\nHiện tại hợp đồng đặt cọc của Em sẽ hết thời hạn vào ngày 20/5 tới. Và Em sẽ thực hiện đúng các cam kết đến hết thời điểm đó. B cũng đã hẹn Em 20/5 tới đến Vpcc của B để thực hiện nốt thoả thuận nhưng Em dự sẽ có nhiều bất ngờ vì em nhận thấy B vẫn  còn chiêu trò ssẽ giở ra vào ngày hôm đó chứ không hề suôn sẻ.\n\nEmSẽ cập nhật cho các bạn \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg[/img]\n\n\ntiếp sau đây\n\t\t [/QUOTE]\nbạn làm cái đơn lên Công An đi bạn.",
            "idComment": 472333,
            "iduser": 6244,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg"
            ],
            "username": "Xechaybangcom"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duhloss\"] \n\t\t\t1 ca nữa may e tỉnh ko dính, lần này là e đi mua cc: hđ cọc ghi giá ví dụ 30, đến lúc ký hđ mua bán chính thức, thanh toán theo tiến độ DA, thì cđtư nó cho nhân viên ép e ghi lên 35, xong cam kết mỗi đợt thanh toán chỉ nhận theo giá 30. E hỏi ai ký cam kết, nó bảo nhân viên sẽ ký. Em bực chửi cho 1 trận rồi rút cọc bố về (vì chẳng may nó sang tay cđt mới, xong cđt mới cứ theo giá hđ đã ký nó thu tiền thì cãi sao được). May cho e đến giờ cái chỗ ấy 10 năm qua tay mấy lần cđt mà vẫn chửa xây xong, khả năng bị thu hồi DA, rất nhiều người nộp đến 95-100% rồi mà vẫn chờ đợi trong vô vọng.\n\t\t [/QUOTE]\nCHỗ Silk đường Tố Hữu đây.",
            "idComment": 472334,
            "iduser": 1076,
            "image": [],
            "username": "Noname_2015"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:21:00 GMT",
            "avatar": null,
            "content": "\nỦn hộ bạn chủ. Mỗi người mỗi nghề, mình tôn trọng điều đó nhưng kiểu bố láo và lươn lẹo thì cứ đúng mà làm, ai sai người đó chịu",
            "idComment": 472335,
            "iduser": 515,
            "image": [],
            "username": "haunt86"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:34:00 GMT",
            "avatar": null,
            "content": "\nỦng hộ bạn chủ chơi tới bến với mấy đồng chí chợ búa này.\nHợp đồng đặt cọc như nào bạn làm y như thế cho em. Đến ngày bạn gọi điện nhắn tin mấy lần yêu cầu ra ký hợp đồng, sau này có gì còn có bằng chứng.\nTuy nhiên bạn chủ cũng phải chuẩn bị tâm lý, bọn này sẽ gây khó dễ bạn trong việc bán nhà, ví dụ họ nộp đơn tranh chấp lên phòng đăng ký đất đai hoặc đơn khởi kiện ra toà thì đất sẽ không bán được ngay, thời gian kéo dài sẽ từ vài tháng tới cả năm hoặc hơn nữa.",
            "idComment": 472336,
            "iduser": 3802,
            "image": [],
            "username": "trantrongphung"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:36:00 GMT",
            "avatar": null,
            "content": "\nMua bán nhà đẩy việc nộp thuế cho người mua thì nhiều lúc cũng rắc rối nhỉ, như ở trường hợp này.\n\nThà cứ cộng hết vào tiền mua bán rồi người bán tự đi nộp thuế cho lành.",
            "idComment": 472337,
            "iduser": 6232,
            "image": [],
            "username": "Hieumos"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:39:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn CCCM, chiều nay làm việc xong em sẽ cập nhật lại bạn thể",
            "idComment": 472338,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Mon, 20 May 2024 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tTrong bối cảnh thị trường bđs chung cư vẫn đang khá sốt nóng hiện nay. Hiện tượng khách mua lướt cọc và các sale liên kết với bên Vp công chứng để mua - bán ăn chênh lệch tạo cung cầu ảo là điều không tránh khỏi.\n\nBản thân em cũng là người đang có nhu cầu bán căn hộ chung cư ở bên này đã được trải nghiệm thực tế câu chuyện trên. Trong bài em sẽ không nói bạn thể chi tiết tên sale, văn phòng công chứng cũng như giá cả giao dịch của 2 bên nhưng em sẽ cố gắng ghi chi tiết lại nội dung câu chuyện để mọi người hiểu.\n\n\n\n* Bài viết khá dài nên mọi người chịu khó đọc nhé :)))\n\nBắt đầu câu chuyện mình gọi nhanh bên bán là em bên A và bên mua là B\n\n\n\n      + Phần 1: Mở đầu câu chuyện\n\nSau khi có nhiều cuộc gọi của các bên sale và cảm thấy giá cả hiện nay là khá tốt so với giá mua trước đó của em nên mình quyết định sẽ chia tay căn hộ hiện tại. Em gặp được bên B vào ngày 25/4 và rất nhanh 2 bên đã đi đến thoả thuận đặt cọc.\n\n\n\nTrong lúc trao đổi bên B có nói với em là mua để ở, hiện tại B đang ở cùng chị và chị B sẽ chuyển sang nhà mới này ở sau khi mua bán xong nhưng B chưa biết sẽ sang tên cho ai vì B làm ở Vp Công chứng =&gt; B sẽ không sang tên cho B được và B cũng chưa quyết định ai sẽ là người đứng tên trên sổ đỏ, cho nên lúc đó B có nói “ chị chưa sang tên được thì em có thể ký treo cho chị 1 tờ để sau này sang tên cho tiện”.\n\nLúc đó Trong đầu em vẫn suy nghĩ là bên B là người mua ở thật và chỉ suy nghĩ về việc ai sẽ là người đứng tên trên sổ đỏ thôi, nhưng khi đến ngày đi ký hợp đồng mua bán mọi chuyện mới vỡ lẽ\n\n\n\nDo thời điểm đó đã gần đến giai đoạn nghỉ dài của kỳ nghỉ lễ 30/4-1/5 và em cũng cần làm 1 số thủ tục liên quan đến ngân hàng nên em và B đều thống nhất để thời gian ký hđ mua bán dài ra là 26 ngày để xử lý cho xong hết thủ tục cũng như không bị cập rập quá về thời gian\n\nSau khi hoàn thành xong hết thủ tục bên phía em thì em cũng báo lại cho B biết và ngay lập tức B giục em ký hợp đồng mua bán ngay.\n\nTrong lúc này em có nhắn tin hỏi lại B luôn là “ngày hôm đó B ký hợp đồng đúng không?” Tất nhiên câu trả lời của B là “Ưh em” =&gt; lúc này em đã mặc định B là người sẽ ký với mình( có tin nhắn trao đổi em đã chụp lại)\n\nHôm đó đã là thứ 6 nên em bảo B để sang tuần rồi ký cho thoải mái thời gian vì nhà em cho thuê và em để thời gian cho bạn thuê chuyển ra ngoài cũng như còn 1 số đồ cá nhân em cũng muốn dọn dẹp lại cho xong sạch sẽ rồi sẽ bàn giao nhà.\n\n\n\n     + Phần 2: Nội dung câu chuyện\n\nSang tuần do vướng 1 số việc cá nhân và gia đình nên em có hẹn B là sẽ ký hợp đồng vào ngày thứ 5 (16/5) vừa rồi, và cho đến lúc này B vẫn hết sức niềm nở, đon đả với em cho đến khi em cùng B tới VP công chứng và từ đây rất nhiều câu chuyện hay ho bắt đầu\n\n\n\n     Khi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\n\nEm không nghĩ Vp công chứng có thể làm việc láo nháo và coi thường pháp luật như vậy được. Việc công chứng giấy tờ chỉ sai lệch 1 chút thôi còn không được chấp nhận huống chi việc ký treo không rõ ràng vẫn được bên B tiến hành thực hiện. Thật sự quá ma cô và coi thường luật pháp. Ảnh hợp đồng được mình chụp lại và đính kèm bên dưới.\n\n\n\nỞ đây em đã khẳng định với B là có 2 vấn đề chính em cần được B làm rõ đó là Bên mua phải ghi rõ bạn thể thông tin và giá trị bán ghi trên hợp đồng mua bán. Khi chưa làm rõ được 2 vấn đề này tất nhiên em không thể đồng ý ký hợp đồng được.\n\n\n\n     - Vấn đề thứ nhất: người mua trên hợp đồng mua bán\n\nVề mục người mua Không ai có thể ký 5 tờ hợp đồng mua bán mà phần bên mua hoàn toàn không có như vậy Khi này trong đầu em mới vỡ lẽ ra. Hoá ra câu chuyện B chưa biết sang tên cho ai nó là câu chuyện hoàn toàn khác\n\n\n\nLý lẽ của B là em  lật kèo, em và B đã đồng ý ký trắng như vậy nên B mới đặt cọc. Rất khôn khéo khi B và Sale tính gài người mua để thực hiện những việc làm sai pháp luật. Khi này em luôn khẳng định lại, em thoả thuận đồng ý ở đây là chưa sang tên chứ không thể đồng ý cái chuyện làm ăn gian dối và không tôn trọng pháp luật như vậy được. Thoả thuận mua - bán, tạo điều kiện cho nhau là trên cơ sở làm đúng pháp luật, chứ không thể tạo điều kiện trong trường hợp làm sai luật( B là Vp công chứng nên B làm công chứng sai. Một hành động quá liều lĩnh và coi thường pháp luật)\n\nVới câu chuyện của B, thì B cho rằng B mới là người đang chịu thiệt khi B chuyển tiền cho em mà chưa sang tên. Ủa mình ký hợp đồng bán rồi thì sao B lại thiệt khi sổ và Hđ B đều nắm giữ và có thể để tên bất kỳ ai vào đó? Thật là khó hiểu khi B nói B là người phải nhận phần rủi ro về phía mình lúc này :)))\n\n\n\nSau 1 hồi nói năng qua lại, tất nhiên Em không thể đồng ý với việc ký bên mua để trống thì lúc này B gọi điện cho sale đến để cùng nhau quây lại và chỉ trích  Em là lật kèo không làm đúng thoả thuận ban đầu và kêu Em là người sống không có đức. Bản thân Em cũng không hiểu ai có thể chấp nhận với kiểu làm việc sai pháp luật như vậy  lại được coi là sống có đức như B phát ngôn. Một người làm GĐ Văn phòng công chứng (như B và sale giới thiệu) mà lại phát ngôn như vậy được.\n\nTrong lúc cự cãi B liên tục hỏi Em muốn như thế nào, tất nhiên Em chấp nhận bỏ thời gian đến Vp công chứng là để ký hợp đồng mua bán. Em luôn khẳng định lại việc đó nhưng với điều kiện phải làm đúng luật. Lúc này B đã bực tức đập bàn và ném tờ giấy hợp đồng mua bán vào Em lần 1.\n\n\n\nKhi thấy Em không chịu làm theo ý muốn của B nữa thì lúc này B rất nhanh chóng bảo: Sale sẽ là người đứng tên bên mua để ký hợp đồng với mình. Xong vấn đề thứ nhất được giải quyết là Em sẽ ký Hợp Đồng mua bán với Sale :)))) sale nói do anh chị của B đi công tác nên không ở Hn ký được trong khi trước đó B liên tục giục Em ký để cho anh chị vào ở ( mọi người đọc tự đánh giá việc này nhé :)))\n\n\n\n     - Vấn đề thứ 2: Về phần giá trị trên hợp đồng mua bán.\n\n\n\nTheo nguyên tắc, mặc định khi mua bán thì giá trị thực tế bán thế nào thì trên hợp đồng mua bán sẽ phải ghi đúng giá trị như vậy. Tất nhiên vẫn có nhiều trường hợp 2 bên thoả thuận bên ngoài để viết giá trị mua bán trên hợp đồng xuống thấp hơn 1 chút để giảm bớt phần tiền thuế TNCN phải nộp vào ngân sách nhà nước. Điều này không phải là lạ, nhưng vấn đề này là thoả thuận giữa 2 bên khi cả 2 cũng đồng ý với 1 con số nhất định, tuy nhiên trong suốt quá trình từ khi đặt cọc đến ngày ký hợp đồng, bên B chưa hề đề cập với Em 1 lời nào về giá mua bán sẽ để trên hợp đồng công chứng .\n\n=&gt; Khi đã không đề cập thì Em mặc định là B sẽ ký theo đúng giá trị mua bán mà 2 bên đã thoả thuận ban đầu\n\n\n\nNhưng thật bất ngờ lần 2, khi trên hợp đồng mua bán cái giá trị bên B để chỉ bằng 1/3 giá trị thực tế Em bán cho B\n\nĐây là một vấn đề không mới và vẫn diễn ra thường xuyên ở các văn phòng công chứng nhưng khi trải nghiệm qua VPCC của B thì Em thấy thật bất ngờ khi ở đây từ Gđ, nhân viên và sale liên tục khẳng định luôn làm như vậy và đã thực hiện cả hàng trăm hợp đồng theo hình thức đó.\n\nBản thân Em, trước giờ khi thực hiện mua - bán qua công chứng đều làm theo đúng giá trị đã thoả thuận giữa 2 bên trên hợp đồng cọc. Một phần để tránh rủi ro tranh chấp không mong muốn sau này, một phần để làm đúng trách nhiệm công dân với nghĩa vụ thuế nộp về cơ quan nhà nước. Mình không phải dân buôn Bđs cho nên khi thực hiện mua - bán với nhu cầu thật thì việc nộp thuế 2%/giá trị mua bán mà chênh lệch chút ít cũng sẽ không thấm vào đâu so với giá tiền bỏ ra cho lô đất hay căn hộ đó.\n\n\n\nỞ đây bên B để với giá hợp đồng chỉ bằng 1/3 giá trị Em bán cho B và tất cả nhân viên ở đây bao gồm cả B, sale và các nhân viên của VPCC đó đều khẳng định đây là việc hoàn toàn bình thường và mặc định bên này sẽ làm như vậy theo các con số họ đưa ra\n\n\n\nĐến đây Em lại thêm 1 lần bất ngờ với cách làm coi thường pháp luật và làm thất thoát rất nhiều tiền thuế của nhà nước để phục vụ cho mục đích cá nhân của các bên khi làm giá chung cư nhà đất tăng cao.\n\n\n\nNgoài việc làm thất thoát rất nhiều tiền thuế phải nộp về ngân sách, thì không thể khẳng định được rằng Em có thể yên tâm khi ký hợp đồng mua bán công chứng với B là theo dạng như vậy.\n\nB đã thể hiện ra quá nhiều vấn đề về những việc làm không minh bạch và coi thường luật pháp nên việc tạo điều kiện giúp B ký hợp đồng với giá trị thấp hơn quá nhiều giá trị thực tế bán ra là việc vô cùng rủi ro. Tranh chấp hoàn toàn có thể sẽ xảy ra khi 1 bên nào đó có ý đồ xấu. Rủi ro lúc này đang được đẩy hẳn về phía người bán\n\n\n\nTóm lại, trên hợp đồng mua bán Vừa không có thông tin bên mua lại vừa không đúng giá trị Em bán. Sau này nếu có tranh chấp phải đưa ra pháp luật thì cơ quan chức năng chỉ biết Em đã bán căn hộ cho B với giá trị đa Được ghi trên Hợp đồng mua bán công chứng chứ những vấn đề bên ngoài hoàn toàn không có giá trị. Và lúc này rủi ro sẽ nằm hoàn toàn ở phía Bán là Em khi đã ký bán theo giá trị như vậy.\n\n\n\nSau đó tiếp tục là việc cự cãi tranh luận và B lại 1 lần nữa tỏ thái độ và ném hợp đồng vào Em lần thứ hai ( rất may lúc này do nhiều người bên Vpcc quây vào nói Em quá nên Em đã dùng điện thoại để quay lại hòng có bằng chứng bảo vệ cho bản thân sau này và đúng thời điểm đó B cầm tờ hợp đồng ném về phía Em). Sau hành động đó B quay đi luôn và cậu nhân viên vừa ra “khuyên bảo “ Em nên làm theo yêu cầu của B cũng vậy.\n\nHọ sẽ tìm cách tránh và xoa dịu em vì lúc này tại cơ quan công chứng của họ đã bị em bóc trần trước rất nhiều người\n\nChốt lại quan điểm Em sẽ không ký khi giá trị trên hợp đồng mua bán là 1 con số quá vô lý và sẽ gây bất lợi cho Em khi xảy ra tranh chấp.\n\n\n\nTrong quá trình trao đổi với Sale sau B dời đi,\n\nbạn này luôn nhắc tới việc nếu để đúng giá trị như vậy thì tiền thuế phải đóng nhiều quá sẽ bất lợi cho bên mua và Em nên tạo điều kiện cho B. Bạn này và B coi việc làm của em là gây khó dễ, khó khăn cho người mua.\n\nKhông hiểu sao các bạn sale bên này có thể mặc định việc để giá quá thấp hơn giá trị thực tế bán như vậy là điều đương nhiên mà mặc nhiên bên bán sẽ phải làm theo những gì các bạn đưa ra.\n\n\n\nBạn sale này luôn mồm nói rằng 2 bên tạo điều kiện cho nhau để ký hợp đồng được thoải mái và thành công nhưng nhưng điều kiện và yêu cầu bạn đưa ra đều hết sức vô lý và đang làm sai so với pháp luật hiện hành. Đó là còn chưa nói đến việc các ý kiến của chỉ hoàn toàn nghiêng theo phía của B và bảo vệ B rồi đẩy hết phần rủi ro về phía người bán là Em. Cũng đúng thôi khi trong lúc tức giận thị Sale mới là người được B chỉ định sẽ đứng tên bên mua chứ không phải là anh hay chị của B nói như ban đầu\n\n\n\nEm vẫn rất thiện chí để việc mua bán có thể diễn ra thành công khi đã đề xuất hạ giá trị hợp đồng về bằng giá trên hđ mua bán với chủ đầu tư trước đó tức là đã giảm hơn 20% giá trị thực tế bán nhưng bên này hoàn toàn không đồng ý =&gt; đến đây mọi người có thể phần nào hiểu mục đích thực tế ban đầu của B sẽ không phải là mua để ở như đã trao đổi nói chuyện ban đầu với Em\n\nSau khi cố gắng thuyết phục Em không thành công thì Sale bảo em đi về và sẽ trao đổi lại sau. Câu chuyện ngày hôm đó kết thúc khi không đi đến kết quả như bên B mong muốn\n\n\n\nHiện tại hợp đồng đặt cọc của Em sẽ hết thời hạn vào ngày 20/5 tới. Và Em sẽ thực hiện đúng các cam kết đến hết thời điểm đó. B cũng đã hẹn Em 20/5 tới đến Vpcc của B để thực hiện nốt thoả thuận nhưng Em dự sẽ có nhiều bất ngờ vì em nhận thấy B vẫn  còn chiêu trò ssẽ giở ra vào ngày hôm đó chứ không hề suôn sẻ.\n\nEmSẽ cập nhật cho các bạn \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg[/img]\n\n\ntiếp sau đây\n\t\t [/QUOTE]\nTóm lại là, bạn bán giá bao nhiêu có nhận đủ không? Nếu B CK đúng số tiền mà bạn yêu cầu thì em nghĩ chả vấn đề gì. Giống bạn mua bán xe otto cũng vậy thôi, toàn ký trắng",
            "idComment": 472339,
            "iduser": 3609,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg"
            ],
            "username": "chieubuon"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:50:00 GMT",
            "avatar": null,
            "content": "\nDây dưa với bọn vpcc, LS đểu thì cứ cẩn thận kẻo nó lật kèo, kiện ngược. Lần tới em có cái nhà mà muốn bán thì cứ chơi kiểu + tất vào và mình chịu, cứ khi nào tiền nổi giao hết cho nhẹ đầu.",
            "idComment": 472340,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tKhi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\n\t\t [/QUOTE]\ncái này em ko rõ, bạn thớt cho e hỏi, để trống thông tin bên mua thì có vấn đề gì ạ",
            "idComment": 472341,
            "iduser": 1058,
            "image": [],
            "username": "_MQ_"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:52:00 GMT",
            "avatar": null,
            "content": "\nRủi ro của người mua nếu giá trị ghi trong hợp đồng thấp hơn thực tế vậy các bạn ?",
            "idComment": 472342,
            "iduser": 7962,
            "image": [],
            "username": "meomuop2990"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meomuop2990\"] \n\t\t\tRủi ro của người mua nếu giá trị ghi trong hợp đồng thấp hơn thực tế vậy các bạn ?\n\t\t [/QUOTE]\nNgười mua trả lại nhà cho người bán, người bán trả lại tiền cho người mua (theo hợp đồng). Giá bán trên hợp đồng công chứng có giá trị pháp lý cao nhất. Còn các loại giá viết trên hợp đồng viết tay thì hên xui, nhất là lại còn giao dịch bằng tiền mặt.",
            "idComment": 472343,
            "iduser": 6232,
            "image": [],
            "username": "Hieumos"
        },
        {
            "actionAt": "Mon, 20 May 2024 10:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vim732000\"] \n\t\t\tGiờ mà ghi giá chỉ 1/3 thì sang thuế họ k nghe đâu, hình như họ cũng có barem sơ bộ nhà, đất trong khu vực quản lý rồi. Mà rủi thuế nó chuyển mịa cái hồ sơ sang công an điều tra dấu hiệu trốn thuế thì vỡ mặt. Cái trò ghi thấp để trốn thuế này rất rủi ro, trước có a H luật sư nổi tiếng cũng bị dính phát đấy.\n\t\t [/QUOTE]\nTuy nhiên hợp đồng mua bán rõ ràng ng mua bán giá cả chính xác vẫn là tốt nhất tránh trường hợp kiện cáo sau này, vì nó sẽ là căn cứ để xử lý.",
            "idComment": 472344,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:00:00 GMT",
            "avatar": null,
            "content": "\nBài viết có ích, em đánh dấu đã đọc kỹ sau",
            "idComment": 472345,
            "iduser": 9601,
            "image": [],
            "username": "tytum"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:02:00 GMT",
            "avatar": null,
            "content": "\nEm cũng theo vụ này coi như 1 kinh nghiệm quí, xem bạn chủ xử lý mấy thằng lưu manh ntn ra sao.",
            "idComment": 472346,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"langtoilangtoi\"] \n\t\t\tE nghĩ bên mua thực sự muốn né thuế bất hợp pháp. Nhưng e đã chứng kiến 1 vụ lật kèo do giá trên hợp đồng mua bán thấp hơn giá trị thực. Sau đó là chuỗi năm kiện cáo mà 2 lần xử bên bán đều thua vì giấy trắng mực đen rồi. Sau tòa tối cao phải làm hẳn 1 chuyên đề bên bán mới lấy lại đc nhà. Tiếc là clip đó bị xóa rồi\n\t\t [/QUOTE]\nTuy nhiên thì thượng tôn pháp luật là điều tốt.",
            "idComment": 472347,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tCảm ơn bạn. Phương án của bạn là dĩ hòa vi quý nhất. Nhưng với lời nói + hành động của bên B thì họ đang muốn ép em nhiều hơn là thoả thuận trong vui vẻ. Bản thân em cũng không muốn giao dịch với họ nữa, nhưng họ đã dùng văn bản để ép em phải thực hiện theo hợp đồng cọc rồi. Ngày mai em gặp họ sẽ cập nhật lại bạn thể\n\t\t [/QUOTE]\nChiều về bác cập nhật nhé!!",
            "idComment": 472348,
            "iduser": 1437,
            "image": [],
            "username": "BMW X11"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:07:00 GMT",
            "avatar": null,
            "content": "\nbạn Chì bạch thủ.  update công chiện cho bọn iêm mở mang kiến thức nhé\n\nCảm ơn bạn",
            "idComment": 472349,
            "iduser": 4534,
            "image": [],
            "username": "DurexXL"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieumos\"] \n\t\t\tNếu hợp đồng có tranh chấp, ra tòa tuyên hợp đồng vô hiệu thì 2 bên trả lại những gì đã giao dịch.\n\n\n\nNgười mua trả lại nhà cho người bán, người bán trả lại tiền cho người mua (theo hợp đồng). Giá bán trên hợp đồng công chứng có giá trị pháp lý cao nhất. Còn các loại giá viết trên hợp đồng viết tay thì hên xui, nhất là lại còn giao dịch bằng tiền mặt.\n\t\t [/QUOTE]\nCảm ơn bạn, ghi giá trị thấp thì hưởng lợi được chút thuế mà rủi ro cũng khá lớn nếu có vướng mắc sau này. Môi giới đang bảo ghi bằng 1/10 giá trị thực tế , qua bài của bạn chủ làm e hơi lăn tăn",
            "idComment": 472350,
            "iduser": 7962,
            "image": [],
            "username": "meomuop2990"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vim732000\"] \n\t\t\tGiờ mà ghi giá chỉ 1/3 thì sang thuế họ k nghe đâu, hình như họ cũng có barem sơ bộ nhà, đất trong khu vực quản lý rồi. Mà rủi thuế nó chuyển mịa cái hồ sơ sang công an điều tra dấu hiệu trốn thuế thì vỡ mặt. Cái trò ghi thấp để trốn thuế này rất rủi ro, trước có a H luật sư nổi tiếng cũng bị dính phát đấy.\n\t\t [/QUOTE]\ncái này đúng đấy, chắc phòng cc nó cũng có qh với bên thuế, nếu hđ nào thuế nghi ngờ khai gian lận nó sẽ để lại hồ sơ để xác  minh",
            "idComment": 472351,
            "iduser": 1757,
            "image": [],
            "username": "Tuongtien1977"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:32:00 GMT",
            "avatar": null,
            "content": "\nTrước em cũng bị 1 nhóm chăn về lướt cọc, bọn này lấy tờ chúng đặt cọc cho 1 người trúng đấu giá (tạm gọi là cọc 1), sau đó hẹn em ra để làm cọc tiếp với chúng (gọi là cọc 2) nhưng không có mặt của người trúng đấu giá. Chúng bảo em phải thanh toán gần 5 tỷ cho người của chúng có tên trên cọc 1, sau đó chúng sẽ cho em vào làm HĐMB với người trúng đấu giá kia (thực ra là người của công ty đấu giá). Em xem kĩ nội dung cọc 1 thì không hề thấy có điều khoản cho chuyển tiếp cọc sang người khác, tức là em sẽ không đủ pháp lý để kí HĐMB với người trúng đấu giá kia. Thế là chúng quây em bảo sẽ bổ sung điều khoản, rồi kí nháy... Em bảo 3 đứa chúng nó là tôi làm pháp chế nên thôi không bàn thêm, trả lại tiền cho em là ok (do em vội cọc tiền cho 1 đứa vì nghĩ em sẽ kí với chủ nhà trong khi chúng không hề cung cấp thông tin như trên cho em khi chúng thông báo có căn cần bán. Đúng là đám cò + tụi lướt cọc thật là nguy hiểm, rủi ro chuyển hết cho người mua và người bán. Chúng ở giữa hưởng lợi và chuồn khi cần.",
            "idComment": 472352,
            "iduser": 1748,
            "image": [],
            "username": "Maner Bolsol"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tCó barem hết bạn ạ.\n\nAi làm thủ tục sang tên xe ô tô bên khai thuế họ có căn cứ giá trên hợp đồng để áp đâu, cứ theo khấu hao theo năm tính thôi.\n\nMua bán ô tô công chứng cheo cũng rất phổ biến.\n\nTuy nhiên hợp đồng mua bán rõ ràng ng mua bán giá cả chính xác vẫn là tốt nhất tránh trường hợp kiện cáo sau này, vì nó sẽ là căn cứ để xử lý.\n\t\t [/QUOTE]\nCụ làm HĐ mua bán đúng giá trị xe (cao hơn barem) xem Thuế họ có căn cứ vào giá trên HĐ không nhé.",
            "idComment": 472353,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:47:00 GMT",
            "avatar": null,
            "content": "\nĐợt e mua lại 1 lô trúng đấu giá cũng phải tự đóng mấy lần thuế! Đợt đấy đúng cao điểm, cũng may giá đất nó lên còn bù lại!",
            "idComment": 472354,
            "iduser": 1989,
            "image": [],
            "username": "danglq"
        },
        {
            "actionAt": "Mon, 20 May 2024 12:03:00 GMT",
            "avatar": null,
            "content": "\nEm mua nhà đất 3t6, hợp đồng ghi 700tr :v",
            "idComment": 472355,
            "iduser": 22079,
            "image": [],
            "username": "abc_253_39"
        },
        {
            "actionAt": "Mon, 20 May 2024 12:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"abc_253_39\"] \n\t\t\tEm mua nhà đất 3t6, hợp đồng ghi 700tr :v\n\t\t [/QUOTE]\nQua rồi thì thôi nhưng Thuế nó trả hồ sơ là khổ mình.",
            "idComment": 472356,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 12:59:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ bình tĩnh và update sự việc cho ae theo dõi nhé.",
            "idComment": 472357,
            "iduser": 2803,
            "image": [],
            "username": "isc46x1"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tQua rồi thì thôi nhưng Thuế nó trả hồ sơ là khổ mình.\n\t\t [/QUOTE]\nbên bán thì bị khép trốn thuế còn bên mua thì cũng chỉ nhận lại được số trên hợp đồng, phải ko bạn",
            "idComment": 472358,
            "iduser": 22079,
            "image": [],
            "username": "abc_253_39"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tQua rồi thì thôi nhưng Thuế nó trả hồ sơ là khổ mình.\n\t\t [/QUOTE]\nSau truy ra thì vẫn chết. Nhẹ thì phạt truy thu. Nặng thì truy tố.",
            "idComment": 472359,
            "iduser": 5844,
            "image": [],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"abc_253_39\"] \n\t\t\tthuế nó trả hồ sơ thì coi như toang cả 2\n\nbên bán thì bị khép trốn thuế còn bên mua thì cũng chỉ nhận lại được số trên hợp đồng, phải ko bạn :D\n [/QUOTE]\nLàm lại HĐ thôi nhưng rất rách việc và mất thêm tiền. Nếu bên bán không đồng thuận nữa thì mình bên mua thiệt hơn nhiều, vì trả hết tiền rồi mà không có sổ. Tội trốn thuế thì chưa khép ngay được và cũng chưa thấy ai bị (ngoại trừ mấy vụ lên báo) nhưng trả hồ sơ thì nhiều rồi.",
            "idComment": 472360,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tTrong bối cảnh thị trường bđs chung cư vẫn đang khá sốt nóng hiện nay. Hiện tượng khách mua lướt cọc và các sale liên kết với bên Vp công chứng để mua - bán ăn chênh lệch tạo cung cầu ảo là điều không tránh khỏi.\n\nBản thân em cũng là người đang có nhu cầu bán căn hộ chung cư ở bên này đã được trải nghiệm thực tế câu chuyện trên. Trong bài em sẽ không nói bạn thể chi tiết tên sale, văn phòng công chứng cũng như giá cả giao dịch của 2 bên nhưng em sẽ cố gắng ghi chi tiết lại nội dung câu chuyện để mọi người hiểu.\n\n\n\n* Bài viết khá dài nên mọi người chịu khó đọc nhé :)))\n\nBắt đầu câu chuyện mình gọi nhanh bên bán là em bên A và bên mua là B\n\n\n\n      + Phần 1: Mở đầu câu chuyện\n\nSau khi có nhiều cuộc gọi của các bên sale và cảm thấy giá cả hiện nay là khá tốt so với giá mua trước đó của em nên mình quyết định sẽ chia tay căn hộ hiện tại. Em gặp được bên B vào ngày 25/4 và rất nhanh 2 bên đã đi đến thoả thuận đặt cọc.\n\n\n\nTrong lúc trao đổi bên B có nói với em là mua để ở, hiện tại B đang ở cùng chị và chị B sẽ chuyển sang nhà mới này ở sau khi mua bán xong nhưng B chưa biết sẽ sang tên cho ai vì B làm ở Vp Công chứng =&gt; B sẽ không sang tên cho B được và B cũng chưa quyết định ai sẽ là người đứng tên trên sổ đỏ, cho nên lúc đó B có nói “ chị chưa sang tên được thì em có thể ký treo cho chị 1 tờ để sau này sang tên cho tiện”.\n\nLúc đó Trong đầu em vẫn suy nghĩ là bên B là người mua ở thật và chỉ suy nghĩ về việc ai sẽ là người đứng tên trên sổ đỏ thôi, nhưng khi đến ngày đi ký hợp đồng mua bán mọi chuyện mới vỡ lẽ\n\n\n\nDo thời điểm đó đã gần đến giai đoạn nghỉ dài của kỳ nghỉ lễ 30/4-1/5 và em cũng cần làm 1 số thủ tục liên quan đến ngân hàng nên em và B đều thống nhất để thời gian ký hđ mua bán dài ra là 26 ngày để xử lý cho xong hết thủ tục cũng như không bị cập rập quá về thời gian\n\nSau khi hoàn thành xong hết thủ tục bên phía em thì em cũng báo lại cho B biết và ngay lập tức B giục em ký hợp đồng mua bán ngay.\n\nTrong lúc này em có nhắn tin hỏi lại B luôn là “ngày hôm đó B ký hợp đồng đúng không?” Tất nhiên câu trả lời của B là “Ưh em” =&gt; lúc này em đã mặc định B là người sẽ ký với mình( có tin nhắn trao đổi em đã chụp lại)\n\nHôm đó đã là thứ 6 nên em bảo B để sang tuần rồi ký cho thoải mái thời gian vì nhà em cho thuê và em để thời gian cho bạn thuê chuyển ra ngoài cũng như còn 1 số đồ cá nhân em cũng muốn dọn dẹp lại cho xong sạch sẽ rồi sẽ bàn giao nhà.\n\n\n\n     + Phần 2: Nội dung câu chuyện\n\nSang tuần do vướng 1 số việc cá nhân và gia đình nên em có hẹn B là sẽ ký hợp đồng vào ngày thứ 5 (16/5) vừa rồi, và cho đến lúc này B vẫn hết sức niềm nở, đon đả với em cho đến khi em cùng B tới VP công chứng và từ đây rất nhiều câu chuyện hay ho bắt đầu\n\n\n\n     Khi tới VP công chứng của B mọi chuyện bắt đầu. B đưa cho em 1 bản hợp đồng mua bán có đầy đủ thông tin của bên mua nhưng bên bán là 1 mảng giấy trắng tinh bỏ trống, không điền bất kỳ thông tin nào của bên mua và giá trên hợp đồng mua bán chỉ hơn 1/3 giá trị mua bán đã thoả thuận ban đầu( vấn đề này chưa hề được B đề cập và trao đổi với em trước đó) đây là điều khiến em thật sự quá bất ngờ.\n\nEm không nghĩ Vp công chứng có thể làm việc láo nháo và coi thường pháp luật như vậy được. Việc công chứng giấy tờ chỉ sai lệch 1 chút thôi còn không được chấp nhận huống chi việc ký treo không rõ ràng vẫn được bên B tiến hành thực hiện. Thật sự quá ma cô và coi thường luật pháp. Ảnh hợp đồng được mình chụp lại và đính kèm bên dưới.\n\n\n\nỞ đây em đã khẳng định với B là có 2 vấn đề chính em cần được B làm rõ đó là Bên mua phải ghi rõ bạn thể thông tin và giá trị bán ghi trên hợp đồng mua bán. Khi chưa làm rõ được 2 vấn đề này tất nhiên em không thể đồng ý ký hợp đồng được.\n\n\n\n     - Vấn đề thứ nhất: người mua trên hợp đồng mua bán\n\nVề mục người mua Không ai có thể ký 5 tờ hợp đồng mua bán mà phần bên mua hoàn toàn không có như vậy Khi này trong đầu em mới vỡ lẽ ra. Hoá ra câu chuyện B chưa biết sang tên cho ai nó là câu chuyện hoàn toàn khác\n\n\n\nLý lẽ của B là em  lật kèo, em và B đã đồng ý ký trắng như vậy nên B mới đặt cọc. Rất khôn khéo khi B và Sale tính gài người mua để thực hiện những việc làm sai pháp luật. Khi này em luôn khẳng định lại, em thoả thuận đồng ý ở đây là chưa sang tên chứ không thể đồng ý cái chuyện làm ăn gian dối và không tôn trọng pháp luật như vậy được. Thoả thuận mua - bán, tạo điều kiện cho nhau là trên cơ sở làm đúng pháp luật, chứ không thể tạo điều kiện trong trường hợp làm sai luật( B là Vp công chứng nên B làm công chứng sai. Một hành động quá liều lĩnh và coi thường pháp luật)\n\nVới câu chuyện của B, thì B cho rằng B mới là người đang chịu thiệt khi B chuyển tiền cho em mà chưa sang tên. Ủa mình ký hợp đồng bán rồi thì sao B lại thiệt khi sổ và Hđ B đều nắm giữ và có thể để tên bất kỳ ai vào đó? Thật là khó hiểu khi B nói B là người phải nhận phần rủi ro về phía mình lúc này :)))\n\n\n\nSau 1 hồi nói năng qua lại, tất nhiên Em không thể đồng ý với việc ký bên mua để trống thì lúc này B gọi điện cho sale đến để cùng nhau quây lại và chỉ trích  Em là lật kèo không làm đúng thoả thuận ban đầu và kêu Em là người sống không có đức. Bản thân Em cũng không hiểu ai có thể chấp nhận với kiểu làm việc sai pháp luật như vậy  lại được coi là sống có đức như B phát ngôn. Một người làm GĐ Văn phòng công chứng (như B và sale giới thiệu) mà lại phát ngôn như vậy được.\n\nTrong lúc cự cãi B liên tục hỏi Em muốn như thế nào, tất nhiên Em chấp nhận bỏ thời gian đến Vp công chứng là để ký hợp đồng mua bán. Em luôn khẳng định lại việc đó nhưng với điều kiện phải làm đúng luật. Lúc này B đã bực tức đập bàn và ném tờ giấy hợp đồng mua bán vào Em lần 1.\n\n\n\nKhi thấy Em không chịu làm theo ý muốn của B nữa thì lúc này B rất nhanh chóng bảo: Sale sẽ là người đứng tên bên mua để ký hợp đồng với mình. Xong vấn đề thứ nhất được giải quyết là Em sẽ ký Hợp Đồng mua bán với Sale :)))) sale nói do anh chị của B đi công tác nên không ở Hn ký được trong khi trước đó B liên tục giục Em ký để cho anh chị vào ở ( mọi người đọc tự đánh giá việc này nhé :)))\n\n\n\n     - Vấn đề thứ 2: Về phần giá trị trên hợp đồng mua bán.\n\n\n\nTheo nguyên tắc, mặc định khi mua bán thì giá trị thực tế bán thế nào thì trên hợp đồng mua bán sẽ phải ghi đúng giá trị như vậy. Tất nhiên vẫn có nhiều trường hợp 2 bên thoả thuận bên ngoài để viết giá trị mua bán trên hợp đồng xuống thấp hơn 1 chút để giảm bớt phần tiền thuế TNCN phải nộp vào ngân sách nhà nước. Điều này không phải là lạ, nhưng vấn đề này là thoả thuận giữa 2 bên khi cả 2 cũng đồng ý với 1 con số nhất định, tuy nhiên trong suốt quá trình từ khi đặt cọc đến ngày ký hợp đồng, bên B chưa hề đề cập với Em 1 lời nào về giá mua bán sẽ để trên hợp đồng công chứng .\n\n=&gt; Khi đã không đề cập thì Em mặc định là B sẽ ký theo đúng giá trị mua bán mà 2 bên đã thoả thuận ban đầu\n\n\n\nNhưng thật bất ngờ lần 2, khi trên hợp đồng mua bán cái giá trị bên B để chỉ bằng 1/3 giá trị thực tế Em bán cho B\n\nĐây là một vấn đề không mới và vẫn diễn ra thường xuyên ở các văn phòng công chứng nhưng khi trải nghiệm qua VPCC của B thì Em thấy thật bất ngờ khi ở đây từ Gđ, nhân viên và sale liên tục khẳng định luôn làm như vậy và đã thực hiện cả hàng trăm hợp đồng theo hình thức đó.\n\nBản thân Em, trước giờ khi thực hiện mua - bán qua công chứng đều làm theo đúng giá trị đã thoả thuận giữa 2 bên trên hợp đồng cọc. Một phần để tránh rủi ro tranh chấp không mong muốn sau này, một phần để làm đúng trách nhiệm công dân với nghĩa vụ thuế nộp về cơ quan nhà nước. Mình không phải dân buôn Bđs cho nên khi thực hiện mua - bán với nhu cầu thật thì việc nộp thuế 2%/giá trị mua bán mà chênh lệch chút ít cũng sẽ không thấm vào đâu so với giá tiền bỏ ra cho lô đất hay căn hộ đó.\n\n\n\nỞ đây bên B để với giá hợp đồng chỉ bằng 1/3 giá trị Em bán cho B và tất cả nhân viên ở đây bao gồm cả B, sale và các nhân viên của VPCC đó đều khẳng định đây là việc hoàn toàn bình thường và mặc định bên này sẽ làm như vậy theo các con số họ đưa ra\n\n\n\nĐến đây Em lại thêm 1 lần bất ngờ với cách làm coi thường pháp luật và làm thất thoát rất nhiều tiền thuế của nhà nước để phục vụ cho mục đích cá nhân của các bên khi làm giá chung cư nhà đất tăng cao.\n\n\n\nNgoài việc làm thất thoát rất nhiều tiền thuế phải nộp về ngân sách, thì không thể khẳng định được rằng Em có thể yên tâm khi ký hợp đồng mua bán công chứng với B là theo dạng như vậy.\n\nB đã thể hiện ra quá nhiều vấn đề về những việc làm không minh bạch và coi thường luật pháp nên việc tạo điều kiện giúp B ký hợp đồng với giá trị thấp hơn quá nhiều giá trị thực tế bán ra là việc vô cùng rủi ro. Tranh chấp hoàn toàn có thể sẽ xảy ra khi 1 bên nào đó có ý đồ xấu. Rủi ro lúc này đang được đẩy hẳn về phía người bán\n\n\n\nTóm lại, trên hợp đồng mua bán Vừa không có thông tin bên mua lại vừa không đúng giá trị Em bán. Sau này nếu có tranh chấp phải đưa ra pháp luật thì cơ quan chức năng chỉ biết Em đã bán căn hộ cho B với giá trị đa Được ghi trên Hợp đồng mua bán công chứng chứ những vấn đề bên ngoài hoàn toàn không có giá trị. Và lúc này rủi ro sẽ nằm hoàn toàn ở phía Bán là Em khi đã ký bán theo giá trị như vậy.\n\n\n\nSau đó tiếp tục là việc cự cãi tranh luận và B lại 1 lần nữa tỏ thái độ và ném hợp đồng vào Em lần thứ hai ( rất may lúc này do nhiều người bên Vpcc quây vào nói Em quá nên Em đã dùng điện thoại để quay lại hòng có bằng chứng bảo vệ cho bản thân sau này và đúng thời điểm đó B cầm tờ hợp đồng ném về phía Em). Sau hành động đó B quay đi luôn và cậu nhân viên vừa ra “khuyên bảo “ Em nên làm theo yêu cầu của B cũng vậy.\n\nHọ sẽ tìm cách tránh và xoa dịu em vì lúc này tại cơ quan công chứng của họ đã bị em bóc trần trước rất nhiều người\n\nChốt lại quan điểm Em sẽ không ký khi giá trị trên hợp đồng mua bán là 1 con số quá vô lý và sẽ gây bất lợi cho Em khi xảy ra tranh chấp.\n\n\n\nTrong quá trình trao đổi với Sale sau B dời đi,\n\nbạn này luôn nhắc tới việc nếu để đúng giá trị như vậy thì tiền thuế phải đóng nhiều quá sẽ bất lợi cho bên mua và Em nên tạo điều kiện cho B. Bạn này và B coi việc làm của em là gây khó dễ, khó khăn cho người mua.\n\nKhông hiểu sao các bạn sale bên này có thể mặc định việc để giá quá thấp hơn giá trị thực tế bán như vậy là điều đương nhiên mà mặc nhiên bên bán sẽ phải làm theo những gì các bạn đưa ra.\n\n\n\nBạn sale này luôn mồm nói rằng 2 bên tạo điều kiện cho nhau để ký hợp đồng được thoải mái và thành công nhưng nhưng điều kiện và yêu cầu bạn đưa ra đều hết sức vô lý và đang làm sai so với pháp luật hiện hành. Đó là còn chưa nói đến việc các ý kiến của chỉ hoàn toàn nghiêng theo phía của B và bảo vệ B rồi đẩy hết phần rủi ro về phía người bán là Em. Cũng đúng thôi khi trong lúc tức giận thị Sale mới là người được B chỉ định sẽ đứng tên bên mua chứ không phải là anh hay chị của B nói như ban đầu\n\n\n\nEm vẫn rất thiện chí để việc mua bán có thể diễn ra thành công khi đã đề xuất hạ giá trị hợp đồng về bằng giá trên hđ mua bán với chủ đầu tư trước đó tức là đã giảm hơn 20% giá trị thực tế bán nhưng bên này hoàn toàn không đồng ý =&gt; đến đây mọi người có thể phần nào hiểu mục đích thực tế ban đầu của B sẽ không phải là mua để ở như đã trao đổi nói chuyện ban đầu với Em\n\nSau khi cố gắng thuyết phục Em không thành công thì Sale bảo em đi về và sẽ trao đổi lại sau. Câu chuyện ngày hôm đó kết thúc khi không đi đến kết quả như bên B mong muốn\n\n\n\nHiện tại hợp đồng đặt cọc của Em sẽ hết thời hạn vào ngày 20/5 tới. Và Em sẽ thực hiện đúng các cam kết đến hết thời điểm đó. B cũng đã hẹn Em 20/5 tới đến Vpcc của B để thực hiện nốt thoả thuận nhưng Em dự sẽ có nhiều bất ngờ vì em nhận thấy B vẫn  còn chiêu trò ssẽ giở ra vào ngày hôm đó chứ không hề suôn sẻ.\n\nEmSẽ cập nhật cho các bạn \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg[/img]\n\n\ntiếp sau đây\n\t\t [/QUOTE]\nEm ủng hộ làm đúng luật. Khi vấp vào quả trốn thuế trên 100 củ sẽ rất phiền. Em bán nói luôn như vậy. Thuế chênh vài trăm ko tiếc.",
            "idComment": 472361,
            "iduser": 5844,
            "image": [
                "https://img.otofun.net/upload/v7/images/7877/7877650-7ec9eddeb9fe92a76fe0dbf1f839db93.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877651-2bce7c6221f97cd9c2d6e037f029ca6a.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877652-fb0674c00e3a800af42a7ce4c84a19e4.jpeg",
                "https://img.otofun.net/upload/v7/images/7877/7877653-000a0bd8bf663812698b44908babc1d3.jpeg"
            ],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"con dơi 141\"] \n\t\t\tSau truy ra thì vẫn chết. Nhẹ thì phạt truy thu. Nặng thì truy tố.\n\t\t [/QUOTE]\nMưa ngày nào mát mặt ngày đấy, qua rồi là ok thôi, không sợ lắm. Trừ tiền trăm tỏi chứ mấy tỷ thì thuế chả có nguồn lực nào đâu mà bới lên.",
            "idComment": 472362,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"con dơi 141\"] \n\t\t\tSau truy ra thì vẫn chết. Nhẹ thì phạt truy thu. Nặng thì truy tố.\n\t\t [/QUOTE]\ntuy nhiên em trả tiền mặt, không hiểu các cán bộ truy bằng cách nào",
            "idComment": 472363,
            "iduser": 22079,
            "image": [],
            "username": "abc_253_39"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tbạn bán cho họ trên giấy tờ với giá 1 đồng, nhưng họ bảo họ chuyển nhầm cho bạn là 3 đồng. Với người mua ma cô như vậy thì điều gì cũng có thể xảy ra được bạn ạ\n\t\t [/QUOTE]\nKể cả có 2 hợp đồng, cái số đúng bác cái trc thì vẫn dính tội đồng phạm trốn thuế. Em bị người nhà nhờ 1 lần đứng tên trốn thuế hộ bán nhà đi định cư. Em phải xin thôi. Bị chửi rát mặt. Nhưng người ta đi thì thành vk yêu nc. Em ở lại mà ăn tội trốn thuế thì nát người.",
            "idComment": 472364,
            "iduser": 5844,
            "image": [],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"abc_253_39\"] \n\t\t\tcó truy thì chắc bên bán sẽ vỡ mồm\n\ntuy nhiên em trả tiền mặt, không hiểu các cán bộ truy bằng cách nào ;))\n [/QUOTE]\nLúc vào án khai khớp là vẫn dính. Như vụ TH ấy. Bán cho bạn xong nộp 20 tỷ vào bank. Nó ép hỏi nguồn gốc thì vẫn ra. Em biết mấy vụ bị lùa rồi nên nhát.",
            "idComment": 472365,
            "iduser": 5844,
            "image": [],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tCụ làm HĐ mua bán đúng giá trị xe (cao hơn barem) xem Thuế họ có căn cứ vào giá trên HĐ không nhé.\n\t\t [/QUOTE]\nE thấy đa phần là thấp hơn barem vì khấu hao theo barem cao hơn thực tế.",
            "idComment": 472366,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tE thấy đa phần là thấp hơn barem vì khấu hao theo barem cao hơn thực tế.\n\t\t [/QUOTE]\nVì thuế mua bán ô tô cũ thấp nên Thuế nó chưa tận thu như BĐS chứ mai mốt em nghĩ nó rờ tới dễ như không, giá xe cũ trên thị trường quá dễ xác định và cũng chả có bao nhiêu loại cả.",
            "idComment": 472367,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tMưa ngày nào mát mặt ngày đấy, qua rồi là ok thôi, không sợ lắm. Trừ tiền trăm tỏi chứ mấy tỷ thì thuế chả có nguồn lực nào đâu mà bới lên.\n\t\t [/QUOTE]\nGiờ đưa thuật toán, mô hình máy chạy. Người cần gì làm trực tiếp.",
            "idComment": 472368,
            "iduser": 5844,
            "image": [],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 13:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"con dơi 141\"] \n\t\t\tGiờ đưa thuật toán, mô hình máy chạy. Người cần gì làm trực tiếp.\n\t\t [/QUOTE]\nTuy nhiên cẩn thận vẫn hơn, mua bán đàng hoàng cũng là góp phần xây dựng đất nước và tránh rủi ro cho chính mình.",
            "idComment": 472369,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 14:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tLý thuyết thôi cụ, máy chạy xong ra cả tỷ hồ sơ thì xử lý bằng gì, vẫn bằng cơm.\n\n\n\nTuy nhiên cẩn thận vẫn hơn, mua bán đàng hoàng cũng là góp phần xây dựng đất nước và tránh rủi ro cho chính mình.\n\t\t [/QUOTE]\nLựa con nào thuế chênh dăm tỏi nắn chứ",
            "idComment": 472370,
            "iduser": 5844,
            "image": [],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 14:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tEm có nhờ luật sư tư vấn và đã làm văn bản phúc đáp lại Văn bản trên. Khi đi ký hợp đồng em cũng nhờ luật sư đi theo và nếu cần thiết sẽ gọi bên thừa phát lại đến để lập vi bằng.\n\nNói chung vụ này em đen nhưng em sẽ theo đến cùng vì em đúng\n\t\t [/QUOTE]\nRồi sau này bắt buộc phải ghi giá trị thực thì bên bán họ phải nâng giá lên thêm để gánh phần thuế, thị trường BDS lại dc đà tăng lên",
            "idComment": 472371,
            "iduser": 2121,
            "image": [],
            "username": "Kinnnnn"
        },
        {
            "actionAt": "Mon, 20 May 2024 14:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"con dơi 141\"] \n\t\t\tLựa con nào thuế chênh dăm tỏi nắn chứ\n\t\t [/QUOTE]\nVâng, e ý kiến gì đâu. Ý là đã qua là ngon dồi, bây giờ họ có nắn bóp thì bắt bọn giao dịch tươi cho nhanh, hồi tố nếu có thì để sau hoặc khi có chuyện lớn liên đới thôi.",
            "idComment": 472372,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 14:48:00 GMT",
            "avatar": null,
            "content": "\n15h_20/5/2024, chắc tầm này bạn thớt vừa đỗ xịch xe trước cửa phòng CC, đường hoàng bước vào với một bên luật sư, một bên Thừa Phát Lại ..\nEm fun chút thôi, chúc bạn thớt mạnh mẽ và may mắn, mong cự sớm cập nhật tình hình cho cccm trên này.",
            "idComment": 472373,
            "iduser": 2590,
            "image": [],
            "username": "xedaprach"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:00:00 GMT",
            "avatar": null,
            "content": "\nKhông bạn nào đến tận nơi tường thuật trực tiếp à",
            "idComment": 472374,
            "iduser": 579,
            "image": [],
            "username": "Nikolai M"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:01:00 GMT",
            "avatar": null,
            "content": "\ntầm này chắc đang đấu tranh rồi, chúc bạn thớt thuận lợi",
            "idComment": 472375,
            "iduser": 2121,
            "image": [],
            "username": "Kinnnnn"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:04:00 GMT",
            "avatar": null,
            "content": "\nChưa thấy bạn thớt hồi âm các bạn nhệ",
            "idComment": 472376,
            "iduser": 4534,
            "image": [],
            "username": "DurexXL"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:07:00 GMT",
            "avatar": null,
            "content": "\n15h chiều 20/5 rồi. Em lót dép hóng bạn chủ ạ",
            "idComment": 472377,
            "iduser": 962,
            "image": [],
            "username": "acferraris_01"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tThì đúng là đại đa số khai thấp hơn barem để trốn thuế nên lấy theo Barem phải rồi. Giá thật HĐ luôn cao hơn Barem, ký đúng vậy họ sẽ áp thuế theo HĐ ngay.\n\n\n\nVì thuế mua bán ô tô cũ thấp nên Thuế nó chưa tận thu như BĐS chứ mai mốt em nghĩ nó rờ tới dễ như không, giá xe cũ trên thị trường quá dễ xác định và cũng chả có bao nhiêu loại cả.\n\t\t [/QUOTE]\noto nó cũng áp thuế theo biểu phí nhà nước mà bạn , thuế tính theo % của tuổi đời xe ... nó đơn giản hơn nhà nhiều",
            "idComment": 472378,
            "iduser": 4487,
            "image": [],
            "username": "Mr.Alo"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:25:00 GMT",
            "avatar": null,
            "content": "\nĐợt e mua nhà, mang cái hợp đồng mua bán ghi giá bằng giá bên bán họ mua thôi mà đã bị mấy e thuế dọa chuyển sang bên CA rồi",
            "idComment": 472379,
            "iduser": 3380,
            "image": [],
            "username": "nobitatn7"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:33:00 GMT",
            "avatar": null,
            "content": "\nDài quá em không đọc hết.\nNhưng em đi mua - bán nhà, xe thì hai bên sẽ thỏa thuận giá cả cần mua - bán thực và thanh toán cho nhau theo giá đó.\nXong xuôi ra phòng công chứng, họ để giá thấp hơn để giảm thuế cho người mua, em chả quan tâm vì tiền nhận đủ rồi, ký, lăn tay rồi về thôi. Xong.",
            "idComment": 472380,
            "iduser": 1509,
            "image": [],
            "username": "Taihoatu"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Taihoatu\"] \n\t\t\tDài quá em không đọc hết.\n\nNhưng em đi mua - bán nhà, xe thì hai bên sẽ thỏa thuận giá cả cần mua - bán thực và thanh toán cho nhau theo giá đó.\n\nXong xuôi ra phòng công chứng, họ để giá thấp hơn để giảm thuế cho người mua, em chả quan tâm vì tiền nhận đủ rồi, ký, lăn tay rồi về thôi. Xong.\n\t\t [/QUOTE]\nNếu vẫn ngoan cố bạn sẽ biết hậu quả",
            "idComment": 472381,
            "iduser": 921,
            "image": [],
            "username": "Politeboy"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kinnnnn\"] \n\t\t\ttầm này chắc đang đấu tranh rồi, chúc bạn thớt thuận lợi\n\t\t [/QUOTE]\nVụ này mà vào tay em thì bé trưởng VPCC kia quỳ lạy",
            "idComment": 472382,
            "iduser": 921,
            "image": [],
            "username": "Politeboy"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Politeboy\"] \n\t\t\tbạn nhầm rồi\n\nTrước đây thì đúng thế\n\nBây giờ bạn bán xong vẫn bị gọi lên Thuế nghe giảng đạo lý\n\nCho về suy nghĩ kỹ, hôm sau lên thú tội.\n\nNếu vẫn ngoan cố bạn sẽ biết hậu quả\n\t\t [/QUOTE]\nTrên 100tr thì có thể bị truy tố. Ông nào giao dịch nhiều không biết đến lúc nào bị điểm danh làm gương.",
            "idComment": 472383,
            "iduser": 5844,
            "image": [],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:16:00 GMT",
            "avatar": null,
            "content": "\nChấm, hóng. Em đợt tới cũng tính mua căn chung cư cũ mà tình hình lừa lọc, nhiêu khê thế này, thấy nản quá.",
            "idComment": 472384,
            "iduser": 2829,
            "image": [],
            "username": "chelsea.ntv"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:30:00 GMT",
            "avatar": null,
            "content": "\nUpdate tình hình hiện tại:\nĐúng như em nhận định ban đầu, B và sale đã sửa nội dung trên hợp đồng cọc do B nắm giữ. Lúc này sự việc là 2 hợp đồng cọc giữa 2 bên có sự sai khác và bên nào cũng yêu cầu làm theo hợp đồng của mình \nBên B bảo bản hợp đồng cọc của B có giá trị hơn vì có cả chữ ký của Sale. Em yêu cầu gọi Sale đến để làm rõ sự sai lệch trong 2 hợp đồng cọc, tất nhiên lúc này không liên lạc được với Sale\nBên B yêu cầu em phải có trách nhiệm liên hệ với Sale dù Sale là người của phía họ )\nEm yêu cầu 2 bên lập biên bản sự việc hiện tại. Gia hạn thêm 5 ngày trên hợp đồng cọc để liên hệ Sale đến đối chứng.\nFile ghi âm em nói chuyện với Sale. Chính Sale là người nói trên hợp đồng cọc B giữ không ghi rõ bên nào chịu thuế phí nhưng Sale cùng B trắng trợn sửa nội dung trên hợp đồng cọc của bên B. \nNếu vẫn không liên hệ được Sale em sẽ làm 1 văn bản gửi lên cơ quan công an về vụ việc Sale có những việc làm sai trái, gian dối và không trung thực.",
            "idComment": 472385,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Mon, 20 May 2024 16:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tEm bán một mảnh đất mà bên mua họ cũng lướt cọc nên vào hợp đồng mua bán là với người khác. Em vẫn giao dịch như bình thường, lúc bên mua xin gia cho họ ít lộc thì em bảo bên cọc gia lộc cho họ vì em có bán cho họ đâu. :))\n [/QUOTE]\nbị dính đòn với bạn chủ thớt",
            "idComment": 472386,
            "iduser": 1430,
            "image": [],
            "username": "couto_hung"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:42:00 GMT",
            "avatar": null,
            "content": "\nBài học kinh nghiệm xương máu, cảm ơn bạn chủ. em ủng hộ bạn !!!",
            "idComment": 472387,
            "iduser": 6091,
            "image": [],
            "username": "thanhbn1983"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhbn1983\"] \n\t\t\tBài học kinh nghiệm xương máu, cảm ơn bạn chủ. em ủng hộ bạn !!!\n\t\t [/QUOTE]\nHợp đồng đặt cọc phải rõ ràng các điều khoản cơ bản và đủ thành phần tham gia. Ví dụ, mua nhà mà HĐ đặt cọc có mỗi chồng ký không thấy vợ đâu, sau này nó có lằng nhằng là rất mệt.",
            "idComment": 472388,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tUpdate tình hình hiện tại:\n\nĐúng như em nhận định ban đầu, B và sale đã sửa nội dung trên hợp đồng cọc do B nắm giữ. Lúc này sự việc là 2 hợp đồng cọc giữa 2 bên có sự sai khác và bên nào cũng yêu cầu làm theo hợp đồng của mình\n\nBên B bảo bản hợp đồng cọc của B có giá trị hơn vì có cả chữ ký của Sale. Em yêu cầu gọi Sale đến để làm rõ sự sai lệch trong 2 hợp đồng cọc, tất nhiên lúc này không liên lạc được với Sale\n\nBên B yêu cầu em phải có trách nhiệm liên hệ với Sale dù Sale là người của phía họ :)))\n\nEm yêu cầu 2 bên lập biên bản sự việc hiện tại. Gia hạn thêm 5 ngày trên hợp đồng cọc để liên hệ Sale đến đối chứng.\n\nFile ghi âm em nói chuyện với Sale. Chính Sale là người nói trên hợp đồng cọc B giữ không ghi rõ bên nào chịu thuế phí nhưng Sale cùng B trắng trợn sửa nội dung trên hợp đồng cọc của bên B.\n\nNếu vẫn không liên hệ được Sale em sẽ làm 1 văn bản gửi lên cơ quan công an về vụ việc Sale có những việc làm sai trái, gian dối và không trung thực.\n\t\t [/QUOTE]\nVụ này lạ nhỉ. Em tưởng hợp đồng phải có câu \"mỗi bên giữ 1 bản và có giá trị như nhau\" chứ? Sao lại có kiểu hợp đồng mà bên A và bên B khác nhau được?",
            "idComment": 472389,
            "iduser": 9545,
            "image": [],
            "username": "hunggal"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"couto_hung\"] \n\t\t\tkhổ thân ông mua với ông sale\n\n\n\nbị dính đòn với bạn chủ thớt\n\t\t [/QUOTE]\nNợ thuế có 1tr  là cấm xuất cảnh đấy biết chưa?",
            "idComment": 472390,
            "iduser": 921,
            "image": [],
            "username": "Politeboy"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunggal\"] \n\t\t\tVụ này lạ nhỉ. Em tưởng hợp đồng phải có câu \"mỗi bên giữ 1 bản và có giá trị như nhau\" chứ? Sao lại có kiểu hợp đồng mà bên A và bên B khác nhau được?\n\t\t [/QUOTE]\nChữ đấy mà không gạch chéo phần giấy trống cũng vô ích",
            "idComment": 472391,
            "iduser": 921,
            "image": [],
            "username": "Politeboy"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunggal\"] \n\t\t\tVụ này lạ nhỉ. Em tưởng hợp đồng phải có câu \"mỗi bên giữ 1 bản và có giá trị như nhau\" chứ? Sao lại có kiểu hợp đồng mà bên A và bên B khác nhau được?\n\t\t [/QUOTE]\nCụ chủ mới bán nhà lần đầu hơi thiếu kinh nghiệm thôi. Là em em cho chúng nó sửa thoải mái rồi lôi nhau ra Tòa xem ai ăn ai. Cái Phòng công chứng kia bị treo lên mất nhiều hơn được.",
            "idComment": 472392,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Mon, 20 May 2024 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tUpdate tình hình hiện tại:\n\nĐúng như em nhận định ban đầu, B và sale đã sửa nội dung trên hợp đồng cọc do B nắm giữ. Lúc này sự việc là 2 hợp đồng cọc giữa 2 bên có sự sai khác và bên nào cũng yêu cầu làm theo hợp đồng của mình\n\nBên B bảo bản hợp đồng cọc của B có giá trị hơn vì có cả chữ ký của Sale. Em yêu cầu gọi Sale đến để làm rõ sự sai lệch trong 2 hợp đồng cọc, tất nhiên lúc này không liên lạc được với Sale\n\nBên B yêu cầu em phải có trách nhiệm liên hệ với Sale dù Sale là người của phía họ :)))\n\nEm yêu cầu 2 bên lập biên bản sự việc hiện tại. Gia hạn thêm 5 ngày trên hợp đồng cọc để liên hệ Sale đến đối chứng.\n\nFile ghi âm em nói chuyện với Sale. Chính Sale là người nói trên hợp đồng cọc B giữ không ghi rõ bên nào chịu thuế phí nhưng Sale cùng B trắng trợn sửa nội dung trên hợp đồng cọc của bên B.\n\nNếu vẫn không liên hệ được Sale em sẽ làm 1 văn bản gửi lên cơ quan công an về vụ việc Sale có những việc làm sai trái, gian dối và không trung thực.\n\t\t [/QUOTE]\nMợ chỉ cần bảo nhờ Sở Tư Pháp tư vấn trường hợp này xem pé Công chứng viên kia có quỳ lạy không?",
            "idComment": 472393,
            "iduser": 921,
            "image": [],
            "username": "Politeboy"
        },
        {
            "actionAt": "Mon, 20 May 2024 17:00:00 GMT",
            "avatar": null,
            "content": "\nBên B định đẩy hạ cho bạn thớt bắt bạn thớt chịu 2% thuế TNCN ạ? Tự sửa hđ cọc luôn, bạn thớt gặp phải bọn lươn lẹo rồi, bọn kia cũng có máu mặt nên chắc cũng muốn thử xem cơ cấu và tiềm lực bạn thớt đến đâu. E ủng hộ bạn thớt tiếp tục đấu tranh",
            "idComment": 472394,
            "iduser": 5919,
            "image": [],
            "username": "river8x"
        },
        {
            "actionAt": "Mon, 20 May 2024 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Politeboy\"] \n\t\t\tChữ đấy mà không gạch chéo phần giấy trống cũng vô ích\n\t\t [/QUOTE]\nKể cả không gạch phần trống, cứ so 2 bản với nhau là ra ngay bản nào thêm thông tin vào.",
            "idComment": 472395,
            "iduser": 9545,
            "image": [],
            "username": "hunggal"
        },
        {
            "actionAt": "Mon, 20 May 2024 17:15:00 GMT",
            "avatar": null,
            "content": "\nVăn bản cọc mỗi bên cầm 1 bản mà lại 2 nội dung khác nhau là sao bạn chủ?",
            "idComment": 472396,
            "iduser": 21840,
            "image": [],
            "username": "vim732000"
        },
        {
            "actionAt": "Mon, 20 May 2024 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tUpdate tình hình hiện tại:\n\nĐúng như em nhận định ban đầu, B và sale đã sửa nội dung trên hợp đồng cọc do B nắm giữ. Lúc này sự việc là 2 hợp đồng cọc giữa 2 bên có sự sai khác và bên nào cũng yêu cầu làm theo hợp đồng của mình\n\nBên B bảo bản hợp đồng cọc của B có giá trị hơn vì có cả chữ ký của Sale. Em yêu cầu gọi Sale đến để làm rõ sự sai lệch trong 2 hợp đồng cọc, tất nhiên lúc này không liên lạc được với Sale\n\nBên B yêu cầu em phải có trách nhiệm liên hệ với Sale dù Sale là người của phía họ :)))\n\nEm yêu cầu 2 bên lập biên bản sự việc hiện tại. Gia hạn thêm 5 ngày trên hợp đồng cọc để liên hệ Sale đến đối chứng.\n\nFile ghi âm em nói chuyện với Sale. Chính Sale là người nói trên hợp đồng cọc B giữ không ghi rõ bên nào chịu thuế phí nhưng Sale cùng B trắng trợn sửa nội dung trên hợp đồng cọc của bên B.\n\nNếu vẫn không liên hệ được Sale em sẽ làm 1 văn bản gửi lên cơ quan công an về vụ việc Sale có những việc làm sai trái, gian dối và không trung thực.\n\t\t [/QUOTE]\nBọn bên VP này lúc dụ ký ủy quyền cũng nhập nhèm lắm. Nhiều khi không giải thích rõ trách nhiệm, các hệ quả có thể xảy ra... khi đặt bút ký",
            "idComment": 472397,
            "iduser": 5844,
            "image": [],
            "username": "con dơi 141"
        },
        {
            "actionAt": "Mon, 20 May 2024 17:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"river8x\"] \n\t\t\tBên B định đẩy hạ cho bạn thớt bắt bạn thớt chịu 2% thuế TNCN ạ? Tự sửa hđ cọc luôn, bạn thớt gặp phải bọn lươn lẹo rồi, bọn kia cũng có máu mặt nên chắc cũng muốn thử xem cơ cấu và tiềm lực bạn thớt đến đâu. E ủng hộ bạn thớt tiếp tục đấu tranh\n\t\t [/QUOTE]\nCòn sale sẽ phải chịu trách nhiệm trước pháp luật khi có hành vi không trung thực gây thiệt hại cho em. Em đang nhờ tư vấn việc làm đơn",
            "idComment": 472398,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Mon, 20 May 2024 17:30:00 GMT",
            "avatar": null,
            "content": "\nĐất thì đầy sàn ôm rồi, thì họ mới đẩy giá lên được.",
            "idComment": 472399,
            "iduser": 9329,
            "image": [],
            "username": "Tiểungưnhi88"
        },
        {
            "actionAt": "Mon, 20 May 2024 17:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chì bạch thủ.\"] \n\t\t\tSale nó dốt đi nhận hết phần sai về mình rồi bạn ạ. Giữa em và B giờ thống nhất ai chịu phần đó. Nếu không được coi như em trả lại cọc\n\nCòn sale sẽ phải chịu trách nhiệm trước pháp luật khi có hành vi không trung thực gây thiệt hại cho em. Em đang nhờ tư vấn việc làm đơn\n\t\t [/QUOTE]\nVPCC chắc cũng bàn với thằng sale trc, bảo giờ mày chịu tội đi, tao lo 1 phần chi phí, chứ tao mà chịu hết tội thì hết đường làm ăn",
            "idComment": 472400,
            "iduser": 2121,
            "image": [],
            "username": "Kinnnnn"
        },
        {
            "actionAt": "Mon, 20 May 2024 17:54:00 GMT",
            "avatar": null,
            "content": "\nDài quá, nhà cháu đọc hiểu qua cmt thôi",
            "idComment": 472401,
            "iduser": 6238,
            "image": [],
            "username": "Diep1979"
        },
        {
            "actionAt": "Mon, 20 May 2024 18:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kinnnnn\"] \n\t\t\tVPCC chắc cũng bàn với thằng sale trc, bảo giờ mày chịu tội đi, tao lo 1 phần chi phí, chứ tao mà chịu hết tội thì hết đường làm ăn :))\n [/QUOTE]\n\t\t\tVPCC chắc cũng bàn với thằng sale trc, bảo giờ mày chịu tội đi, tao lo 1 phần chi phí, chứ tao mà chịu hết tội thì hết đường làm ăn :))",
            "idComment": 472402,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Mon, 20 May 2024 18:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\tThôi thì bác đã làm biên bản thì bác cũng cứ theo biên bản đã\n\nĐến hôm hẹn tiếp theo, nếu bác vẫn muốn làm ra ngô ra khoai thì bác báo công an, yêu cầu trưng cầu giám định cả hai bản cọc vì có nội dung khác nhau.\n\nVới công nghẹ bây giờ, dù in cùng bằng 1 máy in nhưng in khác ngày nhau vẫn giám định được.\n\nLàm ăn lươn lẹo thi đến một mức nào đó thì buông, cho xong chuyện, thậm chí chịu lỗ để yên ổn làm vụ khác.\n\nNếu đến mức sửa vào giấy cọc mà bên bán không chịu nhưng vẫn làm căng lên thì vpcc cũng ng u quá\n\n\n\nNhưng, phải nhưng lần nữa là khi bọn nó lươn lẹo thì vẫn có khả năng lươn lẹo ở chỗ 2 bản cọc khác nhau ngay từ ban đầu, một làn in, lúc đọc và ký thì đưa bên bán bản của bên bán đang giữ, lợi dụng tâm lý đọc xong nghĩ 2 bản như nhau và ký luôn 2 bản, không xem bản kia nữa.\n\n\n\nChỉ sợ bác không đủ kiên quyết chơi đến cùng ạ.\n\nVì như bác nói, bác cũng đã có tư tưởng dĩ hoà vi quý ai chịu phần đó cho xong chuyện rồi bác chiến bới sale.\n\nNhưng sau khi vụ mua bán ổn rồi, chỉ còn sale chân đất mắt toét trọc đầu không tóc, vụ việc sẽ nhỏ đi rất nhiều. Chắc ca không vào cuộc, sở tư pháp không còn lý do để vào cuộc. Vpcc nó cười khẩy thôi.\n\n\n\nKhéo đến 90% là game over tại đây ạ.\n\nNhưng dù dừng lại ở đâu thì cũng rất cảm ơn và thông cảm với bác. Bác chiến đến đây, cung cấp thông tin đến đây là mang lại nhiều lợi ích cho cộng đồng rồi\n\nChứ ai cũng có công có việc của mình, ai cũng muốn mọi việc yên ổn, suôn sẻ trong khi chiến đến cùng vụ này thì cũng mất công mất sức, nhà thì không bán được ngay, lợi ích bạn thể thì không có.\n\t\t [/QUOTE]\nCảm ơn bạn đã gợi ý để em có phương án ngày hôm tới đây",
            "idComment": 472403,
            "iduser": 22072,
            "image": [],
            "username": "Chì bạch thủ."
        },
        {
            "actionAt": "Mon, 20 May 2024 18:45:00 GMT",
            "avatar": null,
            "content": "\nTrước tiên em cứ xử lý với Sale đã",
            "idComment": 472404,
            "iduser": 22072,
            "image": [
                "https://img.otofun.net/upload/v7/images/7880/7880693-ef0c44928e80e2149781f374c5b98f04.jpeg",
                "https://img.otofun.net/upload/v7/images/7880/7880694-39adc2251282875532ae5b6d911a4411.png",
                "https://img.otofun.net/upload/v7/images/7880/7880695-b75ea14de3cbe69799ab5df100048f5d.jpeg"
            ],
            "username": "Chì bạch thủ."
        }
    ]
}