{
    "post": {
        "postid": 6480,
        "userid": 27294,
        "groupid": 38,
        "title": "Thảo Luật Chung Năm 2020, phạt đến 1 tỷ đồng khi phân lô bán nền chưa đủ điều kiện?",
        "content": "Theo Nghị định số 91/2019/NĐ-CP về vấn xử phạt vi phạm hành chính trong lĩnh vực đất đai, kể từ ngày 5/1/2020, phạt đến 1 tỷ đồng nếu phân lô, bán nền đất khi chưa đủ điều kiện. Theo các bác, mức phạt này sẽ giúp thị trường giảm bớt dự án ma?\n\n\n\n\nCó 2 trường hợp xử phạt về việc phân lô bán nền khi chưa có phép, bạn thể như sau:\n\nTrường hợp chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền trong dự án đầu tư xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê không đủ một trong các điều kiện quy định tại khoản 1 Điều 41 của Nghị định số 43/2014/NĐ-CP sẽ bị xử phạt như sau:\n\n- Phạt tiền từ 20 triệu đồng đến 50 triệu đồng đối với diện tích đất đã chuyển nhượng dưới 0,5 ha.\n\n- Phạt tiền từ 50 triệu đồng đến 100 triệu đồng đối với diện tích đất đã chuyển nhượng từ 0,5 ha đến dưới 01 ha.\n\n- Phạt tiền từ 100 triệu đồng đến 200 triệu đồng đối với diện tích đất đã chuyển nhượng từ 01 ha đến dưới 03 ha.\n\n- Phạt tiền từ 200 triệu đồng đến 500 triệu đồng đối với diện tích đất đã chuyển nhượng từ 03 ha trở lên.\n\nĐồng thời, với trường hợp chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền trong dự án đầu tư xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê không đủ từ hai điều kiện trở lên quy định tại khoản 1 Điều 41 của Nghị định số 43/2014/NĐ-CP sẽ bị xử phạt như sau:\n\n- Phạt tiền từ 50 triệu đồng đến 100 triệu đồng đối với diện tích đất đã chuyển nhượng dưới 0,5 ha.\n\n- Phạt tiền từ 100 triệu đồng đến 200 triệu đồng đối với diện tích đất đã chuyển nhượng từ 0,5 ha đến dưới 01 ha.\n\n- Phạt tiền từ 200 triệu đồng đến 500 triệu đồng đối với diện tích đất đã chuyển nhượng từ 01 ha đến dưới 03 ha.\n\n- Phạt tiền từ 500 triệu đồng đến 1 tỷ đồng đối với diện tích đất đã chuyển nhượng từ 03 ha trở lên.\n\nTừ ngày 5/01/2020 thì Nghị định sẽ có hiệu lực. Hi vọng sẽ hạn chế tối đa dự án ma đi lừa lọc khách hàng.",
        "posttime": "Fri, 22 Nov 2019 17:35:35 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 23 Nov 2019 11:56:07 GMT",
            "avatar": null,
            "content": "\nTử hình ko biết là sợ chưa nói gì là phạt 1 tỷ, với 3ha, phân ra hàng trăm nền, mỗi nền gạt đặt cọc 100 chai, xem ra vẫn lời chán,..ra luật tào lao,..chả trách dân đen nó khổ,..",
            "idComment": 684966,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        }
    ]
}