{
    "post": {
        "postid": 1900,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Quy định thời hạn sở hữu nhà chung cư: Giá chung cư sẽ bị tác động thế nào?",
        "content": "Quy định về thời hạn sở hữu chung cư có thể sẽ tác động đến giá cả, tạo điều kiện để giá giảm xuống. Cơ hội sở hữu nhà cho người dân có thể gia tăng.\n\n\n\n\n\nDự thảo Luật Nhà ở sửa đổi mới đây đã đưa ra 2 phương án liên quan đến thời hạn sở hữu nhà chung cư. Theo đó, phương án 1 là bổ sung mới quy định về thời hạn sở hữu nhà chung cư được xác định căn cứ vào thời hạn sử dụng của công trình theo quy định của pháp luật về xây dựng. Còn phương án 2, thời hạn sở hữu nhà chung cư là theo quy định của pháp luật đất đai.\n\nBộ Xây dựng chọn phương án quy định thời hạn sở hữu nhà chung cư theo pháp luật về xây dựng. bạn thể, Chương 2 về Sở hữu nhà ở có Mục 4 quy định thời hạn sở hữu nhà chung cư bổ sung phương án mới về: thời hạn sở hữu nhà chung cư được xác định căn cứ vào thời hạn sử dụng công trình theo quy định của pháp luật xây dựng.\n\nBộ Xây dựng đề xuất Điều 27, trong đó nêu: “thời hạn sở hữu nhà chung cư được xác định theo thời hạn sử dụng của công trình nêu trong hồ sơ thiết kế công trình nhà chung cư được cơ quan có thẩm quyền thẩm định và được tính từ khi nghiệm thu toàn bộ công trình nhà chung cư đưa vào sử dụng theo quy định của pháp luật về xây dựng. Khi thẩm định hồ sơ thiết kế công trình nhà chung cư, cơ quan có thẩm quyền thẩm định phải ghi rõ thời hạn sử dụng nhà chung cư trong hồ sơ thiết kế”.\n\nThời hạn sở hữu nhà chung cư tiếp tục trở thành vấn đề bàn thảo của dư luận. Trước đó, vấn đề về thời hạn sở hữu chung cư đã từng nhiều lần gây tranh cãi trong dư luận.\n\nKhông ít chuyên gia nhấn mạnh, quy định thời hạn sở hữu chung cư là cần thiết bởi điều này sẽ góp phần vào chỉnh trang đô thị, đảm bảo không xuất hiện tình trạng khu nhà ổ chuột khi chung cư đã xuống cấp. Đặc biệt, trong bối cảnh như hiện nay, khi giá chung cư leo thang liên tục thì quy định thời hạn sở hữu chung cư sẽ góp phần làm giảm giá nhà.​\n\n\n\n\nTrao đổi với báo chí xoay quanh vấn đề này, ông Nguyễn Mạnh Khởi, Phó bạnc trưởng bạnc Quản lý nhà và thị trường bất động sản nhận định cho rằng sở hữu nhà chung cư là xu hướng hiện nay khi quỹ đất ngày càng hạn hẹp. Bởi vậy, cũng có một số người sẽ chuyển sang mua nhà đất nhưng không phải đại đa số.\n\nCũng theo ông Khởi, quy định về thời hạn sở hữu chung cư có thể sẽ tác động đến giá cả, tạo điều kiện để giá giảm xuống. Vì sau thời hạn, người mua trả lại cho chủ đầu tư.\n\nThời gian qua, thực tế tại một số địa phương cho thấy, chủ đầu tư đã bán nhà ở có thời hạn với mức giá rất rẻ.\n\nÔng Khởi cũng cho biết thêm rằng, tại TP.HCM, có chủ đầu tư bán chung cư thời hạn 12 năm với mức giá hơn 300 triệu đồng/căn. Việc mua thời hạn ngắn khác với thuê, họ vẫn có quyền sở hữu và bán lại nếu cần. Do đó, đề xuất quy định về thời hạn chung cư có thể sẽ giúp nhiều người có cơ hội mua nhà chung cư khi giá rẻ hơn.\n\nNếu Luật Nhà ở (sửa đổi) được thông qua và áp dụng vào tháng 7/2024 về thời hạn sử dụng nhà chung cư thì sẽ tác động đến tâm lý cũng như thị trường bất động sản. Đây là yếu tố có thể giảm giá nhà chung cư trong thời gian tới.\n\nTrong khi đó, theo ông Nguyễn Đức Lập, Viện trưởng Viện nghiên cứu và đào tạo Bất động sản lại cho rằng: “Kỳ vọng quy định căn hộ có thời hạn sử dụng sẽ làm giảm giá bán căn hộ nhưng mức giảm sẽ chẳng đáng kể gì so với lợi ích người dân nhận được khi là lâu dài.\n\nChi phí đất đai xây căn hộ được phân bổ đều theo diện tích sàn sử dụng, chi phí xây dựng không đổi nên khó làm giảm đáng kể giá bán căn hộ loại này. Vì vậy, sẽ khó thu hút người mua và các doanh nghiệp tham gia đầu tư tại các đô thi ngoài Sài Gòn và Hà Nội. Từ đó, thị trường sẽ dịch chuyển sang các sản phẩm khác như đất nền, chia lô, nhà phố với hệ số sử dụng đất thấp,... làm giảm hiệu quả sử dụng đất tổng thể của đô thị”.\n\nXem thêm:​\nThe Metropole Thủ Thiêm: Những vấn đề về pháp lý, rủi ro và có nên đầu tư?\nPhân khúc bất động sản cho thuê khởi sắc\nTheo Nhịp sống thị trường​",
        "posttime": "Fri, 16 Sep 2022 22:23:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 17 Sep 2022 20:55:42 GMT",
            "avatar": null,
            "content": "\nGiá nhà quyết định bởi cung cầu. Duy ý chí chỉ tổn hại cho dân, chả làm giá giảm được đâu.",
            "idComment": 397029,
            "iduser": 17128,
            "image": [],
            "username": "Xe1WD"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 03:45:20 GMT",
            "avatar": null,
            "content": "\nEm thấy áp thời hạn này ok. Có thể giảm nan mua để không, ko ở. Từ đó cung nhiều lên cho ai thật sự cần nhà để ở",
            "idComment": 397030,
            "iduser": 15352,
            "image": [],
            "username": "tranthongtanh"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 04:20:17 GMT",
            "avatar": null,
            "content": "\nÁp niên hạn thì cầu chung cư giảm cắm đầu ngay lập tức\nGiá thì khó giảm hoặc giảm ít vì giá đất đầu vào có giảm đâu, càng lúc càng tăng cao, bán hạ giá công ty bđs lỗ sặc máu.\nNhà nước muốn áp niên hạn thì phải trợ giá thôi, tự bỏ đất ra, tự thầu xây dựng (hoặc có thể thuê), bán giá không lợi nhuận (mô hình giống HDB bên Singapore).\nNói chung dự thảo về thời hạn nhà chung cư em nhớ đã có đưa ra từ hơn 10 năm trước, rồi chả đi đến đâu cũng lặng lẽ cho qua thôi.",
            "idComment": 397031,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 07:26:40 GMT",
            "avatar": null,
            "content": "\nChung cư đã có sổ hồng lên giá khủng.",
            "idComment": 397032,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 07:42:30 GMT",
            "avatar": null,
            "content": "\nChung cư nên có thời hạn 50 năm, hỏng thì bỏ làm chung cư mới. Cả loạt cc xây năm 70-80 giờ hỏng hết như sắp sập mà chưa biết xử lý ntn. Nhà đất nên đánh thuế từ 2-3%/ giá trị đất hàng năm thì giá giảm mạnh, lấy tiền đó mở rộng đường, vỉa hè...",
            "idComment": 397033,
            "iduser": 12522,
            "image": [],
            "username": "phihong5000"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 08:00:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranthongtanh\"] \n\t\t\tEm thấy áp thời hạn này ok. Có thể giảm nan mua để không, ko ở. Từ đó cung nhiều lên cho ai thật sự cần nhà để ở\n\t\t [/QUOTE]\nGiá đất cao, xi măng sắt thép cao, nhân công cao, xin thủ tục dự án hành cho ra bã. Giảm bằng gì hả pác. Tối ngày nói học nước ngoài. Ở nước ngoài căn hộ có thời hạn thường là do nhà nước xây, ưu đãi mọi loại thuế phí để giảm giá cho dân",
            "idComment": 397034,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 11:24:26 GMT",
            "avatar": null,
            "content": "\nCó chi đâu mà ý kiến. Chung cư mới (sau thời điểm luật áp dụng) sẽ đứt bóng, không có ai xây và không ai mua.\nChung cư có trước luật thì lên giá và cười khà khà.\nNhà liền thổ là béo nhất. Vừa được chì vừa được chài.",
            "idComment": 397035,
            "iduser": 18323,
            "image": [],
            "username": "Chuột Mít"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 12:04:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranleminh\"] \n\t\t\tÁp niên hạn thì cầu chung cư giảm cắm đầu ngay lập tức\n\nGiá thì khó giảm hoặc giảm ít vì giá đất đầu vào có giảm đâu, càng lúc càng tăng cao, bán hạ giá công ty bđs lỗ sặc máu.\n\nNhà nước muốn áp niên hạn thì phải trợ giá thôi, tự bỏ đất ra, tự thầu xây dựng (hoặc có thể thuê), bán giá không lợi nhuận (mô hình giống HDB bên Singapore).\n\nNói chung dự thảo về thời hạn nhà chung cư em nhớ đã có đưa ra từ hơn 10 năm trước, rồi chả đi đến đâu cũng lặng lẽ cho qua thôi.\n\t\t [/QUOTE]\nvới Dân số như hiện nay tại các trung tâm đô thị của Việt Nam, thì Việt Nam nên dành toàn bộ Tổng thu Ngân sách Quốc gia của từng năm để giải quyết các vấn đề cấp bách về nhà ở theo mô hình cách làm của Singapore đã khá thành công.",
            "idComment": 397036,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 13:14:13 GMT",
            "avatar": null,
            "content": "\nNhà đất và chung cư là liên thông với nhau, làm gì có chuyện đất đai lên giá mà chung cư lại giảm giá dc. Chung cư cũng là xây trên đất với vật liệu như nhà đất, có chăng là chi phí làm thủ tục và xây dựng 1 dự án chung cư nó khủng hơn nhà đất nhiều. Nhưng nếu luật này dc thông qua thì trước mất nguồn cung và cầu về chung cư sẽ giảm mạnh, đặc biệt là cung, vì các nhà đầu tư sẽ không bỏ tiền và công sức ra để làm từ thiện.",
            "idComment": 397037,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 15:04:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranthongtanh\"] \n\t\t\tEm thấy áp thời hạn này ok. Có thể giảm nan mua để không, ko ở. Từ đó cung nhiều lên cho ai thật sự cần nhà để ở\n\t\t [/QUOTE]\nko người dân nào ngu đến mức bỏ tiền mua nhà có thời hạn, ngt sẽ mua nhà ko có thời hạn hoặc đi thuê, đây là cải lùi có thể có ý đồ phá hoại nền TT BDS trong nước",
            "idComment": 397038,
            "iduser": 17063,
            "image": [],
            "username": "PHAM3838"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 15:13:15 GMT",
            "avatar": null,
            "content": "\ngiờ qui định, đất cũng sở hữu 50 năm; hết thì gia hạn, y TQ thì sao mí anh",
            "idComment": 397039,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 16:29:43 GMT",
            "avatar": null,
            "content": "\nChỉ chưa hiểu nếu thời hạn 50 năm thì tiền sử dụng đất dự án chung cư nhà nước có thu ít lại ko",
            "idComment": 397040,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 01:30:58 GMT",
            "avatar": null,
            "content": "\nThời hạn chỉ cho cái chung cư thôi, khi hêt hạn mà giám định còn tốt thì gia hạn tiếp, còn đất vẫn quyền sử dụng lâu dài cho tất cả cư dân chung cư như bình thường.",
            "idComment": 397041,
            "iduser": 10353,
            "image": [],
            "username": "Local"
        }
    ]
}