{
    "post": {
        "postid": 6518,
        "userid": 33211,
        "groupid": 38,
        "title": "Thảo Luật Chung Với cùng giá tiền, chọn chung cư hay nhà hẻm nhỏ?",
        "content": "Hôm nay luớt facebook em thấy câu hỏi của 1 bác, đại loại là bác ấy có tầm 2 tỷ, đang phân vân không biết nên mua nhà chung cư hay nhà hẻm nhỏ. Câu hỏi này em nghĩ cũng có khá nhiều bác quan tâm nên nay mạn phép post lên đây để nhờ các chuyên gia tư vấn và thảo luận.\n\n\n\n​\nTheo ý kiến cá nhân em, trước tiên phải xác định nhu cầu mình đầu tư là gì, để ở, lướt sóng hay cho thuê. Vì cơ bản với mỗi mục đích sử dụng khác nhau thì sẽ có những quyết định khác nhau cho phù hợp.\n\nNếu pháp lý đều đã ổn thoả thì xem xét đến nhu cầu của người mua. Đầu tư ngắn hạn thì chung cư vì mức thanh khoản cao, đầu tư dài hạn thì nhà gắn liền thổ cư vì theo em tham khảo từ nhiều nguồn tin \"uy tín\" thì giá nhà đất đang tăng nhanh. Xem tiếp đến thời hạn quyền sở hữu đất như thế nào.... Nói chung là nhiều yếu tố để quyết định xuống 1 bạnc tiền. Tuy nhiên, điều quan trọng nhất vẫn là đi thực tế để nơi mình xuống tiền có ổn và xứng đang hay không. Nếu chung cư thì tìm hiểu và xem thực tế tiện ích nội khu, ngoại khu, nhà hẻm nhỏ thì xem an ninh và cuộc sống như thế nào rồi giao thông các kiểu ...\n\nCó một bác bình luận vui như sau:\n\"Nhà hay chung cư sẽ lụi dần giá khi thời gian tăng. Còn đất, thời gian tăng thì giá gấp bội bội và hơn bội. Vậy mua nhà + đất đê. Hơn hết. Nhà cháy ở chung cư chạy chưa được bị thằng kế bên chạy cắm mặt đè chết, mất mạng mất luôn cái nhà. Còn nhà liền đất, nhà mình mình bỏ, chạy cơ hội sống nhiều hơn, mất cái nhà còn miếng đất xây nhà mới, nếu lỡ mất mạng thì còn miếng đất chôn thân(đỡ mua bình hưng hòa) \"\n\nCũng có nhiều ý kiến là sẽ mua nhà đất, xong cho thuê, lấy tiền đi thuê chung cư. Theo các bác, đề xuất nào sẽ thuận lợi nhất trong thời buổi hiện nay?",
        "posttime": "Thu, 14 Nov 2019 17:41:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 Nov 2019 07:33:57 GMT",
            "avatar": null,
            "content": "\nTrước hết anh phải hỏi bản thân nhu cầu của anh hiện tại là gì: cần nhà để ở hay cần nhà (đất) để đầu tư. Nếu anh ra đời với vài tỏi trong tay nhưng không có cái nhà nào để che nắng che mưa thì mua chung cư là hợp lý. Chung cư vừa giải quyết được nhu cầu cấp thiết ngay bấy giờ của anh mà còn có tiềm năng về đầu tư trong ngắn hạn. Còn nếu anh đã \"yên bề gia thất\" thì cứ cầm tiền ấy đi mua đất. Đất mà bản thân mình có thể ở được (gần trung tâm, tiện ích hoàn chỉnh, rộng rãi) thì giá không rẻ và tiềm năng không nhiều, đất mà bản thân khó có thể ở được (đất ngoại thành, thiếu tiện ích, hẻm nhỏ bạnt) thì tuy tiềm năng cao nhưng rủi ro về thị trường cũng tương đương. Mua chung cư thì không cần trường vốn, hầu như với khoản đầu tư ban đầu nào từ vài trăm trở lên đều có thể bắt đầu làm, mua đất thì yêu cầu vốn lớn và chi phí cơ hội (chỗ ở, tiền tiêu xài, mất thời gian đi lại giao dịch vì đất ở xa) cao hơn. Hiện tại thị trường căn hộ tỷ suất lợi nhuận không còn cao nữa nên ai đã có chỗ ăn chỗ ở rồi thì cầm tiền đó đi kiếm miếng đất nào xa xa mà có tiềm năng lâu dài thì vẫn tốt hơn.\nCòn cái bình luận vui ở trên thì sai lặc lè: đất không thuộc quy hoạch nghĩa địa không ai cho mình chôn cho dù đó là đất của mình, chung cư có hệ thống PCCC cao hơn rất nhiều so với nhà đất (còn tùy bác có chịu chi hay không) nên khi có hỏa hoạn thì xác suất đi gặp ông bà của nhà đất vẫn cao hơn chung cư.",
            "idComment": 686030,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 10:52:19 GMT",
            "avatar": null,
            "content": "\nTheo em thấy nếu mua để ở thì tốt nhất là mua chung cư: An ninh, sạch sẽ, rộng rãi, dân cư đa số là người trẻ có học vấn, có không gian công cộng cho các thành viên trong gia đình, đặc biệt nhà có em bé sẽ có chỗ vui chơi. Với 2 tỷ thì có khá nhiều sự lựa chọn ở Sài gòn cách Bến Thành 10km\nChứ ở hẻm nhỏ với 2 tỷ chắc cũng chỉ mua đc nhà <30m2 thôi, vừa chật hẹp, đường hẻm thì dơ bẩn, vấn đề an ninh, thành phần dân cư trong hẻm lộn xộn nhiều thành phần thức tạp lắm, nhà có em bé thì chả có chỗ chơi suốt ngày ôm ipad với tivi thôi. Vì tương lai con em, lên chung cư là giải pháp hàng đầu!",
            "idComment": 686031,
            "iduser": 10780,
            "image": [],
            "username": "dungnguyenbg"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 12:19:21 GMT",
            "avatar": null,
            "content": "\n2 tỏi em mua căn hộ ngay và luôn ko suy nghĩ. Cứ mở báo ra xem tỉ lệ cháy giữa nhà dưới đất và chung cư là bao nhiêu sẽ rõ. Ông nào cứ nói ở chung cư sợ chết cháy là xàm, giờ có hệ thống dây treo, đu phát một là xuống tới mặt đất ngay. 2 tỏi mua đc căn hộ mà dân trí cao rồi, ở sướng hơn là chui trong cái hẻm nhỏ éc, muốn có tiện ích gì phải xách xe chạy chỗ này chỗ kia cho con nó chơi. An cư lạc nghiệp xong bắt đầu để dành tiền mua đất. Đất luôn là mục tiêu ưu tiên hàng đầu khi đầu tư, sau khi đã có chỗ ở ổn áp.\nCòn ông nào có thể bỏ qua hết tiện ích sống thì cứ mua nhà trong hẻm, đợi nó tăng giá, xong gom tiền mua chung cư trả góp rồi cho thuê nhà hẻm lấy tiền trả NH.\nĐời chả có gì tốt hết xấu hết, nên cứ theo ý thích mà xúc thôi.",
            "idComment": 686032,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 17:17:03 GMT",
            "avatar": null,
            "content": "\ndưới 3 tỉ cứ chung cư mà triển khỏi suy nghĩ, hoăc tự tin vào khả năng đầu tư thì thuê chung cư rồi đem chỗ tiền đó đẻ thêm ra.",
            "idComment": 686033,
            "iduser": 8403,
            "image": [],
            "username": "vanconnaito"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 17:22:14 GMT",
            "avatar": null,
            "content": "\nỞ đâu quen đó. E thì ko thể chui vô hẻm 2m ở được",
            "idComment": 686034,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 19:07:12 GMT",
            "avatar": null,
            "content": "\ntùy quan điểm mỗi người, có ng thì quan trọng nhà phải liền thổ có gì mua bán nhanh lẹ, cònng thì thích ở thoải mái.\nnói chung dưới 3 tỷ cũng có nhiều sự lựa chọn, quan điểm cá nhân e thì thích liền thổ k phụ thuộc vào ai hết, quan trọng thêm nữa là thích có nhiều hàng xóm có gì tối lửa tắt đèn giúp nhau,",
            "idComment": 686035,
            "iduser": 26347,
            "image": [],
            "username": "nông dân Lư"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 19:08:36 GMT",
            "avatar": null,
            "content": "\nnhư những ng vẫn mua những căn ntn đây",
            "idComment": 686036,
            "iduser": 26347,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2062/2062651-327087e9df094650377ee31f0f847aa0.jpg"
            ],
            "username": "nông dân Lư"
        }
    ]
}