{
    "post": {
        "postid": 1927,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cập nhật tình hình giao đất, cho thuê đất tại Lâm Đồng",
        "content": "Một số địa phương ở Lâm Đồng, công tác quản lý đất đai còn hạn chế, bất cập như giao đất, cho thuê đất thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất.\n\n\n\n\n\nUBND tỉnh Lâm Đồng vừa yêu cầu Sở Tài nguyên và Môi trường đẩy nhanh tiến độ, thực hiện tốt việc quản lý, xác định giá đất bạn thể để thu nghĩa vụ tài chính đối với các dự án đã có quyết định giao đất, cho thuê đất, đảm bảo tính đúng, tính đủ theo quy định.\n\nĐồng thời, Sở Tài nguyên và Môi trường có trách nhiệm chủ động phối hợp với Sở Kế hoạch và Đầu tư trong công tác lập, trình thẩm định Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và kế hoạch sử dụng đất 5 năm (2021 - 2030) của tỉnh đảm bảo đồng bộ, thống nhất về cơ sở dữ liệu theo định và tăng cường đẩy nhanh tiến độ và chất lượng lập quy hoạch.\n\nUBND tỉnh cũng yêu cầu Sở Tài chính chủ trì, phối hợp với các cơ quan, đơn vị liên quan đẩy nhanh tiến độ, làm tốt công tác xác định giá khởi điểm đảm bảo phù hợp với giá thị trường để chống thất thu ngân sách nhà nước; tham mưu, đề xuất hoặc hướng dẫn địa phương lập phương án đấu giá quyền sử dụng đất (trong đó phải quy định rõ điều kiện của người tham gia đấu giá).\n\nTheo UBND tỉnh Lâm Đồng, thời gian qua, công tác quản lý nhà nước về đất đai trên địa bàn tỉnh có nhiều chuyển biến tích cực, từng bước đi vào nề nếp, theo quy định của pháp luật, góp phần thúc đẩy phát triển kinh tế - xã hội, giữ vững ổn định chính trị và trật tự an toàn xã hội trên địa bàn tỉnh.\n\nTuy nhiên, ở một số địa phương, công tác quản lý đất đai còn một số hạn chế, bất cập như giao đất, cho thuê đất thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất; các trường hợp không đưa đất vào sử dụng, chậm đưa đất vào sử dụng chưa được xử lý triệt để…\n\nXem thêm:\n\nThị trường Bất động sản sẽ phục hồi sau khi điều chỉnh room tín dụng\nSau đại dịch Covid, giá thuê mặt bằng nhà phố tăng vọt\nTheo Báo đầu tư​",
        "posttime": "Sun, 11 Sep 2022 15:22:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 11 Sep 2022 16:07:03 GMT",
            "avatar": null,
            "content": "\ntrên 1 thửa đất, Nhà Nước nên có chính sách luân chuyển đối tượng được giao đất không thu tiền sử dụng đất theo chu kỳ trong 10 năm 1 lần,\n\nví dụ năm 2023 giao đất không thu tiền sử dụng đất 3hA đất tại Lâm Đồng cho anh @hector87 sử dụng đến năm 2032. Đến năm 2033 thì thu hồi lại 3hA đất này để giao cho anh Chẻo A Xoang người Sìn Hồ sử dụng;\n\nrồi giao 3hA đất không thu tiền sử dụng đất tại Sìn Hồ cho anh @hector87 sử dụng trong 10 năm từ 2034 đến 2043\n\ncứ luận chuyển như vậy để những người như anh @hector87 có cơ hội được đóng góp vào việc tham gia bảo vệ Biên cương Việt Nam, phát triển kinh tế vùng sâu vùng cao,\nvà tạo cơ hội cho những người Dân vùng xa xôi hẻo lánh được có quyền sử dụng đất ngắn hạn ở những nơi có giá đất x5; x7 trong vài con sóng",
            "idComment": 397246,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 11 Sep 2022 17:56:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\ttrên 1 thửa đất, Nhà Nước nên có chính sách luân chuyển đối tượng được giao đất không thu tiền sử dụng đất theo chu kỳ trong 10 năm 1 lần,\n\n\n\nví dụ năm 2023 giao đất không thu tiền sử dụng đất 3hA đất tại Lâm Đồng cho anh https://www.otosaigon.com/members/79963/ sử dụng đến năm 2032. Đến năm 2033 thì thu hồi lại 3hA đất này để giao cho anh Chẻo A Xoang người Sìn Hồ sử dụng;\n\n\n\nrồi giao 3hA đất không thu tiền sử dụng đất tại Sìn Hồ cho anh https://www.otosaigon.com/members/79963/ sử dụng trong 10 năm từ 2034 đến 2043\n\n\n\ncứ luận chuyển như vậy để những người như anh https://www.otosaigon.com/members/79963/ có cơ hội được đóng góp vào việc tham gia bảo vệ Biên cương Việt Nam, phát triển kinh tế vùng sâu vùng cao,\n\nvà tạo cơ hội cho những người Dân vùng xa xôi hẻo lánh được có quyền sử dụng đất ngắn hạn ở những nơi có giá đất x5; x7 trong vài con sóng\n\t\t [/QUOTE]\nA phải dc cơ cấu vào lãnh đạo của Ủy Ban Cách Mạng Ruộng Đất lần thứ 2",
            "idComment": 397247,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 11 Sep 2022 21:19:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tA phải dc cơ cấu vào lãnh đạo của Ủy Ban Cách Mạng Ruộng Đất lần thứ 2 :D\n [/QUOTE]\nthấy anh đòi đền bù khi thu hồi đất theo Giá Thị Trường, và gọi Việt Cộng là lưu manh đỏ khi Việt Cộng đưa ra yêu cầu khai giá tính thuế TNCN theo giá thực tế, em đoán anh không hiểu gì về Cách mạng Ruộng Đất lần 1",
            "idComment": 397248,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 07:51:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh hiểu gì về Cách mạng Ruộng Đất lần thứ 1 không anh?\n\nthấy anh nhắc đến việc này mấy lần.\n\n\n\nthấy anh đòi đền bù khi thu hồi đất theo Giá Thị Trường, và gọi Việt Cộng là lưu manh đỏ khi Việt Cộng đưa ra yêu cầu khai giá tính thuế TNCN theo giá thực tế, em đoán anh không hiểu gì về Cách mạng Ruộng Đất lần 1\n\t\t [/QUOTE]\nRất nhiều nạn nhân, những người từng đóng góp tiền vàng cho Việt Minh, cũng ko hiểu dc",
            "idComment": 397249,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 09:17:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tE ko hiểu dc lý luận của bọn cầm súng đâu a :D\n\nRất nhiều nạn nhân, những người từng đóng góp tiền vàng cho Việt Minh, cũng ko hiểu dc\n\t\t [/QUOTE]\nngày đó nhờ có sự nhiệt tình của những người đấu tố bất chấp kiểu như anh, nên ngày đó mới có nhiều nạn nhân như thế. Một thời thắng như trẻ tre của các Bần Cố Nông, phải không anh",
            "idComment": 397250,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}