{
    "post": {
        "postid": 993,
        "userid": 15854,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Căn hộ Lái Thiêu, cạnh cầu Phú Long qua Q12",
        "content": "Khởi động năm 2024 với căn hộ cạnh Sài Gòn mức giá Bình Dương chỉ 29.9 tr/m2. Lâu nay ở Bình Dương chủ yếu ra các căn hộ set theo giá Sài Gòn tầm 4x, đúng thời điểm này ra một dự án e thấy mức giá ban đầu chấp nhận được\nTên dự án: AT SKY GARDEN\n- Chủ đầu tư: AT GROUP\n- Pháp lý: Đã có Giấy phép xây dựng\n- Tiến độ: Đang xây dựng Móng Hầm - Giao nhà Quý 2/2026\n- Dòng tiền: Booking 24tr được hưởng 24% lãi suất - Đợt 1 chỉ thanh toán 240 triệu sau đó ngưng đến Quý 3/2024. Ký HĐMB 20%. Góp mỗi tháng từ 1%/ tháng\n- Ngân hàng tài trợ: Vietcombank, ACB, Public Bank, lãi suất đang giảm\n- Giá tham chiếu trong khu vực là từ 37-42 triệu/2. Dự án này chỉ 29,9 triệu/m2 đợt đầu.\n- Các loại diện tích:\n+ 1PN+ (42-46m2)\n+ 2PN 2WC (63-78m2)\n+ 3PN 2WC (90m2)\n- Tiện ích nổi bật: Khu vườn trên tầng thượng, 4 tầng gửi xe ô tô và xe máy, hồ bơi tràn ở tầng 4\n- Thiết kế nổi bật: Căn hộ được thiết kế theo chiều ngang, cả 2 phòng ngủ đều thoáng, hướng đón sinh khí, nắng đầy đủ vào phòng\n- Bàn giao hoàn thiện cơ bản, vật liệu cao cấp từ các thương hiệu nổi tiếng",
        "posttime": "Wed, 13 Mar 2024 08:40:32 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 13 Mar 2024 16:07:50 GMT",
            "avatar": null,
            "content": "\nGiá 3x trong vùng 4x. Nếu bác nào tìm hiệu thuận An đặc biệt theo quốc lộ 13\nTừ Emerald 68 ( chưa xây ) tới Astral của Phát Đạt ( đang đứng ) Tới Emerald Goflview đã xây dựng xong ( bán 40 tr ) .Hay là Rivana vưa xây xong cũng tầm 42 tr /m2\nThì tính ra đây là dự án có giá tốt nhất\nMua hay ở đều rất tốt",
            "idComment": 354741,
            "iduser": 15854,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3124/3124420-ff546d1aa07b7385e5c76fb142a2b691.jpg"
            ],
            "username": "transonland"
        }
    ]
}