{
    "post": {
        "postid": 1672,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tp.HCM: Dự án Tecco Đầm Sen chưa hoàn tất pháp lý vẫn mở bán",
        "content": "Sở Xây dựng Tp.HCM khẳng định, dự án Tecco Đầm Sen hiện tại vẫn chưa có giấy phép xây dựng và chưa đủ điều kiện huy động vốn, bán nhà ở hình thành trong tương lai.​\n\n\n\n\nChưa được cấp phép xây dựng\n\nSở Xây dựng Tp.HCM vừa có văn bản cung cấp thông tin xác minh về những vướng mắc, khuất tất và dấu hiệu vi phạm trong việc triển khai, thực hiện Dự án Cao ốc Thương mại, Căn hộ Tecco Đầm Sen do Công ty cổ phần Địa ốc Phú Tân làm chủ đầu tư.\n\nTheo Sở Xây dựng, ngày 15/12/2017, Sở Xây dựng đã có Công văn số 19804/SXD CPXD phúc đáp về đề nghị Cấp giấy phép xây dựng công trình Cao ốc thương mại, căn hộ Đầm Sen Park View, số 4 Bùi Cẩm Hổ, phường Tân Thới Hòa, quận Tân Phú với nội dung hướng dẫn Công ty cổ phần Địa ốc Phú Tân thực hiện hoàn chỉnh một số nội dung liên quan đến ranh đất và thời hạn thực hiện dự án.\n\nTuy nhiên đến thời điểm hiện tại, Sở Xây dựng chưa tiếp nhận lại hồ sơ đề nghị cấp Giấy phép xây dựng đối với dự án tại địa điểm nêu trên.\n\nDự án Cao ốc Thương mại, Căn hộ Tecco Đầm Sen tại số 04 đường Bùi Cầm Hổ, phường Tân Thới Hòa, quận Tân Phú đã được UBND Tp.HCM ban hành Quyết định số 1047/QĐ-UBND ngày 19/3/2018 về chấp thuận đầu tư dự án và Quyết định số 1880/QĐ-UBND ngày 14/5/2019 về quyết định chủ trương đầu tư dự án.​\n\n\n\nTheo Sở Xây dựng, trên cơ sở đó, ngày 21/10, Thanh tra Sở Xây dựng đã phối hợp với UBND phường Tân Thới Hòa, quận Tân Phú kiểm tra hiện trạng và ghi nhận: công trình xây dựng tại số 04 đường Bùi Cẩm Hổ, phường Tân Thới Hòa, quận Tân Phú không có hoạt động xây dựng, hiện trạng đang là đất trống.\n\nNgoài ra, Sở Xây dựng chưa tiếp nhận hồ sơ về chuyển nhượng dự án hoặc xác nhận đủ điều kiện huy động vốn, bán nhà ở hình thành trong tương lai liên quan đến Dự án này do Công ty cổ phần Địa ốc Phú Tân (Địa ốc Phú Tân) làm chủ đầu tư.\n\nTheo văn bản chấp thuận đầu tư, dự án Tecco Đầm Sen có diện tích 9.381m2. Phía đông giáp đường D6 (rộng 18m); phía tây giáp đường D7 (rộng 20m); phía bắc giáp đường Bùi Cẩm Hồ và phía nam giáp khu dân cư hiện hữu. Tổng mức đầu tư dự án khoảng 1.508 tỷ đồng. Tiến độ thực hiện 5 năm kể từ ngày được chấp thuận đầu tư.\n\nTrong cơ cấu sử dụng đất, đất xây dựng công trình chiếm 3.557m2; đất cây xanh 2.206m2 và đất giao thông nội bộ 3.620m2. Quy mô dân số tại dự án 2.136 người, hệ số sử dụng đất 7,65 lần, mật độ xây dựng tối đa khối đến là 37,92% và khối tháp là 34,57%; tầng cao tối đa 22 tầng; số lượng căn hộ 630 căn.\n\nHàng trăm khách hàng gửi đơn khiếu nại\n\nTheo tìm hiểu của PV Người Đưa Tin, đầu tháng 3/2017, chủ đầu tư dự án làm lễ khởi công và mở bán cho nhiều khách hàng, dự kiến bàn giao hoàn thiện chung cư cho cư dân vào quý I/2019.\n\nThế nhưng, đến năm 2019, khu đất vẫn chỉ vừa san lấp một phần. Đồng thời, xây dựng sơ sài một vài hạng mục trong tổng thể xây dựng. Nguyên nhận được xác định do chủ đầu tư vẫn chưa hoàn thiện các thủ tục pháp lý cần thiết. Bên cạnh đó, dự án vẫn chưa được UBND Tp.HCM cấp giấy phép xây dựng.\n\nDù vậy, trên thực tế trong suốt thời gian 2017-2019, căn hộ Tecco Đầm Sen vẫn được chào bán tràn lan trên thị trường. Qua tìm hiểu, dự án đã nhận tiền đặt cọc. Khách hàng còn nhận được “các hứa hẹn” sẽ triển khai xây dựng trong thời gian tới từ môi giới.\n\nĐến đầu năm 2021 tới nay, do qua bức xúc vì chủ đầu tư “hứa hẹn” nên hàng trăm khách hàng mua chung cư tại dự án đã nhiều lần gửi đơn khiếu nại, kêu cứu đến cơ quan chức năng. Nhưng cho đến hiện tại, theo chia sẻ từ khách hàng, dự án vẫn chưa có dấu hiệu hoạt động trở lại.​\n\n\n\nNgoài ra, liên quan đến dự án này, cuối năm 2020, Thanh tra Tp.HCM ban hành Kết luận Thanh tra 162/TB-TTTP-P7 về việc thực hiện các quy định của pháp luật về phòng, chống tham nhũng tại quận Tân Phú.\n\nTheo kết luận Thanh tra, giai đoạn 2006-2019, Công ty cổ phần Địa ốc Phú Tân vẫn còn nợ khoản tiền sử dụng đất lên đến 175 tỷ đồng.\n\nbạn thể, Công ty cổ phần Địa ốc Phú Tân được UBND Tp.HCM chấp thuận chuyển hình thức từ cho thuê đất sang giao đất có thu tiền sử dụng đất, cho chuyển mục đích sử dụng đất từ năm 2011, giao đất thực hiện dự án từ 2012.\n\nTuy nhiên, đến thời điểm thanh tra vẫn chưa hoàn tất việc nộp tiền sử dụng đất cũng như triển khai dự án.​\nXem thêm:\n\nĐiều gì sẽ xảy ra với thị trường bất động sản nếu tiếp tục thiếu vốn?\nSân bay quốc tế Long Thành sắp mở hồ sơ chọn nhà thầu thi công\nTheo Người Đưa Tin​",
        "posttime": "Wed, 23 Nov 2022 12:07:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 23 Nov 2022 22:10:26 GMT",
            "avatar": null,
            "content": "\nGiờ ai mua sẽ có dc giá thấp\nThử nghĩ nếu 3 năm nữa mới dc mở bán thì giá cao hơn 50% thì sao\nNày lợi cho ng mua thôi mà",
            "idComment": 383659,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 22:42:12 GMT",
            "avatar": null,
            "content": "\nChắc y như con Metro Star ngay song hành XLHN, bỏ tù hết đám này thì may ra",
            "idComment": 383660,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 00:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tGiờ ai mua sẽ có dc giá thấp\n\nThử nghĩ nếu 3 năm nữa mới dc mở bán thì giá cao hơn 50% thì sao\n\nNày lợi cho ng mua thôi mà\n\t\t [/QUOTE]\nchủ đầu tư lởm chả bao giờ xong đâu",
            "idComment": 383661,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 07:41:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tmua giá thấp gì nữa\n\ndự án này bỏ hoang lâu rồi, 5 năm cái cọc còn không có\n\nchủ đầu tư lởm chả bao giờ xong đâu\n\t\t [/QUOTE]\nVậy giờ sao anh? bỏ tù CĐT thì có nhà cho dân ko? nếu ko bỏ tù thì liệu có công bằng hay ko? khó quá!!!",
            "idComment": 383662,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 08:56:08 GMT",
            "avatar": null,
            "content": "\nTECCO đợt này dàn trải nhiều dự án quá không chạy pháp lý kịp à",
            "idComment": 383663,
            "iduser": 11438,
            "image": [],
            "username": "Xe Hăng Cải"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 09:18:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tGiờ ai mua sẽ có dc giá thấp\n\nThử nghĩ nếu 3 năm nữa mới dc mở bán thì giá cao hơn 50% thì sao\n\nNày lợi cho ng mua thôi mà\n\t\t [/QUOTE]\nMua",
            "idComment": 383664,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 13:50:56 GMT",
            "avatar": null,
            "content": "\nThằng Đức Long Gia Lai có 3-4 dự án đã nhận cọc người dân từ 2017 mà không xây được cái nào, sao chẳng nghe ai nói gì nó. Không lẽ nó mạnh dữ lắm hả ta?",
            "idComment": 383665,
            "iduser": 16729,
            "image": [],
            "username": "handobang"
        },
        {
            "actionAt": "Thu, 01 Dec 2022 17:03:40 GMT",
            "avatar": null,
            "content": "\nTét cò thì kinh rồi",
            "idComment": 383666,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        }
    ]
}