{
    "post": {
        "postid": 1150,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sau khi dự án Aqua City tái khởi động, công ty con Novaland đã thanh toán gần 800 tỷ đồng",
        "content": "Theo văn bản gửi đến Sở Giao dịch Chứng khoán Hà Nội (HNX), chủ đầu tư dự án Aqua City (Đồng Nai) – Công ty TNHH Thành phố Aqua cho biết đã thanh toán đầy đủ gốc, lãi trái phiếu trong các đợt chi trả thuộc nửa đầu năm 2023.​\n\n\n\n\nTheo đó, Thành phố Aqua có tổng cộng 5 lô trái phiếu đang được lưu hành với tổng giá trị 3.000 tỷ đồng, có cùng kỳ trả lãi là 3 tháng/lần. Trong giai đoạn nửa đầu năm 2023, mỗi lô trái phiếu đều có hai đợt thanh toán gốc, lãi vào tháng 3 và tháng 6.\n\nTổng tiền lãi Thành phố Aqua đã thanh toán trong nửa đầu năm 2023 là hơn 170 tỷ đồng. Bên cạnh đó, Công ty cũng thanh toán nợ gốc của lô trái phiếu TPACH2023002 với giá trị 600 tỷ đồng. Về tình hình kinh doanh năm 2022, công ty báo lỗ sau thuế gần 136 tỷ đồng, trong khi năm trước đó lãi đến 732 tỷ đồng.\n\nTính đến cuối năm 2022, vốn chủ sở hữu của Công ty đạt gần 1.490 tỷ đồng, giảm 136 tỷ đồng so với cuối năm trước đó. Hệ số nợ phải trả/vốn chủ sở hữu ở mức 7,96 lần, tương đương nợ phải trả vào khoảng 11.856 tỷ đồng.\n\nDư nợ trái phiếu/vốn chủ sở hữu là 2,01 lần, giảm so với 2,83 lần vào cuối năm 2021. Với lãi sau thuế đạt 731.8 tỷ đồng, ROE của Thành phố Aqua đạt 45%, trong khi năm trước đó âm 9%.\n\n\n\n\n\nĐược biết, Công ty Thành phố Aqua có địa chỉ tại Đồng Nai, là công ty con của Novaland. Đơn vị này hiện là chủ đầu tư của dự án Aqua City tại xã Long Hưng, thành phố Biên Hòa, tỉnh Đồng Nai, quy mô 112 ha.\n\nĐây là một trong những dự án trọng điểm được Chủ tịch Novaland Bùi Thành Nhơn nhắc đến trong đơn kiến nghị giải pháp gỡ vướng gửi Ủy ban thường vụ Quốc hội.\n\nTheo ông Bùi Thành Nhơn, Chủ tịch HĐQT Novaland: “Đây là dự án sống còn của Novaland trong thời điểm hiện nay, nếu dự án này được tháo gỡ sẽ là đầu mối tháo gỡ toàn bộ các khó khăn của Novaland để doanh nghiệp hoàn thiện dự án, thực hiện nghĩa vụ trả nợ trái phiếu, ngân hàng”.\n\n\n\n\n\nHồi cuối tháng 6, Novaland cùng VPBank và các đối tác nhà thầu, các bên đã ký kết hợp tác để tái khởi động, tiếp tục triển khai thi công dự án Aqua City phân khu River Park 2, Phoenix Central 1, Phoenix North 5 tại TP. Biên Hòa, Đồng Nai.\n\nĐược biết, Công ty TNHH Thành phố Aqua tiền thân là CTCP Thành phố Aqua, thành lập vào năm 2008 với vốn điều lệ hơn 1,765 tỷ đồng, sau đó giảm về còn 845.2 tỷ đồng vào năm 2018. Công ty hiện là chủ đầu tư của dự án Aqua City tại xã Long Hưng, thành phố Biên Hòa, tỉnh Đồng Nai quy mô 112 ha. Toàn bộ khoản lợi thu được từ dự án đã được Công ty thế chấp tại Ngân hàng Quân đội - Chi nhánh Bắc Sài Gòn từ năm 2020.\n\nVề dự án Aqua City, hồi giữa tháng 2, tại Hội nghị trực tuyến toàn quốc thúc đẩy thị trường bất động sản phát triển lành mạnh, bền vững do Thủ tướng Phạm Minh Chính chủ trì, đại diện Novaland kiến nghị chọn khu đô thị Aqua City (Đồng Nai) để Tổ công tác của Thủ tướng thí điểm tháo gỡ khó khăn. Ông Bùi Thành Nhơn, Chủ tịch HĐQT Đầu tư Địa ốc No Va (Novaland, HOSE: NVL) cho biết, đây là dự án sống còn của NVL trong thời điểm hiện nay, nếu dự án này được tháo gỡ sẽ là đầu mối tháo gỡ toàn bộ các khó khăn của NVL để doanh nghiệp hoàn thiện dự án, thực hiện nghĩa vụ trả nợ trái phiếu, ngân hàng. Tính đến cuối tháng 06/2023, NVL nắm sở hữu gần 70% vốn Thành phố Aqua.\n\nXem thêm:​\nĐộng thái mới có thể giúp sàng lọc thị trường bất động sản​\nCác \"ông lớn\" bất động sản công bố lợi nhuận, xuất hiện những diễn biến trái chiều​\nTheo Nhịp sống thị trường​",
        "posttime": "Wed, 02 Aug 2023 23:37:08 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 03 Aug 2023 07:51:37 GMT",
            "avatar": null,
            "content": "\n\"Hồi cuối tháng 6, Novaland cùng VPBank và các đối tác nhà thầu, các bên đã ký kết hợp tác để tái khởi động, tiếp tục triển khai thi công dự án Aqua City phân khu River Park 2, Phoenix Central 1, Phoenix North 5 tại TP. Biên Hòa, Đồng Nai.\"\n\nThế các nhà thầu đã làm lại chưa bác",
            "idComment": 366182,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Sun, 06 Aug 2023 15:38:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavi602\"] \n\t\t\t\"Hồi cuối tháng 6, Novaland cùng VPBank và các đối tác nhà thầu, các bên đã ký kết hợp tác để tái khởi động, tiếp tục triển khai thi công dự án Aqua City phân khu River Park 2, Phoenix Central 1, Phoenix North 5 tại TP. Biên Hòa, Đồng Nai.\"\n\n\n\nThế các nhà thầu đã làm lại chưa bác\n\t\t [/QUOTE]\nHỏi khó thế",
            "idComment": 366183,
            "iduser": 9504,
            "image": [],
            "username": "equus1912"
        },
        {
            "actionAt": "Mon, 07 Aug 2023 01:07:49 GMT",
            "avatar": null,
            "content": "\nGiá vẫn mười mấy tỏi à",
            "idComment": 366184,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 07 Aug 2023 06:04:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavi602\"] \n\t\t\t\"Hồi cuối tháng 6, Novaland cùng VPBank và các đối tác nhà thầu, các bên đã ký kết hợp tác để tái khởi động, tiếp tục triển khai thi công dự án Aqua City phân khu River Park 2, Phoenix Central 1, Phoenix North 5 tại TP. Biên Hòa, Đồng Nai.\"\n\n\n\nThế các nhà thầu đã làm lại chưa bác\n\t\t [/QUOTE]\nbố thằng nào dám làm lại đâu bác ơi",
            "idComment": 366185,
            "iduser": 17179,
            "image": [],
            "username": "nnddllvvttmm"
        },
        {
            "actionAt": "Mon, 07 Aug 2023 19:51:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tGiá vẫn mười mấy tỏi à\n\t\t [/QUOTE]\nTất nhiên, giá chứng khoán Nova đang xanh",
            "idComment": 366186,
            "iduser": 10485,
            "image": [],
            "username": "taduad"
        },
        {
            "actionAt": "Tue, 08 Aug 2023 08:30:29 GMT",
            "avatar": null,
            "content": "\nem thấy dự án này mà bán tốt NVL lại sống khỏe",
            "idComment": 366187,
            "iduser": 10337,
            "image": [],
            "username": "thinhkk"
        },
        {
            "actionAt": "Tue, 08 Aug 2023 09:01:50 GMT",
            "avatar": null,
            "content": "\nNova sẽ cần lắm các con cá vào cứu net xong bị làm thịt...",
            "idComment": 366188,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        }
    ]
}