{
    "post": {
        "postid": 2102,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thủ tướng: Không siết tín dụng bất động sản một cách bất hợp lý",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu không siết chặt tín dụng bất động sản một cách bất hợp lý, nhưng tăng cường kiểm tra, giám sát.\n\n\n\nPhát biểu tại Hội nghị phát triển hệ sinh thái thị trường bất động sản an toàn, lành mạnh, bền vững diễn ra vào ngày 14.7, Thủ tướng nhấn mạnh việc phát triển hệ sinh thái bất động sản an toàn, lành mạnh, bền vững.\n\nQuan điểm của Thủ tướng là không hình sự hóa các quan hệ kinh tế - dân sự nhưng rà soát, ngăn chặn, phát hiện những hành vi sai phạm để xử lý nghiêm theo đúng quy định của pháp luật.\n\nKhông siết chặt cũng không buông lỏng quản lý\n\nThủ tướng nhấn mạnh quan điểm không siết chặt tín dụng một cách bất hợp lý, nhưng tăng cường kiểm tra, giám sát, không buông lỏng quản lý nhà nước; không để đổ vỡ thị trường, phải bảo vệ những người làm đúng, hài hòa lợi ích nhà nước, người dân và doanh nghiệp.\n\nThủ tướng cho rằng để có một thị trường bất động sản bền vững, trước hết phải thu hút đầu tư, thúc đẩy sản xuất, kinh doanh, tạo ra nhiều công ăn việc làm ở nhiều lĩnh vực, nhiều địa phương.\n\n“Có người đến làm thì mới có người đến ở. Có người đến ở thì mới có người mua nhà. Lúc đó, phát triển bất động sản, phát triển đô thị mới bền vững. Đây là gốc của vấn đề”, Thủ tướng phát biểu.\n\nTheo Thủ tướng, phải nắm chắc tình hình cung - cầu để phát triển thị trường bất động sản trên cơ sở tôn trọng quy luật thị trường, quy luật cạnh tranh và phát huy vai trò quản lý của nhà nước, các công bạn chính sách để can thiệp, kiểm soát một cách phù hợp, kịp thời, hiệu quả, không để tình trạng thao túng thị trường, găm hàng, đội giá.\n\nBảo đảm liên thông giữa thị trường vốn và thị trường bất động sản\n\nLiên quan đến nguồn vốn cho thị trường bất động sản, Thủ tướng nhấn mạnh cần xây dựng công bạn chính sách lành mạnh, phù hợp, hiệu quả để bảo đảm liên thông, an toàn, chắc chắn giữa các thị trường vốn với thị trường bất động sản, đa dạng hóa nguồn vốn cho thị trường bất động sản.\n\nThủ tướng yêu cầu phải tăng cường kiểm tra, thanh tra, kiểm toán để tháo gỡ các vướng mắc, xử lý sai phạm để bảo vệ thị trường, bảo vệ tài sản, con người, dứt khoát không hợp thực hóa cái sai nhưng đánh giá khách quan, tìm hiểu nguyên nhân, có cơ chế tháo gỡ những vướng mắc thực tiễn đặt ra.\n\n\"Tinh thần là bảo vệ thị trường, thúc đẩy thị trường, bảo vệ những người làm đúng, kiên quyết xử lý những người làm sai. Xử lý cái sai để bảo vệ cái đúng\", Thủ tướng nhấn mạnh.\n\nThủ tướng cũng yêu cầu Bộ Tài chính phối hợp với các bộ ngành khẩn trương hoàn thiện dự thảo, trình Chính phủ sửa đổi Nghị định 153/2020/NĐ-CP ngày 31/12/2020 về chào bán, giao dịch trái phiếu doanh nghiệp tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế.\n\nKiểm soát hoạt động huy động vốn của các doanh nghiệp kinh doanh bất động sản trên thị trường chứng khoán tránh hiện tượng đầu cơ, thao túng, thổi giá.\n\nKiểm tra, giám sát việc tuân thủ pháp luật về phát hành và sử dụng vốn thu được từ phát hành trái phiếu, nhất là phát hành trái phiếu riêng lẻ của các doanh nghiệp bất động sản, của tổ chức tín dụng có liên quan đến doanh nghiệp bất động sản.\n\nGiám sát các doanh nghiệp có khối lượng phát hành lớn, lãi suất cao; các doanh nghiệp có kết quả kinh doanh thua lỗ, các doanh nghiệp phát hành không có tài sản bảo đảm.\n\nĐồng thời chỉ đạo, hướng dẫn thực hiện hoạt động phát hành trái phiếu, hoạt động huy động vốn của các doanh nghiệp kinh doanh bất động sản trên thị trường chứng khoán đúng quy định pháp luật.\n\nThủ tướng yêu cầu phải tạo điều kiện, không cản trở các doanh nghiệp có đủ năng lực, kết quả hoạt động kinh doanh tốt có thể huy động vốn để hỗ trợ phục hồi, phát triển.\n\nNgoài ra, cần nghiên cứu, đề xuất để ban hành quy định về thuế đối với việc sử dụng bất động sản, đối với hoạt động giao dịch, kinh doanh bất động. Hạn chế tình trạng mua đi, bán lại nhiều lần, hạn chế tình trạng đầu cơ, găm giữ bất động sản và chống thất thoát nguồn thu của nhà nước.\n\nVới NHNN, Thủ tướng chỉ đạo phải theo dõi, kiểm soát, cơ cấu lại đảm bảo sử dụng đúng mục đích, tránh rủi ro cho thị trường.\n\nChỉ đạo, hướng dẫn các tổ chức tín dụng tiếp tục cho vay đối với lĩnh vực bất động sản đảm bảo đúng quy định pháp luật, cho vay đối với các dự án bất động sản đầy đủ tính pháp lý.\n\nƯu tiên cho vay đối với các dự án nhà ở thương mại, nhà ở xã hội cho người thu nhập thấp, nhà ở cho công nhân đã được cấp phép và khởi công xây dựng để tạo nguồn cung cho thị trường.\n\nTại hội nghị, Thủ tướng cũng yêu cầu rà soát, lập danh mục các dự án nhà ở, bất động sản đang chuẩn bị đầu tư hoặc triển khai thực hiện trên địa bàn.\n\nĐánh giá bạn thể lý do, nguyên nhân khó khăn vướng mắc đối với từng dự án, đặc biệt là các dự án đã được chấp thuận chủ trương đầu tư nhưng chưa triển khai hoặc chậm triển khai.\n\nTừ đó tập trung tháo gỡ khó khăn vướng mắc về pháp lý, thủ tục chuẩn bị đầu tư các dự án nhà ở để tăng nguồn cung cho thị trường.\n\nTheo: CafeLand\n\nXem thêm:\n\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nCăn hộ dưới 25 triệu/m2 dần biến mất ở hai thành phố lớn\nLạm phát gia tăng, giá bất động sản sẽ tăng hay giảm?",
        "posttime": "Fri, 15 Jul 2022 17:06:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 16 Jul 2022 03:54:16 GMT",
            "avatar": null,
            "content": "\nĐúng rồi, giờ phải siết làm sao cho mỗi người dân đều phải có nhà, nông dân phải có ruộng cày là hợp lý, chứ để nông dân thì bán đất lên thành phố, còn các ông thành phố thì lại về quê mua đất.",
            "idComment": 411735,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 06:48:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tĐúng rồi, giờ phải siết làm sao cho mỗi người dân đều phải có nhà, nông dân phải có ruộng cày là hợp lý, chứ để nông dân thì bán đất lên thành phố, còn các ông thành phố thì lại về quê mua đất.\n\t\t [/QUOTE]\nBây giờ trên núi cao hay lũng sâu bà con nói chuyện chục tỷ trăm tỷ nhẹ như lông hồng.",
            "idComment": 411736,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 16:24:15 GMT",
            "avatar": null,
            "content": "\nXe có gì liên quan đến bất động sản nhỉ?",
            "idComment": 411738,
            "iduser": 18687,
            "image": [],
            "username": "Hải DMC"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 16:55:48 GMT",
            "avatar": null,
            "content": "\nMua xe cũng bị siết các Bác ui. Thèn em mới định mua con creta có thông báo cho vay của : VIP, VP, Shinhan và cả Woori mà đều hết zoom giải ngân. mấy ông trong nước đòi nó làm cái bảo hiểm 25 tr mới giải ngân. bó tay luôn chớ",
            "idComment": 411739,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 18:14:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hải DMC\"] \n\t\t\tXe có gì liên quan đến bất động sản nhỉ?\n\t\t [/QUOTE]\nCó chứ sao ko anh?!  Em thấy mấy Bác ngoài kia dùng xe chở từng bao tải tiền vô trong này mua đất, còn bà con bán đất xong là xô rum xe thẳng tiến rướt ngay nàng về dinh!",
            "idComment": 411741,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 18:17:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blue_see\"] \n\t\t\tMua xe cũng bị siết các Bác ui. Thèn em mới định mua con creta có thông báo cho vay của : VIP, VP, Shinhan và cả Woori mà đều hết zoom giải ngân. mấy ông trong nước đòi nó làm cái bảo hiểm 25 tr mới giải ngân. bó tay luôn chớ\n\t\t [/QUOTE]\nSiết tăng trưởng tín dụng thì vay gì cũng thế, ko kiểm soát dc mục đích sd vốn thì khỏi cho vay là an toàn nhất",
            "idComment": 411743,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 18:33:46 GMT",
            "avatar": null,
            "content": "\nLàm đc nhưng vợ có cho làm không",
            "idComment": 411745,
            "iduser": 16343,
            "image": [],
            "username": "Ongngoai"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 19:31:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tTừ hồi lập quốc đến giờ, chưa 1 chính sách nào có thể giảm chênh lệch mức sống và tài sản của nông thôn so với thành thị bằng đợt sốt đất vừa qua!\n\n\n\nBây giờ trên núi cao hay lũng sâu bà con nói chuyện chục tỷ trăm tỷ nhẹ như lông hồng.:)\n [/QUOTE]\nhôm thứ 6 tuần trước, em vừa xem bản scan 1 sổ hồng đất Cây lâu năm, 5m x 63 m (Bình Phước)",
            "idComment": 411746,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 19:45:58 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 411748,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2753/2753303-22f2ab0b9a0e90d429eb0ce6f6c5ae42.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 19:49:00 GMT",
            "avatar": null,
            "content": "\nChủ sử dụng thửa 5m x 67,5m đất CLN theo sổ này, vài năm nữa sẽ lại xin tách thành 5 thửa 1m x 67,5m để chia tài sản cho 5 con,\n\nnên Đất Nguyên Liệu sẽ vẫn giữ giá tốt",
            "idComment": 411752,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 19:54:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tSiết tăng trưởng tín dụng thì vay gì cũng thế, ko kiểm soát dc mục đích sd vốn thì khỏi cho vay là an toàn nhất :D\n [/QUOTE]\nmột khi đã xuống hạng CIC do từ ngưỡng hạn mức 10 tỉ, nếu anh nào thực sự hiểu tầm quan trọng của CIC đẹp xấu, sẽ tự biết hoàn cảnh tín dụng sau đó xấu thế nào",
            "idComment": 411754,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 22:12:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tChủ sử dụng thửa 5m x 67,5m đất CLN theo sổ này, vài năm nữa sẽ lại xin tách thành 5 thửa 1m x 67,5m để chia tài sản cho 5 con,\n\n\n\nnên Đất Nguyên Liệu sẽ vẫn giữ giá tốt\n\t\t [/QUOTE]\nSao a ko lấy 67,5 chia làm 5, sẽ bự hơn",
            "idComment": 411756,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        }
    ]
}