{
    "comments": [
        {
            "actionAt": "Thu, 14 Jul 2022 19:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tThế mua luôn biệt thự cây xanh bao phủ xung quanh khỏi  chung đụng với tncn.\n\nPen hay căn hộ đẹp mấy mà đi chung thang máy vẫn thi thoảng được hít hương vị viêm cánh vs mồm thơm của mấy ông bia rượu phả vào mặt thì cũng gớm :D\n [/QUOTE]\nKhi có tiền thì đó mới là hưởng thụ, đời người cũng chả đc mấy.",
            "idComment": 624338,
            "iduser": 9022,
            "image": [],
            "username": "Ben BMS"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Of.NguyenLinh\"] \n\t\t\tCơi nới làm gì? Mua căn mới :))\n [/QUOTE]\nKhông dễ đâu. Lúc trước em ở cc (rất thích) nên canh mấy căn xung quanh bán để thông nhưng chả ông nào thèm bán (đừng xúi là phá giá nhé vì thích không đồng nghĩa dại  )",
            "idComment": 624340,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ben BMS\"] \n\t\t\tĐể mua đc căn BT như vậy giá gấp 3-4 lần căn Pen, thông thường những toà CC có thiết kế Penhouse nó cũng ở phân khúc cao rồi, nên cư dân cũng có chọn lọc.\n\nPen nó có một giá trị mà BT k có đc  là tầm nhìn, kể cả view phố nó cũng khác hẳn.\n\nKhi có tiền thì đó mới là hưởng thụ, đời người cũng chả đc mấy.\n\t\t [/QUOTE]\nThì với tầm tiền của chủ thớt ta bàn ở mức cc hay nhà đất 6-7 tỏi thôi, đưa pen vào làm zì.",
            "idComment": 624342,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Niemvuinho\"] \n\t\t\tNhà đất cũng chung đường, chung ngõ, chung tường, chung khối phố chứ riêng nỗi j bạn?\n\n\n\nE ở nhà đất dưới thì biết cả tổ dân phố, ra vào gặp là chào. Mấy tháng hè đưa con lên cc mà các nhà bên cạnh e còn chưa biết ai đây này :)).\n\nChung hành lang, thang máy, sảnh thì có lao công, bve nên lúc nào cũng sạch sẽ gọn gàng.\n\nCăn cc e 3n hơn giá đất chủ thớt chút cho 4 người và e ưng, ko bao h cho thuê dù là sang tháng e lại về với nhà đất trong phố.\n\t\t [/QUOTE]\nChung đường, chung ngõ … thì đâu chẳng chung? Chung của chung cư chính là những thứ ngoài căn hộ … bạn ở đất, ngứa mắt đập đi xây lại từ móng, thích thiết kế nào xơi thiết kế đó … Chung cứ có ko ợ?",
            "idComment": 624344,
            "iduser": 1539,
            "image": [],
            "username": "ubisapro"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:26:00 GMT",
            "avatar": null,
            "content": "\nmỗi bạn một ý, cãi nhau cả ngày chả hết. thôi nghe theo chuẩn chung nhất là chân lý- TIỀN. \n\ngiá thể hiện đánh giá chung của toàn xh rồi. \nvậy nên tính chung tất cả các tiêu chí thì giá cao hơn là hơn. \nchung cư Liễu giai 12 tỉ thì sống cũng sướng như biệt thự Hà đông 12 tỉ",
            "idComment": 624346,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ben BMS\"] \n\t\t\tĐể mua đc căn BT như vậy giá gấp 3-4 lần căn Pen rồi, thông thường những toà CC có thiết kế Penhouse nó  ở phân khúc cao rồi, nên cư dân cũng có chọn lọc.\n\nPen nó có một giá trị mà BT k có đc  là tầm nhìn, kể cả view phố nó cũng khác hẳn.\n\nKhi có tiền thì đó mới là hưởng thụ, đời người cũng chả đc mấy.\n\t\t [/QUOTE]\nThực tế e thấy Đại gia ở biệt thự nhiều hơn Pen???",
            "idComment": 624348,
            "iduser": 1539,
            "image": [],
            "username": "ubisapro"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichduthu2011\"] \n\t\t\tCái này giống em. Cứ chỗ làm cách mấy bậc cầu thang là em thích nhất :))\n [/QUOTE]\nChỗ làm mà cách mấy bậc cầu thang hoặc vp ở luôn trong chỗ làm (kiểu kinh doanh tại gia) cũng có cái bất tiện, khách khứa đối tác ra vào biết hết chỗ ở của mình, còn hàng xóm thì nhìn thấu chỗ làm của mình - cả 2 đều bất lợi",
            "idComment": 624349,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tChỗ làm mà cách mấy bậc cầu thang hoặc vp ở luôn trong chỗ làm (kiểu kinh doanh tại gia) cũng có cái bất tiện, khách khứa đối tác ra vào biết hết chỗ ở của mình, còn hàng xóm thì nhìn thấu chỗ làm của mình - cả 2 đều bất lợi  :))\n [/QUOTE]\nTùy ngành nghề. Thêm nữa em thật thà chung thủy (nói tránh là hết xí quách  ) nên chả có gì bất lợi",
            "idComment": 624350,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:35:00 GMT",
            "avatar": null,
            "content": "\nẾch",
            "idComment": 624351,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichduthu2011\"] \n\t\t\tTùy ngành nghề. Thêm nữa em thật thà chung thủy (nói tránh là hết xí quách :)) ) nên chả có gì bất lợi :))\n [/QUOTE]\nNgành nào cũng vậy thôi, có thể bạn chưa gặp tình huống bất lợi",
            "idComment": 624353,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tNgành nào cũng vậy thôi, có thể bạn chưa gặp tình huống bất lợi :D\n [/QUOTE]\nVài chục năm chắc cũng đủ chứ bạn (đã bảo em hết xí quách rồi mà  )",
            "idComment": 624355,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ \n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau thì em phun mẹ ngụm nước đang uống. Tý sặc.",
            "idComment": 624357,
            "iduser": 11325,
            "image": [],
            "username": "cuckhoai"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:40:00 GMT",
            "avatar": null,
            "content": "\nThằng thớt nó quẳng xong kệ các bạn cãi nhau, nó mới là cái thằng thâm nho, e nghĩ nhà nó chắc ko bán được lên đây lập thớt, ở cái nhà 35m khác gì như ở tù",
            "idComment": 624359,
            "iduser": 443,
            "image": [],
            "username": "lanhpham"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:47:00 GMT",
            "avatar": null,
            "content": "\nChung cư nội đô chắc chưa bác nào dám làm quả khu vệ sinh mở ra ngoài không gian ngắm núi rừng như thế này.\nĐấy một trong những ưu điểm có một không hai đấy. Đã độc là uống một phát phải lăn đùng ra chết luôn chứ mấy cái so sánh trên không ăn thua\n1 phút 24s trở đi các bác nhé\n\n\n\t\t\tTikTok - Make Your Day\n\t\t\n\n\nThôi không cãi nhau nữa, chuyển sang thi độc dược đi các bác",
            "idComment": 624361,
            "iduser": 31986,
            "image": [],
            "username": "groupon"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:52:00 GMT",
            "avatar": null,
            "content": "\nTóm lại theo hiểu biết hạn hẹp của cháu thì tổng kết thế này. \n- cùng tầm tiền: Cc bóp chết nhà đất\n- Độ sướng: Cc hiếp luôn nhà đất\n- Dòng tiền: cc chấp nhà đất x2. \nE có cả nhà đất & cc cho thuê. Nhà 9tỷ cho thuê dc 13tr/th. Nhà 8 tỷ cho thuê dc 11tr/th. Cc mua 4tỷ (2015) cho thuê dc 18tr/th.\n- Giữ tiền: hiện cc đang hơn nhà đất( nhà ngõ phố cũ) \nNhư trường hợp e mà h bán nhà đất thì lỗ. Nhà e mua toàn nhà ngõ quận cũ. \n- Xu thế: cái này khỏi bàn. Với tâm lý tiêu dùng, tầm tiền... Cc thắng\nPs: nhưng lại khoái nhà đang ở hơn. Hx thân thiện, có họ hàng ở cạnh, gần hồ, tiện ăn vặt, wc trong phòng, wc mở dc cửa sổ, thích làm j thì làm, xe phi thẳng vào nhà, nhiều đồ trong xe ko ngại, hứng lên chịch nhau với vk ko ngại con...",
            "idComment": 624363,
            "iduser": 1884,
            "image": [],
            "username": "Saltbeavn"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lanhpham\"] \n\t\t\tThằng thớt nó quẳng xong kệ các bạn cãi nhau, nó mới là cái thằng thâm nho, e nghĩ nhà nó chắc ko bán được lên đây lập thớt, ở cái nhà 35m khác gì như ở tù\n\t\t [/QUOTE]\n Nhưng nhiều cái tréo ngoe không giải thích được. Bạn em lấy vợ, nhà như tổ chim. Thế mà mấy năm nay chả thấy nó xây sắm gì. Trong khi hàng xóm nhà nó cơi nới và khang trang hơn hẳn. Mà nhà nó như nhà cổ Hội An vậy",
            "idComment": 624365,
            "iduser": 31993,
            "image": [],
            "username": "RongPhuongBac"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saltbeavn\"] \n\t\t\tbạn phải so cùng vị trí khu vực chứ. ông thớt nói nhà quận nội. đô. chợ bua hàng ăn quanh nhà. e đoán chắc 4 quận cũ. vậy thì với số tiền 5,9 tỏi mua sao dc căn cc đáp ứng nhu cầu tốt hơn căn nhà đang ở. \n\ncòn trường hợp nhà e thì cứ vk làm đâu e mua gần đấy bán kính 2km quay đầu. vk e lam trần hưng đạo, nếu tính đúng theo tiêu chí e phải xơi 4 5 ngủ ở Sun lương yên thì xèng ngất ngừoi rồi.\n\t\t [/QUOTE]\n4 quận nôi thành thì nhiều chỗ cũng chuối bỏ mợ. Ví dụ khu ngoài đê ấy thuộc HK và HBT, BĐ...",
            "idComment": 624367,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lanhpham\"] \n\t\t\tThằng thớt nó quẳng xong kệ các bạn cãi nhau, nó mới là cái thằng thâm nho, e nghĩ nhà nó chắc ko bán được lên đây lập thớt, ở cái nhà 35m khác gì như ở tù\n\t\t [/QUOTE]\nNó tạo thớt cho cc vật nhao là ok rồi mà .",
            "idComment": 624369,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tThì với tầm tiền của chủ thớt ta bàn ở mức cc hay nhà đất 6-7 tỏi thôi, đưa pen vào làm zì.\n\t\t [/QUOTE]\nCòn chuyện tâm linh cũng chả thành vấn đề, tâm mình có sáng hay không thôi.",
            "idComment": 624370,
            "iduser": 9022,
            "image": [],
            "username": "Ben BMS"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:08:00 GMT",
            "avatar": null,
            "content": "\nBàn mỗi chuyện 2vc đi làm để 2 con ở nhà thì chung cư ăn đứt cmnl nhà đất vì độ an toàn",
            "idComment": 624373,
            "iduser": 31997,
            "image": [],
            "username": "alecom"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:17:00 GMT",
            "avatar": null,
            "content": "\nVụ này vài chục thớt rồi , chưa phân thắng bại. Nhưng có thể kết luận lựa chọn nhà đất hay chung cư là sở thích và điều kiện của từng gia đình ko có mẫu số chung . Lựa chọn hướng nào đều là khôn cả, éo có ông nào ngủ. Chỉ có ông lập thớt là ngủ nhất",
            "idComment": 624375,
            "iduser": 1119,
            "image": [],
            "username": "Camontinhyeu"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ubisapro\"] \n\t\t\tChung đường, chung ngõ … thì đâu chẳng chung? Chung của chung cư chính là những thứ ngoài căn hộ … bạn ở đất, ngứa mắt đập đi xây lại từ móng, thích thiết kế nào xơi thiết kế đó … Chung cứ có ko ợ?\n\t\t [/QUOTE]\nE chỉ thíc  cái nhà 100 năm ko phải xây lại thôi bạn ợ.",
            "idComment": 624377,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Niemvuinho\"] \n\t\t\tE chỉ thíc  cái nhà 100 năm ko phải xây lại thôi bạn ợ.\n\t\t [/QUOTE]\nThế thì càng ko phải chung cư. Xây nhà đất kiên cố vào",
            "idComment": 624378,
            "iduser": 1539,
            "image": [],
            "username": "ubisapro"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ubisapro\"] \n\t\t\tThế thì càng ko phải chung cư. Xây nhà đất kiên cố vào :D\n [/QUOTE]\nE đủ rồi. Nội ngoại thành có cả. Tuy nhiên e ủng hộ loại hết nhà ngõ hẻm và cc hóa toàn tp .",
            "idComment": 624379,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RongPhuongBac\"] \n\t\t\tBạn em làm sale bán chung cư. Thế mà nó lại mua đất về làm nhà. :D\n [/QUOTE]\nEm có thằng em họ con ông bác thằng bạn thân là sale bán biệt thự mấy chục tỏi nhưng lại mua chung cư chỉ vì nó đếu có tiền mua biệt thự bạn à.",
            "idComment": 624382,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saltbeavn\"] \n\t\t\te cứ tạm tính ông thớt bỏ ra dc 5ty mua cc đi. với giá cc cao ngất như hiện nay ông thớt chỉ mua dc căn cc tầm từ 110-120m. 3n 2wc. chắc chắn ko thể đáp ứng tốt nhu cầu như nhà 35m2 đang ở hiện h.\n\nps: như nhà e bh lên cc. thì phải xơi loại 4 5ngủ (nhà e 4ng mỗi ngừoi 1 phòng. ko thể ngủ chung + ông bà giả e nữa) e cứ tạm tính ở time đi. 4 ngủ cũng xấp xỉ 10 tỏi. trong khi nhà e 56m2 cũng tầm 10 11t. gọi 3 mặt thoáng cũng dc.  xây 5 tầng. tầng 1 để 2 xe thoải mái. 5 phòng ngủ đểu có wc riêng. rõ ràng đáp ứng nhu cầu sở thích của e hơn so với cc.\n\t\t [/QUOTE]\nNhưng nếu nhà bạn mà ở 35m2 thì cũng khó. 5 tỉ mua 4 ngủ thoải mái tùy vị trí. Chứ cứ đòi cả vị trí xịn nữa thì giá vô cùng.",
            "idComment": 624383,
            "iduser": 22122,
            "image": [],
            "username": "Lái xe máy"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:50:00 GMT",
            "avatar": null,
            "content": "\nNhà bạn có 35m2 mà bạn đã thấy sướng tê người rồi nhỉ? Trước nhà em hơn 40m2 mà em bán rồi, giờ ở CC lại thấy tiếc sao không bán nhà đất sớm hơn",
            "idComment": 624385,
            "iduser": 6026,
            "image": [],
            "username": "vintq"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saltbeavn\"] \n\t\t\te cứ tạm tính ông thớt bỏ ra dc 5ty mua cc đi. với giá cc cao ngất như hiện nay ông thớt chỉ mua dc căn cc tầm từ 110-120m. 3n 2wc. chắc chắn ko thể đáp ứng tốt nhu cầu như nhà 35m2 đang ở hiện h.\n\nps: như nhà e bh lên cc. thì phải xơi loại 4 5ngủ (nhà e 4ng mỗi ngừoi 1 phòng. ko thể ngủ chung + ông bà giả e nữa) e cứ tạm tính ở time đi. 4 ngủ cũng xấp xỉ 10 tỏi. trong khi nhà e 56m2 cũng tầm 10 11t. gọi 3 mặt thoáng cũng dc.  xây 5 tầng. tầng 1 để 2 xe thoải mái. 5 phòng ngủ đểu có wc riêng. rõ ràng đáp ứng nhu cầu sở thích của e hơn so với cc.\n\t\t [/QUOTE]\nThích 4 ngủ chứ gì? Mua 2 căn 2 ngủ là xong, làm chó gì mà 10 tỏi???",
            "idComment": 624386,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tbạn nghe câu khái niệm 2 căn đập thông chưa?\n\nThích 4 ngủ chứ gì? Mua 2 căn 2 ngủ là xong, làm chó gì mà 10 tỏi???  =))\n [/QUOTE]\nEm đang rình nhà bên bán mà họ không bán, đập thông thì đẹp luôn, tha hồ ngủ.",
            "idComment": 624388,
            "iduser": 9082,
            "image": [],
            "username": "Of.NguyenLinh"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:57:00 GMT",
            "avatar": null,
            "content": "\nEm ở nhà phố với 3 mặt thoáng cách toà thị chính 400m\nTDT:130m2. Xây 3 tầng x100m2.\nChỗ còn lại làm sân trồng cây, để xe máy.\nÔ tô em vứt ngoài đường.\nEm luôn nói Không Ở  với Cc dù có đầu tư vào đó !!!",
            "idComment": 624391,
            "iduser": 19829,
            "image": [],
            "username": "SVC"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:59:00 GMT",
            "avatar": null,
            "content": "\nE có 1 nhà mặt đường, 35m2, quận HK, trước cho thuê cửa hàng tầng 1, tầng 2,3,4 là 2 vc/1t, 2 con mỗi đứa 1 tầng, tầng 5 trên cùng đủ thứ luôn: phòng thờ, phòng ăn, bếp. Cả nhà rất dễ chịu. Con cái đi học, người lớn đi làm, đi chơi Bờ Hồ. Về sau, cho thuê 3 tầng, 2 tầng 4,5 giữ lại làm penhous. Cuối tuàn về chơi. Leo thang sặc gạch. Lên đến gác là ở yên trên đó.\nTối có vụ thắng bóng đá, nhìn xuống phố, vui mắt.\nỒn ào tý cũng hay.\nMua CC ở Times, khu Park. Căn 114m2, 2 vc. Tiện nghi, tiện ích đầy đủ vào giá dịch vụ (bất chấp dùng hết hay không (bể bơi, sân thể thao...).\nTừ ngày về đây, ôx e thành sale cho CC này luôn.\nNhư là ở đây hay lắm.\nCũng như là rủ nhau chùm nơi đây. Kiểu: hô to cho đỡ ngại.",
            "idComment": 624392,
            "iduser": 6084,
            "image": [],
            "username": "hatinh5760"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 20:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SVC\"] \n\t\t\tEm ở nhà phố với 3 mặt thoáng cách toà thị chính 400m\n\nTDT:130m2. Xây 3 tầng x100m2.\n\nChỗ còn lại làm sân trồng cây, để xe máy.\n\nÔ tô em vứt ngoài đường.\n\nEm luôn nói Không Ở  với Cc dù có đầu tư vào đó !!!\n\t\t [/QUOTE]\nSao không khoe luôn biệt thư đơn lập 20x30 cho nó thuyết phục hơn để bọn ở CC hết đường chống đỡ. bạn so gã khổng lồ Goliath với thường dân thì chịu thôi.",
            "idComment": 624394,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tbạn nghe câu khái niệm 2 căn đập thông chưa?\n\nThích 4 ngủ chứ gì? Mua 2 căn 2 ngủ là xong, làm chó gì mà 10 tỏi???  =))\n [/QUOTE]\nPs: cc trc e ở. Ông bà già e mua sau. Tìm sát tầng còn khó lòi mắt. Cuối cùng phải chốt lệch 8tầng",
            "idComment": 624396,
            "iduser": 1884,
            "image": [],
            "username": "Saltbeavn"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Of.NguyenLinh\"] \n\t\t\tEm đang rình nhà bên bán mà họ không bán, đập thông thì đẹp luôn, tha hồ ngủ.\n\t\t [/QUOTE]\nP/s: bên chợ bds nhà ngõ 622 minh khai dg bán 250tr/m2, nhà cũ rích.",
            "idComment": 624397,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Niemvuinho\"] \n\t\t\tNó tạo thớt cho cc vật nhao là ok rồi mà :)).\n\t\t [/QUOTE]\n\t\t\tNó tạo thớt cho cc vật nhao là ok rồi mà :)).",
            "idComment": 624398,
            "iduser": 443,
            "image": [],
            "username": "lanhpham"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tbạn mua 2 ngủ + 3 ngủ đập thông cho bạn kia sợ.  10 tỏi còn thừa tiền ;;)\n\nNhà bạn ấy 56m2 mà 3 mặt thoáng ở quanh Time 10-11 tỷ không bao giờ mua dc.\n\nP/s: bên chợ bds nhà ngõ 622 minh khai dg bán 250tr/m2, nhà cũ rích.\n\t\t [/QUOTE]\n2. E đố bạn thời điểm này mua dc 2 căn cạnh nhau ở time mà đập thông.",
            "idComment": 624399,
            "iduser": 1884,
            "image": [],
            "username": "Saltbeavn"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saltbeavn\"] \n\t\t\t1.Ủa e có nói nhà e cạnh time đâu nhỉ.\n\n2. E đố bạn thời điểm này mua dc 2 căn cạnh nhau ở time mà đập thông.\n\t\t [/QUOTE]\nMua 2 căn Time đập thông, có thể khó, nhưng em nghĩ vẫn khả dĩ hơn cầm 10-11 tỷ đi tìm nhà 56m2  5 tầng ở Minh Khai.",
            "idComment": 624401,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ubisapro\"] \n\t\t\tChung đường, chung ngõ … thì đâu chẳng chung? Chung của chung cư chính là những thứ ngoài căn hộ … bạn ở đất, ngứa mắt đập đi xây lại từ móng, thích thiết kế nào xơi thiết kế đó … Chung cứ có ko ợ?\n\t\t [/QUOTE]\nCái này là mấy nhà ngõ ngách hoặc khu dân cư cũ ko có chuẩn, chứ nhà trong khu đô thị đố bạn đập đi xây lại như mong muốn đấy. Xã hội văn minh dần lên, người ta xây những khu đô thị chuẩn chỉnh mà bạn còn giữ kiểu tư duy thích thì xây thế này thế nọ thì thả nào ...",
            "idComment": 624403,
            "iduser": 1570,
            "image": [],
            "username": "koala2020"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\t? Em thấy bạn lấy chung cư ở Time so mà? Thì phải so với nhà phố Minh Khai chứ ai lại so với... nhà phố Hà Đông bao giờ? :))\n\nMua 2 căn Time đập thông, có thể khó, nhưng em nghĩ vẫn khả dĩ hơn cầm 10-11 tỷ đi tìm nhà 56m2  5 tầng ở Minh Khai. ;))\n [/QUOTE]\nE vd tạm tính nhà ở time thôi. bạn có biết khu đầm trấu ko? Tầm 200tr/m. 11tỷ có đủ mua 56m2 ko ạ?",
            "idComment": 624404,
            "iduser": 1884,
            "image": [],
            "username": "Saltbeavn"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"koala2020\"] \n\t\t\tCái này là mấy nhà ngõ ngách hoặc khu dân cư cũ ko có chuẩn, chứ nhà trong khu đô thị đố bạn đập đi xây lại như mong muốn đấy. Xã hội văn minh dần lên, người ta xây những khu đô thị chuẩn chỉnh mà bạn còn giữ kiểu tư duy thích thì xây thế này thế nọ thì thả nào ...\n\t\t [/QUOTE]\nKhu đô thị cũng tuỳ từng khu. Ai nói với bạn khu đô thị thì mặc nhiên ko được xây theo thiết kế của mình vậy?",
            "idComment": 624407,
            "iduser": 1539,
            "image": [],
            "username": "ubisapro"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:30:00 GMT",
            "avatar": null,
            "content": "\nEm thấy ở chung cư thích (em đã ở nhà đất) do những lý do sau:\nMưa gió lái xe vào hầm rồi quẹt thẻ lên nhà. Do thẻ hoặc đt nhà ai chỉ gọi đc thang lên tầng nhà ý nên hiếm khi chen nhau trong thang máy lắm.\nYên tĩnh: tầng em yên tĩnh cực luôn. Hôm qua cô hàng xóm còn thò đầu ra bảo em cả chục ngày mới thấy cháu. Các cô lao công dọn dẹp 3 lần một ngày nhưng rất nhẹ nhàng. Nếu mình căn giờ để cho đồ các chị ý thì mở cửa ra mới gặp.\nAn toàn: trẻ con chơi rất an toàn. Con nhà em toàn quên đóng cửa khi đi học. Có hôm hàng xóm đóng hộ, có hôm bảo vệ gọi, có hôm chiều đi làm về thấy cửa mở. Trong nhà lúc nào cũng có 4 cái laptop, chưa mất một cái gì bao giờ\nPhòng cháy: em đánh giá tốt, có kiểm tra định kỳ. Có hôm em làm nước hàng kho thịt là có bảo vệ lên kiểm tra và nhắc luôn.\nTiện ích: cần ăn gì mua gì là có người treo cửa. Có sân chơi và sân bóng, bể bơi, phòng cộng đồng có bóng bàn, con em hoạt động liên tục. Khuôn viên sạch sẽ có cây, hoa, em tha hồ đi bộ buổi sáng rất dễ chịu.\nKhông nồm ẩm, ruồi muỗi, chuột, gián.\nEm chuyển đến ở hơn 4 năm rồi và rất hài lòng với sự lựa chọn của mình. Chồng em lúc đầu không thích tí nào, thích đất cơ nhưng sau khi nhận nhà xong thích quá. Bố mẹ em và em trai trước ở nhà đất 91m 5 tầng, nhà để đc 1 ô tô nhưng sau khi em chuyển lên ở đã chuyển đến mua ở toà bên cạnh, em có thể đi sang đó qua lối tầng 3 hoặc tầng hầm không sợ mưa nắng.\nVề giữ giá hay không: em không quan tâm, em còn muốn mua thêm căn cho con em sau này ở ý.\nHai đứa nhà em thì nó quá thích rồi, đc vui chơi thoải mái không như ở dưới đất phải chờ bố mẹ chở ra công viên  hoặc nhà văn hoá.\nKể ra mà có nhà đất bên khu Vinhome Riverside thì ở cũng thích hơn.",
            "idComment": 624409,
            "iduser": 31954,
            "image": [],
            "username": "Dancingwiththewind"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:33:00 GMT",
            "avatar": null,
            "content": "\nEm nà có tiền em mua chọn nguyên tầng trên cùng một toà CC cao cấp nào đó ở cho sướng.\nThôi em ngủ đây mai có  khách quen hẹn 3g đón",
            "idComment": 624410,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:37:00 GMT",
            "avatar": null,
            "content": "\nEm đã và đang trải nghiệm ở nhà phố và ở chung cư nên em hóng các bạn bình luận ạ.",
            "idComment": 624413,
            "iduser": 2485,
            "image": [],
            "username": "safenoodles"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:41:00 GMT",
            "avatar": null,
            "content": "\nChung cư sinh hoạt trên cùng mặt sàn quá tiện từ vệ sinh lau quét nhà, phơi đồ ...",
            "idComment": 624414,
            "iduser": 20906,
            "image": [],
            "username": "longdelta"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longdelta\"] \n\t\t\tChung cư sinh hoạt trên cùng mặt sàn quá tiện từ vệ sinh lau quét nhà, phơi đồ ...\n\t\t [/QUOTE]\nCon robot nhà em nó chạy loanh quanh suốt nhìn yêu phết ạ.",
            "idComment": 624415,
            "iduser": 31954,
            "image": [],
            "username": "Dancingwiththewind"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dancingwiththewind\"] \n\t\t\tCon robot nhà em nó chạy loanh quanh suốt nhìn yêu phết ạ.\n\t\t [/QUOTE]\nNhưng ghét nhất cầu thang vẫn phải quét. Chắc lại phải sắm thêm con hút bụi cầm tay ko dây nữa",
            "idComment": 624416,
            "iduser": 20906,
            "image": [],
            "username": "longdelta"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longdelta\"] \n\t\t\tEm ở nhà đất nhưng hôm rồi cũng làm 1 con chỗ bạn Vinh trên này.\n\nNhưng ghét nhất cầu thang vẫn phải quét. Chắc lại phải sắm thêm con hút bụi cầm tay ko dây nữa :D\n [/QUOTE]\ne đang dùng hut bụi cầm tay cho cầu thang, sạch hơn hẳn quét",
            "idComment": 624418,
            "iduser": 995,
            "image": [],
            "username": "khanhtb"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saltbeavn\"] \n\t\t\tỜ cái này hay. Mỗi tội thực hiện hơi khó. 😂\n\nPs: cc trc e ở. Ông bà già e mua sau. Tìm sát tầng còn khó lòi mắt. Cuối cùng phải chốt lệch 8tầng😆\n [/QUOTE]\nMấy năm trước em vồ được căn sát vách rồi chuyển phụ huynh về ở, em hỉ hửng suốt đến giờ vẫn thấy may mắn quá vì tiện trăm bề",
            "idComment": 624420,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:07:00 GMT",
            "avatar": null,
            "content": "\nChán thanh niên, ở  nhà 35m2 đi chê phòng ngủ chung cư chật ))",
            "idComment": 624422,
            "iduser": 32001,
            "image": [],
            "username": "Mr.No"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tSao không khoe luôn biệt thư đơn lập 20x30 cho nó thuyết phục hơn để bọn ở CC hết đường chống đỡ. bạn so gã khổng lồ Goliath với thường dân thì chịu thôi.\n\t\t [/QUOTE]\nXe vứt ngoài đường thì vẫn khiếm khuyết lắm lắm dù không phải là sợ hỏng xe",
            "idComment": 624424,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"smartdragon\"] \n\t\t\tVới quan điểm là người vừa có CC vừa có nhà đất, em xin có ý kiến:\n\n1. Nhà đất ở kđt mới trong quần thể có CC là nhất : đỗ xe thoải mái, tiện ích thoải mái, sạch sẽ, thoáng đãng, thờ cúng thoải mái, xây sửa thoải mái ( nhớ quan hệ tốt với hàng xóm), cỗ bàn lẩu nướng thoải mái, dân trí cao vì toàn triệu phú đô la....\n\n2.Nhà đất khu dân cư phân lô, đướng xá rộng : yếu điểm là dân trí không cao, đề đóm, quán nước, xe cộ, karaoke..\n\n3. Nhà đất ngõ, xóm : thua chung cư, an ninh kém.\n\n4. Chung cư: Ngoài ưu điểm,  thì như bạn thớt nói, có nhiều yếu điểm. E ở sg pear,150m2, 3 phòng 2 toa let mà thấy chán, thờ cúng ổn nhưng không thể có phòng riêng+ chả biết bên trên họ làm gì, nhà nướng thịt bằng lò có tý khói tý mùi bv cũng lên...chưa kể, cc chỉ có mất giá chứ không thể lên giá.\n\nKL: với các bạn ở SG, HN thì cc là 1 lựa chọn đúng đắn khi chưa nhiều tiền. Khi có tiền thì múc căn LK, shophouse, BT. [b]Còn nếu muốn x2x3 số tiền hiện có thì mua nhà ngõ xóm, chịu khó vất vả ở 5-10 năm rồi bán nâng cấp nơi ở tốt hơn. Với các bạn ở các tỉnh thành khác thì cứ nhà đất mà vã.[/b]\n [/QUOTE]\nKhi bong bóng đất đai đẩy giá lên quá cao thì mua nhà đất lúc này có thể vừa lỗ to vừa phải chịu chất lượng sống kém (nếu bạn mua nhà ngõ xóm, dân trí thấp, ô nhiễm tiếng ồn, v.v..)",
            "idComment": 624426,
            "iduser": 22985,
            "image": [],
            "username": "Policeman"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tXe vứt ngoài đường thì vẫn khiếm khuyết lắm lắm dù không phải là sợ hỏng xe:))\n [/QUOTE]\nKhiếm khuyết gì lớn hả bạn ?",
            "idComment": 624428,
            "iduser": 1264,
            "image": [],
            "username": "Thangvina"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:31:00 GMT",
            "avatar": null,
            "content": "\nSướng hay không sướng phụ thuộc vào rất nhiều yếu tố .  Ví dụ như cái nhà e đang ở chỉ hơn 40m2, 2.5 tầng nhưng xung quanh rất tiện cho việc con đi học , không quá 500m có đầy đủ trường từ mầm non đến cấp 3 , thậm chí tầm 2km là đại học cho con em học . Hàng xóm rất thân thiện và quý mến nhau . Nhà e bé nhưng sắm gần như đầy đủ các tiện ích cho gia đình . \nCách 150m là bờ đê , là hồ trung tâm của thành phố . Phương tiện đi lại ko quá đông nhưng ko quá buồn như các khu đô thị .\nHồi môi giới dẫn em đi xem mấy cái nhà 3 tầng, 90m2 mặt sàn ở khu đô thị e đều thấy ko ưng cái nào như nhà em đang ở . \nThế nên bạn chủ thớt khá phiến diện khi đưa nội dung này ra .",
            "idComment": 624430,
            "iduser": 401,
            "image": [],
            "username": "Dr Thanh Bùi"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thangvina\"] \n\t\t\tKhiếm khuyết gì lớn hả bạn ?\n\t\t [/QUOTE]\nThì em thấy ai khoe nhà to thì cái xe phải có chỗ để để nó không lấy lòng đường là nơi đỗ xe nhà mình. Còn nhà ko có ĐK thì thôi không nói",
            "idComment": 624432,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:32:00 GMT",
            "avatar": null,
            "content": "\n35m2 chồng 5 tầng thì là ở hang chứ đâu phải ở nhà?",
            "idComment": 624433,
            "iduser": 6000,
            "image": [],
            "username": "Duc Sang"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tThì em thấy ai khoe nhà to thì cái xe phải có chỗ để để nó không lấy lòng đường là nơi đỗ xe nhà mình. Còn nhà ko có ĐK thì thôi không nói:))\n [/QUOTE]\nSân nhà em hơi bé, đậu khéo thì được 3 chiếc hạng D, khoe vậy được chưa bạn?",
            "idComment": 624435,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tSân nhà em hơi bé, đậu khéo thì được 3 chiếc xe, khoe vậy được chưa bạn?\n\t\t [/QUOTE]\nCứ không lấy lòng đường làm bãi đỗ xe nhà mình là quá được",
            "idComment": 624437,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:07:00 GMT",
            "avatar": null,
            "content": "\nE ở nhà đất 36m 4 tầng trong ngõ, bán lên chung cư 120m được 8 năm rồi, thỉnh thoảng trêu mẹ con nhà nó hay là về ở lại nhà đất mấy mẹ con nhà nó đồng loạt bỏ bát đũa xuống cái rầm rồi trợn mắt bảo: ông thích thì về mà ở, mấy mẹ con nhà tôi ở đây ko đi đâu nữa. Thế là e thôi.",
            "idComment": 624439,
            "iduser": 29193,
            "image": [],
            "username": "Nghen loc"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:08:00 GMT",
            "avatar": null,
            "content": "\nXôm quá nhề khéo cái thớt này cũng kéo được tới cả 200 trang mất ạ",
            "idComment": 624440,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:11:00 GMT",
            "avatar": null,
            "content": "\nSau 34 trang sôi nổi lan man thì bây giờ tóm váy vấn đề đi các bạn \n\nTừ giả thuyết nhà ngõ giá 5,9 tỏi thì có kq 1m2 đất tương đương 170 triệu (bao gồm cả nhà) như vậy ngoài đường chính có thể lên đến 300tr/m2 đất. Từ giá đất này có thể tạm tính giá chung cư gần đấy (trên trục đường chính) giao động trong khoảng 100tr/m2 trở lại như vậy với tổng tiền 5,9 tỏi sẽ mua được khoảng 60-70m2.\n\n35m2 đất thì có vẻ bé thật nhưng so với 60-70m2 cả căn hộ thì ntn các bạn? Em vẫn nghiêng về quan điểm cùng tầm tiền thì ở cc sướng hơn nhưng nếu đúng như em tính thì với cc 60-70m2 em thà chọn nhà đất 35m2",
            "idComment": 624443,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dancingwiththewind\"] \n\t\t\tEm thấy ở chung cư thích (em đã ở nhà đất) do những lý do sau:\n\nMưa gió lái xe vào hầm rồi quẹt thẻ lên nhà. Do thẻ hoặc đt nhà ai chỉ gọi đc thang lên tầng nhà ý nên hiếm khi chen nhau trong thang máy lắm.\n\nYên tĩnh: tầng em yên tĩnh cực luôn. Hôm qua cô hàng xóm còn thò đầu ra bảo em cả chục ngày mới thấy cháu. Các cô lao công dọn dẹp 3 lần một ngày nhưng rất nhẹ nhàng. Nếu mình căn giờ để cho đồ các chị ý thì mở cửa ra mới gặp.\n\nAn toàn: trẻ con chơi rất an toàn. Con nhà em toàn quên đóng cửa khi đi học. Có hôm hàng xóm đóng hộ, có hôm bảo vệ gọi, có hôm chiều đi làm về thấy cửa mở. Trong nhà lúc nào cũng có 4 cái laptop, chưa mất một cái gì bao giờ\n\nPhòng cháy: em đánh giá tốt, có kiểm tra định kỳ. Có hôm em làm nước hàng kho thịt là có bảo vệ lên kiểm tra và nhắc luôn.\n\nTiện ích: cần ăn gì mua gì là có người treo cửa. Có sân chơi và sân bóng, bể bơi, phòng cộng đồng có bóng bàn, con em hoạt động liên tục. Khuôn viên sạch sẽ có cây, hoa, em tha hồ đi bộ buổi sáng rất dễ chịu.\n\nKhông nồm ẩm, ruồi muỗi, chuột, gián.\n\nEm chuyển đến ở hơn 4 năm rồi và rất hài lòng với sự lựa chọn của mình. Chồng em lúc đầu không thích tí nào, thích đất cơ nhưng sau khi nhận nhà xong thích quá. Bố mẹ em và em trai trước ở nhà đất 91m 5 tầng, nhà để đc 1 ô tô nhưng sau khi em chuyển lên ở đã chuyển đến mua ở toà bên cạnh, em có thể đi sang đó qua lối tầng 3 hoặc tầng hầm không sợ mưa nắng.\n\nVề giữ giá hay không: em không quan tâm, em còn muốn mua thêm căn cho con em sau này ở ý.\n\nHai đứa nhà em thì nó quá thích rồi, đc vui chơi thoải mái không như ở dưới đất phải chờ bố mẹ chở ra công viên  hoặc nhà văn hoá.\n\nKể ra mà có nhà đất bên khu Vinhome Riverside thì ở cũng thích hơn.\n\t\t [/QUOTE]\nEm gặp mợ ở 1 điểm: giữ giá hay giữ giá không quan trọng, quan trọng là 2 đứa được vui chơi thoải mái không phải chờ bố mẹ về đưa ra công viên. 10 năm nữa có thể nhà đất sẽ giữ giá nhưng tuổi thơ của các con không chờ 10 năm nữa để bắt đầu.",
            "idComment": 624445,
            "iduser": 32002,
            "image": [],
            "username": "Mưa!"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mưa!\"] \n\t\t\tEm gặp mợ ở 1 điểm: giữ giá hay giữ giá không quan trọng, quan trọng là 2 đứa được vui chơi thoải mái không phải chờ bố mẹ về đưa ra công viên. 10 năm nữa có thể nhà đất sẽ giữ giá nhưng tuổi thơ của các con không chờ 10 năm nữa để bắt đầu.\n\t\t [/QUOTE]\nCháu cũng có quan điểm nhà ở là để phục vụ mình chứ không phải để giữ giá.",
            "idComment": 624447,
            "iduser": 6000,
            "image": [],
            "username": "Duc Sang"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc Sang\"] \n\t\t\t35m2 chồng 5 tầng thì là ở hang chứ đâu phải ở nhà? :D\n [/QUOTE]\nBan công thò ra đường, ăn gian ra của công cộng, khi mà logia của CC vẫn tính đo vào diện tích.",
            "idComment": 624449,
            "iduser": 6084,
            "image": [],
            "username": "hatinh5760"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:38:00 GMT",
            "avatar": null,
            "content": "\nem chả biết chứ cứ chung cư chỗ e, hay thỉnh thoảng vào Royal Times có việc thấy toàn dân ngoài lân la lao vào chơi với số lượng đông khiếp, đông hơn cư dân ở đó\nChứng tỏ tiện ích chung cư dc ng ta rất ưa thích nhưng chưa có đk lên chung cư ở đó thôi",
            "idComment": 624451,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mưa!\"] \n\t\t\tEm gặp mợ ở 1 điểm: giữ giá hay giữ giá không quan trọng, quan trọng là 2 đứa được vui chơi thoải mái không phải chờ bố mẹ về đưa ra công viên. 10 năm nữa có thể nhà đất sẽ giữ giá nhưng tuổi thơ của các con không chờ 10 năm nữa để bắt đầu.\n\t\t [/QUOTE]\nNhà nào cũng như nhau thôi. Chẳng qua cc giữ giá không bằng vì đơn giản là tỷ lệ giá trị đất trong tổng giá trị nhỏ hơn so với nhà đất. Nôm na xác nhà thì giảm nhưng đất luôn tăng (đất xây cc cũng vậy nhưng tỷ lệ ít do đó tăng ít và bù trừ với khấu hao xác nhà thì có thể thành giảm  )",
            "idComment": 624453,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:46:00 GMT",
            "avatar": null,
            "content": "\nSôi nổi quá. Em cũng đã từng ở nhà đất mặt đường, sau đó vào ngõ nhà 3 tầng và đã lên chung cư đến giờ được gần 15 năm rồi và hiện tại rất hài lòng với cuộc sống ở CC, tiện thớt em chụp cho các bạn thẩm hành lang CC nhà iem đương ở đây. Rất vui nhé, cả tầng chỉ có 5 nhà thôi mà cứ hở ra phát là rủ nhau liên hoan.",
            "idComment": 624455,
            "iduser": 9599,
            "image": [],
            "username": "NAM CHÍCH"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichduthu2011\"] \n\t\t\tSau 34 trang sôi nổi lan man thì bây giờ tóm váy vấn đề đi các bạn :))\n\n\n\nTừ giả thuyết nhà ngõ giá 5,9 tỏi thì có kq 1m2 đất tương đương 170 triệu (bao gồm cả nhà) như vậy ngoài đường chính có thể lên đến 300tr/m2 đất. Từ giá đất này có thể tạm tính giá chung cư gần đấy (trên trục đường chính) giao động trong khoảng 100tr/m2 trở lại như vậy với tổng tiền 5,9 tỏi sẽ mua được khoảng 60-70m2.\n\n\n\n35m2 đất thì có vẻ bé thật nhưng so với 60-70m2 cả căn hộ thì ntn các bạn? Em vẫn nghiêng về quan điểm cùng tầm tiền thì ở cc sướng hơn nhưng nếu đúng như em tính thì với cc 60-70m2 em thà chọn nhà đất 35m2 :))\n [/QUOTE]\nĐó. So sánh như vậy là sát nhất. Cùng tầm tiền e có thể mua căn khoảng 140m2 ở sun lương yên. Nhưng như vậy vẫn ko thỏa mãn nhu cầu của e (do e ở cùng ông bà già). Nếu xúc 2 căn thì ông bà già ko chịu (nhất định phải ở cùng nhà với cháu). Xúc 2 căn đập thông thì ko mua dc. Trc khi lại về nhà đất e & ông bà già ở cùng 1 tòa rồi. Cuối cùng tính đi tính lại đành phải chơi nhà đất chồng tầng.",
            "idComment": 624456,
            "iduser": 1884,
            "image": [],
            "username": "Saltbeavn"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tem chả biết chứ cứ chung cư chỗ e, hay thỉnh thoảng vào Royal Times có việc thấy toàn dân ngoài lân la lao vào chơi với số lượng đông khiếp, đông hơn cư dân ở đó\n\nChứng tỏ tiện ích chung cư dc ng ta rất ưa thích nhưng chưa có đk lên chung cư ở đó thôi\n\t\t [/QUOTE]\nĐồ chùa thì xài thôi chứ thử bán vé xem có ai mua không hay người ta sẽ chọn các khu vui chơi khác?",
            "idComment": 624457,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:57:00 GMT",
            "avatar": null,
            "content": "\nCc đc cái mưa lấy xe ko ngại, chuột muỗi gián không có. Nhà đất giá này thì lấy xe gần cũng phải 100 mét là ít.",
            "idComment": 624460,
            "iduser": 9896,
            "image": [],
            "username": "kieuthienan"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 00:32:00 GMT",
            "avatar": null,
            "content": "\nKhiếp thật cccm ở chung cư toàn đại gia, cc cao cấp hết nhỉ?!\nEm ở quận cũ mà cả tháng mới gật, với chào hàng xóm 1 lần, ngủ ko bỏ màn dc hơn 2 chục năm rồi, ồn ào thì kệ cmcn vì nhà em cửa cuốn với cửa kính nên chả ảnh hưởng, nhà em mà bị ngập thì cccm ở cc lụt cmn hết tầng hầm luôn, giá nhà em lên hàng năm, đẹo phải nộp phí, sửa trong nhà thoải mái, nâng tầng thỏa thuận giá dễ ợt, ...",
            "idComment": 624461,
            "iduser": 1240,
            "image": [],
            "username": "hungtom11"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 03:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tSao phải mắc màn vậy?\n\t\t [/QUOTE]\n\t\t\tSao phải mắc màn vậy?",
            "idComment": 624463,
            "iduser": 4428,
            "image": [],
            "username": "binhsu7273"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 03:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Of.NguyenLinh\"] \n\t\t\tChắc chỗ lão ở nó thoáng mát cao ráo :)) chứ nhiều chỗ ngay trung tâm Hà Nội, ngủ mắc màn là bình thường, thậm chí đi làm phải đi bằng thuyền cơ :))\n [/QUOTE]\nNhà cũ, bẩn, nồm ẩm thấp thì quá thì chắc mới bị, chứ Cháu thời xửa nằm ngay cạnh ao Hoàn Kiếm chửa xây vẫn nhà cổ mà chửa biết cái màn thế nao.",
            "idComment": 624465,
            "iduser": 4428,
            "image": [],
            "username": "binhsu7273"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 03:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Of.NguyenLinh\"] \n\t\t\tLàm chủ khi sửa chữa á? Vẫn phải xin phép xây dựng, có lúc còn nhiêu khê hơn ấy @@ lại thêm quả bên này khoan đục thì hàng xóm cũng kiện ấy chứ, chả khác gì đâu.\n\nVận chuyển vật liệu nhà trong ngõ cũng chả khác gì đâu lão :D\n\nĐược cái là đất nên nó luôn giá trị, phần đa đều tăng giá :D\n\nÀ, chung cư có một cái dở em k thích, đấy là tai vách mạch rừng, nhà có chuyện cả tầng biết, nhưng thế cũng hay, rèn tính kiềm chế và tăng độ nhẫn nhịn :))\n [/QUOTE]\nĐã là \"Chung\" thì chả bao giờ có cửa bằng \"Riêng Cư\" cả.",
            "idComment": 624467,
            "iduser": 4428,
            "image": [],
            "username": "binhsu7273"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 04:50:00 GMT",
            "avatar": null,
            "content": "\nEm không cùng quan điểm với bạn thớt và bạn Chính khí đường nhưng thấy nhiều bạn đả kích cá nhân 2 bạn ý quá.\nMọi quan điểm đều có thể bị mổ xẻ băm vằm, nhưng băm vằm văn minh các bạn nhé \n(Chính em cũng thỉnh thoảng mắc phải lỗi này nên chia sẻ với CCCM như vậy)",
            "idComment": 624470,
            "iduser": 22985,
            "image": [],
            "username": "Policeman"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 05:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhsu7273\"] \n\t\t\tNhà cũ, bẩn, nồm ẩm thấp thì quá thì chắc mới bị, chứ Cháu thời xửa nằm ngay cạnh ao Hoàn Kiếm chửa xây vẫn nhà cổ mà chửa biết cái màn thế nao. :))\n [/QUOTE]\nbạn nói thế nào chứ! E có thời gian phải ngủ gần ngay cạnh chỗ bạn Lý đang đứng bây giờ. Phòng lạnh, có đội phòng dịch phun thuốc diệt muỗi định kỳ hàng tháng! vậy mà tối hôm nào quá chén về ko mắc màn là hôm sau mặt mũi, chân tay mẩn đỏ như nổi kê vì muỗi luôn!",
            "idComment": 624472,
            "iduser": 4780,
            "image": [],
            "username": "Zindaubo"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 05:36:00 GMT",
            "avatar": null,
            "content": "\nNhà mặt đất nó có nhiều loại. Nhà ống ngõ ngách thì ko thể so đc nhà cc về tiện lợi và văn minh.\n\nCòn nhà mặt đất mà trong khu  hoạch tốt, diện tích đủ rộng và 2 mặt thoáng, có chỗ để ô tô thì cũng ngon rồi. Mấy món chuột kiến muỗi gián hay nồm ẩm chỉ là điểm cộng trừ để cân nhắc thôi. \n\nBiệt thự thì nó là phân khúc khác, ko thể so cccc đc và dân có bt thì mua thêm 1 căn cccc ko khó j. \n\nLứa bạn bè e 4x cả (và đa số dân tp) đều trải qua nhà ống ngõ ngách, rồi nhà rộng và đẹp hơn, nhà trong khu qui hoạch và cccc nên cũng hiểu đc vấn đề. Có bà chị gđ cùng tên cty mợ đang ẩn bên Nhật ấy, bà thiếu j nhà đâu, bt nhiều lô, nhà mặt phố đủ hết nhưng  cả vc chị và con đều ở cc Roayl thôi. Trong nhóm bạn bè có 2 ông tổng bạnc phó cũng vậy, nhà mặt đất cho thuê và lên ỏ cccc chục năm nay. 1 cậu là uvtw phó ban oảng cũng thế.\n\nNhìn chung loại hình nhà ống ngõ ngách nó phù hợp 1 giai đoạn lịch sử và hiện ko phải lựa chọn tốt. Nhà bt hay lk đẹp có qh thì phụ thuộc tài chính và sở thích. Còn cc là loại hình văn minh và phù hợp giới trẻ, đi lại bằng ô tô.",
            "idComment": 624473,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 05:48:00 GMT",
            "avatar": null,
            "content": "\nChung cư hay nhà đất nó dành cho nhu cầu khác nhau. Nhưng CC thì không bh bằng nhà đất đc cả nếu so về giá trị. và phong cách sống.  Tôi ở CC cỡ 20 năm, đóng phí QL hàng tháng , rất sạch sẽ. Nhưng vô cùng bất tiện vì nó là Chung mà. HX bên trái, phải, trên dưới.... hầm bà làng các kiểu. Họ ồn, mình ồn khi có vc..... rất nhiều vấn đề nảy sinh trong cuộc sống.\nTôi Xuống mặt đất 11 năm nay nó sướng gì đâu không, thích thì nướng BBQ ở sân vườn, mở nhạc, xem phim ầm ầm. ở chung cư thì người ta gõ cửa ầm ầm .  Giá trị nhà đất tăng gấp 3 lần. cách âm , cách nhiệt cực tốt. CCCM so sánh thì cần phải so sánh với khu vực mình đang sống ý. CCCM ở CC Vinhomes có thích xuống mặt đất Vinhomes không ? chả thích bỏ xừ ra ý chứ nhể . Có điều đủ xèng để mua nó không thôi. \nĐừng mang chung cư khu mới giá trị 5..10 tỷ ra so đo với khu mặt đất cũ kỹ chật trội. bởi nó khập khiễng lắm.",
            "idComment": 624475,
            "iduser": 15049,
            "image": [],
            "username": "kimma"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 05:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nEm đã mời bạn rượu và đồng quan điểm với bạn .mặc dù nhà mặt đất của em không được to đẹp như của bạnm nhưng em vẫn thấy sướng hơn nhiều so với thằng bạn em đang ở ecohom3",
            "idComment": 624477,
            "iduser": 3368,
            "image": [],
            "username": "Dungthiengia"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 06:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimma\"] \n\t\t\tChung cư hay nhà đất nó dành cho nhu cầu khác nhau. Nhưng CC thì không bh bằng nhà đất đc cả nếu so về giá trị. và phong cách sống.  Tôi ở CC cỡ 20 năm, đóng phí QL hàng tháng , rất sạch sẽ. Nhưng vô cùng bất tiện vì nó là Chung mà. HX bên trái, phải, trên dưới.... hầm bà làng các kiểu. Họ ồn, mình ồn khi có vc..... rất nhiều vấn đề nảy sinh trong cuộc sống.\n\nTôi Xuống mặt đất 11 năm nay nó sướng gì đâu không, thích thì nướng BBQ ở sân vườn, mở nhạc, xem phim ầm ầm. ở chung cư thì người ta gõ cửa ầm ầm .  Giá trị nhà đất tăng gấp 3 lần. cách âm , cách nhiệt cực tốt. CCCM so sánh thì cần phải so sánh với khu vực mình đang sống ý. CCCM ở CC Vinhomes có thích xuống mặt đất Vinhomes không ? chả thích bỏ xừ ra ý chứ nhể :D. Có điều đủ xèng để mua nó không thôi. \n\nĐừng mang chung cư khu mới giá trị 5..10 tỷ ra so đo với khu mặt đất cũ kỹ chật trội. bởi nó khập khiễng lắm.\n\t\t [/QUOTE]\nbạn ở trong cái cc bình dân mà xuống cái có sân vườn tất nó lên đời rồi. Thế mà đoạn cuối bạn lại răn ko so cc 5-10 tỉ với nhà mặt đất cũ kí chật chội. Trong khi nhà mặt đất đó thường có giá 5-10 tỉ ngang giá cccc để xem có nên thay đổi sang hay ko đấy.",
            "idComment": 624479,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 06:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Niemvuinho\"] \n\t\t\tbạn mâu thuẫn quá.\n\nbạn ở trong cái cc bình dân mà xuống cái có sân vườn tất nó lên đời rồi. Thế mà đoạn cuối bạn lại răn ko so cc 5-10 tỉ với nhà mặt đất cũ kí chật chội. Trong khi nhà mặt đất đó thường có giá 5-10 tỉ ngang giá cccc để xem có nên thay đổi sang hay ko đấy.\n\t\t [/QUOTE]\nTôi không ở Cái CC bình dân bạn ạ. bạn có thấy CC bình dân nào mà vô cùng sạch sẽ không ?",
            "idComment": 624481,
            "iduser": 15049,
            "image": [],
            "username": "kimma"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 06:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Zindaubo\"] \n\t\t\tbạn nói thế nào chứ! E có thời gian phải ngủ gần ngay cạnh chỗ bạn Lý đang đứng bây giờ. Phòng lạnh, có đội phòng dịch phun thuốc diệt muỗi định kỳ hàng tháng! vậy mà tối hôm nào quá chén về ko mắc màn là hôm sau mặt mũi, chân tay mẩn đỏ như nổi kê vì muỗi luôn!\n\t\t [/QUOTE]\nOài...! Chỗ đó cạnh vườn hoa, mà thời xửa ở đó khai mù ra làm gì chả nhiều Muỗi.",
            "idComment": 624483,
            "iduser": 4428,
            "image": [],
            "username": "binhsu7273"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 06:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimma\"] \n\t\t\tTôi không ở Cái CC bình dân bạn ạ. bạn có thấy CC bình dân nào mà vô cùng sạch sẽ không ?\n\t\t [/QUOTE]\nCòn bạn bán cc mà mua nhà đất có sân vườn thì trừ khu bạn ra xa, chứ chỉ là xuống cùng khu thì ko x5 tiền mới lạ đấy. So thế thì so làm j",
            "idComment": 624485,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 07:02:00 GMT",
            "avatar": null,
            "content": "\nChung cư hay mà. Em là dân trọ, ngày xưa trọ nhà đất, giờ lên chung cư cảm giác:  sạch sẽ, hiện đại, nề nếp, quy củ, giúp mình sửa những thói quen xấu để hoà nhập cộng đồng. Giờ quen rồi ko bao giờ nghĩ thuê trọ nhà đất, già về quê làm vườn mới tính nhà đất!",
            "idComment": 624487,
            "iduser": 5771,
            "image": [],
            "username": "Loxe12a"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 07:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nchung cư là  cái nhà cao cao tầng tập thể cao cấp hơn cái cao tầng, nhà tập thể c4 hồi xưa tý sau rồi cũng như nhau",
            "idComment": 624489,
            "iduser": 20469,
            "image": [],
            "username": "lovecarhpqn"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 07:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ \n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nbạn trẻ chắc còn trẻ, sống riêng ko cùng với bố mẹ?",
            "idComment": 624492,
            "iduser": 1459,
            "image": [],
            "username": "Thành Thị 1"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 07:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Zindaubo\"] \n\t\t\tbạn nói thế nào chứ! E có thời gian phải ngủ gần ngay cạnh chỗ bạn Lý đang đứng bây giờ. Phòng lạnh, có đội phòng dịch phun thuốc diệt muỗi định kỳ hàng tháng! vậy mà tối hôm nào quá chén về ko mắc màn là hôm sau mặt mũi, chân tay mẩn đỏ như nổi kê vì muỗi luôn!\n\t\t [/QUOTE]\nBể nhà em đủ dự trữ nước cho cả tháng, nhưng tất cả tụi này không có cơ mò đến gần nắp bể. Bể đủ lớn vừa làm nhiệm vụ trữ nước vừa cho phép nước tiếp tục quá trình ô xy hóa rồi lắng lọc tiếp chưa hoàn tất ở nhà máy nước do thời gian quá ngắn, trước khi được bơm lên téc. Nước ở vòi chảy ra để trong xô cả tháng đáy xô vẫn sạch bong!",
            "idComment": 624493,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 07:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NAM CHÍCH\"] \n\t\t\tSôi nổi quá. Em cũng đã từng ở nhà đất mặt đường, sau đó vào ngõ nhà 3 tầng và đã lên chung cư đến giờ được gần 15 năm rồi và hiện tại rất hài lòng với cuộc sống ở CC, tiện thớt em chụp cho các bạn thẩm hành lang CC nhà iem đương ở đây. Rất vui nhé, cả tầng chỉ có 5 nhà thôi mà cứ hở ra phát là rủ nhau liên hoan.\n\t\t [/QUOTE]\nLễ tết dân cư tha hồ liên hoan khỏi cần thuê nhà hàng.",
            "idComment": 624495,
            "iduser": 8607,
            "image": [],
            "username": "New Audi R8"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 07:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tĐội phun muỗi phường đến em mời họ đi luôn, kể cả có muốn phun ngoài cổng thì cũng bảo họ không cần cho đỡ phí thuốc nhà Nước!\n\nCòn như các bác kia đã viết, cũng cả mấy chục năm nay, nếu không đi công tác tỉnh ở một vài vùng miền núi nào đó em không nằm màn. Kiến, dán, chuột chúng cũng tránh nhà em.\n\nEm sợ nhất là cái bể ngầm, vì đó là nước sử dụng, không chỉ tắm, giặt mà còn để ăn. Nắp bể không làm tốt là nơi trú ngụ của côn trùng, đặt biệt là gián. Mùi chúng rất hôi, hôi lẫn cả vào nước. Nhưng cũng chưa sợ bằng chuột rơi xuống bể không bò lên được chết luôn ở trong. Những cái bể to thì không chỉ xương chuột cống, mà có cả xương mèo đọng dưới đáy.\n\nBể nhà em đủ dự trữ nước cho cả tháng, nhưng tất cả tụi này không có cơ mò đến gần nắp bể. Bể đủ lớn vừa làm nhiệm vụ trữ nước vừa cho phép nước tiếp tục quá trình ô xy hóa rồi lắng lọc tiếp chưa hoàn tất ở nhà máy nước do thời gian quá ngắn, trước khi được bơm lên téc. Nước ở vòi chảy ra để trong xô cả tháng đáy xô vẫn sạch bong!\n\t\t [/QUOTE]\nGiờ có bị mất nước đâu mà phải bơm vào bể ngầm dự trữ nhỉ?",
            "idComment": 624497,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tNhà e có bể ngầm ở T1 nhưng ko bg sử dụng, mà bơm thẳng lên téc. \n\nGiờ có bị mất nước đâu mà phải bơm vào bể ngầm dự trữ nhỉ?\n\t\t [/QUOTE]\nNhưng em lại thấy công dụng chính của cái bể ngầm này là nó làm tiếp việc xử lý nước mà thời gian quá ngắn ở nhà máy nước chưa hoàn tất (ít nhất nó cũng giúp clo được dùng xử lý nước thoát lúc nước được dự trữ). Dù khu nhà em bây giờ ăn nước sông Đà, ít gỉ sắt hơn những nơi sử dụng nước ngầm!",
            "idComment": 624498,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nbạn đang ở cái nhà chỉ bằng cái chuồng nuôi heo chỗ em ) nhưng lại có vẻ coi thường người ở chung cư nhỉ ? Nhiều người ở những căn nhà mặt đất rộng gấp hàng chục lần căn bạn đang ở nhưng không bao giờ dám coi thường người ở chung cư, đơn giản là vì sống tôn trọng người khác là điều mà bất cứ ai cũng phải học. Được cái này thì mất cái khác, kể cả là nhà chung cư cao cấp hay biệt thự, quan trọng nhất là sống trong đó ta cảm thấy hạnh phúc hay không. Nếu ở trong nhà biệt thự mà không vui nhưng sống trong túp lều thấy hạnh phúc thì bạn biết sống ở nơi nào rồi đó . Hãy sống khiêm nhường tí đi bạn.",
            "idComment": 624500,
            "iduser": 12392,
            "image": [],
            "username": "binhduongdriver"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:03:00 GMT",
            "avatar": null,
            "content": "\nnhiều bạn cứ khẳng đinh CC không có muỗi.\nthực tế không hẳn thế. chung cư vẫn đầy muỗi nếu không bật điều hòa thường xuyên.\nnhà đất năm phun thuốc muỗi 2 lần, thường xuyên bật đh, thì cũng không có muỗi",
            "idComment": 624501,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tNhà e có bể ngầm ở T1 nhưng ko bg sử dụng, mà bơm thẳng lên téc.\n\nGiờ có bị mất nước đâu mà phải bơm vào bể ngầm dự trữ nhỉ?\n\t\t [/QUOTE]\nCúng nói để lắng đọng làm nước o xi hóa vì ở nhà máy thời gian khá ngắn đây bạn.",
            "idComment": 624502,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tNhà e có bể ngầm ở T1 nhưng ko bg sử dụng, mà bơm thẳng lên téc.\n\nGiờ có bị mất nước đâu mà phải bơm vào bể ngầm dự trữ nhỉ?\n\t\t [/QUOTE]\nBể nhầm có cái hay là làm lắng cặn bẩn bạn ơi, nước sạch tùy chỗ nhé, quê em mà ko có bể ngầm thì nước bẩn gần nhất trong hệ thống nước của Hà Nội",
            "idComment": 624504,
            "iduser": 4993,
            "image": [],
            "username": "Matizcoi"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:09:00 GMT",
            "avatar": null,
            "content": "\ncuộc sống con người ngày càng bó hẹp lại. đến chung cư là quá hẹp rồi, không biết còn bị thu hẹp nữa hay không.\n\nxưa trẻ con chơi trên cánh đồng, chơi trên triền đồi, bơi trong dòng sông, dòng suối, trồng được vườn rau, nuôi được đàn gà, đàn chó, mấy con mèo, thậm chí ngan ngỗng, đọc truyện tranh, chuyện cổ tích, tha hồ thả trí tưởng tượng. ít nhất cũng biết trăm loại cây cối, trăm loài động vật nó sống thế nào, lớn thế nào...\n\nnay thì hài lòng với 10m2, một cái đệm, một cái điều hòa và một cái máy tính! động thực vật chỉ biết loại nằm trên đĩa!",
            "idComment": 624506,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:12:00 GMT",
            "avatar": null,
            "content": "\nNhà đất sướng cái là mùa hè đi làm về nóng bức vẫn được tắm nước sôi từ bể trên nóc tuôn xuống",
            "idComment": 624508,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Matizcoi\"] \n\t\t\tBể nhầm có cái hay là làm lắng cặn bẩn bạn ơi, nước sạch tùy chỗ nhé, quê em mà ko có bể ngầm thì nước bẩn gần nhất trong hệ thống nước của Hà Nội :((\n [/QUOTE]\nNhu cầu nước để tắm giặt, rửa bát đĩa thì e nghĩ ko cần phải quá cầu kỳ thanh lọc nước, còn nước nấu ăn thì nhà e dùng bạnc lọc của Nhật 3 tháng thay 1 lần.",
            "idComment": 624510,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Zindaubo\"] \n\t\t\tbạn nói thế nào chứ! E có thời gian phải ngủ gần ngay cạnh chỗ bạn Lý đang đứng bây giờ. Phòng lạnh, có đội phòng dịch phun thuốc diệt muỗi định kỳ hàng tháng! vậy mà tối hôm nào quá chén về ko mắc màn là hôm sau mặt mũi, chân tay mẩn đỏ như nổi kê vì muỗi luôn!\n\t\t [/QUOTE]\nbạn ấy còm đểu thôi",
            "idComment": 624512,
            "iduser": 9082,
            "image": [],
            "username": "Of.NguyenLinh"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhsu7273\"] \n\t\t\tỞ CC có vài thành phần bẩn bựa éo đóng phí Điện Nước hay Phí gì đi nữa, tự dưng mấy hàng xóm Đoan Trang, Chĩnh Trực bị vạ lây.\n\nĐã là \"Chung\" thì chả bao giờ có cửa bằng \"Riêng Cư\" cả. ;)) ;)) ;))\n [/QUOTE]\nKhác gì nhà đất ở cạnh động bàn tơ",
            "idComment": 624514,
            "iduser": 9082,
            "image": [],
            "username": "Of.NguyenLinh"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tNhưng cái bể ngầm mở ra nhìn cũng bẩn lắm, mất vệ sinh, lợi bất cập hại?\n\nTích nước bể ngầm thì sẽ sinh ra nòng nọc, muỗi...\n\nNhu cầu nước để tắm giặt, rửa bát đĩa thì e nghĩ ko cần phải quá cầu kỳ thanh lọc nước, còn nước nấu ăn thì nhà e dùng bạnc lọc của Nhật 3 tháng thay 1 lần.\n\t\t [/QUOTE]\nBể ngầm nhà khác em ko rõ, nhà em thì chỉ đủ bơm lên bể trên tầng và còn thừa chút thôi, bạn chưa dính phải nước cặn nhỉ, khó chịu phết.",
            "idComment": 624515,
            "iduser": 4993,
            "image": [],
            "username": "Matizcoi"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tĐội phun muỗi phường đến em mời họ đi luôn, kể cả có muốn phun ngoài cổng thì cũng bảo họ không cần cho đỡ phí thuốc nhà Nước!\n\nCòn như các bác kia đã viết, cũng cả mấy chục năm nay, nếu không đi công tác tỉnh ở một vài vùng miền núi nào đó em không nằm màn. Kiến, dán, chuột chúng cũng tránh nhà em.\n\nEm sợ nhất là cái bể ngầm, vì đó là nước sử dụng, không chỉ tắm, giặt mà còn để ăn. Nắp bể không làm tốt là nơi trú ngụ của côn trùng, đặt biệt là gián. Mùi chúng rất hôi, hôi lẫn cả vào nước. Nhưng cũng chưa sợ bằng chuột rơi xuống bể không bò lên được chết luôn ở trong. Những cái bể to thì không chỉ xương chuột cống, mà có cả xương mèo đọng dưới đáy.\n\nBể nhà em đủ dự trữ nước cho cả tháng, nhưng tất cả tụi này không có cơ mò đến gần nắp bể. Bể đủ lớn vừa làm nhiệm vụ trữ nước vừa cho phép nước tiếp tục quá trình ô xy hóa rồi lắng lọc tiếp chưa hoàn tất ở nhà máy nước do thời gian quá ngắn, trước khi được bơm lên téc. Nước ở vòi chảy ra để trong xô cả tháng đáy xô vẫn sạch bong!\n\t\t [/QUOTE]\nBể ngầm thì ở TP cũng chưa ghê bằng bể ớ các nhà Ga xe lửa bơm lên phục vụ sh trên tàu! lúc nào cũng thấy 1 đám chuột tự tử xác nổi lềnh phềnh!",
            "idComment": 624518,
            "iduser": 4780,
            "image": [],
            "username": "Zindaubo"
        }
    ]
}