{
    "comments": [
        {
            "actionAt": "Thu, 22 Jun 2023 15:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocquybk\"] \n\t\t\tbạn phát biểu linh tinh, bạn ấy ở  khu làng đô thị Royal city.\n\t\t [/QUOTE]\nah, Royal City thì nhiều người giàu rồi",
            "idComment": 628167,
            "iduser": 964,
            "image": [],
            "username": "Long Nguyen Ngoc"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"landaumuaxe\"] \n\t\t\te đang ở nhà mặt đất, S cũng có 37m, có khá nhiều điểm giống nhà bạn chủ, như đường trước mặt 8.5m ngõ sau 1.6m, bên trái là ngách nhỏ, bên phải nhà người ta chưa xây, đằng trước mặt là hồ , xung quanh cây cối xanh mướt mắt, thiết kế hiện đại nhà mới , nhưng mà sau 2 năm ở, vc e vẫn bảo, thôi sau này lên cc, vì sai k có cái thang máy, còn lại chả chê trách gì, mà nhà e thì quận cũ, sát lăng luôn, tiện đủ thứ, hồi xưa lên ngắm sun thụy khê, căn ưng 100m view HT nó đòi 15 tỉ, chán đi về luôn.\n\t\t [/QUOTE]\nHì hì mấy năm trước lúc bạn bỏ gần 10 tỷ vào mua căn nhà đó tôi đã góp ý là nên mua nhà rộng hơn 50-60m2 x 6 tầng, có thang máy, lân cận cách đó 2km cũng tốt, cuộc sống không bị đảo lộn gì. Khi có tuổi leo cầu thang là ngại lắm",
            "idComment": 628169,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tHì hì mấy năm trước lúc bạn bỏ gần 10 tỷ vào mua căn nhà đó tôi đã góp ý là nên mua nhà rộng hơn 50-60m2 x 6 tầng, có thang máy, lân cận cách đó 2km cũng tốt, cuộc sống không bị đảo lộn gì. Khi có tuổi leo cầu thang là ngại lắm :))\n [/QUOTE]\ncòn hiện tại nó hợp lý lắm, vì gần nhà cũ , mẹ em với chị gái ở cách đó mấy trăm mét, tối hoặc lúc nào các cháu hoặc bà cũng qua nhà nhau chơi được, chiều về nhà, ra đứng trước cửa nhà xem đội câu cá họ câu, thi thoảng e mua con trăm đen 10kg mà giá có 500k thôi",
            "idComment": 628171,
            "iduser": 4099,
            "image": [],
            "username": "landaumuaxe"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\thi đấy là bạn thôi, chứ như e hay nhiều người trẻ lại cứ thích phố xá đông đúc ồn ào nhộn nhịp nó mới vui. Bước 1 bước ra phố. Xe khách xe buýt, taxi, xe cứu thương thậm chí là xe cảnh sát hay cứu hỏa :))  đỗ phát đúng cửa nhà. Khu đô thị thì cũng vậy mà. Còn trong giấc ngủ e thấy độ yên tĩnh cũng ko chênh nhau là mấy đâu, chung cư thì cũng bám sát đường lớn như nhà đất cả thôi, ăn nhau ở việc cấu tạo cái cửa cách âm tốt hay ko thôi mà.\n\t\t [/QUOTE]\nbạn nói cũng có ý đúng",
            "idComment": 628173,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"landaumuaxe\"] \n\t\t\tvầng, hiện tại thì vẫn hài lòng, nhưng mờ lần nào vợ nó sai lên tầng 6 bê đồ vài lượt có giỗ là cũng mệt phết  , ngoài cái đó thì ok hết, k có gì chê ạ, mà vc e vẫn phấn đấu già thì lên cc ở.\n\ncòn hiện tại nó hợp lý lắm, vì gần nhà cũ , mẹ em với chị gái ở cách đó mấy trăm mét, tối hoặc lúc nào các cháu hoặc bà cũng qua nhà nhau chơi được, chiều về nhà, ra đứng trước cửa nhà xem đội câu cá họ câu, thi thoảng e mua con trăm đen 10kg mà giá có 500k thôi\n\t\t [/QUOTE]\ncải tạo thêm thang máy đi bạn, sướng chả khác gì chung cư, lại riêng tư, chung cư tuy nhiều phòng nhưng lại 1 sàn, đi ra đi vào cũng không tiện nếu ở nhiều thế hệ với nhau.",
            "idComment": 628174,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giaulenvidat\"] \n\t\t\tcải tạo thêm thang máy đi bạn, sướng chả khác gì chung cư, lại riêng tư, chung cư tuy nhiều phòng nhưng lại 1 sàn, đi ra đi vào cũng không tiện nếu ở nhiều thế hệ với nhau.\n\t\t [/QUOTE]\nà e tính rồi, vì cái nhà e ban đầu thiết kế là kts họ có để thang máy, mà sau chủ xây là bỏ, giờ mà cải tạo thì thêm vào tầm 7 lít, em chưa muốn, vì hiện tại vẫn thấy ổn, do nhà xây thấp bậc thang dễ đi nên k sao, nhà lại toàn người trẻ, chưa ảnh hưởng lắm, bản thân e cũng thích bọn trẻ đi cầu thang bộ hơn",
            "idComment": 628177,
            "iduser": 4099,
            "image": [],
            "username": "landaumuaxe"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocquybk\"] \n\t\t\tbạn ở tòa nào vip vậy ?\n\t\t [/QUOTE]\nEm tình cờ đọc nên cm thôi, chứ em k có ý định tranh luận đúng sai trên này. Quan điểm của em là ai cũng đúng cả, cứ cảm thấy happy enjoy cuộc sống theo cái đúng của mình là đc",
            "idComment": 628179,
            "iduser": 3751,
            "image": [],
            "username": "Lionking288"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lionking288\"] \n\t\t\tEm tình cờ đọc nên cm thôi, chứ em k có ý định tranh luận đúng sai trên này. Quan điểm của em là ai cũng đúng cả, cứ cảm thấy happy enjoy cuộc sống theo cái đúng của mình là đc :)\n [/QUOTE]\nVâng, em cũng k thích tranh luận lớn rồi mọi ng tự quyết , cứ vui là đc",
            "idComment": 628182,
            "iduser": 416,
            "image": [],
            "username": "ngocquybk"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocquybk\"] \n\t\t\tVâng, em cũng k thích tranh luận lớn rồi mọi ng tự quyết :D, cứ vui là đc\n\t\t [/QUOTE]\nthế mời các bạn sang thớt khác vì đây là thớt tranh luận",
            "idComment": 628183,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 17:38:00 GMT",
            "avatar": null,
            "content": "\nMặt đất thì cũng có mặt đất this mặt đất that, cc thì cũng thế. Mặt đất mà trong các khu Ciputra, Vinhomes, Gamuda... thì ở yên tĩnh sạch sẽ, sướng hơn cc. Cc mà ở các loại Sun, Metropolis ... thì cũng hơn tỷ lần mặt đất ngõ ngách, mặt đường.",
            "idComment": 628186,
            "iduser": 1260,
            "image": [],
            "username": "Mr. Bonjames"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 18:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tchuồng chim mà, thì sao có cửa để so\n\nđa số người mua chung cư là ít tiền, mua trả góp, sống cuộc đời thuê trọ, nên được lên căn chung cư 2 phòng ngủ cỡ 60-70m2 là họ thấy sướng lắm rồi, cảm giác như đổi đời, không cần biết đúng sai hay ưu nhược\n\t\t [/QUOTE]\nbạn nói người dân mua noxh à? còn người mua chung cư dt cứ 80 đổ lên, trả tiền 1 đợt thì bạn ko nói nhỉ?",
            "idComment": 628187,
            "iduser": 1401,
            "image": [],
            "username": "Xediduongxa"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 00:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\thi đấy là bạn thôi, chứ như e hay nhiều người trẻ lại cứ thích phố xá đông đúc ồn ào nhộn nhịp nó mới vui. Bước 1 bước ra phố. Xe khách xe buýt, taxi, xe cứu thương thậm chí là xe cảnh sát hay cứu hỏa :))  đỗ phát đúng cửa nhà. Khu đô thị thì cũng vậy mà. Còn trong giấc ngủ e thấy độ yên tĩnh cũng ko chênh nhau là mấy đâu, chung cư thì cũng bám sát đường lớn như nhà đất cả thôi, ăn nhau ở việc cấu tạo cái cửa cách âm tốt hay ko thôi mà.\n\t\t [/QUOTE]\nCách âm dù có tốt nhưng đóng kín cửa cả ngày bạn không thấy khó chịu ah?. Nhà mặt phố ai không muốn bán để chuyển đổi thì chấp nhận phải ở đấy thôi. Trước e ở Ngã Tư Sở hơn chục năm ngán lắm rồi, bạn thích tắc đường, đông đúc, ồn ào, bụi bặm, bí bách thì chắc hợp chứ như em thì em sợ lắm rồi. Giờ em chỉ kiếm chỗ nào vắng vẻ yên tĩnh thoáng đãng em ở thôi còn lúc nào thích nhộn nhịp thì em lại phi về nhà cũ tìm lại cảm giác vậy",
            "idComment": 628188,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 00:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonganngan\"] \n\t\t\tCũng có điểm sướng chứ bạn, em thấy văn minh hơn được giao thoa với nhiều người hơn đặc biệt là những người cùng Kinh doanh như mình, đỗ xe oto trước cửa tiện và mua bán hàng hóa cũng tiện\n\t\t [/QUOTE]\nEm chỉ thấy ồn và bụi bặm. Hà Nội thì em không ở nhà mặt phố nhưng ngày trước ở quê em cũng ở mặt đường mãi rồi em lạ gì. Xe cộ nườm nượp nên bọn trẻ con lúc nào em cũng lo nơm nớp, ô tô thì đâu phải mỗi mặt phố đỗ được trước cửa đâu bạn, mua bán hàng hóa thì cũng thế, ai cũng phải ra chợ ra siêu thị thôi ah. Văn minh thì tùy thôi bạn ơi đâu chả có người này người kia nhưng mặt phố em thấy nhiều lúc phức tạp nhất ấy, còn cái đất Hà Nội nhà nào biết nhà đấy thì mấy khi giao thoa, có phải như ở quê đâu bạn",
            "idComment": 628189,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 11:32:00 GMT",
            "avatar": null,
            "content": "\n\"Tháo chạy\" khỏi nhà đất trong ngõ, cắt lỗ chưa đủ\n\t\t\t\t\t\n\nNhà trong ngõ là phân khúc bất động sản hấp dẫn trong thời gian qua. Nhưng gần đây, thị trường trầm lắng và áp lực tài chính, nhiều chủ nhà ở Hà Nội liên tục phải bán cắt lỗ, dù vậy vẫn khó bán.\n\n\n\n\n\t\t\t\t\tgiadinh.suckhoedoisong.vn",
            "idComment": 628191,
            "iduser": 534,
            "image": [
                "https://img.otofun.net/upload/v7/images/7269/7269652-265e343dee59eaa08e0e916be15bf449.jpeg"
            ],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 11:41:00 GMT",
            "avatar": null,
            "content": "\nNhiều CC mác cao cấp những cửa sổ không xịn (không phải kính 2 lớp, khí trơ nitơ ở giữa, khung nhôm định hình xịn), cách âm cách nhiệt không tốt.  Cửa mở chữ A nhỏ, nhiều khi bí bức.   Muốn thay cửa sổ khác không được.   Nhà đất riêng thì thay cửa sổ tùy thích - luôn có thể chọn được kiểu cửa sổ phù hợp nhất với nhu cầu.\n\nWC ở CC thì đa phần không có khí tươi trực tiếp, và không có ánh sáng tự nhiên chiếu vào.  Đó là hạn chế.\n\nCC mức giá 3-10 tỷ là lựa chọn tốt cho đa số mọi người nhưng về cơ bản không giá trị bằng LK, BT khu đô thị mới. Phân khúc sau có mức giá cao gấp 2 CC.",
            "idComment": 628194,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\nchung cư, theo từ điển tiếng Việt thì chung có nghĩa là dùng chung, chung chạ, cha chung không ai khóc. Mới ở thì sao ở ít năm nữa rồi khéo lại căng băng rôn mếu mếu máo máo khóc hết nước mắt với chủ đầu tư như nhiều chung cư đã xảy ra thì thôi rồi lượm ơi =))\n\n\n\nĐã là cái đồ chung chạ, cha chung không ai khóc thì ko thể so với nhà riêng, là cái bất khả xâm phạm\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\n\n\nnhà đất, ngõ to, vị trí đẹp, cảm giác riêng tư, sở hữu lâu dài, là cái của mình, nó khác bọt với chung cư\n\nchung cư chung chạ đủ thể loại làm sao có cái cảm giác này đc\n\n\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n\n\n\nTrước khi phản biện mới các bạn ngắm băng rôn cho sướng cái thằng người cái đã =))\n [/QUOTE]\nNói chung em thấy bài viết của bạn hoàn toàn là ngồi nhà nghĩ rồi suy đoán ở chung cư nó như nào chứ chưa có trải nghiệm thực tế.",
            "idComment": 628196,
            "iduser": 1893,
            "image": [],
            "username": "letgo'"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 12:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tNhiều CC mác cao cấp những cửa sổ không xịn (không phải kính 2 lớp, khí trơ nitơ ở giữa, khung nhôm định hình xịn), cách âm cách nhiệt không tốt.  Cửa mở chữ A nhỏ, nhiều khi bí bức.   Muốn thay cửa sổ khác không được.   Nhà đất riêng thì thay cửa sổ tùy thích - luôn có thể chọn được kiểu cửa sổ phù hợp nhất với nhu cầu.\n\n\n\nWC ở CC thì đa phần không có khí tươi trực tiếp, và không có ánh sáng tự nhiên chiếu vào.  Đó là hạn chế.\n\n\n\nCC mức giá 3-10 tỷ là lựa chọn tốt cho đa số mọi người nhưng về cơ bản không giá trị bằng LK, BT khu đô thị mới. Phân khúc sau có mức giá cao gấp 2 CC.\n\t\t [/QUOTE]\nCâu chuyện khí tươi và hàm lượng xả thải formaldehyde là vấn đề lớn của cc, em nghĩ vậy.",
            "idComment": 628197,
            "iduser": 3549,
            "image": [],
            "username": "Ryan848"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 12:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xediduongxa\"] \n\t\t\tbạn nói người dân mua noxh à? còn người mua chung cư dt cứ 80 đổ lên, trả tiền 1 đợt thì bạn ko nói nhỉ?\n\t\t [/QUOTE]\nCòn người mua chung cư cao cấp giá 70, 80, 100tr/m hay người mua Penhouse nữa bạn",
            "idComment": 628199,
            "iduser": 1893,
            "image": [],
            "username": "letgo'"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 13:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jonhy\"] \n\t\t\tEm chỉ thấy ồn và bụi bặm. Hà Nội thì em không ở nhà mặt phố nhưng ngày trước ở quê em cũng ở mặt đường mãi rồi em lạ gì. Xe cộ nườm nượp nên bọn trẻ con lúc nào em cũng lo nơm nớp, ô tô thì đâu phải mỗi mặt phố đỗ được trước cửa đâu bạn, mua bán hàng hóa thì cũng thế, ai cũng phải ra chợ ra siêu thị thôi ah. Văn minh thì tùy thôi bạn ơi đâu chả có người này người kia nhưng mặt phố em thấy nhiều lúc phức tạp nhất ấy, còn cái đất Hà Nội nhà nào biết nhà đấy thì mấy khi giao thoa, có phải như ở quê đâu bạn :D\n [/QUOTE]\nỞ quê đặc biệt ở quốc lộ thì ở mặt đường lại ghê sợ xe tải, xe contenơ bạn nhé, còn ở HN thì ko bị như thế",
            "idComment": 628202,
            "iduser": 2832,
            "image": [],
            "username": "phonganngan"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 14:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonganngan\"] \n\t\t\tỞ quê đặc biệt ở quốc lộ thì ở mặt đường lại ghê sợ xe tải, xe contenơ bạn nhé, còn ở HN thì ko bị như thế\n\t\t [/QUOTE]\nỞ quê em cũng kiểu phố bt thôi không phải quốc lộ bạn. Tóm lại đã mặt phố thì chắc chắn là ồn và bụi bạn ah.",
            "idComment": 628204,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 14:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jonhy\"] \n\t\t\tỞ quê em cũng kiểu phố bt thôi không phải quốc lộ bạn. Tóm lại đã mặt phố thì chắc chắn là ồn và bụi bạn ah.\n\t\t [/QUOTE]\nchuẩn rồi, nhà mp có giá trị kinh doanh và tăng giá hơn là ở",
            "idComment": 628206,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 14:53:00 GMT",
            "avatar": null,
            "content": "\ngiá trị thị trường quyết định sản phẩm mà các bạn  hiện tại giá nhà ngõ vẫn cao hơn chung cư khá nhiều kể cả nhà ngõ siểu nhỏ thì e thấy mua nhà ngõ nó chắc chắn cx có những lợi thế riêng mới đắt được thế e thì  có nhà ngõ rồi sau này cố  mua thêm cái chung cư giá trên 50tr/m2  để có gì còn tự trải nghiệm cả 2 loại hình",
            "idComment": 628208,
            "iduser": 3563,
            "image": [],
            "username": "Mong Tuong"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 15:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tChung cư các bạn muốn ở sướng và chất lượng thì ở phân khúc cao cấp hẳn thôi , còn dạng chung cư bình dân thì ối dồi ôi, chửi nhau kiện cáo suốt ngày ạ, các bạn triệu phú thời gian có thể chấp nhận chờ thang máy 20p là bình thường. Nên chung cư e vẫn thấy chỉ dùng để ở thôi còn chả làm đc gì khác. Vài chỗ làm VP hay Kho ở chung cư bị dân phản đối kiện cáo um tỏi cả lên...Nhà đất nó hơn chung cư ở 2 chữ Tự Do các bạn ạ :))  Nhà mặt phố thì hơn mọi mặt nhé, còn nhà trong ngõ nó cũng có cái hơn cái thiệt, e thấy phần hơn nhiều hơn.\n\t\t [/QUOTE]\nBình dân cũng rất nhiều loại bạn ạ, quan trong là ý thức và nội quy thôi. Hàng chục khu chung cư em cũng chưa thấy kiện cáo chửi nhau bao giờ.",
            "idComment": 628209,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 15:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tbạn bốc phét nó cũng vừa phải thôi, chứ ko có chung cư nào chờ thang máy đến 20ph đâu a kể cả giờ cao điểm. Thời gian đứng chờ, lại được VN văn hoá ko chờ ai bao giờ thì mới thấy lâu thôi chứ chờ tối đa cũng chỉ 5-7 phút thôi, hoặc tốt nhất bạn nên bấm giờ.\n\nBình dân cũng rất nhiều loại bạn ạ, quan trong là ý thức và nội quy thôi. Hàng chục khu chung cư em cũng chưa thấy kiện cáo chửi nhau bao giờ.\n\t\t [/QUOTE]\nNhà đất thì sướng cái riêng tư, sửa sang cái gì cũng dễ và sau khi nhà xuống cấp thì vẫn còn gí trị mảnh đất. và nhà đất có cái em rất thích đó là cái sân thượng trồng cây, đi làm về lên thấy thư giãn lắm. nhà em trồng cây trên này thành giàn tối lên ngồi mát sướng luôn : )",
            "idComment": 628211,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 16:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tbạn bốc phét nó cũng vừa phải thôi, chứ ko có chung cư nào chờ thang máy đến 20ph đâu a kể cả giờ cao điểm. Thời gian đứng chờ, lại được VN văn hoá ko chờ ai bao giờ thì mới thấy lâu thôi chứ chờ tối đa cũng chỉ 5-7 phút thôi, hoặc tốt nhất bạn nên bấm giờ.\n\nBình dân cũng rất nhiều loại bạn ạ, quan trong là ý thức và nội quy thôi. Hàng chục khu chung cư em cũng chưa thấy kiện cáo chửi nhau bao giờ.\n\t\t [/QUOTE]\nbạn chưa thấy kiện cáo chửi nhau cũng là bạn bốc phét thôi  bạn chưa thấy kiện cáo chửi nhau  ở chung cư bao giờ là do bạn về nhà  đóng cửa  tắt  điện thoại tắt  wifi mà thôi. Còn việc chờ thang máy lâu thì google ko tính phí cho bạn  đâu nhé. Còn bản thân e  đã  nếm mùi  ở 2 cái chung cư Gemek và Kim Văn Kim lũ rồi nên e tương  đối thấm.  Thêm phát nữa là giờ cao  điểm  thang máy thì thiếu, khóa thang hàng để gom rác, các bà bế cháu  đi thang máy cho  ăn hết tầng  cao  đến tầng thấp,  cộng thêm quá trời nhiều shipper các chị các mẹ bán hàng online vào giờ  cao  điểm nữa...",
            "idComment": 628213,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 17:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tbạn chưa thấy kiện cáo chửi nhau cũng là bạn bốc phét thôi :)) bạn chưa thấy kiện cáo chửi nhau  ở chung cư bao giờ là do bạn về nhà  đóng cửa  tắt  điện thoại tắt  wifi mà thôi. Còn việc chờ thang máy lâu thì google ko tính phí cho bạn  đâu nhé. Còn bản thân e  đã  nếm mùi  ở 2 cái chung cư Gemek và Kim Văn Kim lũ rồi nên e tương  đối thấm.  Thêm phát nữa là giờ cao  điểm  thang máy thì thiếu, khóa thang hàng để gom rác, các bà bế cháu  đi thang máy cho  ăn hết tầng  cao  đến tầng thấp,  cộng thêm quá trời nhiều shipper các chị các mẹ bán hàng online vào giờ  cao  điểm nữa...\n\t\t [/QUOTE]\nKim Văn Kim Lũ thì khiếp rồi. em trước cũng có thời gian thuê căn ở tòa CT12 thì phải, cái tòa sau tòa mặt đường ý bạn. phải nói là nó ồn ào và bẩn kinh, mỗi lần đi đổ rác phát tởm, rác đổ vương vãi ra ngoài. KVKL chắc là loại cc thấp cấp nhất rồi",
            "idComment": 628215,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 18:00:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cứ chê bai cc chứ cc cao cấp 1 chút giờ giá cũng khét lẹt lắm, mấy căn mới mở bán mấy quận nội đô toàn tầm 6x củ khoai/1m2 trở lên; còn nói đến dự án của Vin hay Sun thì còn ối dồi ôi lắm …",
            "idComment": 628217,
            "iduser": 806,
            "image": [],
            "username": "Bibep"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 20:04:00 GMT",
            "avatar": null,
            "content": "\ntùy thôi bạn ơi",
            "idComment": 628219,
            "iduser": 4090,
            "image": [],
            "username": "Falcon Group"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 23:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tbạn chưa thấy kiện cáo chửi nhau cũng là bạn bốc phét thôi :)) bạn chưa thấy kiện cáo chửi nhau  ở chung cư bao giờ là do bạn về nhà  đóng cửa  tắt  điện thoại tắt  wifi mà thôi. Còn việc chờ thang máy lâu thì google ko tính phí cho bạn  đâu nhé. Còn bản thân e  đã  nếm mùi  ở 2 cái chung cư Gemek và Kim Văn Kim lũ rồi nên e tương  đối thấm.  Thêm phát nữa là giờ cao  điểm  thang máy thì thiếu, khóa thang hàng để gom rác, các bà bế cháu  đi thang máy cho  ăn hết tầng  cao  đến tầng thấp,  cộng thêm quá trời nhiều shipper các chị các mẹ bán hàng online vào giờ  cao  điểm nữa...\n\t\t [/QUOTE]\nTrình độ bốc phét của bạn đỉnh cao hơn đấy. Cả Hà Nội gần nghìn cái chung cư. bạn ở được 2 cái thì còn gần nghìn cái bạn chưa vào. Thế mà nói như biết hết nhỉ. Dùng 2 cái để quy chụp cho gần nghìn cái thì thôi không cùng hệ quy chiếu của số đông đâu.",
            "idComment": 628220,
            "iduser": 946,
            "image": [
                "https://img.otofun.net/upload/v7/images/7271/7271336-035f96d1320764d6c055fc30671c1ee8.jpg"
            ],
            "username": "Vietex"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 08:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tTrình độ bốc phét của bạn đỉnh cao hơn đấy. Cả Hà Nội gần nghìn cái chung cư. bạn ở được 2 cái thì còn gần nghìn cái bạn chưa vào. Thế mà nói như biết hết nhỉ. Dùng 2 cái để quy chụp cho gần nghìn cái thì thôi không cùng hệ quy chiếu của số đông đâu.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7271/7271336-035f96d1320764d6c055fc30671c1ee8.jpg[/img]\n\n [/QUOTE]\n  ừ thì  nghìn cái e chỉ  ở  3 cái, làm việc tầm chục cái,  đến chơi cũng tầm hơn chục cái, bạn bè người thân họ hàng cũng tương  đối nhiều  ở chung cư...cũng  đủ  để e  tự tin bốc phét rằng chung cư nào cũng  ối  dồi  ôi  vấn  đề nha.  Đã mua  ở  rồi  thì cố mà  ở  và cố mà khen  thôi,  bạn  khen là việc của bạn, em  chán  ngấy  chung cư  rồi.  Nhưng mà  ở Royal city  hoặc phân khúc cao cấp của Vin thì lại quá ổn nhé, thêm nhiều chung cư của Vinaconex trong vành đai 3 nữa cũng  ở tốt.",
            "idComment": 628223,
            "iduser": 2430,
            "image": [
                "https://img.otofun.net/upload/v7/images/7271/7271336-035f96d1320764d6c055fc30671c1ee8.jpg"
            ],
            "username": "Jason88"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 09:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n:))  ừ thì  nghìn cái e chỉ  ở  3 cái, làm việc tầm chục cái,  đến chơi cũng tầm hơn chục cái, bạn bè người thân họ hàng cũng tương  đối nhiều  ở chung cư...cũng  đủ  để e  tự tin bốc phét rằng chung cư nào cũng  ối  dồi  ôi  vấn  đề nha.  Đã mua  ở  rồi  thì cố mà  ở  và cố mà khen  thôi,  bạn  khen là việc của bạn, em  chán  ngấy  chung cư  rồi.  Nhưng mà  ở Royal city  hoặc phân khúc cao cấp của Vin thì lại quá ổn nhé, thêm nhiều chung cư của Vinaconex trong vành đai 3 nữa cũng  ở tốt.\n\t\t [/QUOTE]\nCháu thì chưa khen chưa chê gì. bạn đọc lại xem. Tính thênh thang thì 3 + 10 + 10 + 10 = 33 cái. Làm tròn thì bạn biết đc 3% số chung cư ở HN. Mức độ tự tin bốc phét của bạn phải nói là ngang tầm chú cuội.",
            "idComment": 628226,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 09:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tCháu thì chưa khen chưa chê gì. bạn đọc lại xem. Tính thênh thang thì 3 + 10 + 10 + 10 = 33 cái. Làm tròn thì bạn biết đc 3% số chung cư ở HN. Mức độ tự tin bốc phét của bạn phải nói là ngang tầm chú cuội.\n\t\t [/QUOTE]\nThế bạn biết bao nhiêu cái ))",
            "idComment": 628228,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tKim Văn Kim Lũ thì khiếp rồi. em trước cũng có thời gian thuê căn ở tòa CT12 thì phải, cái tòa sau tòa mặt đường ý bạn. phải nói là nó ồn ào và bẩn kinh, mỗi lần đi đổ rác phát tởm, rác đổ vương vãi ra ngoài. KVKL chắc là loại cc thấp cấp nhất rồi\n\t\t [/QUOTE]\nbạn ở mấy cc mật độ cao, dân đông thì khóc là đúng rồi, ở cc thưa dân, 1 tầng 10 căn, cao 15 tầng, tối đa 5p có thang bạn ạ",
            "idComment": 628230,
            "iduser": 1401,
            "image": [],
            "username": "Xediduongxa"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 09:31:00 GMT",
            "avatar": null,
            "content": "\nEm thấy nhiều người có cả chung cư 7-8 tỷ và nhà đất 20 tỷ, ở chung cư còn tốn thêm tiền phí dịch vụ và gửi xe vài triệu nữa nhưng họ lại lựa chọn ở chung cư và cho thuê nhà đất (dù cho thuê nhà đất ko đc giá hơn cc).",
            "idComment": 628232,
            "iduser": 1241,
            "image": [],
            "username": "robeo1958"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 10:26:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư tầm trung đã sướng vl so với nhà đất ngõ mặc dù mức giá nhà đất đắt gấp đôi rồi chứ ở đó mà chém gió",
            "idComment": 628234,
            "iduser": 1885,
            "image": [],
            "username": "quachuoi"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quachuoi\"] \n\t\t\tỞ chung cư tầm trung đã sướng vl so với nhà đất ngõ mặc dù mức giá nhà đất đắt gấp đôi rồi chứ ở đó mà chém gió\n\t\t [/QUOTE]\nChém gió hoài )) chém 20 năm nữa, cc thành tập thể rồi vẫn chưa hết chủ đề này",
            "idComment": 628236,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 11:05:00 GMT",
            "avatar": null,
            "content": "\nChung cư tầm 50 căn hộ/ thang máy trở xuống là ổn. CC ngay Dịch Vọng cỡ 35 triệu/m2  cũng chỉ chưa tới 40 căn hộ/thang ( N09b1,N09b2 của Nhà Từ Liêm). Nhìn chung đủ tiền là chọn được cc ở tốt và sinh hoạt tiện dụng ,sạch sẽ hơn nhà trong ngõ. Còn ở cc hay nhà trong ngõ là do mỗi người lựa chọn môi trường sống nào sẽ phù hợp với gia đình. Tôi ở CG suốt từ 2003 ( từ làng QTTL rồi về quanh kdt Dịch Vọng ) thì thấy  là  ổn do  khu này quy hoạch khá đồng bộ. Cho bọn nhỏ học ngay gần nhà,Cty cũng ở Duy Tân nên thấy  rất tiện lợi. Hiện nay  có nhà đất khá rộng nhưng do quen sống cc 20 năm nay  nên cũng ngại xuống đất ( ở nhà đất nhiều việc hơn và phải là người chăm chỉ mới chăm sóc được nhà cửa tốt)",
            "idComment": 628237,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 14:23:00 GMT",
            "avatar": null,
            "content": "\nỞ CCCC rồi rất khó để quay lại nhà mặt đất. Nói thế cho nhanh. Kể cả liền kề bịt thự.",
            "idComment": 628239,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 14:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n:))  ừ thì  nghìn cái e chỉ  ở  3 cái, làm việc tầm chục cái,  đến chơi cũng tầm hơn chục cái, bạn bè người thân họ hàng cũng tương  đối nhiều  ở chung cư...cũng  đủ  để e  tự tin bốc phét rằng chung cư nào cũng  ối  dồi  ôi  vấn  đề nha.  Đã mua  ở  rồi  thì cố mà  ở  và cố mà khen  thôi,  bạn  khen là việc của bạn, em  chán  ngấy  chung cư  rồi.  Nhưng mà  ở Royal city  hoặc phân khúc cao cấp của Vin thì lại quá ổn nhé, thêm nhiều chung cư của Vinaconex trong vành đai 3 nữa cũng  ở tốt.\n\t\t [/QUOTE]\nCơ bản chung cư hay nhà đất đều có cái phiền toái riêng.",
            "idComment": 628241,
            "iduser": 663,
            "image": [],
            "username": "Siêu Rùa"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tỞ CCCC rồi rất khó để quay lại nhà mặt đất. Nói thế cho nhanh. Kể cả liền kề bịt thự.\n\t\t [/QUOTE]\nbạn đừng xuống đất chật lắm r",
            "idComment": 628243,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tỞ CCCC rồi rất khó để quay lại nhà mặt đất. Nói thế cho nhanh. Kể cả liền kề bịt thự.\n\t\t [/QUOTE]\nnày thì hơi quá. cc sao so đc với liền kề biệt thự bạn. những bạn có cả 2 mà chọn ở cc thì là do cc gần chỗ làm hơn hoặc sống ở đây đã lâu quen rồi sau đó mới có biệt thự ngại chuyển thôi.",
            "idComment": 628245,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 15:12:00 GMT",
            "avatar": null,
            "content": "\nEm nhiều năm từng sống ở chung cư tại nước ngoài, thấy  nhiều ưu điểm.\n Mới đây đã đập nhà cũ giả biệt thự để  xây  nhà mới che bằng nhiều kính mang dáng hiện đại của CC cao cấp.",
            "idComment": 628248,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n:))  ừ thì  nghìn cái e chỉ  ở  3 cái, làm việc tầm chục cái,  đến chơi cũng tầm hơn chục cái, bạn bè người thân họ hàng cũng tương  đối nhiều  ở chung cư...cũng  đủ  để e  tự tin bốc phét rằng chung cư nào cũng  ối  dồi  ôi  vấn  đề nha.  Đã mua  ở  rồi  thì cố mà  ở  và cố mà khen  thôi,  bạn  khen là việc của bạn, em  chán  ngấy  chung cư  rồi.  Nhưng mà  ở Royal city  hoặc phân khúc cao cấp của Vin thì lại quá ổn nhé, thêm nhiều chung cư của Vinaconex trong vành đai 3 nữa cũng  ở tốt.\n\t\t [/QUOTE]\n Xem lại mình đang ở mức sống nào mà cứ phải ra vào các cc tệ thế bạn nhé.",
            "idComment": 628249,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tCháu thì chưa khen chưa chê gì. bạn đọc lại xem. Tính thênh thang thì 3 + 10 + 10 + 10 = 33 cái. Làm tròn thì bạn biết đc 3% số chung cư ở HN. Mức độ tự tin bốc phét của bạn phải nói là ngang tầm chú cuội.\n\t\t [/QUOTE]\nem nghĩ bao nhiêu cái không quan trọng, nhưng bạn ấy biết cũng chỉ là các chung cư cùng phân khúc đấy thôi",
            "idComment": 628252,
            "iduser": 1893,
            "image": [],
            "username": "letgo'"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 23:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letgo'\"] \n\t\t\tem nghĩ bao nhiêu cái không quan trọng, nhưng bạn ấy biết cũng chỉ là các chung cư cùng phân khúc đấy thôi :)\n [/QUOTE]\nNgoài ra, có chung cư đã sử dụng từ vài năm đến 20 năm. Trong thời gian đó nhiều chung cư đã giải quyết xong. Thế mà vẫn dùng sự việc từ vài năm trc để đánh giá hiện tại thì làm gì có cơ sở.",
            "idComment": 628254,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Sat, 24 Jun 2023 23:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tCháu thì chưa khen chưa chê gì. bạn đọc lại xem. Tính thênh thang thì 3 + 10 + 10 + 10 = 33 cái. Làm tròn thì bạn biết đc 3% số chung cư ở HN. Mức độ tự tin bốc phét của bạn phải nói là ngang tầm chú cuội.\n\t\t [/QUOTE]\nừ thì e chú cuội nhưng e cũng dẫn chứng bạn thể đó còn gì, bạn phản biện thì bạn cứ liệt kê ra vài cái chung cư bình dân nào ở sướng xem nào? Ko khen cũng ko chê thì ở thớt này làm gì cơ chứ, thớt đang tranh luận có khen có chê mà",
            "idComment": 628255,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 00:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tXem lại mình đang ở mức sống nào mà cứ phải ra vào các cc tệ thế bạn nhé.\n\t\t [/QUOTE]\nchung cư bình dân đó bạn, phân khúc loanh quanh 2 tỷ 1 căn đó, nhưng e next xuống nhà đất lâu rồi. Tự Do vẫn là sướng nhất   Ko phải lo tiền dịch vụ, tiền gửi xe máy, tiền gửi xe  ô tô, cũng ko phải nghe nhóm cư dân than vãn từ cái việc nhỏ nhất như trẻ con chơi nghịch gây ồn, tiếng kéo bàn kéo ghế, tiếng giã gạo sớm hoặc muộn, thang máy hỏng, chiến  đấu vì kinh phí bảo trì, kiện cáo vì phí gửi xe tăng, dịch vụ tăng,...",
            "idComment": 628257,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 06:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\từ thì e chú cuội nhưng e cũng dẫn chứng bạn thể đó còn gì, bạn phản biện thì bạn cứ liệt kê ra vài cái chung cư bình dân nào ở sướng xem nào? Ko khen cũng ko chê thì ở thớt này làm gì cơ chứ, thớt đang tranh luận có khen có chê mà :))\n [/QUOTE]\nbạn tự nhận là chú cuội rồi thì còn gì phải nói nữa. Chê thì phải chê đúng, đừng có chê láo. Cháu chả chê, chả khen, cháu vào thớt để phản biện cái sai thôi, thế có đc không?",
            "idComment": 628258,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 07:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\từ thì e chú cuội nhưng e cũng dẫn chứng bạn thể đó còn gì, bạn phản biện thì bạn cứ liệt kê ra vài cái chung cư bình dân nào ở sướng xem nào? Ko khen cũng ko chê thì ở thớt này làm gì cơ chứ, thớt đang tranh luận có khen có chê mà :))\n [/QUOTE]\nrẻ thì làm gì có sướng bạn ơi. cơ mà còn phải xem với các bạn thì bao xiền/m2 thì gọi là bình dân nữa",
            "idComment": 628260,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 07:46:00 GMT",
            "avatar": null,
            "content": "\nCó nhà mà ở là tốt rồi.",
            "idComment": 628262,
            "iduser": 21089,
            "image": [],
            "username": "Ken Hạ Long"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Siêu Rùa\"] \n\t\t\tEm trong hội cư dân royal đây bạn. Đợt này có nhà mấy bạn bị dột vì phòng tắm nhà trên gây ngấm xuống phòng dưới. Nặng nhất có nhà 1 mợ cải tạo phòng tắm master thành 1 phần tủ thay đồ nước ngấm và chảy từ đèn trần xuống khi nhà trên rửa phòng tắm. Nhà trên thì không phối hợp sửa nên khá phiền. =.=\n\nCơ bản chung cư hay nhà đất đều có cái phiền toái riêng.\n\t\t [/QUOTE]\n10 năm sau vụ đòi diện tích giờ dân lại khởi nghĩa. Nhưng ko bít KQ liệu có tích cực?",
            "idComment": 628263,
            "iduser": 2025,
            "image": [
                "https://img.otofun.net/upload/v7/images/7274/7274073-a0661842f239eac91656a4d1f33fc78b.jpg"
            ],
            "username": "clessking"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 08:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tỞ CCCC rồi rất khó để quay lại nhà mặt đất. Nói thế cho nhanh. Kể cả liền kề bịt thự.\n\t\t [/QUOTE]\nTem tém lại tí đi bạn",
            "idComment": 628266,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 09:14:00 GMT",
            "avatar": null,
            "content": "\nEm từng ở ngõ hẻm, liền kề và chung cư, đồng ý với bạn - chung cư kiểu mới nếu đủ rộng rãi, an ninh tốt thì nó hơn đứt nhà mặt đất ở mấy điểm:\n\n- Không cầu thang\n- Không gian riêng tư\n- Cộng đồng văn minh\n- Gió nhiều, thông thoáng\n- Ít muỗi, côn trùng, chuột\n- Tầm view có thể bất tận...\n\nMột vài hạn chế chung cư:\n- Phí gửi xe bắt buộc.\n- Nuôi thú cưng khó khăn.\n- Muốn có cái xe đạp cũng khó hơn.",
            "idComment": 628268,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tEm từng ở ngõ hẻm, liền kề và chung cư, đồng ý với bạn - chung cư kiểu mới nếu đủ rộng rãi, an ninh tốt thì nó hơn đứt nhà mặt đất ở mấy điểm:\n\n\n\n- Không cầu thang\n\n- Không gian riêng tư\n\n- Cộng đồng văn minh\n\n- Gió nhiều, thông thoáng\n\n- Ít muỗi, côn trùng, chuột\n\n- Tầm view có thể bất tận...\n\n\n\nMột vài hạn chế chung cư:\n\n- Phí gửi xe bắt buộc.\n\n- Nuôi thú cưng khó khăn.\n\n- Muốn có cái xe đạp cũng khó hơn.\n\t\t [/QUOTE]\nCái hay nữa là không phải dừng xe để mở cửa đủn xe vào nhà, đã thế dừng xe còn phải căn cách cửa 1 đoạn lấy lối mở cửa. Chung cư thì cứ phi thẳng xuống hầm.",
            "idComment": 628270,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 10:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tXem lại mình đang ở mức sống nào mà cứ phải ra vào các cc tệ thế bạn nhé.\n\t\t [/QUOTE]\nTrên thực tế cc tệ như thế vẫn là đa số",
            "idComment": 628272,
            "iduser": 3035,
            "image": [],
            "username": "thansam"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 10:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tnày thì hơi quá. cc sao so đc với liền kề biệt thự bạn. những bạn có cả 2 mà chọn ở cc thì là do cc gần chỗ làm hơn hoặc sống ở đây đã lâu quen rồi sau đó mới có biệt thự ngại chuyển thôi.\n\t\t [/QUOTE]\nCuối cùng là tính em hay quên, thích hợp với cửa chung cư chỉ sập cái là xong, biệt thự phố em cứ phải kiểm tra các cửa, khoá nhiều khoá trước khi đi ngủ rất ngại.",
            "idComment": 628274,
            "iduser": 1540,
            "image": [],
            "username": "Shadow381"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 10:27:00 GMT",
            "avatar": null,
            "content": "\nCứ phấn đấu ở cccc, phí ql và gửi xe ko phải nghĩ thì nhẹ đầu và sướng thôi.\nBiệt thự các khu đô thị mới thì phí ql còn hơn cả các căn cccc rộng nhất đấy. Phí q lý đó gồm vệ sinh, an ninh, chiếu sáng, cây xanh, tiện ích công viên, bể bơi, sân thể thao....\nCòn phải lăn tăn nộp phí cao thấp thì ở đâu cũng ko sướng đc. Dân giàu có họ chỉ muốn ở khu nộp phí cao thôi vì như thế mới đăng cấp và có dịch vụ chất lượng cao.\nMua cái nhà để tận hưởng, thư giãn, nghỉ ngơi mà phải tính hơn thiệt, giữ giá, mở xưởng mà ko chú tâm đến riêng tư, an ninh, vệ sinh... thì vẫn lom dom lắm.\n\nCứ phấn đấu có nhà đất cho dân làm kinh doanh thuê, ở thì 100-300m2 cccc là sướng....vì khoản sạch sẽ, khô ráo, ko chuột kiến gián, view đẹp thì nhà đất ko có cửa so",
            "idComment": 628276,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thansam\"] \n\t\t\tTrên thực tế cc tệ như thế vẫn là đa số\n\t\t [/QUOTE]\nCc hay nđ thì đều có chỗ tệ cả. Tuy nhiên cc ra đời muộn hơn và thường có bql, bqt với qui định bạn thể hơn luật nên nó cũng đỡ hơn nđ tạp nham ngõ hẻm.",
            "idComment": 628278,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 10:35:00 GMT",
            "avatar": null,
            "content": "\nDân VN trừ 1 số nhỏ ở HN và SG sinh và lớn lên ở tập thể cc cũ, còn lại ai mà ko trải qua ở nhà đất để mà ko hiểu nó đâu \nNhà ngõ hẻm mà ô tô ko vào đc thì đích thị cho nhà ko khá giả, khả năng kiếm tiền kém và ngại thay đổi.  Còn  ko cứ cho thuê nhà đất đó lên cc mua ô tô cho sướng thằng người. Mấy vụ cháy chết nhà lk, nhà ống vừa rồi mà ko tỉnh ra, đợi thần chết quên mình thì bá rồi.",
            "idComment": 628279,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jonhy\"] \n\t\t\tTem tém lại tí đi bạn 🤭\n [/QUOTE]\nbạn ấy nói đúng rồi còn gì. Ở cc xong lỗ sm thì xiền đâu xuống bt liền kề",
            "idComment": 628281,
            "iduser": 3549,
            "image": [],
            "username": "Ryan848"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 11:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tCc hay nđ thì đều có chỗ tệ cả. Tuy nhiên cc ra đời muộn hơn và thường có bql, bqt với qui định bạn thể hơn luật nên nó cũng đỡ hơn nđ tạp nham ngõ hẻm.\n\t\t [/QUOTE]\nTạp nham là chưa chuẩn r bạn, chắc bạn ở phải khu tạp nham rồi",
            "idComment": 628283,
            "iduser": 3035,
            "image": [],
            "username": "thansam"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 11:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tDân VN trừ 1 số nhỏ ở HN và SG sinh và lớn lên ở tập thể cc cũ, còn lại ai mà ko trải qua ở nhà đất để mà ko hiểu nó đâu\n\nNhà ngõ hẻm mà ô tô ko vào đc thì đích thị cho nhà ko khá giả, khả năng kiếm tiền kém và ngại thay đổi.  Còn  ko cứ cho thuê nhà đất đó lên cc mua ô tô cho sướng thằng người. Mấy vụ cháy chết nhà lk, nhà ống vừa rồi mà ko tỉnh ra, đợi thần chết quên mình thì bá rồi.\n\t\t [/QUOTE]\nNói thế thì Cc cũng chết thôi bạn, chữa cháy lên dc tối đa 16 tầng",
            "idComment": 628285,
            "iduser": 3035,
            "image": [],
            "username": "thansam"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 11:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thansam\"] \n\t\t\tNói thế thì Cc cũng chết thôi bạn, chữa cháy lên dc tối đa 16 tầng\n\t\t [/QUOTE]\nbạn đi đang xm rồi và còn xa mới tính mua đc ô tô",
            "idComment": 628286,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 12:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mong Tuong\"] \n\t\t\tChung cư chủ yếu là dễ xuống cấp thôi vì mình ko theo dõi được quá trình xây dựng. Chung cư thì nhiều điểm tốt nhưng nhà e tính ăn chắc mặc bền nên cuối cùng vẫn chọn nhà đất  các bạn ạ. Bạn e nó sống ở capital garden, khu dân cư ở đấy nó treo băng rôn khắp cửa ra vào chung cư, đến giờ cx vẫn chưa có sổ hồng nên cũng bớt cảm tình với chung cư nhiều. Ko dám so với chung cư cao cấp tích hợp trường học các kiểu, nhưng cx vừa mua đc căn nhà ngõ hơn 40m2 gần trường học nên cx ko lo con cái sau này lắm\n\t\t [/QUOTE]\nEm cũng mới mua căn nhà ngõ cách oto tránh 15m ở quận 2 Bà hồi cuối năm ngoái. Trc ở vùng ven quen đường xá rộng rãi rồi nên mới đầu cũng khó chịu. Cơ bản là xung quanh nhà trường c1-2-3 đều <500m. Còn trường ĐH như BK, XD, KT thì <2km.",
            "idComment": 628288,
            "iduser": 1760,
            "image": [],
            "username": "nhatld"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 13:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tThế bạn đã nộp tiền gửi xe giá mới chưa hay đang bị phạt lãi quá hạn 😁\n\nThực ra e đánh giá cộng đồng dân cư của Royal city thuộc loại top1 của HN. Nhưng đã là CC thì kể cả có cao cấp cũng ko tránh khỏi việc bị CĐT chèn ép, vì bản chất nó là xung đột về lợi ích giữa kẻ có quyền + tiền với cộng đồng chung, ngoài ra còn xung đột lợi ích bạnc bộ trong cộng đồng nữa. Vì xuất phát ở chữ \"chung cư\", của chung thì ai chẳng có quyền đòi hỏi.\n\n10 năm sau vụ đòi diện tích giờ dân lại khởi nghĩa. Nhưng ko bít KQ liệu có tích cực?\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7274/7274073-a0661842f239eac91656a4d1f33fc78b.jpg[/img]\n\n [/QUOTE]\nTrên nhóm vẫn đang quyết tâm đóng giá cũ đấy bạn trừ những người để thanh toán tự động là sẽ đóng giá mới. Nhưng e nghĩ tránh sao được vấn đề lên giá đâu bạn, vì nếu k tăng giá thì lực lượng bảo vệ .. Vv lại mỏng đi , chất lượng k được như cũ thì cư dân lại kêu",
            "idComment": 628290,
            "iduser": 663,
            "image": [
                "https://img.otofun.net/upload/v7/images/7274/7274073-a0661842f239eac91656a4d1f33fc78b.jpg"
            ],
            "username": "Siêu Rùa"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tbạn đi đang xm rồi và còn xa mới tính mua đc ô tô :D\n [/QUOTE]\nChả hiểu bạn nói gì, mấy nick xe tăng với cont em đang còm thớt khác, sorry ))",
            "idComment": 628293,
            "iduser": 3035,
            "image": [],
            "username": "thansam"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ryan848\"] \n\t\t\tbạn ấy nói đúng rồi còn gì. Ở cc xong lỗ sm thì xiền đâu xuống bt liền kề =))\n [/QUOTE]\nKhông muốn quay lại nhà đất bịt thự, liền kề bạn ơi. Còn vẫn nghĩ đến lỗ lãi thì vẫn là chưa được trải nghiệm đủ các loại hình nhà ở đâu bạn",
            "idComment": 628295,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\nchung cư, theo từ điển tiếng Việt thì chung có nghĩa là dùng chung, chung chạ, cha chung không ai khóc. Mới ở thì sao ở ít năm nữa rồi khéo lại căng băng rôn mếu mếu máo máo khóc hết nước mắt với chủ đầu tư như nhiều chung cư đã xảy ra thì thôi rồi lượm ơi =))\n\n\n\nĐã là cái đồ chung chạ, cha chung không ai khóc thì ko thể so với nhà riêng, là cái bất khả xâm phạm\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\n\n\nnhà đất, ngõ to, vị trí đẹp, cảm giác riêng tư, sở hữu lâu dài, là cái của mình, nó khác bọt với chung cư\n\nchung cư chung chạ đủ thể loại làm sao có cái cảm giác này đc\n\n\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n\n\n\nTrước khi phản biện mới các bạn ngắm băng rôn cho sướng cái thằng người cái đã =))\n\nhttps://www.otofun.net/attachments/7251963/\n\n\n\n\nhttps://www.otofun.net/attachments/7251965/\n\n\n\n\nhttps://www.otofun.net/attachments/7251969/\n\n\nhttps://www.otofun.net/attachments/7251971/\n [/QUOTE]\nHay lắm bạn ạ",
            "idComment": 628297,
            "iduser": 24654,
            "image": [],
            "username": "Nguyễn Đoàn HP"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Đoàn HP\"] \n\t\t\tHay lắm bạn ạ\n\t\t [/QUOTE]\nCả hai chỗ em đều cùng đi xe máy thôi bạn ah.",
            "idComment": 628299,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 15:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tKhông muốn quay lại nhà đất bịt thự, liền kề bạn ơi. Còn vẫn nghĩ đến lỗ lãi thì vẫn là chưa được trải nghiệm đủ các loại hình nhà ở đâu bạn ;;)\n [/QUOTE]\nCàng nhiều tiền thì ngta càng đề cao sự riêng tư, cc có là cao cấp đi chăng nữa thì vẫn phải đi chung thang máy với nhà khác, ít hay nhiều thì vẫn là ko thích như nhà mình riêng 1 cõi toàn quyền sử dụng rồi.",
            "idComment": 628300,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 17:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tKhông muốn quay lại nhà đất bịt thự, liền kề bạn ơi. Còn vẫn nghĩ đến lỗ lãi thì vẫn là chưa được trải nghiệm đủ các loại hình nhà ở đâu bạn ;;)\n [/QUOTE]\nVề tài chính bạn thì em ko rõ chứ phần đông mua cc 2-3 tỏi đều khó khăn về tài chính khi mua nhà mặt đất, em cho là vậy.",
            "idComment": 628302,
            "iduser": 3549,
            "image": [],
            "username": "Ryan848"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Siêu Rùa\"] \n\t\t\tTrên nhóm vẫn đang quyết tâm đóng giá cũ đấy bạn trừ những người để thanh toán tự động là sẽ đóng giá mới. Nhưng e nghĩ tránh sao được vấn đề lên giá đâu bạn, vì nếu k tăng giá thì lực lượng bảo vệ .. Vv lại mỏng đi , chất lượng k được như cũ thì cư dân lại kêu:D\n [/QUOTE]\nVâng, đợt trước căng thẳng lắm cuối cùng cũng im mà. Nói chung là ở CC phải chấp nhận thôi, mấy việc này có cố cưỡng cũng chỉ được vài bữa thôi. Cuối cùng vẫn phải chịu phí CĐT đưa ra. Giống như bên ck, rõ ràng cổ đông nhỏ lẻ nắm đến 60-70% cổ phần nhưng vẫn thua mấy ông cổ đông sáng lập chỉ nắm có 15-25%.",
            "idComment": 628304,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 23:18:00 GMT",
            "avatar": null,
            "content": "\nCccm ở cc cứ chê lọ chê chai nhà mặt đất. Em ở nhà dưới cứ thuê giúp việc về là giải quyết được hết, không khéo tiền thuê gv còn rẻ hơn tiền cccm đóng phí hàng tháng ấy.",
            "idComment": 628306,
            "iduser": 1240,
            "image": [],
            "username": "hungtom11"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 23:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtom11\"] \n\t\t\tCccm ở cc cứ chê lọ chê chai nhà mặt đất. Em ở nhà dưới cứ thuê giúp việc về là giải quyết được hết, không khéo tiền thuê gv còn rẻ hơn tiền cccm đóng phí hàng tháng ấy.\n\t\t [/QUOTE]\nGiúp việc loanh quanh cả ăn uống lương thưởng giờ phải 10tr/tháng. Tiền dv cả cái chung cư 200m2 cao cấp đến 3tr chứ bao nhiêu :v",
            "idComment": 628308,
            "iduser": 2055,
            "image": [],
            "username": "bihero114"
        },
        {
            "actionAt": "Sun, 25 Jun 2023 23:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bihero114\"] \n\t\t\tGiúp việc loanh quanh cả ăn uống lương thưởng giờ phải 10tr/tháng. Tiền dv cả cái chung cư 200m2 cao cấp đến 3tr chứ bao nhiêu :v\n\t\t [/QUOTE]\n10tr/th của bạn là phục vụ bạn cả nấu ăn đi chợ rồi bạn ạ. Em chỉ so sánh ở phần dọn dẹp thôi ạ, mà nhà em có phòng cho gv ở nên cũng đỡ bất tiện hơn cc nhiều ạ.",
            "idComment": 628310,
            "iduser": 1240,
            "image": [],
            "username": "hungtom11"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 00:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ryan848\"] \n\t\t\tVề tài chính bạn thì em ko rõ chứ phần đông mua cc 2-3 tỏi đều khó khăn về tài chính khi mua nhà mặt đất, em cho là vậy.\n\t\t [/QUOTE]\nChuẩn mà! Nhiều ông cứ cãi, mua chung cư 2,3 tỷ hầu hết là trả góp! Nói nhanh cho vuông",
            "idComment": 628312,
            "iduser": 964,
            "image": [],
            "username": "Long Nguyen Ngoc"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 06:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long Nguyen Ngoc\"] \n\t\t\tChuẩn mà! Nhiều ông cứ cãi, mua chung cư 2,3 tỷ hầu hết là trả góp! Nói nhanh cho vuông\n\t\t [/QUOTE]\nThế mấy Ô Nhà đất Mua thì cũng toàn vay ngân hàng, Chắc không phải trả góp đâu nhỉ",
            "idComment": 628314,
            "iduser": 443,
            "image": [],
            "username": "lanhpham"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shadow381\"] \n\t\t\tEm có cc và biệt thự nhưng em ở cc, biệt thự cho thuê bán cafe, vì sao:\n\nEm có cái nhà nghỉ dưỡng cách HN 60km nên cuối tuần em về đấy nghỉ, thành quy luật. Chung cư cuối tuần em khoá cửa để đấy được chứ biệt thự cứ quy luật cuối tuần ko ở em thấy ko an toàn. Chung cư có nhiều lớp bảo vệ (3 lớp) chứ biệt thự phố mà cứ quy luật cuối tuần ko ở dễ có ngày có “khách” viếng thăm.\n\nChung cư em ở tiện ích đầy đủ như Gym, bể bơi, Cafe, siêu thị, quán ăn… biệt thự phố thì ko đầy đủ tiện ích gần như thế, kiểu gì cũng phải xách xe máy đi ra 1 trong các số đó nên ngại.\n\nNhu cầu ở của em trong tuần chỉ quanh quẩn phòng bếp, khách và phòng ngủ, ra ban công uống nước là cùng nên em hài lòng với chung cư; không gian bên ngoài như vườn, sân… thì cuối tuần em ra căn nghỉ dưỡng là đủ rồi.\n\nCuối cùng là tính em hay quên, thích hợp với cửa chung cư chỉ sập cái là xong, biệt thự phố em cứ phải kiểm tra các cửa, khoá nhiều khoá trước khi đi ngủ rất ngại.\n\t\t [/QUOTE]\ncái biệt thự phố bạn nói em đang nghĩ đến là cái nhà phố xây kiểu biệt thự, vì em thấy khu biệt thự nào cũng có bảo vệ gác cổng rất an toàn và người ngoài muốn vào phải có cư dân bên trong bảo lãnh dẫn vào. khu biệt thự có cảnh quan và nhiều cây xanh, cái này cc ko thể có đc. bạn nhu cầu chỉ ở trong nhà (có vẻ là ko thích cảnh quan và cây cối) thì đúng cc hợp hơn thật, tiện ích ngay trong tòa nhà ko phải di chuyển. với em nếu so cc với biệt thự thì rỗ là em thích ở biệt thự hơn nhiều, em thích cái cảnh quan cây xanh trong khu biệt thự, em hay đi qua khu VH riverside thấy thích lắm chỉ tiếc ko đủ đk ở đó thôi : ))",
            "idComment": 628316,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tcái biệt thự phố bạn nói em đang nghĩ đến là cái nhà phố xây kiểu biệt thự, vì em thấy khu biệt thự nào cũng có bảo vệ gác cổng rất an toàn và người ngoài muốn vào phải có cư dân bên trong bảo lãnh dẫn vào. khu biệt thự có cảnh quan và nhiều cây xanh, cái này cc ko thể có đc. bạn nhu cầu chỉ ở trong nhà (có vẻ là ko thích cảnh quan và cây cối) thì đúng cc hợp hơn thật, tiện ích ngay trong tòa nhà ko phải di chuyển. với em nếu so cc với biệt thự thì rỗ là em thích ở biệt thự hơn nhiều, em thích cái cảnh quan cây xanh trong khu biệt thự, em hay đi qua khu VH riverside thấy thích lắm chỉ tiếc ko đủ đk ở đó thôi : ))\n\t\t [/QUOTE]\nDDang nói chung cư 3 tỉ mà bạn so với VH Riverside thì bạn mơ xa quá",
            "idComment": 628318,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tDDang nói chung cư 3 tỉ mà bạn so với VH Riverside thì bạn mơ xa quá :D\n [/QUOTE]\n3 tỷ thì phải bỏ qua BT chứ bạn sao lại ss với BT. cc 3 tỷ thì vẫn là loại TB chưa đc gọi là tầm trung đâu bạn. tầm trung phải 5 tỷ trở lên. cc 3 tỷ nhiều cái còn chả có bể bơi",
            "idComment": 628320,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ryan848\"] \n\t\t\tVề tài chính bạn thì em ko rõ chứ phần đông mua cc 2-3 tỏi đều khó khăn về tài chính khi mua nhà mặt đất, em cho là vậy.\n\t\t [/QUOTE]\nEm cũng cho là vậy, cc 2-3 tỷ mới là loại tb giá rẻ. có so thì chỉ ss đc với nđ ngõ ngách ô tô ko vào tới đc thì hơn về giá trị sử dụng hiện tại. vì với cc thì 3 tỷ đó là toàn bộ giá trị sử dụng của căn nhà còn nhà đất thì với 3 tỷ đó nó gồm 2 tỷ giá trị mảnh đất (cái này nó như 1 loại tài sản cố định) chỉ có 1 tỷ là giá trị sử dụng căn nhà thôi.",
            "idComment": 628321,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tcái biệt thự phố bạn nói em đang nghĩ đến là cái nhà phố xây kiểu biệt thự, vì em thấy khu biệt thự nào cũng có bảo vệ gác cổng rất an toàn và người ngoài muốn vào phải có cư dân bên trong bảo lãnh dẫn vào. khu biệt thự có cảnh quan và nhiều cây xanh, cái này cc ko thể có đc. bạn nhu cầu chỉ ở trong nhà (có vẻ là ko thích cảnh quan và cây cối) thì đúng cc hợp hơn thật, tiện ích ngay trong tòa nhà ko phải di chuyển. với em nếu so cc với biệt thự thì rỗ là em thích ở biệt thự hơn nhiều, em thích cái cảnh quan cây xanh trong khu biệt thự, em hay đi qua khu VH riverside thấy thích lắm chỉ tiếc ko đủ đk ở đó thôi : ))\n\t\t [/QUOTE]\nNên chọn CC bao giờ cũng dễ và hợp lý (nhất là về tài chính) với nhiều người hơn.",
            "idComment": 628323,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tNhu cầu khác nhau thì lựa chọn khác nhau là điều dễ hiểu.\n\nỞ biệt thự so với liền kề (cùng khu nhé) hơn nhau mỗi cái vườn tược, biệt thự đúng nghĩa 250m2 thì ~160m2 là vườn. Tức là phải bỏ ra 2/3 tiền để mua cái vườn đó (trong VĐ3 thì xác định bét là 200tr x 160 ~32 tỷ), gấp mấy lần cái liền kề và gấp gần chục lần cái CC.\n\nTất nhiên, nếu bạn nào ko bao giờ ra vườn, nhu cầu chỉ gói gọn trong 4 bức tường thì đúng là CC là số 1 rồi. Nhu cầu ở thì cũng chỉ tầm 100-150m2 sàn là đủ, ko có tầng lại đỡ dọn dẹp, giá CC thì ổn cũng chỉ tầm 60-80tr/m2 --&gt; rõ là so với nhà liền kề, biệt thự thì chỉ bằng 1/2 cho đến ~1/10. Còn những người chọn nhà riêng hay biệt thự là họ luôn ưu tiên tính riêng tư + sân vườn mà. Tất nhiên giá nó gấp nhiều lần.\n\n[b]Nên chọn CC bao giờ cũng dễ và hợp lý (nhất là về tài chính) với nhiều người hơn.[/b]\n [/QUOTE]\nnói như bạn thì em lại ko có gì phản biện. có bạn trên nói đã ở CC rồi thì ko muốn quay về ở nđ kể cả Biệt Thự nữa thì em mới ko đồng tình",
            "idComment": 628325,
            "iduser": 2013,
            "image": [
                "https://www.otofun.net/attachments/otofun-1687744537842-png.7925117/"
            ],
            "username": "Trungpv"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tEm cũng cho là vậy, cc 2-3 tỷ mới là loại tb giá rẻ. có so thì chỉ ss đc với nđ ngõ ngách ô tô ko vào tới đc thì hơn về giá trị sử dụng hiện tại. vì với cc thì 3 tỷ đó là toàn bộ giá trị sử dụng của căn nhà còn nhà đất thì với 3 tỷ đó nó gồm 2 tỷ giá trị mảnh đất (cái này nó như 1 loại tài sản cố định) chỉ có 1 tỷ là giá trị sử dụng căn nhà thôi.\n\t\t [/QUOTE]\nThế nên em thấy qđ ở cc rồi mà chê nhà mặt đất thậm chí bt liền kề cứ sai sai",
            "idComment": 628328,
            "iduser": 3549,
            "image": [],
            "username": "Ryan848"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 10:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tNhà bạn có thang máy không?\n\n\n\nEm thuê trọ căn nhà 30m x 4,5 tầng, trong hẻm 2,5m vợ chồng ban đầu rất ưng. Hàng ngày, hàng tháng cứ ngoi lên tum để giặt, phơi, thu, thắp hương, hạ quả, dọn dẹp để dành tầng 2,3 cho ông bà với bọn trẻ. Em ngủ tầng 4....\n\nCuối cùng vợ chồng nhà em cũng đầu hàng cái cầu thang bạn ah...\n\n\n\nSau này chuyển sang căn chung cư 87m2, em thuê đắt hơn căn nhà hẻm chút... nhưng ở nó sướng hẳn.\n\n\n\nCả hai chỗ em đều cùng đi xe máy thôi bạn ah.\n\t\t [/QUOTE]\nNhà iêm có nhõn 2 tầng. Coi như tập thể dục bạn ạ. Mỗi tội có 25 bậc khiến củ tỏi của mụ Ngan già hơi to tí",
            "idComment": 628330,
            "iduser": 24654,
            "image": [],
            "username": "Nguyễn Đoàn HP"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 11:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tnói như bạn thì em lại ko có gì phản biện. có bạn trên nói đã ở CC rồi thì ko muốn quay về ở nđ kể cả Biệt Thự nữa thì em mới ko đồng tình\n\nhttps://www.otofun.net/attachments/7925117/\n\n\t\n\n\t\t\n\t\t\t\n\t\t\n\n\t\t\n\t\nở\n\t\t [/QUOTE]\nHọ từng ở và cảm nhận rồi chọn. Chả hiểu sao bạn ko đồng tình?",
            "idComment": 628332,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 11:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ryan848\"] \n\t\t\tThế nên em thấy qđ ở cc rồi mà chê nhà mặt đất thậm chí bt liền kề cứ sai sai  :))\n [/QUOTE]\nÀ, e cũng vậy .",
            "idComment": 628334,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\t3 tỷ thì phải bỏ qua BT chứ bạn sao lại ss với BT. cc 3 tỷ thì vẫn là loại TB chưa đc gọi là tầm trung đâu bạn. tầm trung phải 5 tỷ trở lên. cc 3 tỷ nhiều cái còn chả có bể bơi\n\t\t [/QUOTE]\nCứ cho CC 5 tỉ đi, bạn cũng ko thể đem ra để so với biệt thự 30 - 50 tỉ như thế được.",
            "idComment": 628336,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 12:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tbạn mới là người so sánh chứ, chính bạn là người so sánh biệt thự có vườn và bảo mỗi lần đi qua Vin Riverside thì ao ước, nên khi bạn trước đó bảo ko thích ở biệt thự hay nhà phố liền kề bằng CC thì bạn đem ra so sánh mà.\n\nCứ cho CC 5 tỉ đi, bạn cũng ko thể đem ra để so với biệt thự 30 - 50 tỉ như thế được.\n\t\t [/QUOTE]\nkhi mang cc ra so với BT thì đã ko phải là hàng ngang giá rồi bạn ơi. em ko phải là người khơi ra chuyện cc so với bt bạn đọc lại ạ",
            "idComment": 628338,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tBạn e đây, các giám đốc, tổng bạnc trưởng/ phó, vụ trưởng/phó,  1 bí thư uvtw có nhà đất, biệt thự nhưng đang ở các cc phố Ngọc Khánh, Madarin H.mai và Trung Hòa.Roayl city, Starlake, 6th element...\n\nCũng ko thấy họ chê gì nhà đất, bt nhưng ở thì ở  cc\n\n\n\nÀ, e cũng vậy =)).\n\t\t [/QUOTE]\nSo thế thì vô chừng, hàng xóm khu obz em ở có mấy người là uvtw, họ cũng có đầy biệt thự hay cc nhưng vẫn ở biệt thự.",
            "idComment": 628340,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 12:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tSo thế thì vô chừng, hàng xóm khu obz em ở có mấy người là uvtw, họ cũng có đầy biệt thự hay cc nhưng vẫn ở biệt thự.\n\t\t [/QUOTE]\nSo chủ yếu là cc với loại nhà ngõ thì cc là loại hình văn minh hơn, phù hợp lối sống hiện đại, tiết kiệm ko gian riêng để ưu tiên ko gian công cộng. Nó ăn đứt loại hình nhà ngõ hẻm, lộn xộn, phát triển tự nhên tại các đô thị VN. Về lâu dài khi có đk, nên loại bỏ hẳn loại nhà ngõ hẻm ô tô ko vào đc. Loại nhà ngõ hẻm ngoắt nghéo chính xác là các khu ổ chuột giữa lòng các tp hiện đại.",
            "idComment": 628341,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tBạn e đây, các giám đốc, tổng bạnc trưởng/ phó, vụ trưởng/phó,  1 bí thư uvtw có nhà đất, biệt thự nhưng đang ở các cc phố Ngọc Khánh, Madarin H.mai và Trung Hòa.Roayl city, Starlake, 6th element...\n\nCũng ko thấy họ chê gì nhà đất, bt nhưng ở thì ở  cc\n\n\n\nÀ, e cũng vậy =)).\n\t\t [/QUOTE]\nvấn đề đang tại vị hay đã nghỉ hưu?",
            "idComment": 628342,
            "iduser": 3549,
            "image": [],
            "username": "Ryan848"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 12:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ryan848\"] \n\t\t\tvấn đề đang tại vị hay đã nghỉ hưu? :D\n [/QUOTE]\nE thì sẽ ra ngoại thành sau 60 tuổi...về với nhà vườn và có chút làm nông, trở về với thiên nhiên, bạn bè gọi thì 20-30ph sau có mặt thôi hoho.",
            "idComment": 628344,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 14:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tcái biệt thự phố bạn nói em đang nghĩ đến là cái nhà phố xây kiểu biệt thự, vì em thấy khu biệt thự nào cũng có bảo vệ gác cổng rất an toàn và người ngoài muốn vào phải có cư dân bên trong bảo lãnh dẫn vào. khu biệt thự có cảnh quan và nhiều cây xanh, cái này cc ko thể có đc. bạn nhu cầu chỉ ở trong nhà (có vẻ là ko thích cảnh quan và cây cối) thì đúng cc hợp hơn thật, tiện ích ngay trong tòa nhà ko phải di chuyển. với em nếu so cc với biệt thự thì rỗ là em thích ở biệt thự hơn nhiều, em thích cái cảnh quan cây xanh trong khu biệt thự, em hay đi qua khu VH riverside thấy thích lắm chỉ tiếc ko đủ đk ở đó thôi : ))\n\t\t [/QUOTE]\nChứ như biệt thự Linh Đàm, định công làm gì có. Mà cứ nhà to 300m thì là biệt thự, còn việc có bảo vệ khép kín thuộc dịch vụ khác rồi, ông thế là nhầm lẫn 2 khái niệm.",
            "idComment": 628346,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 26 Jun 2023 15:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tKhu có bảo vệ gác cổng không cho người ngoài vào gọi là compound, một số dự án mới có chế độ đó.\n\nChứ như biệt thự Linh Đàm, định công làm gì có. Mà cứ nhà to 300m thì là biệt thự, còn việc có bảo vệ khép kín thuộc dịch vụ khác rồi, ông thế là nhầm lẫn 2 khái niệm.\n\t\t [/QUOTE]\nCÒn nếu giàu thực sự thì 1 căn biệt thự thuê luôn 1 bốt gác và 2 ông bảo vệ thay nhau chỉ chuyên trông coi an ninh căn đó thôi, quả này thì còn vip hơn là ở các khu đô thị đóng.",
            "idComment": 628348,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 20:05:00 GMT",
            "avatar": null,
            "content": "\nSo sánh nó vô cùng lắm các bạn ạ, còn tuỳ công việc, độ tuổi nữa  \nVí dụ các bạn đi làm thuê nội thành, mà biệt thự ngoại thành thì cũng hơi oải. Nhưng nếu các bạn tự do tài chính và công việc thoải mái thời gian thì lại là vấn đề khác \n Cuối cùng, thì em vẫn tin theo nguyên lý định giá thị trường, nhìn chung cứ cái gì đắt hơn thì dùng tốt hơn và sướng hơn các bạn ạ",
            "idComment": 628350,
            "iduser": 2212,
            "image": [],
            "username": "tieuvuong"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 20:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tBạn e đây, các giám đốc, tổng bạnc trưởng/ phó, vụ trưởng/phó,  1 bí thư uvtw có nhà đất, biệt thự nhưng đang ở các cc phố Ngọc Khánh, Madarin H.mai và Trung Hòa.Roayl city, Starlake, 6th element...\n\nCũng ko thấy họ chê gì nhà đất, bt nhưng ở thì ở  cc\n\n\n\nÀ, e cũng vậy =)).\n\t\t [/QUOTE]\n Bạn bạn quen có mấy người )) Một toà chung cư có thể có vài Vip, nhưng cả khu Vinhomes Riverside thì toàn Vip hết bạn à )",
            "idComment": 628352,
            "iduser": 2212,
            "image": [],
            "username": "tieuvuong"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 23:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuvuong\"] \n\t\t\tBạn bạn quen có mấy người :)))) Một toà chung cư có thể có vài Vip, nhưng cả khu Vinhomes Riverside thì toàn Vip hết bạn à :)))\n\t\t [/QUOTE]\n\t\t\t\t\tm.soha.vn",
            "idComment": 628354,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tLứa bọn em còn trẻ nên nhà cc thấy ok. Lớp già hơn e nghĩ vẫn nhà đất thôi.\n\n\n\nVào soha thấy 2 tin nhà ngõ lụt và cháy đây. Cc giờ pccc tốt và hiếm có chuyện bị ngập.\n\nE nghi nhà báo nằm vùng đọc và bơm bài lắm....so cc và ngõ =)). Hot news :D\n\n\n\n\n\n\n\n\nm.soha.vn\n\n\n\nhttps://m.soha.vn/o-nha-trong-ngo-kho-vi-ngap-nuoc-20230627151115966.htm\n\nChờ giá nhà tăng chưa thấy nhưng những ngày Hà Nội mưa to dầm dề, con ngõ nhỏ trước nhà ngập sâu khiến đôi vợ chồng trẻ đến từ Hà Nội “khóc ròng” khi cuộc sống sinh hoạt đảo lộn.\n\n\nm.soha.vn\n\n\t\t\t\t\tm.soha.vn\n\t\t\t\t\n\n\n\n\n\n\nm.soha.vn\n\n\n\nhttps://m.soha.vn/chay-nha-o-quan-binh-thanh-2-nguoi-mac-ket-ben-trong-tu-vong-20230627215818534.htm\n\nKhi xảy ra cháy, người dân sống gần đó chạy đến tìm cách dập lửa nhưng cửa căn nhà đã bị khóa. Sau khi ngọn lửa được dập tắt, lực lượng PCCC phát hiện có 2 người mắc kẹt trong nhà đã tử vong.\n\n\nm.soha.vn\n\n\t\t\t\t\tm.soha.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nNhà đất cháy đa phần là những căn nhà tạm, hàng quán, gia chủ để đồ ngổn ngang luộm thuộm mới cháy thôi bạn. số ít có nhà tầng kiên cố cháy do chập điện nhưng lỗi cháy do chập điện thì cc cũng bị. ờ VN cc mới rộ nên tầm 10 năm nay đa phần là còn mới chưa xuống cấp nên tỷ lệ xảy ra cháy nó cũng thấp hơn nhưng qua vài chục năm nữa mọi thứ bắt đầu xuống cấp hư hỏng thì lại khác à. túm lại giờ cc còn mới, chưa xuống cấp thì các bạn ở sẽ thấy sướng hơn nhà ngõ ô tô ko vào đc là chắc chắn ko phải bàn cãi gì.",
            "idComment": 628356,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 08:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tLứa bọn em còn trẻ nên nhà cc thấy ok. Lớp già hơn e nghĩ vẫn nhà đất thôi.\n\n\n\nVào soha thấy 2 tin nhà ngõ lụt và cháy đây. Cc giờ pccc tốt và hiếm có chuyện bị ngập.\n\nE nghi nhà báo nằm vùng đọc và bơm bài lắm....so cc và ngõ =)). Hot news :D\n\n\n\n\n\n\n\n\nm.soha.vn\n\n\n\nhttps://m.soha.vn/o-nha-trong-ngo-kho-vi-ngap-nuoc-20230627151115966.htm\n\nChờ giá nhà tăng chưa thấy nhưng những ngày Hà Nội mưa to dầm dề, con ngõ nhỏ trước nhà ngập sâu khiến đôi vợ chồng trẻ đến từ Hà Nội “khóc ròng” khi cuộc sống sinh hoạt đảo lộn.\n\n\nm.soha.vn\n\n\t\t\t\t\tm.soha.vn\n\t\t\t\t\n\n\n\n\n\n\nm.soha.vn\n\n\n\nhttps://m.soha.vn/chay-nha-o-quan-binh-thanh-2-nguoi-mac-ket-ben-trong-tu-vong-20230627215818534.htm\n\nKhi xảy ra cháy, người dân sống gần đó chạy đến tìm cách dập lửa nhưng cửa căn nhà đã bị khóa. Sau khi ngọn lửa được dập tắt, lực lượng PCCC phát hiện có 2 người mắc kẹt trong nhà đã tử vong.\n\n\nm.soha.vn\n\n\t\t\t\t\tm.soha.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nTóm lại là giá cả thị trường sẽ là câu trả lời xác đáng nhất. Nhiều cái các bạn nghĩ thế nhưng thị trường nó ko như thế. Có nhiều cái bạn cũng ko giải thích được đâu, VD như 2m2 chợ Đồng Xuân ngày xưa hay chợ vải Ninh Hiệp cũng có giá vài tỷ đấy bạn.",
            "idComment": 628358,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        }
    ]
}