{
    "comments": [
        {
            "actionAt": "Wed, 28 Jun 2023 08:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuvuong\"] \n\t\t\tBạn bạn quen có mấy người :)))) Một toà chung cư có thể có vài Vip, nhưng cả khu Vinhomes Riverside thì toàn Vip hết bạn à :)))\n\t\t [/QUOTE]\nTất nhiên ở đây mình nói đến biệt thự là ở các khu vực như là trong vđ3 đổ vào chứ ko phải biệt thự xa tít tắp tận hưng yên hay mấy khu ko có người ở cả chục năm",
            "idComment": 628361,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tViệc này có gì đâu mà bạn cứ đưa ra với góc nhìn tiêu cực nhỉ? CC hay nhà dân thì cũng đều có cháy cả, hàng ngày ở các CC vẫn phát sinh ra các vụ cháy bình thường. Ngay như CC gần chỗ em ở cũng cháy tuần trước xong, ko phải chỉ báo chí viết mới có cháy. Rộng hơn vụ CC Carina cháy vẫn chưa xử xong đâu ạ.\n\nCòn bạn lấy ví dụ ngập, vâng, em cũng nhớ là ở tầng cao CC Goldmark city vài năm trước cũng ngập đó bạn. Mà ngập trong ****. hihi\n\nTóm lại là giá cả thị trường sẽ là câu trả lời xác đáng nhất. Nhiều cái các bạn nghĩ thế nhưng thị trường nó ko như thế. Có nhiều cái bạn cũng ko giải thích được đâu, VD như 2m2 chợ Đồng Xuân ngày xưa hay chợ vải Ninh Hiệp cũng có giá vài tỷ đấy bạn.\n\t\t [/QUOTE]\nCòn cái bạn bảo ko giải thích đc thì là bạn ko giải thích đc chứ nó là loại hình tài sản đầu tư kinh doanh, người mua thấy khả năng kd đc và đầu tư đc thì mua thôi, so với nhà ở sao đc.",
            "idComment": 628362,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tNgập úng, cháy rủi ro cao của nhà ngõ nó khá thường xuyên, đô thị nhếch nhác do hạ tầng ko nâng cấp hiện đại đc nên mới ra đời cc, 1 loại hình nhà ở văn minh phù hợp với đô thị hiện đại. Cả người dân và nhà quản lý đều nhìn vào mà dịch chuyển chứ đâu phải e. Ưu điểm của loại hình nhà cc so nhà ngõ là tuyệt đối dù ko loại bỏ hoàn toàn nguy cơ cháy và ngập.\n\n\n\nCòn cái bạn bảo ko giải thích đc thì là bạn ko giải thích đc chứ nó là loại hình tài sản đầu tư kinh doanh, người mua thấy khả năng kd đc và đầu tư đc thì mua thôi, so với nhà ở sao đc.\n\t\t [/QUOTE]\nEm không phủ nhận những ưu điểm của CC. Bản thân e cũng sống ở CC. Nhưng bạn đừng tuyệt đối hóa nó lên như vậy, nó phù hợp cho từng đối tượng khác nhau trong từng giai đoạn khác nhau. Khi bạn trẻ thì bạn thích chơi bời, dịch vụ (điều này CC đáp ứng rất tốt) nhưng khi bạn về già, bạn sẽ có xu hướng tìm về nơi yên tĩnh, gắn bó kỷ niệm. Xu hướng chuyển từ nhà ngõ lên CC là có, và sau này sẽ càng lớn hơn. Nhưng em nhắc lại 1 lần nữa, giá cả thị trường sẽ là quyết định chính xác nhất. Không loại trừ 10-20 năm nữa giá CC sẽ cao hơn giá nhà đất, thì lúc đó nó mới phản ánh chính xác ưu điểm tuyệt đối của CC bạn ạ.",
            "idComment": 628363,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 10:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tVề vấn đề cháy nổ bạn đang bị nhầm chút ạ. Cháy hay ko cháy nó ko đến từ vấn đề là nhà ngõ hay CC. Chập điện hay rủi ro cháy chủ yếu là do hệ thống điện trong nhà và cách sử dụng của chủ nhà. Nhà ngõ bạn đang mặc định là nhà cũ, hệ thống điện cũ ... Nhưng nếu nhà mới hoặc chủ cải tạo tốt thì nó còn an toàn hơn cả CC đấy bạn (vì nó được thiết kế đủ công suất theo đúng nhu cầu và được giám sát tốt hơn).\n\nThứ 2, người không giải thích được ở đây là bạn ý. Nguyên tắc điều tiết giá cả là do cung cầu, nhưng bạn không thừa nhận cung cầu thì bạn làm sao giải thích được. bạn có thích CC đến mấy nhưng nếu như giá CC vẫn thấp hơn cái nhà ngõ thì đó là do nhiều người khác thích cái nhà ngõ hơn. Ưu điểm hay nhược điểm thì nó còn tùy góc nhìn. Đơn giản ntn thôi: bạn thích hút xì gà thì nó là số 1, nhưng đó là ưu điểm tuyệt đối theo góc nhìn của bạn. Còn với ông Thản Mường Thanh thì thuốc lào là no.1, ko phải vì bổ béo gì đâu ạ, mà là nó đáp ứng cảm xúc của ông ý tốt nhất. Người VN sống nhiều năm theo văn hóa làng xã, ngôi nhà trong ngõ nó cũng chính là 1 phần văn hóa của người Việt, gắn bó hàng chục đến cả trăm năm. Do đó nó có những ưu điểm riêng về mặt cảm xúc, kỷ niệm, giá trị văn hóa đối với mỗi gia đình.\n\nEm không phủ nhận những ưu điểm của CC. Bản thân e cũng sống ở CC. Nhưng bạn đừng tuyệt đối hóa nó lên như vậy, nó phù hợp cho từng đối tượng khác nhau trong từng giai đoạn khác nhau. Khi bạn trẻ thì bạn thích chơi bời, dịch vụ (điều này CC đáp ứng rất tốt) nhưng khi bạn về già, bạn sẽ có xu hướng tìm về nơi yên tĩnh, gắn ỷ niệm. Xu hướng chuyển từ nhà ngõ lên CC là có, và sau này sẽ càng lớn hơn. Nhưng em nhắc lại 1 lần nữa, giá cả thị trường sẽ là quyết định chính xác nhất. Không loại trừ 10-20 năm nữa giá CC sẽ cao hơn giá nhà đất, thì lúc đó nó mới phản ánh chính xác ưu điểm tuyệt đối của CC bạn ạ.\n\t\t [/QUOTE]\nChả hiểu bạn lan man tranh cãi gì về giá. bạn làm ơn quơte lại chỗ nào e nói về giá nhà ngõ và cc bạn đang chém mạnh cái?",
            "idComment": 628365,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tChả hiểu bạn lan man tranh cãi gì về giá. bạn làm ơn quơte lại chỗ nào e nói về giá nhà ngõ và cc bạn đang chém mạnh cái?\n\t\t [/QUOTE]\nKo phải tranh cãi về giá, mà cái em muốn nói là giá nó sẽ phản ánh chính xác ưu và nhược điểm theo quan điểm số đông tại thời điểm hiện tại + nêu rõ quan điểm của em về việc cháy nổ. So với quan điểm của bạn là: \"Ưu điểm của loại hình nhà cc so nhà ngõ là tuyệt đối dù ko loại bỏ hoàn toàn nguy cơ cháy và ngập.\"",
            "idComment": 628367,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 11:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tKo phải tranh cãi về giá, mà cái em muốn nói là giá nó sẽ phản ánh chính xác ưu và nhược điểm theo quan điểm số đông tại thời điểm hiện tại + nêu rõ quan điểm của em về việc cháy nổ. So với quan điểm của bạn là: \"Ưu điểm của loại hình nhà cc so nhà ngõ là tuyệt đối dù ko loại bỏ hoàn toàn nguy cơ cháy và ngập.\"\n\t\t [/QUOTE]\nGiá là phản ánh đủ ưu nhược điểm thì chịu bạn rồi. Bó tay luôn!",
            "idComment": 628369,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tGiá là phản ánh đủ ưu nhược điểm thì chịu bạn rồi. Bó tay luôn!\n\t\t [/QUOTE]\nbạn ko quan tâm đến giá, thế e thử hỏi bạn thế này đi. Trong cùng 1 mảnh đất của cùng CĐT, có duy nhất 1 tòa chung cư, và dưới chân tòa chung cư là vài dãy Liền kề cũng của cđt đó. Đường như nhau rồi, tiện ích dịch vụ cũng như nhau rồi, có ngập thì cũng ngập đường như nhau cả nhé, liền kề cũng có thang bộ có cả thang máy nhé để khỏi tranh cãi về leo cầu thang, chất lượng thi công cứ cho là cùng cđt thì giống nhau đi. Thế theo quan điểm của bạn thì bạn bảo Ở chung cư đấy sướng hơn hay cái Liền kề dưới chân chung cư đấy sướng hơn? Chưa nói đến giá trị ở đây nhé.",
            "idComment": 628371,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tNhà đất cháy đa phần là những căn nhà tạm, hàng quán, gia chủ để đồ ngổn ngang luộm thuộm mới cháy thôi bạn. số ít có nhà tầng kiên cố cháy do chập điện nhưng lỗi cháy do chập điện thì cc cũng bị. ờ VN cc mới rộ nên tầm 10 năm nay đa phần là còn mới chưa xuống cấp nên tỷ lệ xảy ra cháy nó cũng thấp hơn nhưng qua vài chục năm nữa mọi thứ bắt đầu xuống cấp hư hỏng thì lại khác à. túm lại giờ cc còn mới, chưa xuống cấp thì các bạn ở sẽ thấy sướng hơn nhà ngõ ô tô ko vào đc là chắc chắn ko phải bàn cãi gì.\n\t\t [/QUOTE]\nCó 1,2 vụ cháy do gia chủ để quên nồi trên bếp rồi đi ra ngoài, cơ bản dập trong phút mốt. Cùng lắm hỏng mất thức ăn, còn lại chả hề hấn gì. Nhà đất mà thế là toang rồi. Ai cứu nhà mình ngay lúc đấy.",
            "idComment": 628373,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 11:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tbạn ko quan tâm đến giá, thế e thử hỏi bạn thế này đi. Trong cùng 1 mảnh đất của cùng CĐT, có duy nhất 1 tòa chung cư, và dưới chân tòa chung cư là vài dãy Liền kề cũng của cđt đó. Đường như nhau rồi, tiện ích dịch vụ cũng như nhau rồi, có ngập thì cũng ngập đường như nhau cả nhé, liền kề cũng có thang bộ có cả thang máy nhé để khỏi tranh cãi về leo cầu thang, chất lượng thi công cứ cho là cùng cđt thì giống nhau đi. Thế theo quan điểm của bạn thì bạn bảo Ở chung cư đấy sướng hơn hay cái Liền kề dưới chân chung cư đấy sướng hơn? Chưa nói đến giá trị ở đây nhé.\n\t\t [/QUOTE]\nMời bạn xem cm #2659 của e",
            "idComment": 628375,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 12:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tbạn ko quan tâm đến giá, thế e thử hỏi bạn thế này đi. Trong cùng 1 mảnh đất của cùng CĐT, có duy nhất 1 tòa chung cư, và dưới chân tòa chung cư là vài dãy Liền kề cũng của cđt đó. Đường như nhau rồi, tiện ích dịch vụ cũng như nhau rồi, có ngập thì cũng ngập đường như nhau cả nhé, liền kề cũng có thang bộ có cả thang máy nhé để khỏi tranh cãi về leo cầu thang, chất lượng thi công cứ cho là cùng cđt thì giống nhau đi. Thế theo quan điểm của bạn thì bạn bảo Ở chung cư đấy sướng hơn hay cái Liền kề dưới chân chung cư đấy sướng hơn? Chưa nói đến giá trị ở đây nhé.\n\t\t [/QUOTE]\n1 cm trên e bảo rồi, nhà lk và bt đã có qui hoạch cũng ở rất ok mà vẫn ko so đc cc về view, tiện ích đâu nhé. Căn duplex N01T6 NGĐ mà ở nó xịn mịn hơn lk nhiều dù tiền cả hòan thiện cũng 25 tỉ thôi,  kể cả bt starlake ko so đc luôn. Cc ko biết chứ e tối chạy quanh thấy bt chán chết....hoang vắng, lạnh lẽo, mùi cống và nước phân tưới cây sực nức. Gt sử dụng ko khác nhà ở ngoại thành có sân vườn 3 tầng đâu.",
            "idComment": 628377,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 13:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tCây hỏi của bạn khá hay và dù cm 2659 e đã bày tỏ quan điểm rồi thì e vẫn muốn thêm.\n\nVí dụ về cc và lk của bạn chính là chỗ e đang có 1 căn cc đây (e có nhà đất trong phố và cả ngoại thành nên tính ra thì e đang ở 3 nơi chứ ko phải riêng cc).\n\nĐó là cc 6th element Tây Hồ Tây. E có căn 3N S 110m2 view đẹp tầng cao thuộc loại đắt nhất toà. Giá gd trên 7 tỉ. Lk bên dưới  110m2 xây 4 tầng giá tầm 27-30 tỉ. Tức nó đắt gấp 4 lần cc của e. Mà nó có ko gian chồng tầng, S 110m2 thì xây chắc 350m2. Như vậy giá  x3 x4 diện tích mặt bằng xd nên tiền 1 mặt bằng là tương tự của e. Ở thì lk chắc chắn ko so đc cc đâu theo quan điểm của e. Ngày mưa ra ngoài đi siêu thị, nhà thuốc nó ướt chứ e thì ko, bể bơi hay hầm gửi xe cũng vậy luôn, view thì lk nhìn ra đường phố chứ sao view hồ, view starlake như cc.\n\nDiện tích sd thì nhà e có 3 người thôi, 2vc và con trai nên e thấy 110m2 và 3N nó đủ rồi, x3 diện tích lên lau dọn mệt chứ ko thêm tiện ích mấy.\n\nCái khác duy nhất là trên góc đầu tư kd thì lk kia cho thuê tầng 1 ra tiền, làm kd j đó như cafe lặt vặt ok. Lk lâu dài tăng giá tốt hơn cc....\n\nNgoài ra cc cao ráo, ko côn trùng thì lk ko so đc.\n\n\n\nVậy ở thì e chọn cc chứ, sướng hơn chắc. Còn đầu tư là lk...mà nó x4 tiền thì VN số có hơn triệu usd ko nhiều đâu.\n\n\n\n1 cm trên e bảo rồi, nhà lk và bt đã có qui hoạch cũng ở rất ok mà vẫn ko so đc cc về view, tiện ích đâu nhé. Căn duplex N01T6 NGĐ mà ở nó xịn mịn hơn lk nhiều dù tiền cả hòan thiện cũng 25 tỉ thôi,  kể cả bt starlake ko so đc luôn. Cc ko hiết chứ e tối chạy quanh thấy bt chán chết....hoang vắng, lạnh lẽo, mùi cống và nước phân tưới cây sực nức. Gt sử dungk ko khác nhà ở ngoại thành có sân vườn 3 tầng đâu.\n\t\t [/QUOTE]\nỜ, cứ phải trải nghiệm tương đối đầy đủ như bạn thì mới khách quan và chính xác được.",
            "idComment": 628379,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 13:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tCâu hỏi của bạn khá hay và dù cm 2659 e đã bày tỏ quan điểm rồi thì e vẫn muốn thêm.\n\nVí dụ về cc và lk của bạn chính là chỗ e đang có 1 căn cc đây (e có nhà đất trong phố và cả ngoại thành nên tính ra thì e đang ở 3 nơi chứ ko phải riêng cc).\n\nĐó là cc 6th element Tây Hồ Tây. E có căn 3N S 110m2 view đẹp tầng cao thuộc loại đắt nhất toà. Giá gd trên 7 tỉ. Lk bên dưới  110m2 xây 4 tầng giá tầm 27-30 tỉ. Tức nó đắt gấp 4 lần cc của e. Mà nó có ko gian chồng tầng, S 110m2 thì xây chắc 350m2. Như vậy giá  x3 x4 diện tích mặt bằng xd nên tiền 1 mặt bằng là tương tự của e.[b] Ở thì lk chắc chắn ko so đc cc đâu theo quan điểm của e. Ngày mưa ra ngoài đi siêu thị, nhà thuốc nó ướt chứ e thì ko, bể bơi hay hầm gửi xe cũng vậy luôn, view thì lk nhìn ra đường phố chứ sao view hồ, view starlake như cc.[/b]\n\nDiện tích sd thì nhà e có 3 người thôi, 2vc và con trai nên e thấy 110m2 và 3N nó đủ rồi, x3 diện tích lên lau dọn mệt chứ ko thêm tiện ích mấy.\n\nCái khác duy nhất là trên góc đầu tư kd thì lk kia cho thuê tầng 1 ra tiền, làm kd j đó như cafe lặt vặt ok. Lk lâu dài tăng giá tốt hơn cc....\n\nNgoài ra cc cao ráo, ko côn trùng thì lk ko so đc.\n\n\n\nVậy ở thì e chọn cc chứ, sướng hơn chắc. Còn đầu tư là lk...mà nó x4 tiền thì VN số có hơn triệu usd ko nhiều đâu.\n\n\n\n1 cm trên e bảo rồi, nhà lk và bt đã có qui hoạch cũng ở rất ok mà vẫn ko so đc cc về view, tiện ích đâu nhé. Căn duplex N01T6 NGĐ mà ở nó xịn mịn hơn lk nhiều dù tiền cả hòan thiện cũng 25 tỉ thôi,  kể cả bt starlake ko so đc luôn. Cc ko biết chứ e tối chạy quanh thấy bt chán chết....hoang vắng, lạnh lẽo, mùi cống và nước phân tưới cây sực nức. Gt sử dụng ko khác nhà ở ngoại thành có sân vườn 3 tầng đâu.\n\t\t [/QUOTE]\nVề cơ bản, bác chịu bỏ tiền đến đâu thôi chứ còn nhà khu đô thị trên trăm mét vuông  thì cứ đắp tiền vào là ở sướng chứ có gì không bằng căn CC  CC sướng đến đâu thì em ko rõ chứ em có trong tay tầm 30 tỷ để mua 1 căn nhà để ở thì nói thật là em không thích phải đi chung thang máy với bất kì ai cả, kể cả chỉ với 1 vài nhà khác thì em cũng không thích",
            "idComment": 628381,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tCâu hỏi của bạn khá hay và dù cm 2659 e đã bày tỏ quan điểm rồi thì e vẫn muốn thêm.\n\nVí dụ về cc và lk của bạn chính là chỗ e đang có 1 căn cc đây (e có nhà đất trong phố và cả ngoại thành nên tính ra thì e đang ở 3 nơi chứ ko phải riêng cc).\n\nĐó là cc 6th element Tây Hồ Tây. E có căn 3N S 110m2 view đẹp tầng cao thuộc loại đắt nhất toà. Giá gd trên 7 tỉ. Lk bên dưới  110m2 xây 4 tầng giá tầm 27-30 tỉ. Tức nó đắt gấp 4 lần cc của e. Mà nó có ko gian chồng tầng, S 110m2 thì xây chắc 350m2. Như vậy giá  x3 x4 diện tích mặt bằng xd nên tiền 1 mặt bằng là tương tự của e. Ở thì lk chắc chắn ko so đc cc đâu theo quan điểm của e. Ngày mưa ra ngoài đi siêu thị, nhà thuốc nó ướt chứ e thì ko, bể bơi hay hầm gửi xe cũng vậy luôn, view thì lk nhìn ra đường phố chứ sao view hồ, view starlake như cc.\n\nDiện tích sd thì nhà e có 3 người thôi, 2vc và con trai nên e thấy 110m2 và 3N nó đủ rồi, x3 diện tích lên lau dọn mệt chứ ko thêm tiện ích mấy.\n\nCái khác duy nhất là trên góc đầu tư kd thì lk kia cho thuê tầng 1 ra tiền, làm kd j đó như cafe lặt vặt ok. Lk lâu dài tăng giá tốt hơn cc....\n\nNgoài ra cc cao ráo, ko côn trùng thì lk ko so đc.\n\n\n\nVậy ở thì e chọn cc chứ, sướng hơn chắc. Còn đầu tư là lk...mà nó x4 tiền thì VN số có hơn triệu usd ko nhiều đâu.\n\n\n\n1 cm trên e bảo rồi, nhà lk và bt đã có qui hoạch cũng ở rất ok mà vẫn ko so đc cc về view, tiện ích đâu nhé. Căn duplex N01T6 NGĐ mà ở nó xịn mịn hơn lk nhiều dù tiền cả hòan thiện cũng 25 tỉ thôi,  kể cả bt starlake ko so đc luôn. Cc ko biết chứ e tối chạy quanh thấy bt chán chết....hoang vắng, lạnh lẽo, mùi cống và nước phân tưới cây sực nức. Gt sử dụng ko khác nhà ở ngoại thành có sân vườn 3 tầng đâu.\n\t\t [/QUOTE]\nbạn giàu nhưng vẫn so sánh cảm tính nhé, về đầu tư kinh doanh hay tăng giá thì bạn nói rôi em ko coment nữa, CC hơn ở cái view cao thôi, làm gì có chuyện không có côn trùng ko có chuột có gián, môi trường giống nhau thì côn trùng hay mùi hay bụi như nhau cả thôi. bạn vẫn ko chỉ ra đc cái tiêu chí gì ăn điểm cao đứt so với cái liền kề e đang kể, bạn nói thêm là đi siêu thị ko mưa hoặc bể bơi ko mưa thì nhà e có ô tô để làm cái gì cơ chứ? bạn nói đi đường mùi cống thế bạn suốt đời ở trong nhà chung cư mà ko ra ngoài sao? em về nhà đóng cửa vào cũng làm gì có mùi   bạn kêu lau nhà mệt vì diện tích  CC bạn bé nên mới ko mệt, cứ X3 X4 m2 xem có mệt ko. Trong khi chung cư bạn chỉ để ở, mà lại là ở chung với nhiều người, Liền kề e  đang nói nó chả kém gì  tiện ích chung cư kia cả mà lại TỰ DO. Em ví dụ thêm luôn e gái em  đang  ở Vin metropolis 160m2 gì  đó  sướng bỏ con mẹ ra mà vẫn ko có lốt  đỗ xe  ô tô  đâu.  À mà hồi xưa e  ở tầng 18 chung cư  đầy  Gián  và  côn trùng bay vào nhé, gián nó  đẻ trứng  vào  đồ rau củ qua mua từ chợ về, chuột thì thi thoảng có nó leo theo  đường rác hoặc  ống  nước.",
            "idComment": 628383,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tRiêng về cái này thì em phản biện chút nhé, ở đây là bác định chi tiền thế nào thôi chứ bảo không bằng là sai lầm. Liền kề 110m2 thì thiết kế khả dĩ là làm kiểu song lập 2 căn dính tường, chỉ xây 70m2, còn lại để thoáng sân trước sân sau và bên hồi nhà. Thiết kế như vậy thì nhà vẫn để được cả gara và cửa ra vào riêng biệt. Bác làm hệ thống cổng tự động nhé, ngồi trên xe hoặc ngồi trong nhà bấm nút phát là cổng nhà nó tự đóng/mở cho bác, bác chả cần phải lóc cóc xuống xe rồi ướt ẩm gì cả, chỉ cần ngồi trong oto mà tận hưởng đúng nghĩa mưa ko đến mặt nắng ko đến đầu, quan trọng là chịu khó bỏ tiền ra đầu tư thôi.\n\nVề cơ bản, bác chịu bỏ tiền đến đâu thôi chứ còn nhà khu đô thị trên trăm mét vuông  thì cứ đắp tiền vào là ở sướng chứ có gì không bằng căn CC :))\n [/QUOTE]\nChủ đt xây sẵn theo mẫu và e ko nghĩ nhà giàu mà đưa xe vào t1 đâu. T1 kinh doanh cho thuê thôi hoặc phòng khách. Xe gửi hầm cc bên cạnh và cầm ô che mưa nắng về.",
            "idComment": 628384,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tRiêng về cái này thì em phản biện chút nhé, ở đây là bác định chi tiền thế nào thôi chứ bảo không bằng là sai lầm. Liền kề 110m2 thì thiết kế khả dĩ là làm kiểu song lập 2 căn dính tường, chỉ xây 70m2, còn lại để thoáng sân trước sân sau và bên hồi nhà. Thiết kế như vậy thì nhà vẫn để được cả gara và cửa ra vào riêng biệt. Bác làm hệ thống cổng tự động nhé, ngồi trên xe hoặc ngồi trong nhà bấm nút phát là cổng nhà nó tự đóng/mở cho bác, bác chả cần phải lóc cóc xuống xe rồi ướt ẩm gì cả, chỉ cần ngồi trong oto mà tận hưởng đúng nghĩa mưa ko đến mặt nắng ko đến đầu, quan trọng là chịu khó bỏ tiền ra đầu tư thôi.\n\nVề cơ bản, bác chịu bỏ tiền đến đâu thôi chứ còn nhà khu đô thị trên trăm mét vuông  thì cứ đắp tiền vào là ở sướng chứ có gì không bằng căn CC :)) CC sướng đến đâu thì em ko rõ chứ em có trong tay tầm 30 tỷ để mua 1 căn nhà để ở thì nói thật là em không thích phải đi chung thang máy với bất kì ai cả, kể cả chỉ với 1 vài nhà khác thì em cũng không thích :))\n [/QUOTE]\nLàm bể bơi riêng một mình nữa bạn ơi, khỏi tắm chung với ai cho sạch hơn bạn ạ. Lôi bạn bè về nhà hát hò karaoke nhảy múa đến cả đêm ko sợ hàng xóm nó bêu tên lên nhóm cư dân nữa",
            "idComment": 628386,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tChủ đt xây sẵn và e ko nghĩ nhà giàu mà đưa xe vào t1 đâu. T1 kinh doanh cho thuê thôi hoặc phòng khách. Xe gửi hầm cc bên cạnh và cầm ô che mưa nắng về.\n\t\t [/QUOTE]\nTầng 1 chia ra gara 1 bên và phòng khách 1 bên bác ạ. Nhà em đang ở hiện tại nó là như vậy, nhà 2 xe 1 xe cho vào gara 1 xe đỗ ngay trước cửa nhà ngày đêm. Khách khứa đến chơi cũng để luôn xe trước nhà thoải mái luôn chả vấn đề gì.",
            "idComment": 628388,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tEm ko ở khu đó nên nắm được bạn thể thiết kế mặt bằng liền kề khu đó thế nào nhưng về cơ bản nhà liền kề tầm trên trăm m2 thì có thể thiết kế như e đang nói đó vì kiểu gì nó cũng có khoảng để sân và mặt tiền nhà rơi tầm 7-8m.\n\n\n\nTầng 1 chia ra gara 1 bên và phòng khách 1 bên bác ạ. Nhà em đang ở hiện tại nó là như vậy, nhà 2 xe 1 xe cho vào gara 1 xe đỗ ngay trước cửa nhà ngày đêm. Khách khứa đến chơi cũng để luôn xe trước nhà thoải mái luôn chả vấn đề gì.\n\t\t [/QUOTE]\n30 tỉ e cầm tiền đi mua đất trong khu dân cư xây 10 tầng làm homestay cho thuê, lấy tiền thu về đi thuê ở chung cư 120m2, duplex 250m2, penhouse 300m2 chứ ở trong cái lk kia làm gì",
            "idComment": 628390,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tNhà đất nó còn nhanh xuống cấp hơn vì không được bảo trì thường xuyên như CCCC. Còn bạn muốn lấy ví dụ thì xem những khu tập thể ở Hà Nôi, ít cũng 30 năm, lâu cũng 50 năm, cháy nhiều chưa. Mà cứ phải đi lo cho chung cư cao cấp, nơi thiết bị chữa cháy trang bị tận cửa căn hộ và đội bảo vệ túc trực 24/24 luôn sẵn sàng ứng cứu. Tháng nào cũng diễn tập, test hệ thống, rất hài lòng.\n\nCó 1,2 vụ cháy do gia chủ để quên nồi trên bếp rồi đi ra ngoài, cơ bản dập trong phút mốt. Cùng lắm hỏng mất thức ăn, còn lại chả hề hấn gì. Nhà đất mà thế là toang rồi. Ai cứu nhà mình ngay lúc đấy.\n\t\t [/QUOTE]\nsố lượng khu tập thể 30 năm ở HN nó quá ít so với số lượng nđ nên tần xuất có tin cháy nó phải ít hơn rồi.",
            "idComment": 628392,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:22:00 GMT",
            "avatar": null,
            "content": "\nNghe podcasts | Vì sao nhiều 'cuộc chiến' bắt nguồn từ ban quản trị chung cư?\n\t\t\t\t\t\n\nLà thành viên ban quản trị của 3 chung cư suốt 20 năm, anh Phan Quý Long thừa nhận, việc trục lợi từ những lỗ hổng trong quy định quản lý là không khó và không hiếm.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 628393,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tbạn giàu nhưng vẫn so sánh cảm tính nhé, về đầu tư kinh doanh hay tăng giá thì bạn nói rôi em ko coment nữa, CC hơn ở cái view cao thôi, làm gì có chuyện không có côn trùng ko có chuột có gián, môi trường giống nhau thì côn trùng hay mùi hay bụi như nhau cả thôi. bạn vẫn ko chỉ ra đc cái tiêu chí gì ăn điểm cao đứt so với cái liền kề e đang kể, bạn nói thêm là đi siêu thị ko mưa hoặc bể bơi ko mưa thì nhà e có ô tô để làm cái gì cơ chứ? bạn nói đi đường mùi cống thế bạn suốt đời ở trong nhà chung cư mà ko ra ngoài sao? em về nhà đóng cửa vào cũng làm gì có mùi :))  bạn kêu lau nhà mệt vì diện tích  CC bạn bé nên mới ko mệt, cứ X3 X4 m2 xem có mệt ko. Trong khi chung cư bạn chỉ để ở, mà lại là ở chung với nhiều người, Liền kề e  đang nói nó chả kém gì  tiện ích chung cư kia cả mà lại TỰ DO. Em ví dụ thêm luôn e gái em  đang  ở Vin metropolis 160m2 gì  đó  sướng bỏ con mẹ ra mà vẫn ko có lốt  đỗ xe  ô tô  đâu.  À mà hồi xưa e  ở tầng 18 chung cư  đầy  Gián  và  côn trùng bay vào nhé, gián nó  đẻ trứng  vào  đồ rau củ qua mua từ chợ về, chuột thì thi thoảng có nó leo theo  đường rác hoặc  ống  nước.\n\t\t [/QUOTE]\nTranh luận của e chủ yếu là nhà ơt cc văn minh hơn nhà ngõ. Ko so lk và bt luôn và cũng ko so góc nhìn đầu tư....đầu tư ra ôm mảnh ngoại thành đi xa lắc chịu khổ nhưng sau có tiền hơn cc mà.",
            "idComment": 628395,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tE vào cc e thấy riêng tư hơn đấy. Thôi nó là cảm nhậm cá nhân.\n\nVhm thế cùi bắp quá. Chỗ e đang dư 1 hầm b3 chưa sd đến.\n\nKiến gián,  bọ e tầng 3x hầu như ko có, chuột thì ko rồi.\n\nThic ở đâu là quan điểm cá nhân thôi.\n\nTranh luận của e chủ yếu là nhà ơt cc văn minh hơn nhà ngõ. Ko so lk và bt luôn và cũng ko so góc nhìn đầu tư.\n\t\t [/QUOTE]\ne cũng hơi mệt rồi đấy bạn ạ   e cũng phấn  đấu  để vừa có CCCC vừa có  LK  như bạn  đây. Tự do về tài chính thì ko phải nghĩ.",
            "idComment": 628397,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\t30 tỉ e cầm tiền đi mua đất trong khu dân cư xây 10 tầng làm homestay cho thuê, lấy tiền thu về đi thuê ở chung cư 120m2, duplex 250m2, penhouse 300m2 chứ ở trong cái lk kia làm gì :D\n [/QUOTE]\nĐang so sánh là để ở chỗ nào sướng hơn mà bác chứ đâu phải so sánh là có 30 tỷ thì đem đi đầu tư thế nào rồi ở ra sao đâu. 30 tỷ đang nói ở đây là chỉ để ở thôi chứ ko phải để đầu tư",
            "idComment": 628399,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tbạn giàu nhưng vẫn so sánh cảm tính nhé, về đầu tư kinh doanh hay tăng giá thì bạn nói rôi em ko coment nữa, CC hơn ở cái view cao thôi, làm gì có chuyện không có côn trùng ko có chuột có gián, môi trường giống nhau thì côn trùng hay mùi hay bụi như nhau cả thôi. bạn vẫn ko chỉ ra đc cái tiêu chí gì ăn điểm cao đứt so với cái liền kề e đang kể, bạn nói thêm là đi siêu thị ko mưa hoặc bể bơi ko mưa thì nhà e có ô tô để làm cái gì cơ chứ? bạn nói đi đường mùi cống thế bạn suốt đời ở trong nhà chung cư mà ko ra ngoài sao? em về nhà đóng cửa vào cũng làm gì có mùi :))  bạn kêu lau nhà mệt vì diện tích  CC bạn bé nên mới ko mệt, cứ X3 X4 m2 xem có mệt ko. Trong khi chung cư bạn chỉ để ở, mà lại là ở chung với nhiều người, Liền kề e  đang nói nó chả kém gì  tiện ích chung cư kia cả mà lại TỰ DO. Em ví dụ thêm luôn e gái em  đang  ở Vin metropolis 160m2 gì  đó  sướng bỏ con mẹ ra mà vẫn ko có lốt  đỗ xe  ô tô  đâu.  À mà hồi xưa e  ở tầng 18 chung cư  đầy  Gián  và  côn trùng bay vào nhé, gián nó  đẻ trứng  vào  đồ rau củ qua mua từ chợ về, chuột thì thi thoảng có nó leo theo  đường rác hoặc  ống  nước.\n\t\t [/QUOTE]\nbạn ấy chỉ nhìn theo góc của bạn ấy nên thôi e ko muốn phản biện nữa. Có lẽ bạn ấy là tuýp ko đánh giá cao sự riêng tư, ko thích thiên nhiên cây cỏ hoa lá mà ưu tiên vào dịch vụ, thích đông vui nhộn nhịp nên bạn ấy thấy CC ưu điểm tuyệt đối cũng là lẽ thường. Nhiều khi ngta phải mất rất nhiều tiền để đánh đổi lấy sự riêng tư.",
            "idComment": 628401,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tbạn so cccc thì phải so với nđ xây kiên cố, nđ xây kiên cố thì em ko nghĩ nó xuống cấp nhanh hơn cc đâu, nđ xây kiên cố tầm 5-10 năm là họ cũng sơn sửa lại đó bạn. xưa nay tự bảo quản đồ riêng của mình bao giờ cũng tốt hơn là đồ dùng chung.\n\nsố lượng khu tập thể 30 năm ở HN nó quá ít so với số lượng nđ nên tần xuất có tin cháy nó phải ít hơn rồi.\n\t\t [/QUOTE]\nSố lượng toà tập thể ở HN cũng nhiều đấy, không ít đâu, nhiều hơn CCCC hiện giờ là chắc.",
            "idComment": 628403,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tLiền kề biệt thự trong khu đô thị mới đủ kiên cố chưa bạn. Hay bạn bảo so tiếp với Nhà Trắng bên Mỹ. Em có đủ loại hình nhà cửa kiên cố để so sánh rồi nhé. bạn chỉ ngồi phỏng đoán, nghĩ và nghĩ =))\n [/QUOTE]\ncccc thì cũng xây trên đất chứ trên gì mà bảo nđ nhanh xuống cấp hơn ))",
            "idComment": 628405,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tbạn ấy chỉ nhìn theo góc của bạn ấy nên thôi e ko muốn phản biện nữa. Có lẽ bạn ấy là tuýp ko đánh giá cao sự riêng tư, ko thích thiên nhiên cây cỏ hoa lá mà ưu tiên vào dịch vụ, thích đông vui nhộn nhịp nên bạn ấy thấy CC ưu điểm tuyệt đối cũng là lẽ thường. Nhiều khi ngta phải mất rất nhiều tiền để đánh đổi lấy sự riêng tư.\n\t\t [/QUOTE]\nvâng, bạn ấy đạt tới khả năng tự do về tài chính rồi, CCCC LK BT đủ cả nên thoải mái hơn trong lựa chọn.",
            "idComment": 628406,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n[b]E vào cc e thấy riêng tư hơn đấy[/b]. Thôi nó là cảm nhận cá nhân.\n\nVhm thế cùi bắp quá. Chỗ e đang dư 1 hầm b3 chưa sd đến.\n\nKiến gián,  bọ e tầng 3x hầu như ko có, chuột thì ko rồi.\n\nThic ở đâu là quan điểm cá nhân thôi.\n\nTranh luận của e chủ yếu là nhà ơt cc văn minh hơn nhà ngõ. Ko so lk và bt luôn và cũng ko so góc nhìn đầu tư....đầu tư ra ôm mảnh ngoại thành đi xa lắc chịu khổ nhưng sau có tiền hơn cc mà.\n\t\t [/QUOTE]\nCòn ở nhà liền kề thì bác chả cần đụng mặt ai cũng chả cần sử dụng chung với ai cái gì cả, tất cả mọi thứ là bác sử dụng riêng hết.",
            "idComment": 628408,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:39:00 GMT",
            "avatar": null,
            "content": "\nNhà phố kết hợp cửa hàng, văn phòng và để ở\n\t\t\t\t\t\n\nTP HCM- Hai căn nhà phố được đập thông và thiết kế tầng một phục vụ kinh doanh, tầng 2 làm văn phòng và tầng 3 để sinh hoạt.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 628410,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 14:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tchỉ cần nhà dân xây kiên cố thôi bạn nhé. bạn đưa chứng cứ nđ nhanh xuống cấp hơn cc ra xem nào?\n\ncccc thì cũng xây trên đất chứ trên gì mà bảo nđ nhanh xuống cấp hơn ))\n\t\t [/QUOTE]\nCòn cái CC em đang ở đến h cũng được 5 năm từ lúc nó vận hành rồi. Chả thấy khác gì, như lúc mới vào ở. Có 3 toà mà quỹ bảo trì gần 200 tỏi, nó cũng phải khác bọt chứ bạn, hàng năm trích từ tiền lãi gửi NH ra bảo trì cũng còn phải dôi ra dăm ba tỏi cho tiếp vào quỹ.",
            "idComment": 628411,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tbạn cứ tự xây cái nhà đất rồi 15 năm nhìn lại nó sẽ biết xuống cấp như thế nào :))\n\nCòn cái CC em đang ở đến h cũng được 5 năm từ lúc nó vận hành rồi. Chả thấy khác gì, như lúc mới vào ở. Có 3 toà mà quỹ bảo trì gần 200 tỏi, nó cũng phải khác bọt chứ bạn.\n\t\t [/QUOTE]\nCC ở đc 5 năm mà đã phán nđ xuống cấp nhanh hơn CC. cứ làm như mình ở cccc là sang chảnh hơn người lắm vậy bạn. em dừng tranh luận với bạn tại đây nhé.",
            "idComment": 628413,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tCC ở đc 5 năm mà đã phán nđ xuống cấp nhanh hơn CC. cứ làm như mình ở cccc là sang chảnh hơn người lắm vậy bạn. em dừng tranh luận với bạn tại đây nhé.\n\t\t [/QUOTE]\nEm dự là cái chung cư của em 10 năm nữa nó vẫn thế với cái dư địa quỹ bảo trì như hiện h.",
            "idComment": 628414,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tbạn cứ tự xây cái nhà đất rồi 15 năm nhìn lại nó sẽ biết xuống cấp như thế nào :)) . Sửa sang tốn một mớ tướng đấy bạn. Chi phí xây sửa nhà chỉ có tăng dần theo năm tháng, không có giảm.\n\nCòn cái CC em đang ở đến h cũng được 5 năm từ lúc nó vận hành rồi. Chả thấy khác gì, như lúc mới vào ở. Có 3 toà mà quỹ bảo trì gần 200 tỏi, nó cũng phải khác bọt chứ bạn, hàng năm trích từ tiền lãi gửi NH ra bảo trì cũng còn phải dôi ra dăm ba tỏi cho tiếp vào quỹ.\n\t\t [/QUOTE]\nVụ này bạn nói hơi cảm tính rồi. Nhà đất hay CC đều là các công trình xây dựng, nếu được thi công với chất lượng như nhau thì chi phí bảo dưỡng là như nhau. VD nhà riêng của bạn, mỗi tháng bạn trích ra 500K (coi như 50% phí dịch vụ của CC hàng tháng) + lấy lãi của khoản phí bảo trì 2% giá nhà (giả định nhà 5 tỷ --> bạn có 100tr gửi tiết kiệm lãi suất BQ 7%) --> 1 năm bạn dùng 500K x 12 + 100tr x 7% được  13 triệu để bảo trì, sơn sửa cho phần mặt tiền 2 tầng nhà (tương đương 100m2 CC, chứ ko phải diện tích sử dụng trong nhà bạn nhé). Đảm bảo nhà bạn đẹp long lanh luôn.",
            "idComment": 628416,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tRiêng về cái này thì em phản biện chút nhé, ở đây là bác định chi tiền thế nào thôi chứ bảo không bằng là sai lầm. Liền kề 110m2 thì thiết kế khả dĩ là làm kiểu song lập 2 căn dính tường, chỉ xây 70m2, còn lại để thoáng sân trước sân sau và bên hồi nhà. Thiết kế như vậy thì nhà vẫn để được cả gara và cửa ra vào riêng biệt. Bác làm hệ thống cổng tự động nhé, ngồi trên xe hoặc ngồi trong nhà bấm nút phát là cổng nhà nó tự đóng/mở cho bác, bác chả cần phải lóc cóc xuống xe rồi ướt ẩm gì cả, chỉ cần ngồi trong oto mà tận hưởng đúng nghĩa mưa ko đến mặt nắng ko đến đầu, quan trọng là chịu khó bỏ tiền ra đầu tư thôi.\n\nVề cơ bản, bác chịu bỏ tiền đến đâu thôi chứ còn nhà khu đô thị trên trăm mét vuông  thì cứ đắp tiền vào là ở sướng chứ có gì không bằng căn CC :)) CC sướng đến đâu thì em ko rõ chứ em có trong tay tầm 30 tỷ để mua 1 căn nhà để ở thì nói thật là em không thích phải đi chung thang máy với bất kì ai cả, kể cả chỉ với 1 vài nhà khác thì em cũng không thích :))\n [/QUOTE]\nChung cư S 110 vuông vức lại không vướng cầu thang không gian chắc là thoải mái hơn, dùng từ chắc là vì cái ccu của em 155m cảm giác không gian rộng hơn rất nhiều.",
            "idComment": 628418,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\t30 tỉ e cầm tiền đi mua đất trong khu dân cư xây 10 tầng làm homestay cho thuê, lấy tiền thu về đi thuê ở chung cư 120m2, duplex 250m2, penhouse 300m2 chứ ở trong cái lk kia làm gì :D\n [/QUOTE]\nKhu nào cho xây 10 tầng thế bạn?",
            "idComment": 628420,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tLiền kề 100-110m cũng đâu phải rộng, nhất là vướng cái cầu thang to oành giữa nhà rồi, với nhà ống bt.\n\nChung cư S 110 vuông vức lại không vướng cầu thang không gian chắc là thoải mái hơn, dùng từ chắc là vì cái ccu của em 155m cảm giác không gian rộng hơn rất nhiều.\n\t\t [/QUOTE]\nĐất vuông nên cũng ko cần xây hết đất làm gì, xây tầm 70 75m2 là được. Đất như này làm thang máy cũng được chứ nói gì vướng víu cầu thang. Bác xây cỡ 75m2 để ở thì mỗi tầng bác để 2 phòng ngủ to ok chả vấn đề gì.",
            "idComment": 628422,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tViệc đấy liên quan gì đâu, nó là do sở thích của mỗi người trong mỗi giai đoạn mà. Cái gì cũng có 2 mặt, chẳng có cái gì tuyệt đối cả. Chỉ có cái nào phù hợp hơn trong giai đoạn nào thôi. Em cũng chuyển đủ cả rồi nên thấy mỗi cái đều có những ưu và nhược riêng, vấn đề là mình ưu tiên cái gì thì sẽ chọn cái phù hợp nhất. CC thì đương nhiên là hợp nhất với người trẻ và đặc biệt là thích sôi động.\n\n\n\n\n\nVụ này bạn nói hơi cảm tính rồi. Nhà đất hay CC đều là các công trình xây dựng, nếu được thi công với chất lượng như nhau thì chi phí bảo dưỡng là như nhau. VD nhà riêng của bạn, mỗi tháng bạn trích ra 500K (coi như 50% phí dịch vụ của CC hàng tháng) + lấy lãi của khoản phí bảo trì 2% giá nhà (giả định nhà 5 tỷ --&gt; bạn có 100tr gửi tiết kiệm lãi suất BQ 7%) --&gt; 1 năm bạn dùng 500K x 12 + 100tr x 7% được  13 triệu để bảo trì, sơn sửa cho phần mặt tiền 2 tầng nhà (tương đương 100m2 CC, chứ ko phải diện tích sử dụng trong nhà bạn nhé). Đảm bảo nhà bạn đẹp long lanh luôn.\n\t\t [/QUOTE]\nBên ngoài thì ăn thua gì bạn. Bên trong nó nứt chân chim, rồi thấm dột gây bong tróc sơn. Nhiều thứ lắm. 13 tr bạn tưởng to lắm mà để sơn sửa nhà với vật giá xây dựng rồi công thợ hiện giờ. Đến như cái đèn downlight, nó cháy hay giảm độ sáng cũng phải thay liên tục. À mà thích rẻ thì chơi đôi cái đèn tuýp trong 1 phòng thì em không nói . Nói chung duy trì nó để vừa mắt mình thì cũng tốn kha khá đấy.",
            "idComment": 628424,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 16:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\ttầm 110m thì mặt tiền tầm 7.5-8m là ngon rồi bác, sâu cỡ 14m, đất vậy là vuông vắn để làm nhà rồi.\n\nĐất vuông nên cũng ko cần xây hết đất làm gì, xây tầm 70 75m2 là được. Đất như này làm thang máy cũng được chứ nói gì vướng víu cầu thang. Bác xây cỡ 75m2 để ở thì mỗi tầng bác để 2 phòng ngủ to ok chả vấn đề gì.\n\t\t [/QUOTE]\n2 phòng ngủ thì 50m cũng xây tốt rồi bạn, nhưng vấn đề là không có cảm giác thoáng đãng rộng rãi như chung cư.",
            "idComment": 628426,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 16:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\ttầm 110m thì mặt tiền tầm 7.5-8m là ngon rồi bác, sâu cỡ 14m, đất vậy là vuông vắn để làm nhà rồi.\n\nĐất vuông nên cũng ko cần xây hết đất làm gì, xây tầm 70 75m2 là được. Đất như này làm thang máy cũng được chứ nói gì vướng víu cầu thang. Bác xây cỡ 75m2 để ở thì mỗi tầng bác để 2 phòng ngủ to ok chả vấn đề gì.\n\t\t [/QUOTE]\nNhà liền kề ở Hà nội mấy nhà được mặt tiền rộng đến 8m. Có 100m2 thì cũng chỉ được 5m mặt tiền là rộng lắm rồi. Các khu đô thị mới hầu hết liền kề loanh quanh 4.5m.",
            "idComment": 628428,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 16:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tNhà liền kề ở Hà nội mấy nhà được mặt tiền rộng đến 8m. Có 100m2 thì cũng chỉ được 5m mặt tiền là rộng lắm rồi. Các khu đô thị mới hầu hết liền kề loanh quanh 4.5m.\n\t\t [/QUOTE]\nCái khu the Mannor Nguyễn xiển nghe thì hoành, hô 400tr 1m mà vào nhìn toàn mấy cái nhà 75m mặt tiền bé tí nhìn chán nhỉ.",
            "idComment": 628429,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 16:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tCái khu the Mannor Nguyễn xiển nghe thì hoành, hô 400tr 1m mà vào nhìn toàn mấy cái nhà 75m mặt tiền bé tí nhìn chán nhỉ.\n\t\t [/QUOTE]\nThế mới dễ phân lô để tối ưu lợi nhuận mà bạn.",
            "idComment": 628431,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tThế mới dễ phân lô để tối ưu lợi nhuận mà bạn.\n\t\t [/QUOTE]\nKhu đấy lâu rồi mà em vào thấy toàn nhà như mới, mới xây và ko ở ý. Hàng quán cho thuê cũng lèo tèo.",
            "idComment": 628434,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 16:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tBên ngoài thì ăn thua gì bạn. Bên trong nó nứt chân chim, rồi thấm dột gây bong tróc sơn. Nhiều thứ lắm. 13 tr bạn tưởng to lắm mà để sơn sửa nhà với vật giá xây dựng rồi công thợ hiện giờ. Đến như cái đèn downlight, nó cháy hay giảm độ sáng cũng phải thay liên tục. À mà thích rẻ thì chơi đôi cái đèn tuýp trong 1 phòng thì em không nói 😁. Nói chung duy trì nó để vừa mắt mình thì cũng tốn kha khá đấy.\n\t\t [/QUOTE]\nVì bạn bảo là nhà CC của bạn nhờ có quỹ bảo trì nên như mới, thì e mới lấy VD so sánh để bạn thấy nhà riêng mà bỏ tiền bảo trì tương đương như CC thì chắc chắn là ngon hơn chứ ko xập xệ như bạn nghĩ đâu.",
            "idComment": 628436,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 16:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tbạn ơi, CC nhà bạn dùng quỹ bảo trì thì họ chỉ bảo trì mặt ngoài, sảnh thôi chứ đâu có bảo trì trong nhà bạn? Trong nhà bạn trẻ con ngịch bẩn thì bạn phải bỏ tiền túi ra sơn mà, mà chỉ sơn được chứ đâu có thay đổi được kết cấu đúng ko?\n\nVì bạn bảo là nhà CC của bạn nhờ có quỹ bảo trì nên như mới, thì e mới lấy VD so sánh để bạn thấy nhà riêng mà bỏ tiền bảo trì tương đương như CC thì chắc chắn là ngon hơn chứ ko xập xệ như bạn nghĩ đâu.\n\t\t [/QUOTE]\nCòn ai lại lấy ví dụ trẻ con vẽ bậy lên tường. Đang nói đến ảnh hưởng của khí hậu tới sự xuống cấp mà bạn.",
            "idComment": 628437,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tbạn ơi, 13 triệu của bạn không đủ bảo trì nhà đất đâu. Nhà chung cư nó không bị nồm ẩm như nhà đất nên nội thất trong nhà nó không nhanh xuống cấp như nhà đất đâu bạn. E ở 5 năm rồi không thấy một vết rạn trên tường. Không có gì thay đổi, như mới.\n\nKhí hậu nồm ẩm ở VN làm nhà đất rất nhanh xuống cấp, như tường, trần thạch cao…. Động đến xây sửa là tốn tiền trăm, nhiều thì hàng trăm chứ k phải hơn chục củ đâu bạn ơi :)). bạn mà thay đổi kết cấu nữa thì tốn ngang xây mới:D\n\nCòn ai lại lấy ví dụ trẻ con vẽ bậy lên tường. Đang nói đến ảnh hưởng của khí hậu tới sự xuống cấp mà bạn.\n\t\t [/QUOTE]\nBổ sung thêm 1 chút là em cũng hiểu ý bạn nói về việc nhà đất sẽ tốn chi phí bảo dưỡng hơn, vì nó sẽ tiếp xúc với môi trường nhiều hơn, đặc biệt là nhà đất từ trước đến giờ hay tự xây kiểu tự phát nên mới nảy sinh nhiều vấn đề. Nhưng ý e muốn nói là bản chất công trình xây dựng thì phí nó về cơ bản là như nhau, nếu có phương án hợp lý từ đầu (thuê tư vấn, thiết kế giỏi, có tâm) thì chi phí bảo dưỡng của nhà đất cũng tương đương CC thôi bạn ạ. Mà mình lại chủ động được vật liệu và bảo dưỡng, sử dụng kịp thời nên ko phải vấn đề đâu.",
            "idComment": 628438,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\t2 phòng ngủ thì 50m cũng xây tốt rồi bạn, nhưng vấn đề là không có cảm giác thoáng đãng rộng rãi như chung cư.\n\t\t [/QUOTE]\nTất nhiên so sánh nó cũng khập khiễng vì căn nhà đất em ở giờ nó đắt gấp 6 lần căn chung cư kia.",
            "idComment": 628439,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tbạn ơi, 13 triệu của bạn không đủ bảo trì nhà đất đâu. Nhà chung cư nó không bị nồm ẩm như nhà đất nên nội thất trong nhà nó không nhanh xuống cấp như nhà đất đâu bạn. E ở 5 năm rồi không thấy một vết rạn trên tường. Không có gì thay đổi, như mới.\n\nKhí hậu nồm ẩm ở VN làm nhà đất rất nhanh xuống cấp, như tường, trần thạch cao…. Động đến xây sửa là tốn tiền trăm, nhiều thì hàng trăm chứ k phải hơn chục củ đâu bạn ơi :)). bạn mà thay đổi kết cấu nữa thì tốn ngang xây mới:D\n\nCòn ai lại lấy ví dụ trẻ con vẽ bậy lên tường. Đang nói đến ảnh hưởng của khí hậu tới sự xuống cấp mà bạn.\n\t\t [/QUOTE]\nLấy số tiền so dịch vụ chung cư 20 năm là  240tr thì thoải mái em sơn bả lại cả nhà, sơn lại cả cửa vv luôn khéo vẫn thừa còn sang hơn thay toàn bộ đồ 3 phòng wc thành đồ mới, bóc gạch lên rồi ốp lại cả 5 tầng. Vvv",
            "idComment": 628441,
            "iduser": 663,
            "image": [],
            "username": "Siêu Rùa"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tNhà liền kề ở Hà nội mấy nhà được mặt tiền rộng đến 8m. Có 100m2 thì cũng chỉ được 5m mặt tiền là rộng lắm rồi. Các khu đô thị mới hầu hết liền kề loanh quanh 4.5m.\n\t\t [/QUOTE]\nTuỳ vào cách chia của khu thôi bác, như căn em ở thì 125m2 đất chia là 8,3x15",
            "idComment": 628443,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tCái khu the Mannor Nguyễn xiển nghe thì hoành, hô 400tr 1m mà vào nhìn toàn mấy cái nhà 75m mặt tiền bé tí nhìn chán nhỉ.\n\t\t [/QUOTE]\nMặt tiền 5m là cơ bản mà bạn, mặt tiền bao m là phụ thuộc vào đường giao thông trước mặt. Ở đấy cũng có căn shop 100m2 mặt tiền trên 6m, đồng nghĩa với đắt hơn, dành cho người thích mặt tiền to, nhiều tiền như bạn. Về giá đắt cũng sắt ra miếng thôi, căn nào cũng có 2 mặt tiền, mặt sau nhà là đường giao thông nội khu, để 2 3 cái ô tô cũng đc, căn nào cũng có view công viên, căn nào cũng tiêu chuẩn bàn giao hoàn thiện 5 tầng. Cộng các tiêu chí đó vào thì nó đắt là đúng rồi. Chẳng qua thằng CĐT này lìu tìu, chứ nếu là Vin bán đắt gấp rưỡi cũng bán hết",
            "idComment": 628445,
            "iduser": 1267,
            "image": [],
            "username": "shenlong66"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"shenlong66\"] \n\t\t\tMặt tiền 5m là cơ bản mà bạn, mặt tiền bao m là phụ thuộc vào đường giao thông trước mặt. Ở đấy cũng có căn shop 100m2 mặt tiền trên 6m, đồng nghĩa với đắt hơn, dành cho người thích mặt tiền to, nhiều tiền như bạn. Về giá đắt cũng sắt ra miếng thôi, căn nào cũng có 2 mặt tiền, mặt sau nhà là đường giao thông nội khu, để 2 3 cái ô tô cũng đc, căn nào cũng có view công viên, căn nào cũng tiêu chuẩn bàn giao hoàn thiện 5 tầng. Cộng các tiêu chí đó vào thì nó đắt là đúng rồi. Chẳng qua thằng CĐT này lìu tìu, chứ nếu là Vin bán đắt gấp rưỡi cũng bán hết\n\t\t [/QUOTE]\nDự án này bitexco bán hết rồi mà bạn? Hồi mở bán giá 150-170 đó.",
            "idComment": 628447,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:14:00 GMT",
            "avatar": null,
            "content": "\nNhiều tiền ở chung cư sướng mà.ít tiền e ở mặt đất thôi.",
            "idComment": 628449,
            "iduser": 2868,
            "image": [],
            "username": "cha biet chi"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tNhà liền kề ở Hà nội mấy nhà được mặt tiền rộng đến 8m. Có 100m2 thì cũng chỉ được 5m mặt tiền là rộng lắm rồi. Các khu đô thị mới hầu hết liền kề loanh quanh 4.5m.\n\t\t [/QUOTE]\nChuẩn. Hồi em đi mua nhà HN, tìm 6 tháng mới mua được nhà có MT vừa ý.",
            "idComment": 628451,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tHi, bạn nhầm về vụ này rồi bạn ơi. Nồm ẩm không phải do nhà đất hay CC, mà là do không khí chứa nước. Nhà đất nếu bạn biết cách xử lý thì ko bao giờ bị nồm chảy nước đâu. Em khẳng định luôn. Chẳng qua nhà CC bạn thể tích nhỏ, lại hay đóng kín cửa bật điều hòa nên vô hình chung đó chính là giải pháp chống nồm ẩm thôi.\n\nĐiểm nhà đất hay bị hơn CC đó là mối và ẩm, thấm từ mái và giáp ranh nhà hàng xóm, nhưng nếu mình biết cách xử lý và phòng trừ hàng năm hoặc 2 năm/lần thì ko sao cả. Còn nồm ẩm 1 năm có 1-2 đợt 1 tuần đổ lại, có thể làm mốc bên trong tủ quần áo nào ít dùng chứ ko thể gây hỏng nhà được. Nhà obg em xây từ 2017 đến nay ngoài sơn lại cửa gỗ bị bạc màu thì ko hề làm bất cứ 1 cái gì luôn mà vẫn như mới. Đoạn sơn sửa là em VD thôi chứ ko ai bôi bẩn ra nhà thì sao mà hỏng được.\n\t\t [/QUOTE]\nCòn chung cư e thấy khô ráo hơn nhà đất nhiều đấy. Em ở nhà đất hướng đông nam mãi rồi, lạ gì. Nhà đất e cũng gara đàng hoàng, mà e vẫn muốn nộp tiền gửi xe ở chung cư, thế mới lạ",
            "idComment": 628452,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tChuẩn. Hồi em đi mua nhà HN, tìm 6 tháng mới mua được nhà có MT vừa ý.\n\t\t [/QUOTE]\nNgay đất đấu giá mấy Tp quanh HN cũng vậy, phân lô 100m2 mà cũng chỉ 5m mặt tiền, rất tủn mủn và khó thiết kế nội thất cho đẹp, hợp lý.",
            "idComment": 628453,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 17:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tPhí bảo trỉ không phải là phí dịch vụ đâu bạn.\n\nThời tiết bây h thay đổi nhiều rồi bạn. Nồm ẩm bây h có thể xuất hiện bất cứ lúc nào, giữa mùa hè là chuyện bình thường. Nếu nhà bạn có ẩm kế bạn có thể thấy rõ trong mấy ngày mưa vừa rổi. Không như hồi xưa nồm ẩm chỉ mấy tuần sau Tết ta. Nhà đất muốn không bị nồm ẩm chỉ có đóng kín cửa 24/24, chả có cách gì.\n\nCòn chung cư e thấy khô ráo hơn nhà đất nhiều đấy. Em ở nhà đất hướng đông nam mãi rồi, lạ gì. Nhà đất e cũng gara đàng hoàng, mà e vẫn muốn nộp tiền gửi xe ở chung cư, thế mới lạ :D\n [/QUOTE]\nCòn về vụ nồm ẩm, nếu diện tích sử dụng tương đương CC thì cũng dễ xử lý nồm thôi bạn. Miễn là mình hiểu bản chất của nồm là được, chẳng qua nhà đất diện tích lại gấp 2-3 lần CC và có thừa vài phòng ko dùng + thường nhà xây từ trước mà chủ ko rành để sửa nên đúng là mặt bằng chung sẽ thấy nhiều nhà bị hỏng hóc hơn.",
            "idComment": 628455,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 18:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lionking288\"] \n\t\t\tTình cờ đọc bài này em thấy funny phết. Thực ra tôn trọng ý kiến của chủ thớt vì đó là ý kiến cá nhân không có quan niệm đúng sai và ý kiến này thực ra là đúng với tầm hiểu biết, kiến thức và tài chính của bạn ấy.\n\n\n\nCòn em chia sẻ như ở trường hợp của nhà em: Em có cả bt nhà đất ở 1 vài nơi, có cả chung cư cao cấp nhưng em chọn sống ở chung cư cao cấp vì tiện cho người già, trẻ con vì em sống cả với mẹ em gần 80 tuổi. Ở chung cư cao cấp dịch vụ tốt, các dịch vụ thể thao: bể bơi bốn mùa, tennis, cầu lông, bóng rổ, gym, trường quốc tế ... đủ cả ngay trong khu. Dân trí xung quanh cũng tương đối tri thức, tầng lớp có 100 tỷ đổ lên ở khu em rất nhiều, 1000 tỷ đổ lên cũng có. Với các bạn ấy (có thể nói cũng là tầng lớp tinh hoa ở VN) chắc chắn nhà đất bt, biệt phủ ... cũng găm không ít nhưng vẫn chọn ở chung cư chắc cũng phải có lý do vì bảo các bạn ấy đầu óc kém, không biết tiêu tiền thì chắc phải rồi :)\n [/QUOTE]\nKhu của họ tổng thu nhập các hộ có khi bằng thu nhập dân cả mấy tỉnh rồi ý nhỉ. Đúng là tinh hoa",
            "idComment": 628457,
            "iduser": 1748,
            "image": [],
            "username": "Maner Bolsol"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 19:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tÝ bạn ấy nói là toàn bộ diện tích trong 1 sàn lại thông bếp - ăn - khách nên cảm giác nó rộng đó.\n\nEm cũng giống bạn, em thích sự riêng tư, thích cây cối thiên nhiên nên ở CC em cảm thấy mình bị giới hạn lại nhiều. Trẻ con nhà em thỉnh thoảng nó ngịch nó chạy nhảy là em phải nhắc vì ngại ảnh hưởng nhà dưới. Mà trẻ con nói 1 lúc nó lại quên, m cấm quá thì nó lại tự kỷ, mệt thật đấy. Hoặc đơn giản như việc mua đồ online, trước em toàn bấm mở cửa cho ship tự để vào còn bây giờ em phải xuống hoặc bảo giúp việc xuống nhận đồ. Muốn gửi cũng ko tiện (kể cả có tủ thông minh).\n\n\n\nEm đang ở CC nên cũng biết phí dịch vụ là gì, phí bảo trì là gì mà. Ý em là cái phí dịch vụ hàng tháng của bạn 1 phần là để thuê lao công lau chùi, vệ sinh hàng ngày, bảo dưỡng thang máy.... Phí bảo trì là để sửa cái nọ sửa cái kia lớn hàng năm --&gt; nó làm cho CC đẹp hơn. Còn nhà đất, bạn có mất phí thuê người dọn dẹp mặt tiền, nhà cửa gì đâu. Nếu bạn trích ra tỷ lệ tương tự như CC thì với diện tích sử dụng tương tự, nhà đất cũng sẽ đẹp thôi.\n\nCòn về vụ nồm ẩm, nếu diện tích sử dụng tương đương CC thì cũng dễ xử lý nồm thôi bạn. Miễn là mình hiểu bản chất của nồm là được, chẳng qua nhà đất diện tích lại gấp 2-3 lần CC và có thừa vài phòng ko dùng + thường nhà xây từ trước mà chủ ko rành để sửa nên đúng là mặt bằng chung sẽ thấy nhiều nhà bị hỏng hóc hơn.\n\t\t [/QUOTE]\nCứ tính toán ở nhà đất không mất phí như CC thì lại là lạc đề mất rồi bạn. Nhà đất bạn không có cảnh quan phải duy trì, nhà ngõ bạn muốn đánh cái xe vào nhà mà hàng quán nó chiếm dụng hết lối đi thì bạn cũng không làm gì được, không có ai ra khoá bánh xe giữ gìn trật tự an ninh cho bạn. Không có ai canh gác phòng cháy chữa cháy cho bạn ngủ. Không có ai tra soát camera để tìm lại giúp bạn cái điện thoại bạn để quên ở sảnh. Nói ra thì vô cùng lắm.",
            "idComment": 628459,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 20:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tCứ tính toán ở nhà đất không mất phí như CC thì lại là lạc đề mất rồi bạn. Nhà đất bạn không có cảnh quan phải duy trì, nhà ngõ bạn muốn đánh cái xe vào nhà mà hàng quán nó chiếm dụng hết lối đi thì bạn cũng không làm gì được, không có ai ra khoá bánh xe giữ gìn trật tự an ninh cho bạn. Không có ai canh gác phòng cháy chữa cháy cho bạn ngủ. Không có ai tra soát camera để tìm lại giúp bạn cái điện thoại bạn để quên ở sảnh. Nói ra thì vô cùng lắm.\n\t\t [/QUOTE]\nVâng thôi bạn ạ, cái j cũng có 2 mặt của nó. Chẳng có cái j tuyệt đối đâu, miễn là m chọn cái phù hợp và happy với nó là ok rồi",
            "idComment": 628461,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 29 Jun 2023 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tchung cư bình dân đó bạn, phân khúc loanh quanh 2 tỷ 1 căn đó, nhưng e next xuống nhà đất lâu rồi. Tự Do vẫn là sướng nhất :))  Ko phải lo tiền dịch vụ, tiền gửi xe máy, tiền gửi xe  ô tô, cũng ko phải nghe nhóm cư dân than vãn từ cái việc nhỏ nhất như trẻ con chơi nghịch gây ồn, tiếng kéo bàn kéo ghế, tiếng giã gạo sớm hoặc muộn, thang máy hỏng, chiến  đấu vì kinh phí bảo trì, kiện cáo vì phí gửi xe tăng, dịch vụ tăng,...\n\t\t [/QUOTE]\nCòn đong đếm mấy thứ phí dv, gửi xe..vvv thì bạn ở mặt đất đúng môi trường rồi..kkk",
            "idComment": 628463,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Thu, 29 Jun 2023 12:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\tCòn đong đếm mấy thứ phí dv, gửi xe..vvv thì bạn ở mặt đất đúng môi trường rồi..kkk\n\t\t [/QUOTE]\nVà biết là ở loại hình mặt đất nào rồi",
            "idComment": 628465,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Thu, 29 Jun 2023 14:03:00 GMT",
            "avatar": null,
            "content": "\nCC thì ko sợ quy hoạch. Mấy khu nhà ngõ ngách, hẻm thì khả năng bị quy hoạch sau này sẽ rất cao. Giá đền bù của nhà nước thì coi như mất",
            "idComment": 628467,
            "iduser": 806,
            "image": [],
            "username": "Bibep"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 08:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bibep\"] \n\t\t\tCC thì ko sợ quy hoạch. Mấy khu nhà ngõ ngách, hẻm thì khả năng bị quy hoạch sau này sẽ rất cao. Giá đền bù của nhà nước thì coi như mất\n\t\t [/QUOTE]\ncó người mất lại có người được ra mặt đường",
            "idComment": 628470,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 10:13:00 GMT",
            "avatar": null,
            "content": "\nCác ưu điểm của chung cư:\n\nTiện ích và dịch vụ: Chung cư thường được xây dựng với các tiện ích và dịch vụ đa dạng như hồ bơi, phòng tập gym, khu vui chơi trẻ em, công viên, nhà hàng, siêu thị, và bảo vệ 24/7. Điều này mang lại sự thuận tiện cho cư dân và giúp nâng cao chất lượng cuộc sống.\nAn ninh và an toàn: Chung cư thường có hệ thống an ninh chặt chẽ bao gồm camera giám sát, hệ thống báo động, và bảo vệ. Điều này tạo ra một môi trường an toàn cho cư dân, đặc biệt là cho các gia đình có trẻ nhỏ và người cao tuổi.\nQuản lý chuyên nghiệp: Chung cư thường có một đội ngũ quản lý chuyên nghiệp phụ trách vận hành và bảo trì. Họ đảm bảo các dịch vụ công cộng hoạt động tốt và giải quyết các vấn đề kỹ thuật nhanh chóng. Điều này giúp giữ gìn giá trị căn hộ và tạo ra một môi trường sống tốt hơn cho cư dân.\nTác dụng của ý thức cộng đồng đến sự văn minh của cư dân chung cư\n\nTạo ra một môi trường sống hòa thuận: Chung cư là nơi cư trú của nhiều cư dân, đến từ các tầng lớp và nền văn hóa khác nhau. Tuy nhiên, ý thức cộng đồng trong chung cư có thể tạo ra một môi trường sống hòa thuận, khi mọi người học cách sống và làm việc cùng nhau một cách tôn trọng và hợp tác. Sự tương tác thường xuyên giữa các cư dân khác nhau cũng thúc đẩy sự hiểu biết và sự đa dạng văn hóa trong cộng đồng.\nThúc đẩy trách nhiệm cá nhân và xã hội: Sống trong chung cư đòi hỏi mỗi cư dân phải có ý thức về trách nhiệm cá nhân và xã hội. Sự phụ thuộc vào nhau và sự chia sẻ các khu vực và tiện ích chung yêu cầu mọi người thể hiện tinh thần hợp tác và tôn trọng. Điều này tạo ra một môi trường tốt để mọi người phát triển ý thức cộng đồng và chịu trách nhiệm với việc duy trì sự văn minh và sạch sẽ của chung cư.\nCung cấp cơ hội cho các hoạt động xã hội: Chung cư thường cung cấp không gian chung cho các hoạt động xã hội như tổ chức sự kiện, họp mặt, và các hoạt động tập thể. Điều này thúc đẩy sự gắn kết giữa các cư dân và tạo ra một cộng đồng mạnh mẽ. Các hoạt động như này không chỉ giúp mọi người kết nối với nhau mà còn thúc đẩy sự văn minh và phát triển của cư dân chung cư.",
            "idComment": 628472,
            "iduser": 1850,
            "image": [],
            "username": "dreamer7985"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 10:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dreamer7985\"] \n\t\t\tCác ưu điểm của chung cư:\n\n[ol]\nTiện ích và dịch vụ: Chung cư thường được xây dựng với các tiện ích và dịch vụ đa dạng như hồ bơi, phòng tập gym, khu vui chơi trẻ em, công viên, nhà hàng, siêu thị, và bảo vệ 24/7. Điều này mang lại sự thuận tiện cho cư dân và giúp nâng cao chất lượng cuộc sống.\nAn ninh và an toàn: Chung cư thường có hệ thống an ninh chặt chẽ bao gồm camera giám sát, hệ thống báo động, và bảo vệ. Điều này tạo ra một môi trường an toàn cho cư dân, đặc biệt là cho các gia đình có trẻ nhỏ và người cao tuổi.\nQuản lý chuyên nghiệp: Chung cư thường có một đội ngũ quản lý chuyên nghiệp phụ trách vận hành và bảo trì. Họ đảm bảo các dịch vụ công cộng hoạt động tốt và giải quyết các vấn đề kỹ thuật nhanh chóng. Điều này giúp giữ gìn giá trị căn hộ và tạo ra một môi trường sống tốt hơn cho cư dân.\n[/ol]Tác dụng của ý thức cộng đồng đến sự văn minh của cư dân chung cư\n\n[ol]\nTạo ra một môi trường sống hòa thuận: Chung cư là nơi cư trú của nhiều cư dân, đến từ các tầng lớp và nền văn hóa khác nhau. Tuy nhiên, ý thức cộng đồng trong chung cư có thể tạo ra một môi trường sống hòa thuận, khi mọi người học cách sống và làm việc cùng nhau một cách tôn trọng và hợp tác. Sự tương tác thường xuyên giữa các cư dân khác nhau cũng thúc đẩy sự hiểu biết và sự đa dạng văn hóa trong cộng đồng.\nThúc đẩy trách nhiệm cá nhân và xã hội: Sống trong chung cư đòi hỏi mỗi cư dân phải có ý thức về trách nhiệm cá nhân và xã hội. Sự phụ thuộc vào nhau và sự chia sẻ các khu vực và tiện ích chung yêu cầu mọi người thể hiện tinh thần hợp tác và tôn trọng. Điều này tạo ra một môi trường tốt để mọi người phát triển ý thức cộng đồng và chịu trách nhiệm với việc duy trì sự văn minh và sạch sẽ của chung cư.\nCung cấp cơ hội cho các hoạt động xã hội: Chung cư thường cung cấp không gian chung cho các hoạt động xã hội như tổ chức sự kiện, họp mặt, và các hoạt động tập thể. Điều này thúc đẩy sự gắn kết giữa các cư dân và tạo ra một cộng đồng mạnh mẽ. Các hoạt động như này không chỉ giúp mọi người kết nối với nhau mà còn thúc đẩy sự văn minh và phát triển của cư dân chung cư.\n[/ol]\n [/QUOTE]\nTôi thấy chung cư hầu như khá đồng đều chứ ko phải đến từ các tầng lớp, văn hóa khác nhau, đa số tầng lớp văn hóa CC khá tương đồng là đằng khác.Chứ nếu nó lộn xộn đủ mọi thành phần thì lại chả ra sao.",
            "idComment": 628473,
            "iduser": 1566,
            "image": [],
            "username": "vietsky1507"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 10:39:00 GMT",
            "avatar": null,
            "content": "\nhttps://www.otofun.net/threads/cac-cu-cham-ecopark-may-diem-a.798619/page-312#post-67191380\n\t\t\n\n\ncắt lỗ tè le",
            "idComment": 628475,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietsky1507\"] \n\t\t\tTôi thấy chung cư hầu như khá đồng đều chứ ko phải đến từ các tầng lớp, văn hóa khác nhau, đa số tầng lớp văn hóa CC khá tương đồng là đằng khác.Chứ nếu nó lộn xộn đủ mọi thành phần thì lại chả ra sao.\n\t\t [/QUOTE]\nvâng mời bạn vào chung cư anh Thản để cảm nhận sự đồng đều",
            "idComment": 628477,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 11:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tvâng mời bạn vào chung cư anh Thản để cảm nhận sự đồng đều\n\t\t [/QUOTE]\nĐa số là đồng đều, a Thản chỉ là số ít thôi",
            "idComment": 628479,
            "iduser": 1729,
            "image": [],
            "username": "BivaMin"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lionking288\"] \n\t\t\tTình cờ đọc bài này em thấy funny phết. Thực ra tôn trọng ý kiến của chủ thớt vì đó là ý kiến cá nhân không có quan niệm đúng sai và ý kiến này thực ra là đúng với tầm hiểu biết, kiến thức và tài chính của bạn ấy.\n\n\n\nCòn em chia sẻ như ở trường hợp của nhà em: Em có cả bt nhà đất ở 1 vài nơi, có cả chung cư cao cấp nhưng em chọn sống ở chung cư cao cấp vì tiện cho người già, trẻ con vì em sống cả với mẹ em gần 80 tuổi. Ở chung cư cao cấp dịch vụ tốt, các dịch vụ thể thao: bể bơi bốn mùa, tennis, cầu lông, bóng rổ, gym, trường quốc tế ... đủ cả ngay trong khu. Dân trí xung quanh cũng tương đối tri thức, tầng lớp có 100 tỷ đổ lên ở khu em rất nhiều, 1000 tỷ đổ lên cũng có. Với các bạn ấy (có thể nói cũng là tầng lớp tinh hoa ở VN) chắc chắn nhà đất bt, biệt phủ ... cũng găm không ít nhưng vẫn chọn ở chung cư chắc cũng phải có lý do vì bảo các bạn ấy đầu óc kém, không biết tiêu tiền thì chắc phải rồi :)\n [/QUOTE]\nThế là bạn ở góc nhìn của bạn và nhìn thấy những người có khoảng 100 tỏi đổ lên thôi còn e ví dụ chẳng hạn bạn vào khu starlake, 1 căn biệt thự ở đấy có giá khoảng 150-200 tỏi thì bạn nghĩ các bác ở đấy có tổng tài sản là bao nhiêu tiền, họ đều ở biệt thự cả đấy. Nói chung giới siêu giàu mà con cái lớn (tầm cấp 3 đổ lên) em khẳng định phần đa ở biệt thự.",
            "idComment": 628481,
            "iduser": 1741,
            "image": [],
            "username": "túc sơn"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BivaMin\"] \n\t\t\tĐa số là đồng đều, a Thản chỉ là số ít thôi\n\t\t [/QUOTE]\nĐấy cũng là góc nhìn của bạn thôi",
            "idComment": 628483,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"túc sơn\"] \n\t\t\tThế là bạn ở góc nhìn của bạn và nhìn thấy những người có khoảng 100 tỏi đổ lên thôi còn e ví dụ chẳng hạn bạn vào khu starlake, 1 căn biệt thự ở đấy có giá khoảng 150-200 tỏi thì bạn nghĩ các bác ở đấy có tổng tài sản là bao nhiêu tiền, họ đều ở biệt thự cả đấy. Nói chung giới siêu giàu mà con cái lớn (tầm cấp 3 đổ lên) em khẳng định phần đa ở biệt thự.\n\t\t [/QUOTE]\nThì em có nói em đúng đâu, em nói mọi người đều đúng cả vì còn tuỳ thuộc hoàn cảnh từng người. Còn không ai dạy được ai cách tiêu tiền cả, kể cả ông có 10k tỷ mà dạy ông có 1 tỷ cách tiêu tiền vẫn là sai toét do hoàn cảnh khác nhau. Em đã unfollow topic này rồi nhưng thi thoảng vẫn 1 vài bạn tag bài em, để em xoá luôn cm của em sau reply này cho close chủ đề này nhé .",
            "idComment": 628485,
            "iduser": 3751,
            "image": [],
            "username": "Lionking288"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 13:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cha biet chi\"] \n\t\t\tNhiều tiền ở chung cư sướng mà.ít tiền e ở mặt đất thôi.\n\t\t [/QUOTE]\nVà lại còn chây ỳ chậm trả tiền điện, nên con dân bị cắt điện.",
            "idComment": 628486,
            "iduser": 6183,
            "image": [],
            "username": "BMW X10"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 17:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tKhu nào cho xây 10 tầng thế bạn?\n\t\t [/QUOTE]\n30 tỉ thay vì mua nhà mà ôm hotel kia và kd thì có trăm tr đi thuê cccc rồi. Mà cái hotel đó sau này x2 giá là thường sau 10 năm.",
            "idComment": 628488,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 19:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tNhà liền kề ở Hà nội mấy nhà được mặt tiền rộng đến 8m. Có 100m2 thì cũng chỉ được 5m mặt tiền là rộng lắm rồi. Các khu đô thị mới hầu hết liền kề loanh quanh 4.5m.\n\t\t [/QUOTE]\nChính xác. Liền kề ở HN hẹp lắm.",
            "idComment": 628489,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Sat, 01 Jul 2023 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đông86\"] \n\t\t\tChính xác. Liền kề ở HN hẹp lắm.\n\t\t [/QUOTE]\nbạn có thể mua lô góc 2 mặt tiền. 8m đầy  quan trọng là bạn có bao nhiêu ngân lượng. Muốn  lô kẹp  8m thì  mua 2 lô liền nhau cũng được mà  liền kề ở đâu cũng vậy, k phải ở HN mới vậy",
            "idComment": 628491,
            "iduser": 2055,
            "image": [],
            "username": "bihero114"
        },
        {
            "actionAt": "Sat, 01 Jul 2023 12:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bihero114\"] \n\t\t\tbạn có thể mua lô góc 2 mặt tiền. 8m đầy :)) quan trọng là bạn có bao nhiêu ngân lượng. Muốn  lô kẹp  8m thì  mua 2 lô liền nhau cũng được mà :)) liền kề ở đâu cũng vậy, k phải ở HN mới vậy\n\t\t [/QUOTE]\nVấn đề đầu tiên là tiền đâu",
            "idComment": 628493,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Sat, 01 Jul 2023 12:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bihero114\"] \n\t\t\tbạn có thể mua lô góc 2 mặt tiền. 8m đầy :)) quan trọng là bạn có bao nhiêu ngân lượng. Muốn  lô kẹp  8m thì  mua 2 lô liền nhau cũng được mà :)) liền kề ở đâu cũng vậy, k phải ở HN mới vậy\n\t\t [/QUOTE]\nHàng hiếm, phải bỏ nhiều công sức đi tìm.",
            "idComment": 628494,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Mon, 03 Jul 2023 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xebetong\"] \n\t\t\tSo đo được vậy thì trán cũng bóng nhoáng rồi chứ chẳng bé bỏng gì nữa đâu :)\n\nNhưng mà so sánh cũng hơi dốt vì cái đáng so nhất là giá trị tài sản tính theo thời tương lai thì lại không nói (chắc muốn thể hiện mình cũng dạng xông xênh :) )\n\nCòn về giâ trị sử dụng thời hiện tại thì cái nhà 6 tỷ đó nếu cho thuê chắc khoảng 10tr, với số tiền này chỉ thuê được cái chung cư giá trị khoảng 2.5 tỷ, như vậy là đủ biết cùng với giá tiền mua thì loại nhà nào ở sướng hơn rồi\n\t\t [/QUOTE]\nbạn chỉ cho em xem cái chung cư nào 2.5 tỷ mà cho thuê được 10tr! có mà THÁNH!",
            "idComment": 628496,
            "iduser": 32094,
            "image": [],
            "username": "donlilama"
        },
        {
            "actionAt": "Mon, 03 Jul 2023 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"donlilama\"] \n\t\t\tbạn chỉ cho em xem cái chung cư nào 2.5 tỷ mà cho thuê được 10tr! có mà THÁNH!\n\t\t [/QUOTE]\nmơ",
            "idComment": 628497,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Mon, 03 Jul 2023 15:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"donlilama\"] \n\t\t\tbạn chỉ cho em xem cái chung cư nào 2.5 tỷ mà cho thuê được 10tr! có mà THÁNH!\n\t\t [/QUOTE]\nCăn 52 54m2 ở hd mon cho thuê 10, 11 triệu đó, giá bán 2.5 luôn",
            "idComment": 628499,
            "iduser": 1885,
            "image": [],
            "username": "quachuoi"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 00:35:00 GMT",
            "avatar": null,
            "content": "\nCác bác có nghĩ là đang bị chủ thớt kích động câu view không ?\nCãi nhau làm gì tốn thời gian. Cứ ông có chung cư lại đi mắng ông ở nhà đất và ngược lại. Để thời gian mà đi kiếm tiền. Các bác cứ tưởng tượng nếu kiếm được nhiều tiền thì bác nào đang có chung cư mua thêm 1 nhà đất, bác nào đang ở nhà đất mua thêm 1 chung cư có phải tốt hơn không. Thế là hòa không phải cãi nhau nữa vì giống nhau rồi.\nLúc đó kệ cho ông chủ thớt tự sướng với ngôi nhà 35 m2 của ổng.",
            "idComment": 628501,
            "iduser": 1632,
            "image": [],
            "username": "Xu Hào"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 03:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"donlilama\"] \n\t\t\tbạn chỉ cho em xem cái chung cư nào 2.5 tỷ mà cho thuê được 10tr! có mà THÁNH!\n\t\t [/QUOTE]\nNhiều bạn nhé",
            "idComment": 628503,
            "iduser": 2341,
            "image": [],
            "username": "Zai_ngoan"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 03:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Siêu Rùa\"] \n\t\t\tEm trong hội cư dân royal đây bạn. Đợt này có nhà mấy bạn bị dột vì phòng tắm nhà trên gây ngấm xuống phòng dưới. Nặng nhất có nhà 1 mợ cải tạo phòng tắm master thành 1 phần tủ thay đồ nước ngấm và chảy từ đèn trần xuống khi nhà trên rửa phòng tắm. Nhà trên thì không phối hợp sửa nên khá phiền. =.=\n\nCơ bản chung cư hay nhà đất đều có cái phiền toái riêng.\n\t\t [/QUOTE]\nRoyal mà cũng kém văn minh vậy ạ? Bên em thì thống nhất từ đầu: nhà dưới báo quản trị, sau 1 tháng nhà trên ko sửa xong là cắt nước, đơn giản vậy thôi nên đây là chuyện nhỏ",
            "idComment": 628506,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 03:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tnày thì hơi quá. cc sao so đc với liền kề biệt thự bạn. những bạn có cả 2 mà chọn ở cc thì là do cc gần chỗ làm hơn hoặc sống ở đây đã lâu quen rồi sau đó mới có biệt thự ngại chuyển thôi.\n\t\t [/QUOTE]\nEm có cái nhà đất 50m 1 mặt hồ Đống Đa và 1 mặt ngõ 3m mà chỉ cho thuê chứ ko bao giờ muốn về ở sau khi lên chung cư từ 20 năm nay. Từ đó đến nay cứ có tiền em lại mua thêm chung cư chứ ko màng đến nhà đất nữa vì hiểu quá rõ sự khác biệt. Mọi người trước sau gì cũng hiểu thôi. Tất nhiên em ko nói tới chung cư TĐC và NƠXH vì chất lượng xây dựng kém và chất lượng dân hơi lủng củng",
            "idComment": 628508,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 07:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xu Hào\"] \n\t\t\tCác bác có nghĩ là đang bị chủ thớt kích động câu view không ?\n\nCãi nhau làm gì tốn thời gian. Cứ ông có chung cư lại đi mắng ông ở nhà đất và ngược lại. Để thời gian mà đi kiếm tiền. Các bác cứ tưởng tượng nếu kiếm được nhiều tiền thì bác nào đang có chung cư mua thêm 1 nhà đất, bác nào đang ở nhà đất mua thêm 1 chung cư có phải tốt hơn không. Thế là hòa không phải cãi nhau nữa vì giống nhau rồi.\n\nLúc đó kệ cho ông chủ thớt tự sướng với ngôi nhà 35 m2 của ổng.\n\t\t [/QUOTE]\nKhông ai nghe đâu bạn, tính người Việt là con gà tức nhau tiếng gáy mà",
            "idComment": 628510,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 07:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tEm có cái nhà đất 50m 1 mặt hồ Đống Đa và 1 mặt ngõ 3m mà chỉ cho thuê chứ ko bao giờ muốn về ở sau khi lên chung cư từ 20 năm nay. Từ đó đến nay cứ có tiền em lại mua thêm chung cư chứ ko màng đến nhà đất nữa vì hiểu quá rõ sự khác biệt. Mọi người trước sau gì cũng hiểu thôi. Tất nhiên em ko nói tới chung cư TĐC và NƠXH vì chất lượng xây dựng kém và chất lượng dân hơi lủng củng\n\t\t [/QUOTE]\nKhi kết cấu xây dựng còn mới chưa xuống cấp thì em đồng ý sau cộng trừ ưu nhược điểm cc sinh hoạt sướng hơn nđ thông thường, cái này ko phải bàn cãi gì bạn ơi. nhưng biệt thự nó ở tầm khác rồi cc sao so đc.",
            "idComment": 628511,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 09:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tKhi kết cấu xây dựng còn mới chưa xuống cấp thì em đồng ý sau cộng trừ ưu nhược điểm cc sinh hoạt sướng hơn nđ thông thường, cái này ko phải bàn cãi gì bạn ơi. nhưng biệt thự nó ở tầm khác rồi cc sao so đc.\n\t\t [/QUOTE]\n\t\t\t\t\tzingnews.vn",
            "idComment": 628513,
            "iduser": 3035,
            "image": [],
            "username": "thansam"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 10:34:00 GMT",
            "avatar": null,
            "content": "\nSo biệt thự với cc, so nhà ngõ khu phân lô với Mường Thanh hoặc tái định cư xong kêu ở nhà đất sướng hơn thì chỉ các bố sale thổ cư nằm trong OF mới nghĩ ra được.\nCòn xu thế chung trên thế giới thì rõ rồi, bàn cãi làm gì, hay Việt Nam đi ngược thế giới mới phát triển được nhỉ? Đặc sản nhà ngõ hẻm mặt tiền <3m, đường trước nhà 1.5~2 m, xây nhà ống cao vút lên 5-6 tầng lầu, leo thang bộ, ở khác quái nào hành xác chỉ có ở Việt nam. Mấy khu này sớm muộn cũng giải toả, chứ bộ mặt thủ đô có nước nào để lem nhem như vậy. (Em nói nhà ngõ hẻm nhé, chứ còn ngõ phân lô, ô tô tránh thì vẫn đắt hàng lắm đấy, ko mấy bố sale lại vào bắt bẻ câu từ, ném gạch đá).\nỞ các nước khác, con cái đến tuổi lập gia đình thì sẽ ra ở riêng chứ ai còn ở cùng bố mẹ nữa (ko mua được thì tự đi thuê nhà). Tư duy mấy thế hệ ở cùng nhau là của các bạn thế hệ 4x 5x 6x rồi, chứ bây giờ lớp trẻ nó chẳng chịu đâu.",
            "idComment": 628515,
            "iduser": 806,
            "image": [],
            "username": "Bibep"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 12:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tKhi kết cấu xây dựng còn mới chưa xuống cấp thì em đồng ý sau cộng trừ ưu nhược điểm cc sinh hoạt sướng hơn nđ thông thường, cái này ko phải bàn cãi gì bạn ơi. nhưng biệt thự nó ở tầm khác rồi cc sao so đc.\n\t\t [/QUOTE]\nỞ CC 20 năm chưa thấy xuống cấp nên em yên tâm rồi, còn đâu em chưa ở BT nên ko so sánh CC với BT. Nhưng hơn chục năm nữa về hưu em sẽ tìm mua penthouse chứ ko chọn BT",
            "idComment": 628516,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 13:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tỞ CC 20 năm chưa thấy xuống cấp nên em yên tâm rồi, còn đâu em chưa ở BT nên ko so sánh CC với BT. Nhưng hơn chục năm nữa về hưu em sẽ tìm mua penthouse chứ ko chọn BT\n\t\t [/QUOTE]\nbạn thích ở trên cao nhỉ",
            "idComment": 628518,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 13:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tỞ CC 20 năm chưa thấy xuống cấp nên em yên tâm rồi, còn đâu em chưa ở BT nên ko so sánh CC với BT. Nhưng hơn chục năm nữa về hưu em sẽ tìm mua penthouse chứ ko chọn BT\n\t\t [/QUOTE]\nLàm mấy cái penthouse nhìn ra hồ Tây, nhìn ra biển, nhìn ra vịnh cho đủ bộ bạn ơi",
            "idComment": 628521,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 14:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tbạn thích ở trên cao nhỉ\n\t\t [/QUOTE]\nNói chung cả nội ngoại nhà em đều thích ở trên cao và ban công đông nam, cứ phải tầng 15 trở lên mới chịu",
            "idComment": 628523,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 14:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quachuoi\"] \n\t\t\tCăn 52 54m2 ở hd mon cho thuê 10, 11 triệu đó, giá bán 2.5 luôn\n\t\t [/QUOTE]\nMức này là khả thi mà bạn, thằng ku em nó thuê căn 3pn góc tầng 10 HH của bạn Thản 83m2, giờ chủ nhà đang rao bán 2.1ty đây ạ, nó đang làm giá để mua luôn mà chưa chốt được",
            "idComment": 628524,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\t30 năm trước phụ huynh em nghe bảo có bao tiền cũng ko mua đc cái hồ to lộng gió đêm hè nên bỏ mặt phố cổ làm mảnh 50m mặt hồ Đống Đa xây lên ở, ai ngờ đông về gió thổi cho buốt hết cả đầu ko dám thò ra khỏi cửa\n\n20 năm trước em lại nghe bảo tốn bao tiền mới xây được cái nhà cao tầng để trèo lên trên hưởng, thảo nào tầng cao ở bển đắt lòi nên em cũng muốn thử. Ai ngờ lên giời xong chỉ ngồi rình hàng xóm bán để vồ luôn để đập thông ra cho rộng chứ ko còn muốn xuống đất.\n\n15 năm trước em thuyết phục mãi cuối cùng phụ huynh cũng làm 1 căn cùng khu nhưng cách 200m rồi chuyển về. Ở được 1 năm thì bảo biết thế nghe lời em mua từ mấy năm trước\n\n10 năm trước em lại chuyển đc nhà ngoại về cùng khu nhưng tòa bên cạnh\n\n5 năm trước em vồ đc căn sát vách rồi đưa phụ huynh về ở, thấy quá ổn cả lý lẫn tình. Muốn ăn chung vui chung rủ nhau đi chơi chung cũng dễ mà vẫn có không gian riêng, đặc biệt tiện khi cần chăm nom người già. Về sau bọn nhóc lập gia đình thì mình vẫn đc ở cạnh con cháu\n\nNói chung cả nội ngoại nhà em đều thích ở trên cao và ban công đông nam, cứ phải tầng 15 trở lên mới chịu\n\t\t [/QUOTE]\nem lại rất thích nhà cạnh hồ, thích cảm giác gần gũi thiên nhiên hơn. còn các bạn nhà em mời lên phố ở vài hôm là đòi về chứ đừng nói bảo chuyển lên ở cc.",
            "idComment": 628526,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tem lại rất thích nhà cạnh hồ, thích cảm giác gần gũi thiên nhiên hơn. còn các bạn nhà em mời lên phố ở vài hôm là đòi về chứ đừng nói bảo chuyển lên ở cc.\n\t\t [/QUOTE]\ngàn hồ nhiều muỗi lắm, hồ không cho nước thải vào còn đỡ chứ hồ mà vài cái nhà hàng nó đi công ngầm xuống thì ối dồi ơi",
            "idComment": 628528,
            "iduser": 1757,
            "image": [],
            "username": "Tuongtien1977"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuongtien1977\"] \n\t\t\tgàn hồ nhiều muỗi lắm, hồ không cho nước thải vào còn đỡ chứ hồ mà vài cái nhà hàng nó đi công ngầm xuống thì ối dồi ơi\n\t\t [/QUOTE]\nphải là hồ sạch chứ hồ bẩn nc lúc nào cũng đem ngòm, cá chết hôi thối thì xin vái bạn ơi.",
            "idComment": 628530,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taton7983\"] \n\t\t\tLàm mấy cái penthouse nhìn ra hồ Tây, nhìn ra biển, nhìn ra vịnh cho đủ bộ bạn ơi\n\t\t [/QUOTE]\nĐúng ạ, bọn em hơn 2 chục hộ đang thực hiện kế hoạch chung tiền cứ 300km làm 1 căn suốt dọc VN để lê la hưởng thụ tuổi già mà bạn",
            "idComment": 628532,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungpv\"] \n\t\t\tem lại rất thích nhà cạnh hồ, thích cảm giác gần gũi thiên nhiên hơn. còn các bạn nhà em mời lên phố ở vài hôm là đòi về chứ đừng nói bảo chuyển lên ở cc.\n\t\t [/QUOTE]\nEm cũng nói rách mồm mấy năm mới lên nhà em ở thử 1 tuần mùa hè 1 tuần mùa đông, thấy ngủ ngon lành khỏe khoắn mới chịu chốt mua 1 căn đấy bạn. Hàng ngày 5-7 hội vui từ sáng đến đêm luôn nên mới tiếc ko nghe em sớm hơn",
            "idComment": 628534,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 15:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\t30 năm trước phụ huynh em nghe bảo có bao tiền cũng ko mua đc cái hồ to lộng gió đêm hè nên bỏ mặt phố cổ làm mảnh 50m mặt hồ Đống Đa xây lên ở, ai ngờ đông về gió thổi cho buốt hết cả đầu ko dám thò ra khỏi cửa\n\n20 năm trước em lại nghe bảo tốn bao tiền mới xây được cái nhà cao tầng để trèo lên trên hưởng, thảo nào tầng cao ở bển đắt lòi nên em cũng muốn thử. Ai ngờ lên giời xong chỉ ngồi rình hàng xóm bán để vồ luôn để đập thông ra cho rộng chứ ko còn muốn xuống đất.\n\n15 năm trước em thuyết phục mãi cuối cùng phụ huynh cũng làm 1 căn cùng khu nhưng cách 200m rồi chuyển về. Ở được 1 năm thì bảo biết thế nghe lời em mua từ mấy năm trước\n\n10 năm trước em lại chuyển đc nhà ngoại về cùng khu nhưng tòa bên cạnh\n\n5 năm trước em vồ đc căn sát vách rồi đưa phụ huynh về ở, thấy quá ổn cả lý lẫn tình. Muốn ăn chung vui chung rủ nhau đi chơi chung cũng dễ mà vẫn có không gian riêng, đặc biệt tiện khi cần chăm nom người già. Về sau bọn nhóc lập gia đình thì mình vẫn đc ở cạnh con cháu\n\nNói chung cả nội ngoại nhà em đều thích ở trên cao và ban công đông nam, cứ phải tầng 15 trở lên mới chịu\n\t\t [/QUOTE]\nCông nhận bây giờ xu hướng nhà nhiều thế hệ mua hai căn hộ cạnh nhau để ở rất là nhiều. Tiện chăm sóc nom ông bà, ông bà khỏe gia đình có con nhỏ cũng tiện gửi ông bà chăm, hay đưa đón đi học khi bố mẹ chưa về kịp, mà vẫn có không gian riêng. Ở các chung cư cao cấp cung cấp dịch vụ cho cả 3 thế hệ trong gia đình, Muốn các bạn có thể xuống khu tiện ích đi dạo, đánh cờ ...  con cái cũng yên tâm",
            "idComment": 628536,
            "iduser": 1893,
            "image": [],
            "username": "letgo'"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 16:22:00 GMT",
            "avatar": null,
            "content": "\ntopic này có vẻ của các bạn ở chung cư vào tám với nhau chứ mấy bạn ở nhà phố chả quan tâm lắm nhỉ",
            "idComment": 628538,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 16:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\ttopic này có vẻ của các bạn ở chung cư vào tám với nhau chứ mấy bạn ở nhà phố chả quan tâm lắm nhỉ\n\t\t [/QUOTE]\nlàm gì có ai quan tâm đâu, cứ để mấy bạn tự an ủi thôi, lỡ rồi",
            "idComment": 628540,
            "iduser": 21486,
            "image": [],
            "username": "duymanh90"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 23:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duymanh90\"] \n\t\t\tlàm gì có ai quan tâm đâu, cứ để mấy bạn tự an ủi thôi, lỡ rồi\n\t\t [/QUOTE]\ngọi là thủ dâm tinh thần",
            "idComment": 628542,
            "iduser": 964,
            "image": [],
            "username": "Long Nguyen Ngoc"
        }
    ]
}