{
    "comments": [
        {
            "actionAt": "Thu, 14 Jul 2022 13:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tvâng, em làm phần sân vườn kia là đợt đón các cậu con từ Mỹ về, dính đợt cách ly đầu tiên ng từ nc ngoài về VN, nên trong 14 ngày đó gia đình cải tạo chơi chơi để chào mừng.\n\nRiverside thì no door so với căn này bạn ạ, cạnh nhà toàn là yếu nhân :D\n [/QUOTE]\nE cũng nghĩ là các chính gia hàng đầu VN hay doanh nhân tên tuổi mới có suất ở đây.",
            "idComment": 623963,
            "iduser": 8556,
            "image": [],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haiyen1012\"] \n\t\t\tTòa FLC ấy em lên 1 lần, thấy ko ổn lắm, CC sát mặt đường vành đai và bến xe nên ồn ào, ở dưới không hề có không gian, hành lang các tầng cũng kiểu gì ấy trông nó không được thiện cảm. Em thích ở chung cư mà không gian bên dưới phải mênh mông sân xướng vườn tược các kiểu, thụt sâu so với mặt đường. ở trên tầng cao đóng cửa là im phăng phắc\n\t\t [/QUOTE]\nbạn sang khu westbay ở ecopark thì đúng tiêu chí bạn muốn luôn,mỗi tội xa",
            "idComment": 623964,
            "iduser": 20471,
            "image": [],
            "username": "TÔN"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tĐâu mà chả có giá 30 tr/m2, vấn đề là thực tế nó thế nào thôi. Ở nơi có giá 40tr/m2 chung cư thì 30 tr/m2 đất nó bèo lắm.\n\t\t [/QUOTE]\nđây bạn tham khảo. Thật ra ý em muốn nói là hiện giá CC quá cao so với giá trị thật của nó, tầm 25tr/m2 thôi. https://batdongsan.com.vn/ban-nha-rieng-pho-khuc-thua-du-phuong-vinh-niem/ban-co-gara-o-to-ngay-mat-aeon-mall-pr34381429",
            "idComment": 623965,
            "iduser": 23184,
            "image": [],
            "username": "smartdragon"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 13:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TÔN\"] \n\t\t\tCái bạn nói nó là flc 36 phạm hùng.còn cái e mua là flc green ở ngõ 2 nguyễn hoàng đối diện với bx mỹ đình,đi ngõ 18 phạm hùng vào cũng đc.cách đường phạm hùng 1 toà chung cư chắn trước mặt ( toà săn sai :D e viết tiếng mẹ đẻ cho nhanh :)) ) nên chắc ko ồn và bụi như toà 36 phạm hùng\n\t\t [/QUOTE]\nOk bạn, tòa 36 chán thật",
            "idComment": 623966,
            "iduser": 2258,
            "image": [],
            "username": "haiyen1012"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 13:57:00 GMT",
            "avatar": null,
            "content": "\nHiện tại thì e đang ở chung cư và rất thích ở chung cư.\nPhòng ngủ chỉ để ngủ nên ko cần diện tích lớn, cái thiếu là phòng khách, phòng sinh hoạt chung.\nỞ chung cư phòng khahcs rộng, cả nhà quây quần trẻ con có chỗ chơi, đến giờ đi ngủ thì về phòng ngủ chỉ để ngủ. Tiện ích đầy đủ, đi bộ sang đường là trường cấp mẫu giáo đến cấp 3 bán kính 500m\nhàng quán tây tầu nhật hàn đủ cả , chợ búa 500m la liệt.2km thì 4 cái tttm, công viên 2 cái.\nXe cộ dưới 3 tầng hầm, thích thì tụt phát xuống đi đâu cũng tiện làm gì mà vất vả khổ sở đâu mà bạn thớt so với nhà ngõ ).\nSiêu thị dưới nhà mua gì alo ship tận cửa.",
            "idComment": 623967,
            "iduser": 1261,
            "image": [],
            "username": "maroon5788"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 13:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"smartdragon\"] \n\t\t\tđây bạn tham khảo. Thật ra ý em muốn nói là hiện giá CC quá cao so với giá trị thật của nó, tầm 25tr/m2 thôi. https://batdongsan.com.vn/ban-nha-rieng-pho-khuc-thua-du-phuong-vinh-niem/ban-co-gara-o-to-ngay-mat-aeon-mall-pr34381429\n [/QUOTE]\nGiá nhà đất trong ngõ ở HP thấp hơn HN nhiều mà nhưng giá chung cư cao cấp thì không kém HN do mức đầu tư xây dựng nó cũng tương đương. HP độ hơn chục năm về trước có mỗi cái TD Plaza là cao tầng nhưng bây giờ xây dựng cũng ác phết",
            "idComment": 623968,
            "iduser": 2258,
            "image": [],
            "username": "haiyen1012"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 13:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haiyen1012\"] \n\t\t\tOk bạn, tòa 36 chán thật\n\t\t [/QUOTE]\nE ko thích căn này và nó cũng ko hợp với yêu cầu của e nên e next luôn.đc mỗi cái là nó có sổ sách rồi",
            "idComment": 623970,
            "iduser": 20471,
            "image": [],
            "username": "TÔN"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:00:00 GMT",
            "avatar": null,
            "content": "\ne nhỏ ở phân lô (50m2). Lớn tí thì về bt (250m2). lấy vk đc 5 năm chuyển ra riêng nhà ngõ (65m2) ô tô tránh. Đẻ đứa thứ 2 lên cc B+(120m2). Đứa thứ 2 lớn chuyển xuống phân lô (56m2) ô tô tránh. Có lẽ do tính cách thích kiểu làng xóm gần gũi nên e cực thích nhà đang ở bh. Ở cc đúng là thích thật nhưng e thấy ko hợp. Khó chịu từ những cái vớ vẩn như chờ thang máy h cao điểm. Xe nhiều đồ bê vác rất nhọc. Đêm hôm ko ngủ hay về muộn làm ảnh hưởng đến phòng khác... E hay lọ mọ sửa sang chế cháo nên nhà đất hợp m hơn",
            "idComment": 623972,
            "iduser": 1884,
            "image": [],
            "username": "Saltbeavn"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haiyen1012\"] \n\t\t\tGiá nhà đất trong ngõ ở HP thấp hơn HN nhiều mà nhưng giá chung cư cao cấp thì không kém HN do mức đầu tư xây dựng nó cũng tương đương. HP độ hơn chục năm về trước có mỗi cái TD Plaza là cao tầng nhưng bây giờ xây dựng cũng ác phết\n\t\t [/QUOTE]\nbởi vậy cc hp hơi ế, hihi. Toàn ae hn mua, chắc do tham nhũng nhiều ( ý này em vừa xem trên FB)",
            "idComment": 623974,
            "iduser": 23184,
            "image": [],
            "username": "smartdragon"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nKo biết bạn đi đc bao nhiêu cái chung cư ở HN rồi? Có nhưng căn chung cư giá trị gấp 3 gấp 4 làn nhà bạn,e sợ bạn lên chơi 1 ngày xong bạn lại chán chả buồn về nhà mình nữa ý chứ",
            "idComment": 623976,
            "iduser": 20471,
            "image": [],
            "username": "TÔN"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandalord\"] \n\t\t\tĐược chứ sao. Nhưng làm gì mà các bạn \"fan chung cư\" phải hùng hổ vậy.\n\n\n\nCC với nhà mặt đất khác nhau ở điểm cơ bản nhất là CC thì có BQL, có quy định nội bộ song song với pháp luật, khác với nhà mặt đất chỉ chấp hành theo pháp luật. Người nào hợp với kiểu nào thì ở chỗ đấy.\n\t\t [/QUOTE]\nTuy nhiên nhà đất thì giá trị thương mại ngày càng tăng, cái đó hơn hẳn nhà chung cư, kể cả chung cư cao cấp.",
            "idComment": 623978,
            "iduser": 31969,
            "image": [],
            "username": "bubu08"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chính khí Đường\"] \n\t\t\tỒ, chung cư 6 tỷ hay 10 tỷ gì thì cái khổ đầu tiên vẫn là phải xin phép BQL khi làm bất cứ cái gì đã, chứ không phải cao cấp là khỏi xin phép.\n\nĐúng không bạn?\n\t\t [/QUOTE]\nE cứ có đc cái chung 800tr thôi xem khổ có ở ko ? Giờ muốn khổ còn chả đc khổ ý chứ",
            "idComment": 623980,
            "iduser": 20471,
            "image": [],
            "username": "TÔN"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:10:00 GMT",
            "avatar": null,
            "content": "\nTùy phân khúc tài chính, mỗi người có 1 sự lựa chọn cho riêng mình. Cá nhân em thấy sự lựa chọn của bản thân cũng thay đổi theo thời gian và thu nhập. Cố mãi đc 1 tỏi thì tìm căn tập thể cũ, cố đc 2 tỏi thì cố tìm em chung cư nhỏ để có chỗ chui ra chui vào. Sau có tiền 3 tỏi thì lại thích cái cc nào rộng rãi hơn, tiền kiếm đc 6 tỏi thì lại có thể thích nhà đất dù ở trong ngõ.. Rồi sau có 10 tỏi thì có thể lại shophouse, vila xa xa trung tâm để thưởng ngoạn không khí trong lành...KHi có tiền trong tay thì ý thích theo tầm tiền của mình các bạn à.",
            "idComment": 623982,
            "iduser": 1854,
            "image": [],
            "username": "mabu44"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:11:00 GMT",
            "avatar": null,
            "content": "\nbạn nào Busynessman thì hợp chung cư. \n\nloại rách việc ngày ngồi nhà 10 tiếng mà ở cc thì chắc phát khùng.\n\nbusynessman đi công tác quanh năm. về nhà chỉ ngủ. ở cc an ninh tốt, dv đầy đủ. thế là đủ.\n\nthất nghiệp ở nhà suốt ngày, ở cc, quanh năm ngắm 1 p. khách. 1 p. ngủ... đơn điệu đến phát khùng. \n\nở nhà riêng thì nuôi con chó, chăm con chim, trồng cái cây, chế phòng gym, độ phòng phim... giết tg",
            "idComment": 623984,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hasu\"] \n\t\t\tNhà em rộng gần 80m2, 5 tầng, lễ tết mà cúng bạn thì đúng như tập thể dục luôn, bê được mâm cơm cúng lên mà thiếu cái gì thì toàn phải đánh dây thép xuống cho chúng nó bổ sung nốt, bê lên đến nơi đứng thở 5 phút chưa hết mệt. Lau xong 5 tầng nhà thì cứ là sái cánh tay. Nhiều lúc lười cứ kệ, bẩn bẩn tí ko chết, nên thấy mọi người ở cc trên một mặt bằng là em thích lắm. E cũng ý định mua một căn cc 1PN  để ở lúc già cho đỡ nhọc. E tính lúc về hưu mà thằng cu lấy vợ là em ra ở riêng, nhà cửa giao lại hết cho nó, E ở một mình rồi du lịch, hay tụ tập hội nhóm này kia các kiểu cho sướng. E đang ngắm cc OCP mà ko biết có thực hiện mong ước được không.\n\t\t [/QUOTE]\nĐiều bạn tính mấy thầy giáo em đã thực hiện từ hơn chục năm trước. Khi đến thăm, các thầy tâm sự, phòng làm việc thường trên cao cho tĩnh, nhiều hôm xuống đến dưới nhà mới nhớ quên tài liệu, lại lóc cóc leo 5 tầng lên, mệt quá. Sau ra mua CC ở cho tiện, lại sạch sẽ, ko mối gián, chuột bọ như trước, có quên gì cũng ko nhọc công.",
            "idComment": 623986,
            "iduser": 6237,
            "image": [],
            "username": "Vdung1972"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:13:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ bằng tiền thì chung cư ở hay hơn. Ví dụ như: CC 5 tỉ thì hơn nhà đất 5 tỉ. Penhouse 40 tỉ thì ở hơn hẳn biệt thự 40 tỉ. Còn mà đăng băn khoăn về cái nào mất giá với dc giá thì là đã biết thế nào la cuộc sống đâu mà so sánh.",
            "idComment": 623988,
            "iduser": 13899,
            "image": [],
            "username": "Neopan"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:19:00 GMT",
            "avatar": null,
            "content": "\nCá nhân e thì đang có nhà mặt đất nhưng ở chán rồi muốn lên cc ở.khi nào con e nó lớn đi học lớp 1 thì e lại mua nhà mặt đất\n1 phần nữa là giờ e ở trong ngõ.nhà có ô tô nhưng phải mang đi gửi,trời khô nắng thì đỡ,chứ mưa rét mặc áo mua phi xe máy ra bãi lấy xe cũng rất ngại.mua chung cư xe để ở tầng hầm.thang máy xuống dưới là bước luôn lên xe,chả giờ rét mướt hay mưa bão\nCòn để mà nhà có gara để xe luôn trong nhà thì giờ e chưa đủ tầm.nếu muốn thì vẫn đc nhưng đồng nghĩa với việc là phải dẹp cửa hàng ko có thuê nữa thì mất nguồn thu nhập  hoặc phải mua cái nhà ở ngoại thành.chứ ở trong phố mà lại muốn đủ nhu cầu của cá nhân thì phải mua nhà trên dưới 20 tỏi",
            "idComment": 623990,
            "iduser": 20471,
            "image": [],
            "username": "TÔN"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichduthu2011\"] \n\t\t\tCái thang máy bạn có phóng xe vào được không? Ngõ mà hôm nào bạn khó ở bạn có thể phóng vèo đến nhà và đóng cửa lại [b]nhưng đi thang máy bạn phải chấp nhận xã giao bất đắc dĩ và nghe những điều không muốn nghe[/b] :))\n [/QUOTE]\nđeo kính thực tế ảo và tai nghe vào, xong nhờ chó dẫn đường. Giải pháp đơn giản chi phí không quá 50 triệu đã xong",
            "idComment": 623993,
            "iduser": 31986,
            "image": [],
            "username": "groupon"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hasu\"] \n\t\t\tNhà em rộng gần 80m2, 5 tầng, lễ tết mà cúng bạn thì đúng như tập thể dục luôn, bê được mâm cơm cúng lên mà thiếu cái gì thì toàn phải đánh dây thép xuống cho chúng nó bổ sung nốt, bê lên đến nơi đứng thở 5 phút chưa hết mệt. Lau xong 5 tầng nhà thì cứ là sái cánh tay. Nhiều lúc lười cứ kệ, bẩn bẩn tí ko chết, nên thấy mọi người ở cc trên một mặt bằng là em thích lắm. E cũng ý định mua một căn cc 1PN  để ở lúc già cho đỡ nhọc. E tính lúc về hưu mà thằng cu lấy vợ là em ra ở riêng, nhà cửa giao lại hết cho nó, E ở một mình rồi du lịch, hay tụ tập hội nhóm này kia các kiểu cho sướng. E đang ngắm cc OCP mà ko biết có thực hiện mong ước được không.\n\t\t [/QUOTE]\nCuối cùng là các bạn về quê, xây cái nhà rộng có thang máy. Còn bọn em ở thủ đô, phố chính, chung cư ghẻ nhưng rộng rãi thoáng đãng. Cắt đc cái khoản leo cầu thang mà nhẹ cả người.",
            "idComment": 623995,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"poiuy\"] \n\t\t\tChung cư bạn điếu cày thì muốn vào nhà còn phải xếp hàng thang máy chán mới đến lượt. :D\n [/QUOTE]\nE mượn văn bạn Thớt mà bạn",
            "idComment": 623997,
            "iduser": 4780,
            "image": [],
            "username": "Zindaubo"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhvinhckgtcc\"] \n\t\t\tNhà ông bà bạn thiết kế chán nhỉ,sao không bố trí gian thờ ở tầng 2,mà đông con cháu thì trải chiếu bàn ghế làm gì cho khổ\n\t\t [/QUOTE]\nxong con chau lai ngu tren tang 3 ca cu a.",
            "idComment": 623999,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:38:00 GMT",
            "avatar": null,
            "content": "\nAQ thì coi leo cầu thang là đang tập gym, vui vẻ ngay",
            "idComment": 624001,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:38:00 GMT",
            "avatar": null,
            "content": "\nE toàn 1 mình 1 thang.\nGiờ e chay ra nhà đất nthanh đây",
            "idComment": 624003,
            "iduser": 8556,
            "image": [
                "https://img.otofun.net/upload/v7/images/6599/6599755-431fa470299179650b902e6305d3d1cd.jpg"
            ],
            "username": "Niemvuinho"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"groupon\"] \n\t\t\tThế nào rồi thớt cũng xuất hiện những đại gia, bán cho anh con biệt thự 107 tỷ, thôi bớt cho anh 5-6 tỷ gọi là gia lộc, em để 101 tỷ cho may mắn.\n\n\n\nđeo kính thực tế ảo và tai nghe vào, xong nhờ chó dẫn đường. Giải pháp đơn giản chi phí không quá 50 triệu đã xong\n\t\t [/QUOTE]\nCho chóa đi kèm thì rất dễ bị toàn bộ cư dân và CĐM lên án nhá",
            "idComment": 624006,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nĐất e ở tỉnh thôi nhưng 2000m2 xây nhà 1 tầng dt hơn 220m2 mà giờ e vào sài gòn ở chung cư vẫn thấy thích bạn chủ ạ so sánh vô cùng lắm.",
            "idComment": 624008,
            "iduser": 21820,
            "image": [],
            "username": "Thèm 4 bánh"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nXin địa chỉ qua xem và chốt giá bạn ơi",
            "idComment": 624010,
            "iduser": 1749,
            "image": [],
            "username": "matrix3011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Binbi\"] \n\t\t\tEm không biết căn chung cư to ối giồi ôi của bạn ở đâu chứ ở mấy chỗ em hỏi thì chưa chắc mua được căn 3pn vừa vừa. Ví dụ: Matrix one, BRG Lê Văn Lương, Vinhome Skylake, Vinhome West Point, ...\n\t\t [/QUOTE]\nCái nhà 5.9 của bạn kia 50 năm nữa chất lượng sống cũng ko so được với bất cứ chung cư nào mà bác vừa kể ở trên. Thế nên bạn cũng ko cần phải nói thế.",
            "idComment": 624012,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichduthu2011\"] \n\t\t\tCho chóa đi kèm thì rất dễ bị toàn bộ cư dân và CĐM lên án nhá :))\n [/QUOTE]\nNhiều bác hay kêu ca về 2 cửa tiếp thu thông tin là mắt và tai, đóng 2 cửa đấy lại là xong.",
            "idComment": 624013,
            "iduser": 31986,
            "image": [],
            "username": "groupon"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"groupon\"] \n\t\t\tchó robot, hoặc đeo biển địa chỉ nhà trước ngực, nhờ người dắt hộ về kèm bán kẹo cao su (nhập 5k bán 10k)\n\nNhiều bác hay kêu ca về 2 cửa tiếp thu thông tin là mắt và tai, đóng 2 cửa đấy lại là xong.\n\t\t [/QUOTE]\nKhổ thế thì thôi cứ để tự nhiên đi. Ví dụ hàng xóm karaoke thì cứ kệ chứ thắc mắc làm gì cho mệt",
            "idComment": 624015,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\t\t [/QUOTE]\nChứ nếu nhà mặt đất ẩm thấp, đường xe máy tránh nhau còn khó. Nhà cũ, ít phòng, và bí, dân trí xung quanh thấp chẳng hạn, thì có lẽ bạn lại thích lên chung cư ý chứ .",
            "idComment": 624018,
            "iduser": 6539,
            "image": [],
            "username": "botom"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quakhoang\"] \n\t\t\tỒ, loài người vốn là loài ăn tạp trong đó ăn thịt là chủ yếu do vậy tập quán sinh hoạt khác loài ong ở chỗ cần một không gian riêng biệt.\n\n\n\nNhư ở Âu hay Mỹ .... &amp; kể cả chật chội như Nhật thì họ cũng chọn không gian mặt đất các bác ạ, apartment thường gần trung tâm hơn chỉ dành để cho thuê &amp; cho người độc thân mà thôi....hầu hết các gia đình họ đều có nhu cầu không gian riêng như chút sân, chút vườn....chỗ ngồi nướng bbq...chỗ đậu xe để tự rửa....nên cách xây nhà của họ chú trọng theo truyền thống này.\n\n\n\nTất nhiên chỗ ở thì không cần nhộn nhịp, họ có thói quen mua sắm hay ăn tiệm thì lái xe đi, còn về nhà thì nghỉ ngơi thư giãn là chính. Hơn nữa trường học thì ở đâu cũng giống nhau, họ chủ trương xây trường chứ không xây mấy thứ nhà hát gì đó...tôi không biết nữa, đó là quan điểm sống của họ và tôi tôn trọng, chỉ biết rằng họ văn minh mà thôi đúng không nào?\n\t\t [/QUOTE]\nNữa là pccc ở cccc giờ tốt hơn nhà đất 1000 lần, thế nên ở đô thị Hn SG e chọn ở chung cư rộng, nó khắc phục hầu hết yếu điểm của nhà đất.",
            "idComment": 624019,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 14:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tDạo qua nhiều post, thấy một số bạn bạn bơm chung cư ngút trời, với ngôn từ: sướng con cu, sướng cái thằng người\n\nĐúng là có sướng thật, nhưng mặt trái của chung cư thì hoàn toàn không thấy nhắc đến\n\n\n\nĐiểm qua các ưu điểm của chung cư\n\n- View đẹp OK\n\n- Không ruồi muỗi, không nồm, thậm chí ngủ ko cần mắc màn OK\n\n- Không bụi, không ồn: không có đâu, tùy vị trí, nếu vị trí tốt thì cái này được cộng thêm là 1 ưu điểm, còn không thì vỡ mặt\n\n- Mưa không sợ ngập OK\n\n- An ninh tốt OK\n\n\n\nĐa số các bạn khen sướng em nghĩ đa số là các bạn mua trả góp, hoặc đang phải thuê nhà, nay đc lên căn nhà mới khang trang sạch sẽ bóng lộn, cảm giá như đổi đời nên cảm thấy sướng :D\n\nDĩ nhiên nếu so chung cư với nhà ngõ bé 2m, ngõ sâu, ngõ bạnt, ngách sâu và bé, thì những ưu điểm như e kể trên chung cư được nhiều người lựa chọn\n\n\n\nXét trên văn hóa sống của người Việt thì ở chung cư cực kỳ có nhiều bất lợi và khổ sở\n\n- Diện tích bé, ko thoải mái, đa số các phòng ngủ bé đến cực kỳ bé, nhìn quảng cáo thì giống như làm màu, nhưng về sống mới thất bí bách và khó chịu vì chật chội. KHỔ\n\n- Không gian không thật sự riêng tư và tách biệt như nhà mặt đất mỗi phòng 1 tầng, ai làm gì biết phòng người ấy. Ở chung cư chung một mặt sàn, đụng chạm, thiếu riêng tư, nếu ở cùng ông bà 3 thế hệ, muốn dạy con cũng khó, mâu thuẫn rất dễ xảy ra. KHỔ\n\n- Chung phòng vệ sinh, 3 ngủ 2 VS, hoặc 2 ngủ 1 VS, bất tiện, không thoải mái, vào đúng cơn buồn đi i nặng ị mà con đang tắm thì thôi rồi =))  KHỔ\n\n- Mang tiếng là nhà của mình nhưng làm cái gì cũng phải xin phép BQL, mất tự do, ko thoải mái, KHỔ\n\n- Muốn uống bia hơi nhâm nhi, muốn ăn thịt chó, muốn ăn thịt nướng, không tiện lợi như nhà mặt đất . KHỔ\n\n- Muốn ăn bát phở ngon cũng khó, hoặc là phải gọi shipper có khi chờ cả nửa tiếng đồng hồ. KHỔ\n\n- Không gian thờ cúng tâm linh không có, bàn thờ thì bé như đồ chơi trẻ em. KHỔ\n\n- Lúc hóa vàng thì xếp hàng rồng rắn bên ngoài. KHỔ\n\n- Không gian phơi phóng nhỏ hẹp bé tí. KHỔ\n\n- Không gian bức bối, cây xanh không có nhiều. KHỔ\n\n- Không gian tập thể thao, hít thở khí trời: không có. KHỔ ( à mà hít khí trời qua view cửa sổ =)) )\n\n- Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cũng gần như không có, hoặc là chỉ tí ti hẻo hẻo bên ban công gọi là. KHỔ\n\n- Chung cư ở sau 10-15 năm là xuống cấp, lúc ấy có khi ko biết kêu ai vì thằng chủ đầu tư nó té từ đời nào rồi. KHỔ\n\n- Lúc hỏa hoạn cháy nổ, là đi luôn. KHỔ\n\n\n\n\n\nNhà của em:\n\n- diện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\n- ngõ 4.5m, 2 ô tô tránh nhau, quận nội đô, giá 5,9 tỷ\n\n- 2 mặt ngõ, căn góc, mặt trước ô tô tránh, mặt sau 2,5m ngách vào sâu trong, do vậy mở cửa sổ được cả 2 bên, ánh sáng ngập tràn, ban ngày ko cần bật điện sáng trưng\n\n- xung quanh khu vực nhiều cây xanh, không khí trong lành, cảm giác khoan khoái. Sướng\n\n- Ngõ to nên mùa hè mở cửa sổ gió mát lồng lộng. Sướng\n\n- nhà bên cạnh khoảng đất trống chưa xây nên đc 3 mặt thoáng, lên tầng 5 sân thượng thoáng, sướng, gió thổi lồng lộng. Thêm chiếc ghế thư giãn nằm ngửa ngắm trời ngắm sao...Sướng\n\n- riêng biệt, tách bạch, mỗi người 1 tầng là 1 thế giới riêng không ai đụng chạm ai, sướng\n\n- mỗi người 1 phòng vệ sinh, một phòng tắm, không chung chạ như chung cư, sướng\n\n- không gian tập thể dục trên tum, tận hưởng khí trời với 3 mặt thoáng, sướng\n\n-  Không gian trồng hoa, trồng rau làm bạn với thiên nhiên, cảm giác thư thái hít thở mùi thơm. Sướng\n\n- ngập lụt: never, kể cả những trận mưa cực to, vì thân đất chỗ nhà e cao, hệ thống thoát nước tốt. Sướng...\n\n- chỗ nhà em cũng không ruồi không muỗi luôn. Sướng\n\n- thích thịt chó, thịt nướng, bia hơi, lòng lợn, đồ nhậu, chạy ù cái ra đầu ngõ là có ngay, ngồi nhâm nhi thưởng thức, Sướng...\n\n- nhà mình mình thích làm gì thì làm, ko cần xin phép ai, chẳng cần biết BQL là thằng nào\n\n- lỡ nếu có hỏa hoạn cháy nổ, chỉ việc mở cửa thoát hiểm từ tầng 2, nhảy một phát xuống đất là xong. Khỏe, Sướng...\n\n\n\nTóm lại: ở chung cư thì sướng con cu mù con mắt, chỉ thấy thực tại mà không thấy tương lai, chung cư có đẹp thật đấy, nhưng nó vẫn chỉ là cái  CHUỒNG CHIM\n\nMời các bạn đang ở chung cư \"sướng cái thằng người\" vào phản biện :D\n [/QUOTE]\nEm ở nhà riêng tối qua váng đầu vì hàng xóm nhạc nhót. Nhà riêng có khổ của nó.",
            "idComment": 624022,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tbạn kể chuyện cúng bái nhà bạn y chang nhà em.\n\nBan đầu nhà em ở nhà 120m x 5 tầng, phòng thờ tầng 5. Mỗi lần có giỗ chạp, leo 5 tầng thật là ối dồi ôi. Mà đấy là em còn trẻ khoẻ đã ối dồi ôi rồi, các bạn gần 80 cứ gọi là nhọc vô cùng tận. Cúng bái thì bà già kỹ tính, nên là mỗi lần sắp cỗ cứ phải 4-5 thanh niên mới bê hết mâm bát lên bày biện cho đủ. Lỡ quên đũa hay thìa hay muối gạo là phải đánh dây thép cho tầng 1 mang lên bổ sung. Nhọc nhọc là. Giờ nhà này em cho thuê, vì ko có thang máy nên nhà rộng đẹp vẫn ko cho thuê đc giá cao như nhà có thang máy. Đập nhà đi sửa lại thì em ngại lắm luôn, nên đành để kệ đó, chắc 5 năm nữa em sẽ dỡ ra đại tu toàn bộ để lắp thang máy.\n\nCả nhà bàn tính và hạ xuống nhà 240m x 3 tầng ở ngoại ô. Ở nhà 3 tầng thì leo cầu thang đỡ ối dồi ôi hơn 1 tị, nhưng di chuyển từ trung tâm về nhà lại ối dồi ôi hơn vì HN tắc quá. Nản kinh lên được.\n\nCuối cùng là các bạn về quê, xây cái nhà rộng có thang máy. Còn bọn em ở thủ đô, phố chính, chung cư ghẻ nhưng rộng rãi thoáng đãng. Cắt đc cái khoản leo cầu thang mà nhẹ cả người.\n\t\t [/QUOTE]\n\t\t\t\t\ttuoitre.vn",
            "idComment": 624024,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:04:00 GMT",
            "avatar": null,
            "content": "\nChủ thớt nó quẳng miếng Xương để các bạn tranh  cãi tận hơn 20 trang. Tôi thấy việc này tranh  luận làm gì. Ai thích sống kiểu nào là do sự lựa chọn của mỗi người chứ không có đáp án chung. Như tôi ở HN thì sống cc,nhưng vào SG do  tiết trời khô ráo nên tôi chọn ở liền kề trong kđt.",
            "idComment": 624027,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmwp0wer\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/6599/6599472-852340440d0f1a6e0d0cf105ccfc9f5e.jpg[/img]\n\n\n\nĐọc đến đoạn này là em đánh giá đc văn hóa bạn ntn rồi tranh luận cho nó phí thời gian.\n\t\t [/QUOTE]\nE cũng tính phản biện nhưng đọc đến đoạn mà bạn chụp ở trên thì bỏ qua, để bạn chủ an toạ trong cái ô 35m2 ngó lên trời xanh và tự sướng tiếp vậy . Cơ mà nhiều bạn mợ \"phản biện\" ghê quá nên chắc bạn ấy tụt xuống tầng trệt luôn rồi :O",
            "idComment": 624028,
            "iduser": 23149,
            "image": [
                "https://img.otofun.net/upload/v7/images/6599/6599472-852340440d0f1a6e0d0cf105ccfc9f5e.jpg"
            ],
            "username": "LaziCat"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:08:00 GMT",
            "avatar": null,
            "content": "\nleo 5 tầng nhà, ĐIÊN. phương án đẹp nhất là khoảng 200 m2 xây 1 tầng, ẩn cư trong phố. ông nội em có 1 mảnh ~11x18, bạn bê nguyên kiến trúc ở quê ra vs nhà có 3 cấp, vườn cây, bể cá, sân rộng mấy chục mét. nhà rộng dã man, sống thế mới sướng.",
            "idComment": 624030,
            "iduser": 30674,
            "image": [],
            "username": "darkks"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:10:00 GMT",
            "avatar": null,
            "content": "\nNhà mặt đất thì phải ở trong 1 khu quy hoạch để ở chứ nhà mặt đất mà ở ngõ hay mặt phố thì em chịu. Thằng bên cạnh nó mở quán phở hay quán bún chả thì ôi thôi, chưa kể đêm nó mà uống vào nó hát ông ổng cả đêm thì cũng lại ôi thôi.",
            "idComment": 624031,
            "iduser": 6246,
            "image": [],
            "username": "haivanphe"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haiyen1012\"] \n\t\t\tCùng 1 số tiền bỏ ra:\n\nNếu để ở, sinh hoạt, tiện ích cuộc sống thì chung cư chắc chắn hơn nhà đất\n\nNếu để sở hữu và tính đến biến động tài sản trong tương lai thì nhà đất chắc chắn hơn chung cư.\n\nVì vậy nên mua nhà đất rồi cho thuê, lấy tiền đó thêm 1 chút vào thuê căn chung cư cao cấp mà ở cho sướng, ở chán thì đổi thuê căn khác (luôn có cảm giác được ở nhà mới và thay đổi không gian mang lại chất lượng sống cao hơn)\n\t\t [/QUOTE]\nThích quan điểm của bạn đó",
            "idComment": 624032,
            "iduser": 1264,
            "image": [],
            "username": "Thangvina"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:16:00 GMT",
            "avatar": null,
            "content": "\nCó nhà ở là tốt rồi",
            "idComment": 624034,
            "iduser": 2853,
            "image": [],
            "username": "Xe gia đình"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\tbạn cứ so diện tích vs dân số của họ thì biết Mỹ Úc Canada vv họ thích ở nhà đất, và vì sao HQ ĐL Hongkong TQ VN ở đô thị chung cư lại lý tưởng hơn, đơn giản vì đất chật người siêu đông\n\nEm cug thích ở nhà đất nhưng mà tối thiểu phải trên 100m2 x 3 tầng, đường trc cửa 3 ô tô tránh nhau, hồ cá gara ô tô riêng.\n\nNhưng Vn ngoài đất chật ở đô thị, thì còn khí hậu nữa, ở mặt đất mùa nồm mùa nóng mùa mưa lụt hầm hập rất khổ\n\t\t [/QUOTE]\nNói vậy thôi, nhà đất với chung cư đặc thù khác hẳn nhau. Tùy mức giá, hoàn cảnh gia đình, mức sinh hoạt, nơi làm việc, nơi học của con cái ... thì mỗi người sẽ có một lựa chọn khác nhau. So sánh không tương đương khó lắm.",
            "idComment": 624036,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\t- Phòng thờ sao ko làm ở tầng 1 còn kêu ca gì?\n\n- Thang máy: nhà đất cũng lắp dc có đắt đỏ gì đâu.\n\t\t [/QUOTE]\n- Thang máy: nhà em mua xây thô từ 2005 ko có ô chờ thang máy, khi đó gia đình chưa có tầm nhìn nên ko sửa lại lắp thang máy. Bây giờ lắp thang máy thì phải đập phá trong nhà xấu lắm. Nhà em đã rút kinh nghiệm là xây nhà khác có thang máy rồi, nhà ko có thang máy thì cho thuê.",
            "idComment": 624038,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tNgười già, thậm chí tuổi mình h là ko ngồi đấy được đâu bạn ạ vì các bạn lớn tuổi ngồi khoanh chân là đau chân ko chịu được. Quê em h giỗ chạp mâm các cu la len ban het roi, tre con moi ngoi dat thoi.\n\ncon gio chap nam 2-5 lan, nen ko ai de o tang 2\n\nxong con chau lai ngu tren tang 3 ca cu a.\n\t\t [/QUOTE]\nCái này mỗi nơi 1 kiểu chỗ e tầng 1 tầng 2 để thờ là bình thường,e suy nghĩ cúng kính là ở thành tâm mình chọn chỗ phù hợp sạch sẽ là được, giờ chung cư nhiều có tránh được đâu mợ,phong tục là con người đặt ra thì cũng thay đổi được cho phù hợp với cuộc sống,các bạn già thì ngồi bàn nhưng trẻ hơn thì ngồi chiếu chứ bê ngần ấy cái bàn ghế từ tầng 4 thì khổ không mợ",
            "idComment": 624040,
            "iduser": 31968,
            "image": [],
            "username": "thanhvinhckgtcc"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"darkks\"] \n\t\t\tleo 5 tầng nhà, ĐIÊN. phương án đẹp nhất là khoảng 200 m2 xây 1 tầng, ẩn cư trong phố. ông nội em có 1 mảnh ~11x18, bạn bê nguyên kiến trúc ở quê ra vs nhà có 3 cấp, vườn cây, bể cá, sân rộng mấy chục mét. nhà rộng dã man, sống thế mới sướng.\n\t\t [/QUOTE]\nĐây mới là ĐIÊN thật. Bố khỉ đào đâu ra đất to thế giữa phố nhỉ?",
            "idComment": 624042,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\t- Phòng thờ thường để ở tầng cao nhất, ko có phòng nào khác ở trên phòng thờ. Nên nhà 5t thì phòng thờ thường ở tầng 5.\n\n- Thang máy: nhà em mua xây thô từ 2005 ko có ô chờ thang máy, khi đó gia đình chưa có tầm nhìn nên ko sửa lại lắp thang máy. Bây giờ lắp thang máy thì phải đập phá trong nhà xấu lắm. Nhà em đã rút kinh nghiệm là xây nhà khác có thang máy rồi, nhà ko có thang máy thì cho thuê.\n\t\t [/QUOTE]\nThang máy là chuyện muốn có, có tiền thì lắp thôi nên ko có gì phải bàn nữa.",
            "idComment": 624044,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haivanphe\"] \n\t\t\tNhà mặt đất thì phải ở trong 1 khu quy hoạch để ở chứ nhà mặt đất mà ở ngõ hay mặt phố thì em chịu. Thằng bên cạnh nó mở quán phở hay quán bún chả thì ôi thôi, chưa kể đêm nó mà uống vào nó hát ông ổng cả đêm thì cũng lại ôi thôi.\n\t\t [/QUOTE]\nNhà ở mà nó coi như nhà máy sx để góp sức phát triển xh hơn, hoặc nó có chất gừng sĩ...ham hú hét nữa thì ối dồi ôi hiccc.",
            "idComment": 624045,
            "iduser": 18823,
            "image": [],
            "username": "hd-vt"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:31:00 GMT",
            "avatar": null,
            "content": "\nCái ông phản biện đi đâu rồi các bạn.\nSao toàn bạn phản biện nhau rồi còn bị xì lốp, chửi nhau Điên các thứ các thứ thế này .",
            "idComment": 624047,
            "iduser": 20928,
            "image": [],
            "username": "Bemagauvn"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\t- Đầy nhà  đất nta chọn vị trí làm bàn thờ ở tấng 1 có sao đâu.\n\nbạn ở chung cư vài chục tầng thì ko phải đặt bàn thờ dưới sàn nhà người khác, thậm chí dưới giường ngủ, khu vệ sinh của các nhà các tầng trên à?\n\n\n\nThang máy là chuyện muốn có, có tiền thì lắp thôi nên ko có gì phải bàn nữa.\n\t\t [/QUOTE]\nThang máy loại tạm ổn tí phải 4-500tr đổ lên. 1 tháng riêng cái thang máy tốn kha khá điện + bảo dưỡng định kỳ.",
            "idComment": 624049,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tĐây mới là ĐIÊN thật. Bố khỉ đào đâu ra đất to thế giữa phố nhỉ?\n\t\t [/QUOTE]\nbình thường bạn ạ. ngõ nhà em xưa, vẫn ở đến nay, toàn nhà mấy trăm m, xong giờ nhiều bạn đi, chia ra cho con cháu, người ngoài ở đâu đâu nhảy vào. có cái nhà đối diện nhà ông em, cỡ ~1k m, 4-5 cái ngoặt ngõ, nó đúng nghĩa mua cả con đường (ngõ), đường nhà tao mở luôn. ở hp, ko phải hn nhé bạn.",
            "idComment": 624050,
            "iduser": 30674,
            "image": [],
            "username": "darkks"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"darkks\"] \n\t\t\tbình thường bạn ạ. ngõ nhà em xưa, vẫn ở đến nay, toàn nhà mấy trăm m, xong giờ nhiều bạn đi, chia ra cho con cháu, người ngoài ở đâu đâu nhảy vào. có cái nhà đối diện nhà ông em, cỡ ~1k m, 4-5 cái ngoặt ngõ, nó đúng nghĩa mua cả con đường (ngõ), đường nhà tao mở luôn. ở hp, ko phải hn nhé bạn.\n\t\t [/QUOTE]\nChốn chém gió này không bình thường chút nào, thế em mới bảo là ĐIÊN nhại theo bạn tý.",
            "idComment": 624053,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:41:00 GMT",
            "avatar": null,
            "content": "\nLão bán lại em cái nhà lão 5,9 tỷ đi",
            "idComment": 624055,
            "iduser": 8703,
            "image": [],
            "username": "duyhung10"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tbạn đúng là chưa từng trải nghiệm, nên phát biểu liều quá.  :))\n\nĐặt tầng 1, cực bí, chưa kể gần nhà vệ sinh/bếp là hỏng. Không phải tự nhiên hầu hết đều tầng cao nhất đâu bạn ạ.\n\n\n\nThang máy loại tạm ổn tí phải 4-500tr đổ lên. 1 tháng riêng cái thang máy tốn kha khá điện + bảo dưỡng định kỳ. :)\n [/QUOTE]\nChém gió thì vậy là đạt yêu cầu rồi!",
            "idComment": 624057,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:52:00 GMT",
            "avatar": null,
            "content": "\nNhà bạn nên so sánh với chung cư Thản HH, chứ so sánh dòng cao cấp thì bạn chả hiểu gì. Thôi bạn ở 35m2 mặt đất tiếp đi.",
            "idComment": 624059,
            "iduser": 31988,
            "image": [],
            "username": "davidhuy"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:56:00 GMT",
            "avatar": null,
            "content": "\nCãi nhau món này thì 2 phe phe nào cũng có chứng kiến riêng của mình và ai cũng thấy đúng.\nNói chung nó tùy vào hoàn cảnh của từng người thôi chứ ko thể lấy hoàn cảnh người này áp vào người khác đc.\nCá nhân Em thấy ở chung cư nó thoáng đãng nên cũng hạn chế ốm đau hơn là ở mặt đất lụp xụp tối tăm",
            "idComment": 624061,
            "iduser": 2823,
            "image": [],
            "username": "tuan281085"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TUCSON9389\"] \n\t\t\tnói thật, em ở chung cư cứ nhìn thấy bọn nuôi chó là cảm giác chúng nó như ở hành tinh khác ấy. có lần ở chung cư cũ, chó nó vừa ra khỏi thang máy thì em vào mà ko thể chịu nổi luôn. mẹ kiếp, người *** gì mà sống thế cũng chịu được. xin lỗi các bạn nào nuôi chó ....mà vẫn sạch\n\t\t [/QUOTE]\nLàm sao mà sạch được bạn ơi. Họ nuôi thì nghĩ nó thơm. Chứ thiên hạ thấy hôi rình bẩn bỏ xừ.",
            "idComment": 624062,
            "iduser": 1835,
            "image": [],
            "username": "ô tô phun"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:01:00 GMT",
            "avatar": null,
            "content": "\nĐọc xong thớt, e rút ra 1 điều là trên này 10 bạn thì phải đến 8-9 bạn ở CC",
            "idComment": 624065,
            "iduser": 843,
            "image": [],
            "username": "duongqua"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tThế mới cần thang máy. Chỗ thờ cần phải trang trọng không có đứa nào đi lên trên. :D\n [/QUOTE]\nNói về thờ cúng thì ở cc thờ cúng là vô nghĩa. Vì chỉ có 1 thổ công cho toàn bộ khu đất. Các bạn từng nhà muốn lượn về thăm con cháu phải đứng xa mà xin phép. Khéo đếch được cho về ấy chứ. Mà có về được khéo lại ngồi dưới đít thằng tầng trên",
            "idComment": 624066,
            "iduser": 1835,
            "image": [],
            "username": "ô tô phun"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ô tô phun\"] \n\t\t\tNói về thờ cúng thì ở cc thờ cúng là vô nghĩa. Vì chỉ có 1 thổ công cho toàn bộ khu đất. Các bạn từng nhà muốn lượn về thăm con cháu phải đứng xa mà xin phép. Khéo đếch được cho về ấy chứ. Mà có về được khéo lại ngồi dưới đít thằng tầng trên :))\n [/QUOTE]\nĐang nói nhà dưới đất chứ bọn quan tâm đến thờ cúng một cách cực đoan thì không mua chung cư đâu. Khi xây cái nhà bọn chúng bắt kiến trúc sư với thiết kế đủ thứ, từ đường đi của nước thải cho đến mọi thứ sai mẹ nó hết nguyên tắc xây dựng với thẩm mỹ cơ.",
            "idComment": 624069,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chính khí Đường\"] \n\t\t\tEm trả lời 1 bạn như sau :\n\nEm thì hiện tại không có nhà chung cư mà cũng không ở chung cư. Em chỉ thấy đơn giản dẫn thợ lên sửa điều hòa cũng phải xin phép mấy ông bà BQL thì không khác gì đi ở nhờ.\n\t\t [/QUOTE]\nChủ vì nhõn cái điều này mà bạn bỏ đi tất cả các lợi thế của chung cư, bó tay",
            "idComment": 624071,
            "iduser": 21542,
            "image": [],
            "username": "vinafar"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hasu\"] \n\t\t\tNhà em rộng gần 80m2, 5 tầng, lễ tết mà cúng bạn thì đúng như tập thể dục luôn, bê được mâm cơm cúng lên mà thiếu cái gì thì toàn phải đánh dây thép xuống cho chúng nó bổ sung nốt, bê lên đến nơi đứng thở 5 phút chưa hết mệt. Lau xong 5 tầng nhà thì cứ là sái cánh tay. Nhiều lúc lười cứ kệ, bẩn bẩn tí ko chết, nên thấy mọi người ở cc trên một mặt bằng là em thích lắm. E cũng ý định mua một căn cc 1PN  để ở lúc già cho đỡ nhọc. E tính lúc về hưu mà thằng cu lấy vợ là em ra ở riêng, nhà cửa giao lại hết cho nó, E ở một mình rồi du lịch, hay tụ tập hội nhóm này kia các kiểu cho sướng. E đang ngắm cc OCP mà ko biết có thực hiện mong ước được không.\n\t\t [/QUOTE]\nNhà 80m mà ko biết lắp thang máy là quá ngu á",
            "idComment": 624074,
            "iduser": 1835,
            "image": [],
            "username": "ô tô phun"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ô tô phun\"] \n\t\t\tNhà 80m mà ko biết lắp thang máy là quá ngu á\n\t\t [/QUOTE]\nNhà cũ bố trí kém lắp bằng niềm tin á, à tiền nhiều để làm gì thì lại được.",
            "idComment": 624076,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:18:00 GMT",
            "avatar": null,
            "content": "\nCó Cái nhà 35m mà như cái biệt thự 200m xl cháy khéo khi chết bạn rồi, ngồi đấy mà nhảy từ tầng 2 xuống, ấu trĩ chung cư hay nhà đất nó đều có 2 mặt, nhà đất gặp thằng hàng xóm mất dạy thì cũng ốm đòn",
            "idComment": 624078,
            "iduser": 443,
            "image": [],
            "username": "lanhpham"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tNhà cũ bố trí kém lắp bằng niềm tin á, à tiền nhiều để làm gì thì lại được.\n\t\t [/QUOTE]\nĐưa cho kts họ xử lý được hết bạn ạ. Chẳng qua có làm hay ko thôi.",
            "idComment": 624080,
            "iduser": 1835,
            "image": [],
            "username": "ô tô phun"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongqua\"] \n\t\t\tĐọc xong thớt, e rút ra 1 điều là trên này 10 bạn thì phải đến 8-9 bạn ở CC :D\n [/QUOTE]\nuh nhỉ bạn nói đúng",
            "idComment": 624082,
            "iduser": 1264,
            "image": [],
            "username": "Thangvina"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bubu08\"] \n\t\t\tỞ nhà phố là mệt với ngõ hẻm bị lấn chiếm, bị tận dụng (chắc chắn nếu nó hơi rộng 1 chút), ít nhất cũng làm chỗ để xe máy. vấn nạn rác rưởi của hàng xóm...v...v nói chung nếu mà không mềm dẻo, không nhẫn nhịn thì ngày nào cũng có thể là ngày xấu, với bực bội, vì không có 1 cơ chế thứ 3 giải quyết dùm là BQL với đội tạp vụ và bảo vệ.\n\nỞ chung cư thì cái việc gọi taxi hay xe cấp cứu là tiện hơn nhà phố nhiều + không phải leo cầu thang, sinh hoạt trong cùng 1 mặt bằng nên có chuyện là có người hỗ trợ ngay, người già cần 1 môi trường như vậy.\n\n\n\nTuy nhiên nhà đất thì giá trị thương mại ngày càng tăng, cái đó hơn hẳn nhà chung cư, kể cả chung cư cao cấp.\n\t\t [/QUOTE]\nỞ khổ thì cũng giống như sống tằn tiện, về sau sẽ có 1 mớ. Với chục tỷ thì em mua 2-3 căn chung cư, ở thích hơn mà cho thuê các căn còn lại có thêm đồng ra đồng vào chi tiêu cho thoải mái, sướng trước khoái hơn ạ",
            "idComment": 624084,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lanhpham\"] \n\t\t\tCó Cái nhà 35m mà như cái biệt thự 200m xl cháy khéo khi chết bạn rồi, ngồi đấy mà nhảy từ tầng 2 xuống, ấu trĩ chung cư hay nhà đất nó đều có 2 mặt, nhà đất gặp thằng hàng xóm mất dạy thì cũng ốm đòn\n\t\t [/QUOTE]\nThì chung cư gặp hàng xóm mát rượi cũng khác gì hả bạn?",
            "idComment": 624086,
            "iduser": 4407,
            "image": [],
            "username": "HeoQuay66"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tĐang nói nhà dưới đất chứ bọn quan tâm đến thờ cúng một cách cực đoan thì không mua chung cư đâu. Khi xây cái nhà bọn chúng bắt kiến trúc sư với thiết kế đủ thứ, từ đường đi của nước thải cho đến mọi thứ sai mẹ nó hết nguyên tắc xây dựng với thẩm mỹ cơ.\n\t\t [/QUOTE]\n\t\t\tĐang nói nhà dưới đất chứ bọn quan tâm đến thờ cúng một cách cực đoan thì không mua chung cư đâu. Khi xây cái nhà bọn chúng bắt kiến trúc sư với thiết kế đủ thứ, từ đường đi của nước thải cho đến mọi thứ sai mẹ nó hết nguyên tắc xây dựng với thẩm mỹ cơ.",
            "idComment": 624088,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:25:00 GMT",
            "avatar": null,
            "content": "\nNhà mặt đất giờ xây 5 tầng thì nên lắp thang máy, chứ leo 5 tầng lầu có mà chết mệt. \nEm ở cả CC và nhà mặt đất, nhưng nhà mặt đất của em có 3 lầu thôi mà em đã ngại leo lắm rồi.",
            "idComment": 624089,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HeoQuay66\"] \n\t\t\tThì chung cư gặp hàng xóm mát rượi cũng khác gì hả bạn?\n\t\t [/QUOTE]\nbạn cứ làm như ai cũng có xiền vậy, như em ko có tiền để làm thang máy nên phải lên CC ở đây",
            "idComment": 624092,
            "iduser": 31989,
            "image": [],
            "username": "Specnaz01"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:27:00 GMT",
            "avatar": null,
            "content": "\n6 tỷ thì chơi hẳn Chung cư vật vã, riêng phòng thờ phòng ăn rồi bạn",
            "idComment": 624095,
            "iduser": 2660,
            "image": [],
            "username": "baongan2511"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Specnaz01\"] \n\t\t\tbạn cứ làm như ai cũng có xiền vậy, như em ko có tiền để làm thang máy nên phải lên CC ở đây ;))\n [/QUOTE]\ne có nói gì đến thang máy đâu mà bạn trích dẫn e thế.",
            "idComment": 624096,
            "iduser": 4407,
            "image": [],
            "username": "HeoQuay66"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HeoQuay66\"] \n\t\t\te có nói gì đến thang máy đâu mà bạn trích dẫn e thế.\n\t\t [/QUOTE]\nÀ, em click nhầm. Sr bạn",
            "idComment": 624097,
            "iduser": 31989,
            "image": [],
            "username": "Specnaz01"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tNhà mặt đất giờ xây 5 tầng thì nên lắp thang máy, chứ leo 5 tầng lầu có mà chết mệt. :D\n [/QUOTE]\nChủ yếu diện tích ít cũng phải trên 40m bạn nhỉ",
            "idComment": 624100,
            "iduser": 1264,
            "image": [],
            "username": "Thangvina"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:29:00 GMT",
            "avatar": null,
            "content": "\nTrên OF hay ngoài xã hội có những đề tài tranh luận mãi không có hồi kết như sau:\n\nỞ nhà đất hay chung cư\nMua xe Nhật hay xe Hàn\nCho con học trường Tư hay trường Công\nMua Iphone hay Samsung\nLàm nhà nước hay làm tư nhân\nSuy cho cùng là mỗi cây mỗi hoa, mỗi nhà mỗi cảnh, mỗi người mỗi tính ... Cứ căn cứ theo nhu cầu, hoàn cảnh gia đình, tính cách bản thân mà chọn thôi các bạn mợ à.",
            "idComment": 624101,
            "iduser": 3771,
            "image": [],
            "username": "bo kent"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:30:00 GMT",
            "avatar": null,
            "content": "\nMỗi cái sướng một kiểu ...",
            "idComment": 624103,
            "iduser": 2887,
            "image": [],
            "username": "thngaylangthang"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:30:00 GMT",
            "avatar": null,
            "content": "\nCác bạn ở chung cư cho em hỏi về vấn đề đặt ban thờ để thờ cúng.\nNếu như ở nhà mặt đất thường đặt ban thờ ở tầng trên cao nhất để tránh đi lại ở phía trên ban thờ. Hoặc nếu có đặt ban thờ ở tầng thấp hơn thì cũng tránh đặt giường nằm hay hạn chế đi lại hay thiết kế WC ở phía trên thẳng với vị trí ban thờ ở tầng dưới phải không ạ. Đây là vấn đề nhiều nhà ở mặt đất vẫn đang làm.\nCòn như ở chung cư thì nhà mình ở tầng dưới đặt ban thờ ở vị trí này mà trên đầu mình ông nhà trên ông đặt phòng ngủ hay WC hay bàn ăn ngồi ngay vị trí ban thờ nhà mình ở dưới. Vậy thì có sao không nhỉ? (Về vấn đề tâm linh và phong thủy ạ). Có lẽ tự mình nghĩ nhà mình là vị trí nhà mình còn nhà ông ở trên thì chả liên quan ạ?\nCác bạn có khắc phục tình trạng này như nào không hay thôi mặc kệ nhà mình thì nhà mình lo còn nhà trên thì chả liên quan gì nhà mình cả.",
            "idComment": 624105,
            "iduser": 843,
            "image": [],
            "username": "duongqua"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tNhà mặt đất giờ xây 5 tầng thì nên lắp thang máy, chứ leo 5 tầng lầu có mà chết mệt. :D\n\nEm ở cả CC và nhà mặt đất, nhưng nhà mặt đất của em có 3 lầu thôi mà em đã ngại leo lắm rồi.\n\t\t [/QUOTE]\nChung cư mấy chục m2, 2 phòng đủ ở thì nhà phố nếu cần 2 phòng với đất dài khoảng 20m thì bố trí trên tầng 1 do đó leo có 1 tầng chưa mấy? Việc xây 5 tầng nhiều trường hợp là lo xa hoặc 1 lần xây lần khó nên xây luôn và là tiện ích cộng thêm cc không thể có thì mình muốn dùng thì lết lên còn không thì thôi chứ đâu phải điểm trừ",
            "idComment": 624107,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thangvina\"] \n\t\t\tChủ yếu diện tích ít cũng phải trên 40m bạn nhỉ\n\t\t [/QUOTE]\nĐúng rồi bạn, tầm 35m2 thì hơi đuối. Trừ diện tích cầu thang ra thì còn cỡ 25m2 mặt bằng mỗi tầng, duối quá.",
            "idComment": 624108,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichduthu2011\"] \n\t\t\tChung cư mấy chục m2, 2 phòng đủ ở thì nhà phố nếu cần 2 phòng với đất dài khoảng 20m thì bố trí trên tầng 1 do đó leo có 1 tầng chưa mấy? Việc xây 5 tầng nhiều trường hợp là lo xa hoặc 1 lần xây lần khó nên xây luôn và là tiện ích cộng thêm cc không thể có thì mình muốn dùng thì lết lên còn không thì thôi chứ đâu phải điểm trừ :))\n [/QUOTE]\nDiện tích tường của bạn là bao nhiêu? thang máy là bao nhiêu?",
            "idComment": 624109,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichduthu2011\"] \n\t\t\tChung cư mấy chục m2, 2 phòng đủ ở thì nhà phố nếu 2 phòng mà dài khoảng 20m thì bố trí trên tầng 1 thì đi có 1 tầng chưa mấy? Việc xây 5 tầng nhiều trường hợp là lo xa hoặc 1 lần xây lần khó nên xây luôn và là tiện ích cộng thêm cc không thể có thì mình muốn dùng thì lết lên còn không thì thôi chứ đâu phải điểm trừ :))\n [/QUOTE]\nMà leo cầu thang khỏe người chứ có ảnh hưởng sức khỏe gì đâu mà các bạn la oai oái",
            "idComment": 624111,
            "iduser": 4407,
            "image": [],
            "username": "HeoQuay66"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:35:00 GMT",
            "avatar": null,
            "content": "\nNói chung bạn chủ ăn no gạch thôi \nĐơn giản số đông trên này ở chung cư ,ai cũng có quan điểm riêng để bảo vệ",
            "idComment": 624114,
            "iduser": 4403,
            "image": [],
            "username": "funfunfun"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tNhà phố 40m2 của bạn bao tiền? đổi được chung cư bao nhiêu m2?\n\nDiện tích tường của bạn là bao nhiêu? thang máy là bao nhiêu?\n\t\t [/QUOTE]\nbạn lội lại còm em nhé. Đây là đang bàn bạn thể về việc leo cầu thang chứ không nói đến tiền",
            "idComment": 624116,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HeoQuay66\"] \n\t\t\tNhà mà có thang máy thì 100% là đội đầu tư mua xong xây bán lại, nhà dân chả mấy ai xài thang máy.\n\nNhà 5 tầng, sử dụng cùng lắm đến tầng 3. Tầng trên để phơi phóng giặt đồ, 1 tuần lên đc 3-4 lần chứ mấy.\n\nMà leo cầu thang khỏe người chứ có ảnh hưởng sức khỏe gì đâu mà các bạn la oai oái :D\n [/QUOTE]\nbạn nhầm to ,khu em dân ở 70m trở lên lắp thang đầy nhé",
            "idComment": 624118,
            "iduser": 4403,
            "image": [],
            "username": "funfunfun"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ô tô phun\"] \n\t\t\tĐưa cho kts họ xử lý được hết bạn ạ. Chẳng qua có làm hay ko thôi.\n\t\t [/QUOTE]\n3. Đập đi làm mới",
            "idComment": 624120,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongqua\"] \n\t\t\tCác bạn ở chung cư cho em hỏi về vấn đề đặt ban thờ để thờ cúng.\n\nNếu như ở nhà mặt đất thường đặt ban thờ ở tầng trên cao nhất để tránh đi lại ở phía trên ban thờ. Hoặc nếu có đặt ban thờ ở tầng thấp hơn thì cũng tránh đặt giường nằm hay hạn chế đi lại hay thiết kế WC ở phía trên thẳng với vị trí ban thờ ở tầng dưới phải không ạ. Đây là vấn đề nhiều nhà ở mặt đất vẫn đang làm.\n\nCòn như ở chung cư thì nhà mình ở tầng dưới đặt ban thờ ở vị trí này mà trên đầu mình ông nhà trên ông đặt phòng ngủ hay WC hay bàn ăn ngồi ngay vị trí ban thờ nhà mình ở dưới. Vậy thì có sao không nhỉ? (Về vấn đề tâm linh và phong thủy ạ). Có lẽ tự mình nghĩ nhà mình là vị trí nhà mình còn nhà ông ở trên thì chả liên quan ạ?\n\nCác bạn có khắc phục tình trạng này như nào không hay thôi mặc kệ nhà mình thì nhà mình lo còn nhà trên thì chả liên quan gì nhà mình cả.\n\t\t [/QUOTE]\nChắc là kệ thôi vì có tầng trên rồi còn mấy chục tầng trên nữa của nhà khác, ai mà đi quản được họ để giường hay đặt bô trên đầu bt nhà mình được. Nếu đã quan trọng về chuyện đó thì chỉ có cách chuyển sang ở nhà đất, ko để tầng thượng thì để tầng 1 cũng được vì tự gia chủ quản được phía trên ban thờ sẽ là vị trí nào. .",
            "idComment": 624122,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HeoQuay66\"] \n\t\t\tNhà mà có thang máy thì 100% là đội đầu tư mua xong xây bán lại, nhà dân chả mấy ai xài thang máy.\n\nNhà 5 tầng, sử dụng cùng lắm đến tầng 3. Tầng trên để phơi phóng giặt đồ, 1 tuần lên đc 3-4 lần chứ mấy.\n\nMà leo cầu thang khỏe người chứ có ảnh hưởng sức khỏe gì đâu mà các bạn la oai oái :D\n [/QUOTE]\nMỗi cái đều có cái hay cái dở nhưng ông ở cc cứ cho mình là sáng suốt nhất và ông ở nhà đất cũng vậy nên nêu ra những lý do rất thiếu thuyết phục",
            "idComment": 624124,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongqua\"] \n\t\t\tCác bạn ở chung cư cho em hỏi về vấn đề đặt ban thờ để thờ cúng.\n\nNếu như ở nhà mặt đất thường đặt ban thờ ở tầng trên cao nhất để tránh đi lại ở phía trên ban thờ. Hoặc nếu có đặt ban thờ ở tầng thấp hơn thì cũng tránh đặt giường nằm hay hạn chế đi lại hay thiết kế WC ở phía trên thẳng với vị trí ban thờ ở tầng dưới phải không ạ. Đây là vấn đề nhiều nhà ở mặt đất vẫn đang làm.\n\nCòn như ở chung cư thì nhà mình ở tầng dưới đặt ban thờ ở vị trí này mà trên đầu mình ông nhà trên ông đặt phòng ngủ hay WC hay bàn ăn ngồi ngay vị trí ban thờ nhà mình ở dưới. Vậy thì có sao không nhỉ? (Về vấn đề tâm linh và phong thủy ạ). Có lẽ tự mình nghĩ nhà mình là vị trí nhà mình còn nhà ông ở trên thì chả liên quan ạ?\n\nCác bạn có khắc phục tình trạng này như nào không hay thôi mặc kệ nhà mình thì nhà mình lo còn nhà trên thì chả liên quan gì nhà mình cả.\n\t\t [/QUOTE]\nNhà em chọn để bàn thờ ở khu sinh hoạt chung, ở trung tâm căn hộ.",
            "idComment": 624126,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HeoQuay66\"] \n\t\t\tNhà mà có thang máy thì 100% là đội đầu tư mua xong xây bán lại, nhà dân chả mấy ai xài thang máy.\n\nNhà 5 tầng, sử dụng cùng lắm đến tầng 3. Tầng trên để phơi phóng giặt đồ, 1 tuần lên đc 3-4 lần chứ mấy.\n\nMà leo cầu thang khỏe người chứ có ảnh hưởng sức khỏe gì đâu mà các bạn la oai oái :D\n [/QUOTE]\nchứ các con giời bảo rèn luyện sức khoẻ ngay tại nhà là oai oái ngay , thói đời mà",
            "idComment": 624128,
            "iduser": 1436,
            "image": [],
            "username": "Euro2CityStar"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongqua\"] \n\t\t\tCác bạn ở chung cư cho em hỏi về vấn đề đặt ban thờ để thờ cúng.\n\nNếu như ở nhà mặt đất thường đặt ban thờ ở tầng trên cao nhất để tránh đi lại ở phía trên ban thờ. Hoặc nếu có đặt ban thờ ở tầng thấp hơn thì cũng tránh đặt giường nằm hay hạn chế đi lại hay thiết kế WC ở phía trên thẳng với vị trí ban thờ ở tầng dưới phải không ạ. Đây là vấn đề nhiều nhà ở mặt đất vẫn đang làm.\n\nCòn như ở chung cư thì nhà mình ở tầng dưới đặt ban thờ ở vị trí này mà trên đầu mình ông nhà trên ông đặt phòng ngủ hay WC hay bàn ăn ngồi ngay vị trí ban thờ nhà mình ở dưới. Vậy thì có sao không nhỉ? (Về vấn đề tâm linh và phong thủy ạ). Có lẽ tự mình nghĩ nhà mình là vị trí nhà mình còn nhà ông ở trên thì chả liên quan ạ?\n\nCác bạn có khắc phục tình trạng này như nào không hay thôi mặc kệ nhà mình thì nhà mình lo còn nhà trên thì chả liên quan gì nhà mình cả.\n\t\t [/QUOTE]\nToilet hoặc đường nước thải thì tránh được, những thứ khác thì chịu.",
            "idComment": 624129,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HeoQuay66\"] \n\t\t\tNhà mà có thang máy thì 100% là đội đầu tư mua xong xây bán lại, nhà dân chả mấy ai xài thang máy.\n\nNhà 5 tầng, sử dụng cùng lắm đến tầng 3. Tầng trên để phơi phóng giặt đồ, 1 tuần lên đc 3-4 lần chứ mấy.\n\nMà leo cầu thang khỏe người chứ có ảnh hưởng sức khỏe gì đâu mà các bạn la oai oái :D\n [/QUOTE]\nNhà e có 3,5 tầng e ở tầng 3 mà cả tháng chỉ mò lên sân tầng thượng (tầng 4)  1-2 lần.",
            "idComment": 624131,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tEm đang ở CC và cả nhà mặt đất.\n\n\n\nNhà CC thì từ tầng trên xuống dưới khu vệ sinh nó 1 phía. Không có chuyện WC căn hộ trên thẳng xuống phòng khách căn dưới được...Chủ căn hộ muốn sửa thế BQL khu căn hộ cũng ko cho làm...\n\nNhà em chọn để bàn thờ ở khu sinh hoạt chung, ở trung tâm căn hộ.\n\t\t [/QUOTE]\nTrong nghề của em nó gọi là mặt bằng tầng điển hình nghĩa là sẽ có vài chục tầng như vậy giống hệt nhau về mặt bằng bố trí trừ các tầng dịch vụ khối đế và tầng penthouse trên cùng. bạn nào lo bàn thờ nhà mình dưới WC tầng trên thì chỉ có là do bạn ấy tự đặt bàn thờ trong WC nhà mình thôi",
            "idComment": 624133,
            "iduser": 2258,
            "image": [],
            "username": "haiyen1012"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongqua\"] \n\t\t\tCác bạn ở chung cư cho em hỏi về vấn đề đặt ban thờ để thờ cúng.\n\nNếu như ở nhà mặt đất thường đặt ban thờ ở tầng trên cao nhất để tránh đi lại ở phía trên ban thờ. Hoặc nếu có đặt ban thờ ở tầng thấp hơn thì cũng tránh đặt giường nằm hay hạn chế đi lại hay thiết kế WC ở phía trên thẳng với vị trí ban thờ ở tầng dưới phải không ạ. Đây là vấn đề nhiều nhà ở mặt đất vẫn đang làm.\n\nCòn như ở chung cư thì nhà mình ở tầng dưới đặt ban thờ ở vị trí này mà trên đầu mình ông nhà trên ông đặt phòng ngủ hay WC hay bàn ăn ngồi ngay vị trí ban thờ nhà mình ở dưới. Vậy thì có sao không nhỉ? (Về vấn đề tâm linh và phong thủy ạ). Có lẽ tự mình nghĩ nhà mình là vị trí nhà mình còn nhà ông ở trên thì chả liên quan ạ?\n\nCác bạn có khắc phục tình trạng này như nào không hay thôi mặc kệ nhà mình thì nhà mình lo còn nhà trên thì chả liên quan gì nhà mình cả.\n\t\t [/QUOTE]\nỞ  cc thì quên chuyện thờ cúng đi bạn ạ. Kiểu gì chả dưới mông người ta. Trừ khi bạn ở tầng trên cùng.",
            "idComment": 624135,
            "iduser": 1835,
            "image": [],
            "username": "ô tô phun"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HeoQuay66\"] \n\t\t\tNhà mà có thang máy thì 100% là đội đầu tư mua xong xây bán lại, nhà dân chả mấy ai xài thang máy.\n\nNhà 5 tầng, sử dụng cùng lắm đến tầng 3. Tầng trên để phơi phóng giặt đồ, 1 tuần lên đc 3-4 lần chứ mấy.\n\nMà leo cầu thang khỏe người chứ có ảnh hưởng sức khỏe gì đâu mà các bạn la oai oái :D\n [/QUOTE]\nCái này liên quan đến tư duy lâu dài và tiền.",
            "idComment": 624137,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:44:00 GMT",
            "avatar": null,
            "content": "\nKhách quan: với cùng giá tiền mua nhà thì\n- chung cư tốn tiền dịch vụ và sinh hoạt hơn nhưng sống nhàn hơn\n- nhà đất bức bí hơn nhưng sống rẻ và tự do hơn\nCòn chuyện tăng giá trong tương lai thì tuỳ vào chính sách nhà nước, miễn bàn.",
            "idComment": 624139,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongqua\"] \n\t\t\tCác bạn ở chung cư cho em hỏi về vấn đề đặt ban thờ để thờ cúng.\n\nNếu như ở nhà mặt đất thường đặt ban thờ ở tầng trên cao nhất để tránh đi lại ở phía trên ban thờ. Hoặc nếu có đặt ban thờ ở tầng thấp hơn thì cũng tránh đặt giường nằm hay hạn chế đi lại hay thiết kế WC ở phía trên thẳng với vị trí ban thờ ở tầng dưới phải không ạ. Đây là vấn đề nhiều nhà ở mặt đất vẫn đang làm.\n\nCòn như ở chung cư thì nhà mình ở tầng dưới đặt ban thờ ở vị trí này mà trên đầu mình ông nhà trên ông đặt phòng ngủ hay WC hay bàn ăn ngồi ngay vị trí ban thờ nhà mình ở dưới. Vậy thì có sao không nhỉ? (Về vấn đề tâm linh và phong thủy ạ). Có lẽ tự mình nghĩ nhà mình là vị trí nhà mình còn nhà ông ở trên thì chả liên quan ạ?\n\nCác bạn có khắc phục tình trạng này như nào không hay thôi mặc kệ nhà mình thì nhà mình lo còn nhà trên thì chả liên quan gì nhà mình cả.\n\t\t [/QUOTE]\nEm thấy thường thì chung cư căn nhà sẽ thiết kế từ dưới lên trên giống hệt nhau. Nên phòng khách là phòng khách từ đất lên, toilet cũng vậy. Trừ phi gia chủ tự làm lại hết hoặc mua 2 căn ghép lại, trường hợp này thiểu số. Nên em thấy các nhà ở các tầng đều đặt bàn thờ ở phòng khách giống nhau từ trên xuống dưới, chỉ khác hướng tí thôi.",
            "idComment": 624141,
            "iduser": 31954,
            "image": [],
            "username": "Dancingwiththewind"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haiyen1012\"] \n\t\t\tTrong nghề của em nó gọi là mặt bằng tầng điển hình nghĩa là sẽ có vài chục tầng như vậy giống hệt nhau về mặt bằng bố trí trừ các tầng dịch vụ khối đế và tầng penthouse trên cùng. bạn nào lo bàn thờ nhà mình dưới WC tầng trên thì chỉ có là do bạn ấy tự đặt bàn thờ trong WC nhà mình thôi =))\n [/QUOTE]\nAi chả biết WC nó làm thông từ trên xuống dưới, còn tầng dưới nhà mình phòng khách tầng trên nhà khác nó đặt giường ngủ, đặt bô/ghế bô cho người già, trẻ em, ổ chó mèo, v.v... ko lẽ đi gõ cửa từng nhà bảo nó đừng có để những thứ đó ở vị trí ấy",
            "idComment": 624143,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:47:00 GMT",
            "avatar": null,
            "content": "\nai cảm thấy hợp nhà nào thì ở nhà đó thôi, tranh cãi nhau cũng được tích sự gì đâu các bạn\nCòn đối với bạn chủ thì nên đi chơi thử mấy chung cư cao cấp có khuôn viên xong sẽ có cái nhìn phiến diện hơn. Mình phải so 2 cái cùng 1 giá. Ông bạn nhà em giờ đang ở nhà đất 130m2 đường to oto đỗ cửa, giờ đang muốn lên chung cư đây. Tóm lại là mỗi người thích 1 kiểu",
            "idComment": 624145,
            "iduser": 1106,
            "image": [],
            "username": "zacknguyen255"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Arabia\"] \n\t\t\tNhà mặt tiền 6m rộng 20m đường 5m có sân để ô tô thì cũng vẫn chưa đủ ổn bạn ạ. Để ở thì tốt nhất nó phải ở trong 1 khu biệt lập nữa. Chứ còn chỉ có những cái như bạn nói thì dễ có những vấn đề sau đây phải đối mặt\n\n1) Bụi\n\n2) Rất phụ thuộc vào chuyện mấy nhà bên cạnh cho thuê kinh doanh cái gì. Có khi họ kinh doanh hàng ăn suốt ngày hít mùi than tổ ong. Hay thỉnh thoảng cửa hàng karaoke nó bật nhạc ầm ĩ mà chải ai dám có ý kiến vì thấy xăm trổ, mặt mũi đầy sẹo. Thỉnh thoảng lại có bãi nôn trước cửa vì say, hay cave đi lại tấp nập.\n\n3) Lâu lâu lại có cô gõ cửa xin được bán bành mỳ trước hè, tối đến cho cô để nhờ xe bánh mỳ vào trong sân, tháng cô trả 2 tr, mà mình thì chả có nhu cầu với cái 2 tr đấy.\n\n4) Hè nhà lúc nào cũng có xe máy để kín do những hộ kinh doanh xung quanh. Lúc mình ko có ở nhà chẳng lẽ lại ko cho họ để, ấy thế nhưng lúc mình cần thì bao giờ cũng phải chạy đi kêu người ta dọn chỗ.\n\n\n\nSuy cho cùng tốt hơn là lên chung cư cho nó nhanh, chỗ đấy thích hợp cho thuê kinh doanh hơn. Lên đấy điều đầu tiên nhận thấy là thằng người nó thư thái hơn hẳn. Chỉ trừ ko cho thuê được thì về ở cho đỡ phí thôi, mà giờ thì COVID cũng chẳng còn là vấn đề nữa rồi.\n\t\t [/QUOTE]\nĐồng tình với ý kiến của bác. Nhà e chính là ví dụ điển hình chịu trận đây bác. Ở trong một khu gọi là hầm bà lằng xán cấu các thể loại nhân dân. Trước mặt và bên cạnh nhà người ta cho thuê, trước mặt thì cửa hàng gas, bên cạnh thì là phòng thí nghiệm xây dựng. Đầu đường thì lại là tụ điểm tập hợp của mấy anh xăm trổ đầu trọc cho vay lãi. Thôi thì đủ thứ âm thanh hỗn tạp và nỗi sợ hãi, nhà của mình đường của nhà nước nhưng lúc nào cũng phải nói khẽ cười duyên, thấy các anh xăm trổ đậu xe kín đường là mình phải rẽ hướng khác mà vào nhà...",
            "idComment": 624147,
            "iduser": 31966,
            "image": [],
            "username": "manhthangnguyen"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dancingwiththewind\"] \n\t\t\tEm thấy thường thì chung cư căn nhà sẽ thiết kế từ dưới lên trên giống hệt nhau. Nên phòng khách là phòng khách từ đất lên, toilet cũng vậy. Trừ phi gia chủ tự làm lại hết hoặc mua 2 căn ghép lại, trường hợp này thiểu số. Nên em thấy các nhà ở các tầng đều đặt bàn thờ ở phòng khách giống nhau từ trên xuống dưới, chỉ khác hướng tí thôi.\n\t\t [/QUOTE]\nVấn đề là các bạn fan cc bẩu ưu điểm của căn hộ cc là đặt bàn thờ cùng tầng luôn, trong khi nhà đất thì ... \"ko được như vậy\"",
            "idComment": 624149,
            "iduser": 31987,
            "image": [],
            "username": "slavik"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tdiện tích 35m5, xây 5 tầng, 3 ngủ (mỗi tầng 1 phòng ngủ), 4 vệ sinh, tầng tum sân + phòng thờ + giặt giũ + đựng đồ, bên trên là sân thượng tầng 6 trồng hoa, trồng rau\n\t\t [/QUOTE]\nNhà bác ở Quận nào vậy?",
            "idComment": 624150,
            "iduser": 31990,
            "image": [],
            "username": "vinhhanh76"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slavik\"] \n\t\t\tVấn đề là các bạn fan cc bẩu ưu điểm của căn hộ cc là đặt bàn thờ cùng tầng luôn, trong khi nhà đất thì ... \"ko được như vậy\"  ;))\n [/QUOTE]\nGiống hệt như ở cc thì có thể đi bộ từ chỗ gởi xe lên thang máy (sau đó nghỉ giải lao để đợi) rồi từ thang máy đến nhà theo hành lang có thể dài lê thê không vấn đề gì nhưng leo mười mấy bậc cầu thang thì chết vì mệt",
            "idComment": 624152,
            "iduser": 6093,
            "image": [],
            "username": "thichduthu2011"
        }
    ]
}