{
    "post": {
        "postid": 1443,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt giải pháp về vốn và lãi suất để gỡ khó cho bất động sản",
        "content": "Trong dự thảo Nghị quyết về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển lành mạnh, bền vững, Chính phủ đặt mục tiêu tháo gỡ những vướng mắc về thể chế, tổ chức thực hiện và nguồn vốn cho thị trường bất động sản.\n\n\n\n\n\nChính phủ nhấn mạnh mục tiêu tháo gỡ các vướng mắc về quy định pháp luật và trình tự, thủ tục cũng như tổ chức triển khai thực hiện các dự án bất động sản, nhất là liên quan đến đầu tư, đất đai, xây dựng,...\n\nBên cạnh đó, tập trung tháo gỡ vướng mắc cho các dự án đang triển khai để sớm hoàn - thành, tạo nguồn cung cho thị trường; Tháo gỡ khó khăn về các nguồn vốn tín dụng, trái phiếu... khơi thông dòng vốn và tạo tính thanh khoản cho thị trường.\n\nTheo Dự thảo của Chính phủ, thị trường bất động sản có vai trò, đóng góp quan trọng trong nền kinh tế và tác động ảnh hưởng đến nhiều ngành, nghề, lĩnh vực.\n\nTrong thời gian qua và đặc biệt là nửa cuối năm 2022, thị trường bất động sản có nhiều khó khăn, đặc biệt là tình trạng thiếu nguồn cung, cơ cấu sản phẩm nhà ở chưa phù hợp, giao dịch trầm lắng, doanh nghiệp không tiếp cận được các nguồn vốn, dừng triển khai các dự án bất động sản, cắt giảm lao động...\n\nĐể tháo gỡ khó khăn cho thị trường bất động sản, không lỡ nhịp với tiến trình phục hồi nền kinh tế, đồng thời tạo nền tảng và điều kiện thuận lợi cho phát triển kinh tế- xã hội năm 2023, giai đoạn 2023-2025 nói chung và thị trường bất động sản nói riêng Dự thảo Nghị quyết đã đưa ra nhiều giải pháp, như hoàn thiện thể chế, thúc đẩy phát triển nhà ở xã hội, nguồn vốn tin dụng, tổ chức thực thi pháp luật ở các địa phương.\n\n\n\n\n\nVề nguồn vốn tín dụng, dự thảo của Chính phủ bạn thể hóa mục tiêu vừa tháo gỡ khó khăn về nguồn vốn vừa tạo điều kiện thúc đẩy thị trường bất động sản phát triển, thực hiện một số giải pháp như:\n\nĐiều hành linh hoạt, đồng bộ các công bạn chính sách tiền tệ, khơi thông dòng vốn tín dụng phục vụ phát phát triển kinh tế xã hội.\n\nĐề xuất giãn nợ gốc, lãi vay cho các doanh nghiệp bất động sản khó khăn (doanh nghiệp, dự án bất động sản phục vụ tiêu dùng, sản xuất, công nghiệp, du lịch, nghỉ dưỡng,...); đồng thời tạo điều kiện cho các doanh nghiệp, người mua nhà và nhà đầu tư được tiếp cận nguồn vốn tín dụng.\n\nBám sát tình hình cấp tín dụng đối với lĩnh vực bất động sản và có những giải pháp kịp thời để đảm bảo tăng trưởng tín dụng an toàn, hiệu quả, bền vững. Theo đó, tiếp tục cấp tín dụng đối với lĩnh vực bất động sản, tập trung các dự án, phương án vay vốn khả thi, khách hàng có năng lực tài chính, khả năng trả nợ đầy đủ và đúng hạn; ưu tiên xem xét cho vay đối với các dự án bất động sản phục vụ tiêu dùng, đáp ứng nhu cầu thực tế của người dân.\n\n\n\n\n\nNăm 2023 là năm bản lề trong thực hiện các mục tiêu Kế hoạch 5 năm 2021-2025. Để thực hiện thắng lợi các mục tiêu nhiệm vụ của năm 2023 và cả giai đoạn, đòi hỏi chúng ta phải chủ động, tích cực hoàn thành tốt các nhiệm vụ, trong đó có 3 đột phá chiến lược, trong đó có đột phá chiến lược về xây dựng và hoàn thiện thể chế.\n\nThủ tướng nhấn mạnh quan điểm là phải bám sát tinh thần Nghị quyết Đại hội Đảng XIII và các Nghị quyết, Kết luận của Trung ương, Bộ Chính trị, Quốc hội, Chính phủ, việc xây dựng các dự thảo luật phải bảo đảm cả tiến độ và chất lượng, với tư duy đổi mới, tầm nhìn xa, chiến lược.\n\nThủ tướng Phạm Minh Chính cho biết, thời gian qua, thực hiện các nghị quyết, kết luận, chỉ đạo của Trung ương, Bộ Chính trị, Quốc hội, Chính phủ đã tập trung cao độ, quyết liệt thực hiện 3 đột phá chiến lược, trong đó có đột phá chiến lược về xây dựng và hoàn thiện thể chế.\n\nTheo chương trình, Chính phủ chuyên đề pháp luật tháng 2/2023 sẽ cho ý kiến đối với 7 nội dung, gồm 3 đề nghị xây dựng luật, 4 dự án luật: Đề nghị xây dựng Luật Thủ đô (sửa đổi); đề nghị xây dựng Luật Phòng không nhân dân; dự án Luật Quản lý công trình quốc phòng, khu quân sự; đề nghị xây dựng Luật sửa đổi, bổ sung một số điều của Luật Đấu giá tài sản; dự án Luật Nhà ở (sửa đổi); dự án Luật Kinh doanh bất động sản (sửa đổi); dự án Luật Viễn thông (sửa đổi).​Xem thêm:\n\nTP HCM sẽ ưu tiên gỡ vướng cho 3 dự án bất động sản\nDự án AQUA CITY của Novaland ở thành phố Biên Hòa, tỉnh Đồng Nai\nChủ tịch Novaland nói về những khó khăn của thị trường bất động sản\n\nTheo CafeLand​",
        "posttime": "Thu, 23 Feb 2023 12:07:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 24 Feb 2023 08:32:46 GMT",
            "avatar": null,
            "content": "\nCái chính ko phải là nguồn vốn\nMà là thủ tục chuyển đổi cấp đất, chỉ tiêu quy hoạch, giấy phép xd\nBank nó chỉ cần mấy cái đó là nó cho vay thôi\nCó nhiều a ko hiểu nên cứ nói ko có vốn",
            "idComment": 377071,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Fri, 24 Feb 2023 22:00:38 GMT",
            "avatar": null,
            "content": "\nNếu bất động sản mà đang xây dựng tức là có công ăn việc làm\nBĐS đã xây đợi lướt giá thì không làm được việc gì .... khác nhiều mà",
            "idComment": 377072,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Fri, 24 Feb 2023 22:09:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tNếu bất động sản mà đang xây dựng tức là có công ăn việc làm\n\nBĐS đã xây đợi lướt giá thì không làm được việc gì .... khác nhiều mà\n\t\t [/QUOTE]\nNó như cái nhà phố thôi,  lên xuống theo thị truờng",
            "idComment": 377073,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Fri, 24 Feb 2023 22:19:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tĐã xây thì làm thế nào đợi luớt giá dc bác\n\nNó như cái nhà phố thôi,  lên xuống theo thị truờng\n\t\t [/QUOTE]\nEm thí dụ một người làm lương 20 triệu vnđ ,là sao mua nhà 20 tỷ ..mà hơn nửa để bao bố cái ầm ... Ở VN thì có thể, nhưng bên em thì khó về chuyện đó,",
            "idComment": 377074,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Fri, 24 Feb 2023 22:35:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tRất đồng ý , theo thị trường ...và [b]theo thu nhập trung bình của người dân ....[/b]2 cái phải đồng bộ với nhau.\n\nEm thí dụ một người làm lương 20 triệu vnđ ,là sao mua nhà 20 tỷ ..mà hơn nửa để bao bố cái ầm ... Ở VN thì có thể, nhưng bên em thì khó về chuyện đó,\n\t\t [/QUOTE]\n“Các cháu nhà tôi ngoan lắm, đem tiền đi lo việc sản xuất kinh doanh thôi!”",
            "idComment": 377075,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 07:55:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tRất đồng ý , theo thị trường ...và [b]theo thu nhập trung bình của người dân ....[/b]2 cái phải đồng bộ với nhau.\n\nEm thí dụ một người làm lương 20 triệu vnđ ,là sao mua nhà 20 tỷ ..mà hơn nửa để bao bố cái ầm ... Ở VN thì có thể, nhưng bên em thì khó về chuyện đó,\n\t\t [/QUOTE]\nĐòi hỏi viễn vông khi bản thân thiếu năng lực thì làm gì có nuớc nào đáp ứng",
            "idComment": 377076,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 10:13:31 GMT",
            "avatar": null,
            "content": "\nlương 20 củ mà đòi mua nhà 20ty thì đó gọi là nghèo lại còn nghiện đó bác. trường hợp này ở sg khá nh, cứ thích giá nhà rẻ để mua nhà trong trung tâm mới chịu cơ",
            "idComment": 377077,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 13:55:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tlương 20 củ mà đòi mua nhà 20ty thì đó gọi là nghèo lại còn nghiện đó bác. trường hợp này ở sg khá nh, cứ thích giá nhà rẻ để mua nhà trong trung tâm mới chịu cơ\n\t\t [/QUOTE]\nNgoài ra có những nhà XH, thậm chí những nhà đấu giá, và có những nhà 1€ nửa cơ ...",
            "idComment": 377078,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 14:10:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tThí dụ lương 20 triệu tức là có thể mua nhà được 2/3 tỷ trong vòng 20 năm\n\nLý đó dành cho những người thu nhập trung bình, họ có thể làm được.\n\nCòn điểm nửa là không có ai vác bao bố tiền đi mua nhà cả, vì làm lẽ đó là bên cảnh sát kinh tế rờ gáy ngay., nhưng có thể chuyển khoảng, chi phiếu ..và số tiền nầy được chứng minh\n\nCoi vậy mà các xứ tây phương xiết khá chặc về khoảng nầy.\n\n\n\nNgoài ra có những nhà XH, thậm chí những nhà đấu giá, và có những nhà 1€ nửa cơ ...\n\t\t [/QUOTE]\nThế là chuẩn ở VN rồi.",
            "idComment": 377079,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 15:07:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tChuẩn rồi. Mồm lắm thằng cứ thở ra là nhà trung tâm mới chịu mới đáng mua. Nên trung tâm chúng nó được dẹp chém lên 20 30 tỏi.\n\n\n\nThì bảo tiền đời trước các tiền nhân để lại được không.\n\nThế là chuẩn ở VN rồi.\n\t\t [/QUOTE]\nNgoài ra có những điều bắt buộc đóng dành cho mức lương A,B,C ..hay đóng thêm vào quỹ cán bộ (tức là lương hưu phụ trội-được gọi là quỹ Cadre em sẽ viết sau nha)",
            "idComment": 377080,
            "iduser": 15339,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2896/2896889-ade18249507ca2fa76f32ad7704eb283.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2896/2896891-d2d69b12869bddee6ad19ceecf2c5b14.jpg"
            ],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 19:39:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm thì thích ...ở chổ yên tỉnh, không tiếng động, ra có vườn, chơi với thiên nhiên (vừa thôi, nếu không thì cắt cỏ làm vườn là hết ngày)\n\nCòn vấn đề 2 thì khó, chỉ một số ít nào thôi (thí dụ như thừa hưởng gia tài, hay cho ...) với bản thuế dưới đây\n\n\n\n[img]https://www.otosaigon.com/attachments/2889407/[/img]\n\n\n\n\n\nCột 2 là [b]cho[/b], và cột 3 là [b]thừa hưởng gia tài[/b] với áp thuế, do đó ở VN cũng là thiên đường ...trốn thuế nhỉ ?\n\n\n\n[img]https://www.otosaigon.com/attachments/2889409/[/img]\n\n\n\nTiện em cho các bác thêm bản thuế về lương cho 1 người / năm\n\nĐây là số lương Netto/net (tức là đã trừ các phần thuế BH, Hưu, thất nghiệp) chừng 22% trở đi, trong bất [b]cứ điều kiện lương thế nào[/b]\n\n\n\nSau đó hàng năm nó sẽ quy thuế theo phần trong gia đình.\n\nTức là sao ? thí dụ các bác nằm trong [b]1500€ t[/b]hì tiền lương cứng chừng[b] 1200€ vào tài khoảng[/b] với [b]300€ thuế[/b] (em tính chẵng 20% thôi nha) [b]hàng tháng. được gọi là lương tiêu chuẩn Smit (đúng ra là 1700€ brut)[/b]\n\n\n\nsau 1 năm tức là 1200X12=14400 nằm ở khoản 10226 và 26070 thì bác sẽ đóng 11% trong đó tức là đóng thêm 1584€\n\nQuy tính ra cho dể 300X12 + 1584 = 5184\n\nBrut là 1500 X 12 = 18.000 € và thật sự mình chỉ lãnh cò 12.816 € mà thôi\n\n\n\nĐây chỉ là phần lương của ...mình, phần của mình, chưa nói đến [b]phần của chủ[/b] là bắt buộc từ 25% đến 42% tùy theo.\n\n\n\nNhư thí dụ trên thì với lương brut là 18.000€ thì chủ phải trã thêm  là 4500 (25% của 18000€) vậy tính ra là chủ trã [b]22.500€ để cuối năm lãnh 12.816 €[/b]\n\n\n\nNgoài ra có những điều bắt buộc đóng dành cho mức lương A,B,C ..hay đóng thêm vào quỹ cán bộ (tức là lương hưu phụ trội-được gọi là quỹ[b] Cadre[/b] em sẽ viết sau nha)\n\t\t [/QUOTE]\nHọ báo lương tháng họ ở công ty là 5.000 CAD thế thì cả năm họ là 60.000 CAD và đang trả nhà trong 30 năm",
            "idComment": 377081,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 19:41:08 GMT",
            "avatar": null,
            "content": "\nấp",
            "idComment": 377082,
            "iduser": 12847,
            "image": [],
            "username": "vucamry1"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 23:31:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tRắc rối quá chưa hiểu lắm.\n\nVậy bác cộng thử dùm em ví dụ như 1 người cả năm lĩnh được 60.000 Euro từ tài khoản của công ty họ chuyển sang cho họ. Thì cả năm đó họ bỏ thẳng vào túi được bao nhiêu từ 60.000\n\nEm biết để em còn xin tiền người nhà ở Can bác ạ!\n\nHọ báo lương tháng họ ở công ty là 5.000 CAD thế thì cả năm họ là 60.000 CAD và đang trả nhà trong 30 năm\n\t\t [/QUOTE]\nNhưng sau 30 năm thì giá nhà có thể là 900.000 CAD",
            "idComment": 377083,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 23:51:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tVấn đề về EU thì tuỳ vào quốc gia đóng thuế, nặng nhất là bắc âu.\n\n\n\nCòn bắc mỹ thì em tính khác, có thể là [b]phần bảo hiểm y tế ,[/b] Có thể nhờ các bác nào rành về kế toán và lương hướng bắc mỹ cho biết thêm, chế độ thế nào, có những phần bảo hiểm bắt buộc và không bắt buộc ....\n\n\n\nCòn nói về nhà cửa : có lẽ giống như nhau\n\n\n\n- 5000 CAD nhưng là lương chưa trừ hay trừ rồi, em không tính được, nhưng nếu lấy\n\n1/3 lương X 12 tháng X 30 năm = số tiển trã nhà có tính lãi (tuỳ theo ngân hàng ..) với trã góp đều, không tăng không giảm\n\n\n\nNếu tính trung bình 30 năm bên em thì giá nhà sau khi mua với tiền lới chừng 5, 8% thì sau 30 năm thì tỗng tiền chi trã có thể gấp đôi tiền lúc mua, nhưng giá nhà thì gấp ..3 lần\n\n\n\nNhư thí dụ trên là một năm họ sẽ chi 20.000Cad cho tiền trã nợ nhà thì trong 30 năm sau là họ trã cả thãy  [b]600.000 CAD[/b], có thể là lúc họ mua thời điểm đó chỉ có [b]300.000 CAD[/b]\n\n\n\nNhưng sau 30 năm thì giá nhà có thể là[b] 900.000 CAD[/b]\n [/QUOTE]\nRắc rối nhỉ",
            "idComment": 377084,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 14:49:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tLương tháng 5.000 CAD đó là chưa trừ, nên trừ xong không hiểu còn bao nhiêu\n\nNếu tiền góp nhà sau 30 năm gấp 2 tiền nhà ban đầu.\n\nCòn giá nhà sau 30 năm gấp 3 tiền nhà ban đầu.\n\nThì nhắm mắt cũng lời cho thằng mua.\n\nThế thì thằng nào cũng lời, vậy thằng nào lỗ?\n\nNgân hàng yêu thương con người quá nên muốn tạo phúc cho nhân dân ai cũng lời hả ta\n\nRắc rối nhỉ\n\t\t [/QUOTE]\nViết nhiều quá ...nhỉ",
            "idComment": 377085,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        }
    ]
}