{
    "post": {
        "postid": 2127,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Rất có thể giá căn hộ giá trên dưới 50 -60 triệu đồng/m2 cũng trở thành hàng “tuyệt chủng” của Tp.HCM",
        "content": "Phân khúc thị trường BĐS trung cấp dành cho những đối tượng trẻ từ dưới 30-35 đang có nhu cầu rất lớn. Tuy nhiên, nguồn cung của loại hình này lại đang cạn kiệt đến mức báo động tại Tp.HCM\n\nCó thể thấy, từ đầu năm đến nay, tại Tp.HCM chỉ một số dự án căn hộ có sản phẩm ra thị trường. Trong đó, dòng sản phẩm tầm trung (giá dao động trên dưới 50 triệu đồng/m2) chỉ đếm trên đầu ngón tay. Khảo sát cho thấy, tại khu vực Q.Bình Tân, hiện chỉ có 1.600 căn hộ biệt lập Flora thuộc Akari City giai đoạn 2 của Nam Long Group chào thị trường với mức giá dao động từ 45-47 triệu đồng/m2. Đây cũng là nguồn cung duy nhất của khu Tây Tp.HCM tính từ đầu năm đến nay.\n\nTrước đó, vào quý 1/2022, tại khu Nam, căn hộ thuộc KĐT Mizuki Park 26ha, Bình Chánh, Tp.HCM chào giá trên dưới 50 triệu đồng/m2 gần như bán hết hàng ngay đợt đầu. Bởi, đây gần như là dòng sản phẩm căn hộ giá tầm trung chào bán hiếm hoi tại khu Nam sau Tết nguyên đán.\n\nCòn tại khu Đông Tp.HCM lại là hiện tượng khá ngạc nhiên của thị trường BĐS. Bởi nơi đây vốn là địa bàn của nguồn cung bất động sản Tp.HCM, thế nhưng từ cuối năm 2019 đến nay, số lượng dự án ra thị trường chỉ đếm trên đầu ngón tay. Đáng nói, giữa bối cảnh khan cung mới thì người mua cũng \"đỏ mắt\" tìm căn hộ giá trên dưới 55 triệu đồng/m2 tại khu vực này. Hiện tại Tp.Thủ Đức chỉ có dự án FIATO Premier của Thang Long Real Group còn ở ngưỡng giá này, và hiện đang giới thiệu các căn shophouse ra thị trường.\n\nCùng khu vực, dòng căn hộ của Vạn Phúc Group dự kiến sẽ đưa ra thị trường vào cuối năm nay, tuy nhiên giá dự đoán có thể dao động trên dưới 100 triệu đồng/m2. Hay, dự án King Crown Infinity trên đường Võ Văn Ngân đã đạt ngưỡng giá trên 100 triệu đồng/m2 sau vài lần \"manh nha\" ra thị trường Thủ Đức.\n\n\nGhi nhận cho thấy, rất khó tìm căn hộ giá tầm trung tại Tp.Thủ Đức vào thời điểm này. Vì thế, những dự án còn ở ngưỡng giá từ 50-60 triệu đồng/m2 được xem là hàng hiếm. Trong tương lai rất có thể là hàng \"tuyệt chủng\" của Tp.HCM nói chung, BĐS Tp.Thủ Đức nói riêng.\n\nCó thể thấy, sức cầu thị trường còn khá lớn, tập trung mạnh ở phân khúc BĐS giá tầm trung nhưng tại Tp.HCM gần như ngày càng cạn kiệt dòng sản phẩm này. Chia sẻ tại tọa đàm mới đây, TS Sử Ngọc Khương, Giám đốc cấp cao Savills Việt Nam cho hay, hiện tại nguồn cung thấp, giá bán đã tăng cao. Trong khi phân khúc thị trường trung cấp dành cho những đối tượng trẻ từ dưới 30-35 đang có nhu cầu rất lớn, nhưng cung thì nhỏ giọt. Trong bối cảnh chưa mấy sáng sủa về nguồn cung mới thì những dự án này sẽ tiếp tục đà tăng giá trên thị trường thứ cấp.\n\n\"Có một sự thực là chốn an cư cho độ tuổi dưới 30-35 ngày càng xa tầm tay của họ vì nguồn cung nhà giá tầm trung tại Tp.HCM khan hiếm đến mức báo động\", TS Khương nhấn mạnh.\n\nCòn nhớ, vào năm 2021, cũng tại buổi tọa đàm, TS. Sử Ngọc Khương phải thừa nhận: \"Những căn hộ có giá 20 triệu đồng/m2 tại Tp.HCM đã thuộc về lịch sử và căn hộ giá 40 triệu đồng/ m2 cũng sắp \"tuyệt chủng\" tại TP này. Đến hiện tại, không có nguồn cung căn hộ giá 40 triệu đồng/m2 xuất hiện tại Tp.HCM. Như vậy, với những dự án còn mức giá trên dưới 50 triệu đồng/m2 ở hiện tại rất có thể sẽ \"đi vào lịch sử\" tuyệt chủng trong những năm tới khi giá BĐS chưa có dấu hiệu giảm nhiệt.\n\nTheo vị chuyên gia này, bên cạnh câu chuyện quỹ đất thì pháp lý chính là khâu khiến giá BĐS phải tăng lên. Giả dụ, có một số dự án BĐS, ban đầu chỉ định giá từ 25-30 triệu đồng/m2, nhưng do thủ tục pháp lý kéo dài 2-3 năm, CĐT phải tăng giá lên tương ứng từ 40-50 triệu đồng/m2 để bù vào các chi phí đầu vào phát sinh. Vì thế, chính phân khúc đáp ứng nhu cầu ở thực của đa số lại ngày càng bị thu hẹp. Thay vào đó, BĐS hạng sang, cao cấp lại đang chiếm phần lớn trên thị trường BĐS.\n\n\nTại báo cáo quý 1/2022, Bộ Xây dựng cũng chỉ ra, một trong những vấn đề của thị trường bất động sản hiện nay là giá nhà ở tăng cao so với thu nhập người dân. Và việc giảm giá nhà sẽ rất khó vì các chi phí cấu thành căn nhà không giảm. Chưa kể, nguồn cung BĐS chưa có dấu hiệu cải thiện trong 2 năm qua. Dự kiến từ nay đến cuối năm 2022, thị trường BĐS vẫn sẽ diễn ra theo xu hướng như hiện nay.\n\nTheo ông Võ Huỳnh Tuấn Kiệt, Giám đốc nhà ở CBRE Việt Nam, sự mất cân đối về nguồn cung tại TP.HCM ngày càng rõ, do chi phí phát triển dự án bị đẩy lên cao nên hầu hết sản phẩm đưa ra thị trường thời gian tới chủ yếu tập trung ở phân khúc cao cấp và hạng sang. Phân khúc tầm trung không có nguồn cung từ nay đến cuối năm nếu không có sự hỗ trợ để phát triển các sản phẩm nhà ở bình dân, nhà ở xã hội.\n\nTheo ông Kiệt, thực tế, nhóm khách hàng có nhu cầu nhà ở cao nhất nhu cầu nhà ở rất lớn nhưng họ không biết mua gì, mua ở đâu và tìm ở đâu để mua. Hiện nay mua sản phẩm khoảng 3 tỷ trên thị trường thứ cấp cũng không mấy dễ dàng.\n\nCòn theo ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản Tp.HCM, ngoài nguyên nhân chính là nguồn cung khan hiếm khiến giá BĐS tăng mạnh. Thống kê cho thấy, hiện 59% là nhà cao cấp, hạng sang, còn lại là nhà trung cấp, trong khi nhà ở bình dân không có dự án nào được tung ra.\n\n\"Khi nguồn cung quá ít mà nhu cầu cao thì giá phải tăng mạnh. Trong khi nguồn cung đang hạn chế, thì ngày 26/3/2021 Chính phủ ra Nghị định 30 hướng dẫn thi hành luật Nhà ở lại khiến các dự án nhà ở thương mại tắc 100% khi quy định các dự án nhà ở thương mại phải là đất ở, nếu là đất phi nông nghiệp, đất nông nghiệp đều không được công nhận là chủ đầu tư. Điều này vô tình tiếp tục hạn chế nguồn cung và chắc chắn thời gian tới các doanh nghiệp có quỹ đất sạch, có dự án sẽ có lợi thế, tiếp tục sẽ đưa ra mức giá cao không tưởng. Theo đó, điểm mấu chốt là nhà nước cần tháo gỡ vướng mắc về thủ tục hành chính để tăng nguồn cung cho thị trường BĐS\", Chủ tịch Hiệp hội BĐS Tp.HCM nhấn mạnh.\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nLiệu những căn hộ 500 triệu đồng có thực trên thị trường, hay lên “tivi” mà mua?\nTân Hoàng Minh dừng kinh doanh tại các chi nhánh từ 1/7 để ưu tiên trả nợ\nLâm Đồng xin chuyển đổi hơn 186ha rừng làm cao tốc Tân Phú - Bảo Lộc",
        "posttime": "Fri, 01 Jul 2022 15:20:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 01 Jul 2022 16:18:19 GMT",
            "avatar": null,
            "content": "\nHiện tại còn mỗi MT Eastmark là thấy còn rumor giá 39tr/m2\nCòn lại từ con số 5x/m2",
            "idComment": 412766,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 01 Jul 2022 17:41:07 GMT",
            "avatar": null,
            "content": "\nTuyệt chủng, nhưng căn hộ đã bàn giao, đã có sổ, giá thấp hơn thì hằng hà sa số",
            "idComment": 412767,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 01 Jul 2022 18:00:08 GMT",
            "avatar": null,
            "content": "\nMua hàng cũ đã bàn giao, lại có sổ , mắc gì mua chung cư mới rồi than",
            "idComment": 412770,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Fri, 01 Jul 2022 22:24:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tMua hàng cũ đã bàn giao, lại có sổ , mắc gì mua chung cư mới rồi than :D\n [/QUOTE]\nlại vừa an toàn, có nhà ở, có sổ cất tủ, ko nơm nớp lo sợ giang nắng ra đường biểu tình vì cdt lấy tiền xong ko xây, nếu mua ở thì mua dự án cũ là tốt là 1 sự lựa chọn chuẩn chỉnh, trong bối cảnh dự án mới thì giá cứ leo thang, có xây ko ? ko bít - có sổ ko ? ko bít",
            "idComment": 412771,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 13:08:18 GMT",
            "avatar": null,
            "content": "\nA Materri tham gia xây CC thì cũng ko lạ gì mà giá lên cao vậy",
            "idComment": 412773,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 14:26:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tMua hàng cũ đã bàn giao, lại có sổ , mắc gì mua chung cư mới rồi than :D\n [/QUOTE]\nHàng cũ nhưng sang tay là giá tăng bác nhé, có phải như xe  cũ là giảm giá tụt quần đâu. Còn sổ thì cũng hên xui, nhiều chỗ xây xong mấy năm trời vẫn chưa có sổ.",
            "idComment": 412775,
            "iduser": 18842,
            "image": [],
            "username": "PeggyMaz"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 14:38:27 GMT",
            "avatar": null,
            "content": "\nThị trường sẽ tự điều chỉnh thôi… thik trường cc cũ thứ cấp giâ tốt mà…như lexington quận 2 vị trí okie giá dưới 50tr tha hồ lựa chon căn đẹp.",
            "idComment": 412777,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 17:03:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tMua hàng cũ đã bàn giao, lại có sổ , mắc gì mua chung cư mới rồi than :D\n [/QUOTE]\nCó hơn thì ba cái gọi là sang trọng như nhà hàng, vườn BBQ trong toà nhà, khu vui chơi trẻ em,...có mấy cần thiết đâu.",
            "idComment": 412778,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 17:55:48 GMT",
            "avatar": null,
            "content": "\ngiờ nhìu dự án cũ tầm giá 50tr/m2 căn 2PN 70m2 vẫn còn đầy, 1 số cũng có sổ, đã là chung cư thì có những cái chung phải chịu, cao cấp hay thấp cấp cũng là \"chung cư\", còn mua thì tùy tầm tiền mỗi anh chị, sao cứ đâm vào mua chung cư chưa xây chi cho khổ thân khi mà đang kím chỗ ở.",
            "idComment": 412780,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 19:08:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PeggyMaz\"] \n\t\t\tHàng cũ nhưng sang tay là giá tăng bác nhé, có phải như xe  cũ là giảm giá tụt quần đâu. Còn sổ thì cũng hên xui, nhiều chỗ xây xong mấy năm trời vẫn chưa có sổ.\n\t\t [/QUOTE]\nTăng nhưng giá vẫn thấp hơn căn mới mở bán chứ a",
            "idComment": 412783,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 19:38:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐồng ý mua lại là tốt nhất.\n\nĐua nhau mua căn hộ mới ra thì chỉ có phường đầu cơ bán lại thôi.\n\nCăn hộ nào chả như căn hộ nào.\n\nCó hơn thì ba cái gọi là sang trọng như nhà hàng, vườn BBQ trong toà nhà, khu vui chơi trẻ em,...có mấy cần thiết đâu.\n\t\t [/QUOTE]\nMua chung cư mới bây giờ quan trọng là mấy tiện ích chứ bác, có hồ bơi, phòng tập gym, yoga, BBQ, công viên, trường học, siêu thị, cafe, ăn uống ... đầy đủ hết không phải đi đâu, chứ chỉ có căn hộ không thì cũng chẳng ai bỏ mấy tỷ mua làm gì.",
            "idComment": 412784,
            "iduser": 18842,
            "image": [],
            "username": "PeggyMaz"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 19:41:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tTăng nhưng giá vẫn thấp hơn căn mới mở bán chứ a\n\t\t [/QUOTE]\nNhưng những căn mới mở bán cao hơn không nhiều mà lại được nhà mới, tiện ích có khi đẹp và cao cấp hơn. Tất nhiên bác phải mua được lúc nó mới mở bán lần đầu, còn chưa xây xong thì mới rẻ, chứ qua vài chủ thì giá cao hơn căn cũ nhiều thật.",
            "idComment": 412786,
            "iduser": 18842,
            "image": [],
            "username": "PeggyMaz"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 21:13:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PeggyMaz\"] \n\t\t\tMua chung cư mới bây giờ quan trọng là mấy tiện ích chứ bác, có hồ bơi, phòng tập gym, yoga, BBQ, công viên, trường học, siêu thị, cafe, ăn uống ... đầy đủ hết không phải đi đâu, chứ chỉ có căn hộ không thì cũng chẳng ai bỏ mấy tỷ mua làm gì.\n\t\t [/QUOTE]\nNếu mình mua giá nhẹ thì bị mất mấy cái đó khá là nhiều.",
            "idComment": 412788,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 21:32:19 GMT",
            "avatar": null,
            "content": "\nToàn mơ với mộng đâu đâu, cứ qua PMH mà định cư, giá nào cũng có mà môi trường tốt.",
            "idComment": 412790,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 21:33:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐúng rồi bác.\n\nCái đó rất rất là ổn luôn.\n\nNếu mình mua giá nhẹ thì bị mất mấy cái đó khá là nhiều.\n\t\t [/QUOTE]\nMua chung cư là mua tiện ích. Chứ cái chuồng cu để tránh nắng tránh mưa thì nói làm gì. Chỗ vui chơi cho trẻ em, hồ bơi.... ít nhất phải có chỗ cho trẻ em nó chạy nhảy. Nhiều pác nói ko cần thiết chẳng qua đời sống của mấy pác đó chưa tới như vậy. Cần căn nhà để ở được rồi thì như vậy là chuẩn.",
            "idComment": 412792,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 02 Jul 2022 23:36:58 GMT",
            "avatar": null,
            "content": "\nNhà bè có dự án dự kiến 70 tr đến 100 tr /m2 trở lên mới bán. Gần nhà thì có 1 dự án ở PMh chào 140-170 tr / m2.\n\ngiá đất tăng phân bổ cho từng căn hộ / chi phí xây dựng tăng / chi phí thủ tục rườm rà kéo dài làm mọi chi phí đều tăng cao.\nCần có giải pháp giảm giá đất. Thủ tục nhanh gọn mới kéo giá căn hộ xuống được.",
            "idComment": 412794,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Sun, 03 Jul 2022 05:59:49 GMT",
            "avatar": null,
            "content": "\nTầm trên dưới 4ty / 100m2 chung cư tốt đầy nhóc. Mấy anh cứ thích chọn cái khó rồi nói tiệt chủng",
            "idComment": 412796,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Sun, 03 Jul 2022 06:36:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tgiờ nhìu dự án cũ tầm giá 50tr/m2 căn 2PN 70m2 vẫn còn đầy, 1 số cũng có sổ, đã là chung cư thì có những cái chung phải chịu, cao cấp hay thấp cấp cũng là \"chung cư\", còn mua thì tùy tầm tiền mỗi anh chị, sao cứ đâm vào mua chung cư chưa xây chi cho khổ thân khi mà đang kím chỗ ở.\n\t\t [/QUOTE]\nHaizzz... Lại dạy người giàu tiêu tiền òi...",
            "idComment": 412798,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sun, 03 Jul 2022 08:15:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tHaizzz... Lại dạy người giàu tiêu tiền òi... ;)\n [/QUOTE]\nNhững ng mua cc mới, chưa chắc họ giàu, chả qua họ vẫn nghĩ: Lướt cọc kiếm dc 1 tí",
            "idComment": 412799,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 03 Jul 2022 11:09:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tHaizzz... Lại dạy người giàu tiêu tiền òi... ;)\n [/QUOTE]\nem ko dám, kaka",
            "idComment": 412801,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sun, 03 Jul 2022 19:35:45 GMT",
            "avatar": null,
            "content": "\nChung cư Phan Xích Long giá dưới 40 tr đầy\nHaha",
            "idComment": 412802,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Sun, 03 Jul 2022 21:51:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tHiện tại còn mỗi MT Eastmark là thấy còn rumor giá 39tr/m2\n\nCòn lại từ con số 5x/m2\n\t\t [/QUOTE]\nCả VAt thì cũng 43 tr rồi, thế mà đất nền centana ngay đó 55-56tr/m2 ko ai mua mà xay nhà cho sướng nhỉ? Mua chi cái cc cho khổ",
            "idComment": 412803,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 08:14:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tCả VAt thì cũng 43 tr rồi, thế mà đất nền centana ngay đó 55-56tr/m2 ko ai mua mà xay nhà cho sướng nhỉ? Mua chi cái cc cho khổ\n\t\t [/QUOTE]\nVì nền 100m2 anh chỉ xây được tối đa 110m2 sàn cho 2 sàn. Và giấy phép xây cũng là xây tạm",
            "idComment": 412805,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 09:17:35 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 412806,
            "iduser": 6928,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2746/2746245-459a46fa3a782b506f49e729b979b5c7.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2746/2746245-459a46fa3a782b506f49e729b979b5c7.jpg"
            ],
            "username": "microlhq"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 09:39:02 GMT",
            "avatar": null,
            "content": "\nDự án mới thời điểm này chịu rất nhiều chi phí phát sinh nên giá rẻ là rất hiếm. Sài Gòn giờ dự án mới bán ở vùng ven đã tiệm cận 50tr/m2 rồi.",
            "idComment": 412807,
            "iduser": 17747,
            "image": [],
            "username": "Phong379"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 10:30:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tGiới hạn giấy phép xây dựng anh ơi\n\nTheo thuyết âm mưu thì Vin còn bán thì anh ko có khả năng xây nhà dưới Q9\n\nVì nền 100m2 anh chỉ xây được tối đa 110m2 sàn cho 2 sàn. Và giấy phép xây cũng là xây tạm\n\t\t [/QUOTE]\nlô thang e nó mua 81.5m2 xay chừa trước dâu 2.m .3 tấm 1 tum.",
            "idComment": 412808,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 10:32:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tGì mà xay tối đa 110m2 cho 2 sàn?? Tin vịt o đâu ra vậy.\n\nlô thang e nó mua 81.5m2 xay chừa trước dâu 2.m .3 tấm 1 tum.\n\t\t [/QUOTE]\nTrừ khu dân cư hiện hữu khu vực đã đông dân thôi",
            "idComment": 412810,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Mon, 04 Jul 2022 21:32:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tKhu thổ cư đất ở xây dựng mới khu vực q9 dính sạch\n\nTrừ khu dân cư hiện hữu khu vực đã đông dân thôi\n\t\t [/QUOTE]\nĐó là khu chưa tách thửa chưa có qh 1/500 mới bị thôi. Chứ đâu ra luật nào đát sổ đỏ qh 1/500 rõ ràng chỉ cho xây thế .centana xây ầm ầm 4-5 tấm.",
            "idComment": 412812,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 07:13:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tĐó là khu chưa tách thửa chưa có qh 1/500 mới bị thôi. Chứ đâu ra luật nào đát sổ đỏ qh 1/500 rõ ràng chỉ cho xây thế .centana xây ầm ầm 4-5 tấm.\n\t\t [/QUOTE]\nCái centana của anh được duyệt thi công tới 7 block chung cư, 3 block NOXH thì anh phải hiểu là mật độ xây dựng toàn khu bị cái centana nhà anh cướp sạch rồi chứ",
            "idComment": 412815,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 08:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tKo có luật , nhưng mật độ cư dân ko phù hợp với cơ sở hạ tầng giao thông\n\nCái centana của anh được duyệt thi công tới 7 block chung cư, 3 block NOXH thì anh phải hiểu là mật độ xây dựng toàn khu bị cái centana nhà anh cướp sạch rồi chứ\n\t\t [/QUOTE]\nVậy sao khu đất nền vẫn xay dược 4-5 tấm bt?có xuống khu đó chua ma phán như đúng rồi vậy.",
            "idComment": 412818,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 08:28:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tVậy sao khu đất nền vẫn xay dược 4-5 tấm bt?có xuống khu đó chua ma phán như đúng rồi vậy.\n\t\t [/QUOTE]\nTôi sẽ trả lời anh",
            "idComment": 412820,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 10:34:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tAnh đi xin xây nhà mới ở khu bên cạnh centana rồi quay lại đây\n\nTôi sẽ trả lời anh\n\t\t [/QUOTE]\nCó thấy toi dang nói trong khu centana ko mà giờ chạy ra bên cạnh lam gi vậy. Bên cạnh nó bị qh đất dc mới ma chua có qh 1/500 hay gì đó thì bị ép xd theo gp tạm hay giới hạn mđxd gì đó toi quan tâm làm éo gì.",
            "idComment": 412822,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 11:05:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tAnh đi xin xây nhà mới ở khu bên cạnh centana rồi quay lại đây\n\nTôi sẽ trả lời anh\n\t\t [/QUOTE]\nĐất dân cư hiện hữu, đất dự án xây theo đúng quy hoạch.",
            "idComment": 412824,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 22:52:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tCó thấy toi dang nói trong khu centana ko mà giờ chạy ra bên cạnh lam gi vậy. Bên cạnh nó bị qh đất dc mới ma chua có qh 1/500 hay gì đó thì bị ép xd theo gp tạm hay giới hạn mđxd gì đó toi quan tâm làm éo gì.\n\t\t [/QUOTE]\nhình như trong Centana cũng có 1 số bị khống chế thì phải",
            "idComment": 412826,
            "iduser": 5510,
            "image": [],
            "username": "dung_thomrau"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 00:59:53 GMT",
            "avatar": null,
            "content": "\n3 năm trước, mình dự đoán bên An Phú (Quận 2) sẽ bán nhà phố 35-50 tỉ, nhiều anh nói mình ngáo",
            "idComment": 412827,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2747/2747403-51169be2b1c5fdba720c2bc1336c2dd9.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2747/2747403-51169be2b1c5fdba720c2bc1336c2dd9.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 01:21:30 GMT",
            "avatar": null,
            "content": "\ncác anh @interboy (Đông DC), @Trần Thiên Ân...\n\nvãi các Chuyên gia, phân với chả tích,\n\nhơn 2 năm trước, thấy các anh lồng lộn trên đây và cả trên MXH về giá căn hộ Quận 9 trên 35 triệu/1m2,\nkhi đó mình cười nhạt, vì nói thiệt mình thấy các anh không biết gì khó khăn của việc hoàn thành 1 Dự án nhà ở mà cứ hay Chỉ đạo các Chủ đầu tư",
            "idComment": 412828,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2747/2747405-cd1cb6aca268d2657ef255701fa6ccfa.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2747/2747405-cd1cb6aca268d2657ef255701fa6ccfa.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 03:44:07 GMT",
            "avatar": null,
            "content": "\nRất có thể sẽ không có khái niệm nhà xã hội vì giá căn hộ sắp trên 50 hết rồi, chỉ có Bộ Xây Dựng mới có khái niệm nhà xã hội. Chứ nhà nào cũng mắc quá, dân nghèo làm gì mua nổi.",
            "idComment": 412829,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 07:30:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dung_thomrau\"] \n\t\t\thình như trong Centana cũng có 1 số bị khống chế thì phải\n\t\t [/QUOTE]\nKhống chế là khu nhà theo qh 1/500 theo mẫu có sẵn nó xấu thôi.chứ xay duoc cũng 4 tấm và gàn full đất.",
            "idComment": 412830,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 13:54:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tKhống chế là khu nhà theo qh 1/500 theo mẫu có sẵn nó xấu thôi.chứ xay duoc cũng 4 tấm và gàn full đất.\n\t\t [/QUOTE]\nTrước tôi bán cái này nên tôi rành , anh ko cần kháy tôi",
            "idComment": 412832,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 18:44:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tCentana có 2 khu , 1 khu 1/500 xây 1 trệt 2 lầu theo mẫu\n\nKhu còn lại khu xây dựng mới , nên bị giới hạn diện tích xây dựng như tôi nói phía trên\n\nTrước tôi bán cái này nên tôi rành , anh ko cần kháy tôi\n\t\t [/QUOTE]\nThêm mấy căn eco 6 ngay cạnh",
            "idComment": 412835,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 19:32:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tNhà này ở đâu thế? Và nó mấy tấm??\n\nbớt bớt xl đi.\n\nThêm mấy căn eco 6 ngay cạnh\n\t\t [/QUOTE]\nGiờ đập cái nhà rồi xin xây lại coi",
            "idComment": 412837,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 19:55:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tBố ơi , Q9 chuyển qua Tp thủ đức khi nào\n\nNhà này xây năm 2019 rồi\n\nGiờ đập cái nhà rồi xin xây lại coi\n\t\t [/QUOTE]\nBớt xl đi.xuống mà xem người ta dang xay 3-4 tấm khu tự do đày ra kìa.",
            "idComment": 412839,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 10:18:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tBớt xl đi.xuống mà xem người ta dang xay 3-4 tấm khu tự do đày ra kìa.\n\t\t [/QUOTE]\nChính tay tôi đi xin chứ chả cần nghe ai nói",
            "idComment": 412840,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 12:02:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tLạy , tôi xin giấy phép xây dựng tạm từ năm ngoái\n\nHệ số diện tích sàn và diện tích đất là 1\n\nĐất anh 100m2 chỉ được xây 100m2 sàn\n\nNên tôi ko xây nữa\n\nChính tay tôi đi xin chứ chả cần nghe ai nói\n\t\t [/QUOTE]\nThế mà o dưới vẫn dang xây ầm ầm 3-4 tấm đấy.éo hiểu bố xin phép ntn ? Hay nhìn xl quá nó éo cấp?",
            "idComment": 412841,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 16:00:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tThế mà o dưới vẫn dang xây ầm ầm 3-4 tấm đấy.éo hiểu bố xin phép ntn ? Hay nhìn xl quá nó éo cấp?\n\t\t [/QUOTE]\nDưới đấy có nhà 4-5 tấm đang xây luôn cơ à ? Anh có chém gió ko thế . Năm trước với năm nay chỉ có khu 1/500 của ĐPT với cái căn hộ là thay đổi thôi",
            "idComment": 412842,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 18:13:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tDưới đấy có nhà 4-5 tấm đang xây luôn cơ à ? Anh có chém gió ko thế . Năm trước với năm nay chỉ có khu 1/500 của ĐPT với cái căn hộ là thay đổi thôi\n\t\t [/QUOTE]\nBớt bớt mõm đi..xuong mà xem cái nhà dang xây 3 tấm đấy.khu tự do.",
            "idComment": 412843,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Mon, 11 Jul 2022 12:52:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tBớt bớt mõm đi..xuong mà xem cái nhà dang xây 3 tấm đấy.khu tự do.\n\t\t [/QUOTE]\nmình k biết dưới này nhưng ở Quận 2 khu TML khu dân cư mới (k phải dự án)  vẫn đang xây 3 tấm ầm ầm mấy căn luôn, cũng k biết có thay đổi gì không, năm ngoái thì k thấy, lộ giới 16m",
            "idComment": 412844,
            "iduser": 5510,
            "image": [],
            "username": "dung_thomrau"
        },
        {
            "actionAt": "Mon, 11 Jul 2022 13:49:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tVậy sao khu đất nền vẫn xay dược 4-5 tấm bt?có xuống khu đó chua ma phán như đúng rồi vậy.\n\t\t [/QUOTE]\nLý do vì sao thì ko rõ nhưng các phân khu sát bên thì vẫn đủ 1tret, 2 lâu, st.",
            "idComment": 412845,
            "iduser": 9885,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2750/2750483-a49f8ce3aef7311b62055933a4d41e86.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2750/2750483-a49f8ce3aef7311b62055933a4d41e86.jpg"
            ],
            "username": "Hako_Le"
        },
        {
            "actionAt": "Mon, 11 Jul 2022 13:50:05 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 412846,
            "iduser": 9885,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2750/2750482-a49f8ce3aef7311b62055933a4d41e86.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2750/2750482-a49f8ce3aef7311b62055933a4d41e86.jpg"
            ],
            "username": "Hako_Le"
        },
        {
            "actionAt": "Mon, 11 Jul 2022 15:26:50 GMT",
            "avatar": null,
            "content": "\nVới giá 50-60 tr thì có thể căn hộ sẽ được chủ đầu tư bàn giao thô, như 1 số dự án đang áp dụng",
            "idComment": 412847,
            "iduser": 12128,
            "image": [],
            "username": "bayonetta"
        }
    ]
}