{
    "post": {
        "postid": 6535,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án căn hộ Centana Thủ Thiêm quận 2 - Vị trí đẹp, giá tốt nhưng tại sao tăng trưởng chậm?",
        "content": "Quả thực nếu so sánh giữa dự án căn hộ Centana Thủ Thiêm và Palm Hieghts thì nhiều nhà đầu tư vẫn hướng về Palm Hieghts nhiều hơn, mặc dù giá của Centana Thủ Thiêm ở thời điểm này được xếp vào nhóm rẻ nhất khu vực. Theo các bác, tại sao lại như vậy ạ? Dưới đây là một vài ý kiến cá nhân em, mời các bác bổ sung thêm.\n\n\n\n​\nTrước tiên là giá bán căn hộ Centana Thủ Thiêm quận 2 (Giá tham khảo ạ)\n\nGiá Bán Officetel và diện tích tương ứng\n\nCăn 43.9m2 1PN giá khoảng 1,7 - 1,8 tỷ\nCăn 61.1m2 2PN giá khoảng 2,6 - 2,7 tỷ\n\nGiá Bán căn hộ và diện tích tương ứng\n\nCăn 2PN 63.8m2 2PN giá khoảng 2,7 - 2,8 tỷ\nCăn 3PN 88.2m2 3PN giá khoảng 3,2 - 3,3 tỷ\nCăn 3PN 97.1m2 3PN giá khoảng 3,5 - 3,6 tỷ\n\nNhư vậy có thể thấy mức giá của Centana Thủ Thiêm quận 2 được đánh giá khá mềm.\n\nVị trí của Centana Thủ Thiêm quận 2 - Dự án nằm tại điểm giao nhau của 5 trục đường chính khu Đông, bao gồm: đại lộ Mai Chí Thọ, Lương Định Của, cao tốc Long Thành - Dầu Giây và Nguyễn Thị Định.\n\nHướng Tây Bắc: view mặt tiền Mai Chí Thọ, công viên Safari, khu đô thị CityHorse, tuyến xe buýt nhanh BRT\nHướng Tây Nam: view Bitexco quận 1, sông Sài Gòn\nHướng Đông Bắc: view sông Rạch Chiếc, khu đô thị  Palm\nHướng Đông Nam: view sông Giồng Ông T\nVới những lợi thế trên như tốc độ tăng trưởng của Centana Thủ Thiêm quận 2 vẫn chậm, cơ bản một phần dự án này không có nhiều tiện ích như những đối thủ khu vực lân cận, không thu hút được nhiều nhà đầu tư. Thêm nữa, một số cư dân ở khu vực này phàn nàn vì bị ô nhiễm tiếng ồn và bụi mịn, dẫn đến môi trường sống không được thoải mái như mong đợi. Hóng các \"cao thủ\" vào cho review cho mọi người cùng tham khảo với ạ =)))",
        "posttime": "Fri, 08 Nov 2019 16:07:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 08 Nov 2019 16:27:26 GMT",
            "avatar": null,
            "content": "\nOfficetel ở đây cho sở hữu vĩnh viễn không ta?",
            "idComment": 686453,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 16:33:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tOfficetel ở đây cho sở hữu vĩnh viễn không ta?\n\t\t [/QUOTE]\nDạ Officetel ở đây là sở hữu 50 năm nha bác, chỉ có căn hộ thì mới sở hữu vĩnh viễn ạ.",
            "idComment": 686454,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 19:41:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ly Trần\"] \n\t\t\tDạ Officetel ở đây là sở hữu 50 năm nha bác, chỉ có căn hộ thì mới sở hữu vĩnh viễn ạ.\n\t\t [/QUOTE]\nTrước có dự án nào bên Q10 quảng cáo là OT cho sở hữu vĩnh viễn. Giờ không biết ra sao rồi.",
            "idComment": 686455,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 19:46:17 GMT",
            "avatar": null,
            "content": "\nVị trí kém, ra vào cực kỳ bất tiện chứ chiến lược cái nổi gì! Centana không ngóc đầu nổi cũng vì cái vị trí.\nLần đầu tiên nghe có người phân tích vụi trí này chiến lược, hài thật!",
            "idComment": 686456,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 09 Nov 2019 16:55:27 GMT",
            "avatar": null,
            "content": "\nGIÁ NÀY ĐÂU RA VẬY? CĂN 44M2 HIỆN TẠI 1.75 TỶ CHƯA CÓ 5% NGỒI ĐÓ 1.7 . NẾU SO VẤN ĐỀ TĂNG GIÁ NHƯNG CĂN BÁN 1.85 TỶ KHI MUA CŨNG CHỈ TẦM 1.1 CHƯA VAT GẦN 800TR CHƯA ĐẦY 1.5 NĂM TRONG KHI PALM CÓ TĂNG THẬT NHƯNG SỐ VỐN ÍT NHƯ VẬY CHƯA ĐC 1/5 LUÔN CHỨ",
            "idComment": 686457,
            "iduser": 17626,
            "image": [],
            "username": "O933393544"
        },
        {
            "actionAt": "Tue, 12 Nov 2019 07:32:01 GMT",
            "avatar": null,
            "content": "\nVị trí ra vào khu nay rất khó chịu vong veo,ô tô thì bị cấm rẽ từ đầu Long Thành qua.Chỉ có cách vong len đồng văn cống mai chí thọ vòng lại.",
            "idComment": 686458,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        }
    ]
}