{
    "post": {
        "postid": 6526,
        "userid": 5619,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tại sao lại cần môi giới bất động sản .... có thể dẹp tầng lớp trung gian này không?",
        "content": "Tình hình là đang chém gió với nhau trong Chuyện Như Lờ về một ứng dụng rao vặt BĐS kiểu mới, và nhận được thông tin phản hồi đại loại như sau:\n- Vừa vào xem, thông tin ảo toàn của môi giới đăng.\n- Vừa vào, nhiều hàng, tòn tin của môi giới, nhưng quan trọng là không biết đúng tin đúng hàng hay lại hàng hóa hay hình ảnh chỉ mang tính chất tham khảo và minh họa\n- Môi giới đăng chắc là có hiệu quả?  Nên các môi giới chi rất nhiều tiền để đăng\n- Anh nói chính xác, doanh thu của các trang này gần như toàn bộ là từ môi giới, vì nhóm khách hàng này là người sử dụng thường xuyên và chịu chi nhất, còn chủ nhà thì lâu lâu đăng vài ba tin lẻ tẻ thu được mấy đồng đâu.\n- Thế hiện tại trang nào ít môi giới nhất mấy anh? Hoặc ít nhất cho phép mình loại môi giới ra khỏi tìm kiếm?\n- Anh hỏi vậy thì bó tay, 2 trang mạnh nhất hiện nay là batdongsan.com.vn và alonhadat.com.vn, còn kiếm trang nào ít môi giới thì không có nhé, 100 người đăng thì 99 người là môi giới.\n- 2 trang này 100% à môi giới chứ khôn phải 99% đâu anh  Trước mình tích cóp đc mấy đồng toàn alo tìm nhà ở 2 trang này ... đăng qua đăng lại chỉ có vài căn thôi. Nếu chú ý thì sẽ thấy là các thông tin cơ bản của nhà đc xào qua nấu lại sao cho hơi khác khác tí để tiếp cận các như cầu tìm nhà khác nhau của khách thôi. ví dụ như điện tích xào nấu cho khác nhau tí, kích thước cũng vậy, khu vực cũng vậy. Cái có phường cái lại không hoặc thậm chí copy nguyên căn ở post vào khác quận để thêm thông tin. cách phân biệt dễ nhất là tìm số đt người đăng hỏi là biết chim hay cò. Mình cũng tìm trang nào đăng tin cho chính xác tí mà chưa thấy.\n\nVậy tại sao lại cần môi giới bất động sản .... có thể dẹp bỏ dàn trung gian này không?",
        "posttime": "Tue, 04 Jul 2017 16:02:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 04 Jul 2017 16:39:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Điền\"] \n\t\t\tThôi ko bỏ môi giới đc đâu anh, chúc anh may mắn tìm đc môi giới có trình và có tâm nhé !\n\t\t [/QUOTE]\nrùi nghe đâu cựu hội phò OSFI chuẩn bị ra một cái ứng dụng đại khái giống như ứng dụng Uber hay Grab kết nối người mua với người bán luôn",
            "idComment": 686124,
            "iduser": 5619,
            "image": [],
            "username": "Lạc Rang"
        },
        {
            "actionAt": "Tue, 04 Jul 2017 16:48:18 GMT",
            "avatar": null,
            "content": "\nAnh chuyên về mảng nào thì anh tập trung chuyên môn thôi anh. Giờ chủ nhà có nhiều kiểu là giáo viên / là bà bán cá ngoài chợ được bố mẹ để lại tài sản / là ông giám đốc công ty... Thời gian của họ để làm chuyện họ chuyên thôi chứ a.\nChủ nhà thì không phải ai cũng biết ngồi salesphone, đăng tin kiếm khách mua đúng căn của mình, không phải ai cũng có thời gian để ngồi mấy tiếng sáng sớm lên phòng công chứng bốc số, đi đóng thuế, đăng bộ,... Mấy chuyện này môi giới họ bỏ thời gian, họ đi làm giúp mấy anh rồi. Mấy anh mua nhà thì đâu cần cho tiền môi giới, mấy anh bán nhà mới chi ra mà, giờ không có môi giới thì chủ nhà cũng bán giá đó cho anh thui. Môi giới có đăng tin thì anh cứ nhắn tin hỏi thoải mái, mg nào làu bàu, gửi hàng ko liên quan thì chặn số.\nỞ Mỹ ở Úc bác đi mua bán nhà cũng cần môi giới. MG đứng ra thương lượng với chủ nhà và người mua làm giá tốt cho người mua / giúp chủ nhà bán được giá.",
            "idComment": 686125,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 04 Jul 2017 16:53:40 GMT",
            "avatar": null,
            "content": "\n@phatnguyen92 , @Thảo Điền trên cơ sở lý thuyết thì các pác rất chi là chuẩn mực ... chắc các pác có sinh hoạt bên CNL ... và biết rằng hiện nay \"ác cảm\" nhiều hơn \"thiện cảm\" với những người làm nghề môi giới BĐS\nminh chứng là đang chém zó về chủ đề lày ... pác otosaigon nhờ Google theo dõi em luôn\n\n\n\n\nLàm sao bán nhà thẳng cho người mua mà không phải qua môi giới ?",
            "idComment": 686126,
            "iduser": 5619,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/742/742387-8aa4f2ee91e6b5f3e70a5bc180e7447e.jpg"
            ],
            "username": "Lạc Rang"
        },
        {
            "actionAt": "Tue, 04 Jul 2017 17:07:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lạc Rang\"] \nhttps://www.otosaigon.com/members/226873/ , https://www.otosaigon.com/members/225620/ trên cơ sở lý thuyết thì các pác rất chi là chuẩn mực ... chắc các pác có sinh hoạt bên CNL ... và biết rằng hiện nay \"ác cảm\" nhiều hơn \"thiện cảm\" với những người làm nghề môi giới BĐS\n\t\t [/QUOTE]\nNgười mg chuyên nghiệp là người lúc nào cũng tìm hiểu về khách hàng đầu tiên chứ không ai vừa gặp mặt khách hàng lần đầu đã lôi hết dự án này đến dự án khác ra chào khách hàng đâu anh. Kiểu chộp giựt nhìn thấy khách hàng như thấy đống tiền như vậy thì mấy anh cứ né trước đã.",
            "idComment": 686127,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 04 Jul 2017 17:19:53 GMT",
            "avatar": null,
            "content": "\nKhi xuất hiện Grab, Uber không ai tưởng tượng được taxi truyền thống bị lao đao như bây giờ.\nKhi bắt đầu có Internet không ai hình dung các rao vặt BDS trên báo giấy thoi thóp như bi chừ.\nMôi giới BDS là cầu nối thông tin giữa người mua và bán. Đương nhiên nếu 2 bên có nhiều cách tiếp cận thông tin thì vai trò môi giới sẽ bị giảm đi. \nMôi giới cũng như taxi truyền thống sẽ không biến mất nhưng quy mô và ảnh hưởng sẽ bị thu hẹp.",
            "idComment": 686128,
            "iduser": 9466,
            "image": [],
            "username": "anhwip"
        },
        {
            "actionAt": "Wed, 13 Nov 2019 14:00:33 GMT",
            "avatar": null,
            "content": "\nBác k cần thì vẫn có người khác cần, 1 số người ở nước ngoài, 1 số người điều hành cty doanh nghiệp, k có thời gian cho khách xem nhà vẫn gửi môi giới dẫn đi. Bác k cần môi giới thì tự đăng tin, treo bảng kiếm khách, MG gọi thì bảo k cần trung gian, vậy thôi.",
            "idComment": 686129,
            "iduser": 27545,
            "image": [],
            "username": "nvthanh1591"
        },
        {
            "actionAt": "Wed, 13 Nov 2019 14:15:59 GMT",
            "avatar": null,
            "content": "\nDo kiếm ăn được từ BDS nên môi giới có đất sống. Nếu BĐS đóng băng thì môi giới cũng tự tan rã",
            "idComment": 686130,
            "iduser": 18304,
            "image": [],
            "username": "rongtim"
        },
        {
            "actionAt": "Wed, 13 Nov 2019 14:39:12 GMT",
            "avatar": null,
            "content": "\nChưa thấy có thị trường BĐS nào mà không cần môi giới. Thị trường càng chuyên nghiệp thì môi giới càng phát triển.",
            "idComment": 686131,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Wed, 13 Nov 2019 18:02:12 GMT",
            "avatar": null,
            "content": "\nMÔI GIỚI ĐÓNG GÓP GÌ TRONG GIAO DỊCH BẤT ĐỘNG SẢN\n\nĐơn giản, dễ hiểu là môi giới làm nhiệm vụ kết nối giữa người mua và người bán. Vậy người mua với người bán có thể làm việc trực tiếp với nhau không? Hãy đi sâu hơn vào công việc của môi giới để xem ta có thể làm những công việc họ đang làm hay không.\n\n1/ Định giá \n\nMột môi giới có kinh nghiệm sẽ nắm rõ lịch sử giá bán trong từng khu vực. Họ có thể giúp mình so sánh với một bất động sản tương đương, nắm được tình hình thị trường đang sôi động hay trầm lắng để từ đó đưa ra một mức giá phù hợp với mong muốn. Việc này người bình thường cũng hoàn toàn có thể làm được nhưng có thể sẽ tốn khá nhiều thời gian để tìm hiểu và đôi khi thông tin thu nhận được không hoàn toàn chính xác.\n\nVD: Mình nghe nói xóm bên có nhà vừa bán giá 100tr/m2. Nhưng liệu diện tích và kích thước của họ có giống mình, liệu họ có chia sẻ thật không hay cố tình nói cao lên để khỏi mất mặt vì đã từ chối đề nghị mua của hàng xóm?\n\n2/ Thu hút lượng người quan tâm \n\nViệc đăng tin trên mạng internet hiện tại đã khá đơn giản và nhiều người có thể tự làm. Tuy nhiên việc đăng thế nào để có thể thu hút được khách quan tâm lại là một chuyện khác. VD: chụp hình đúng kích thước, chọn góc chụp đẹp để tạo ấn tượng về BĐS, lựa chọn tiêu đề kích thích người xem, đăng tin đúng khung giờ vàng, phủ tin dày đặc từ nhiều tài khoản vào thời điểm nhất định...\n\nNgoài ra việc môi giới có sẵn một lượng khách hàng nhất định từ mối quan hệ, nhóm khách đầu tư, từ các kênh marketing khác như phát tờ rơi, chạy google ads, facebook ads, mạng lưới môi giới khác cũng giúp họ đưa đến nhiều khách hàng phù hợp với BĐS của bạn.\n\n3/ Tư vấn cho khách mua, khách bán để đáp ứng đúng mong muốn của họ\n\nNếu là người chủ nhà muốn bán thì chắc hẳn các anh chị muốn nó được giá cao và thủ tục nhanh chóng. Vậy thay đổi diện mạo ngôi nhà một chút với chi phí khoảng 2-3% để bán với giá cao hơn từ 10 - 15% được không? Việc này hoàn toàn có thể. Những thương lái rất thích mua những ngôi nhà bừa bọn, thiếu chăm chút để tu sửa lại và bán với giá cao hơn. Ít nhất thì họ cũng biết cách chăm sóc và tôn trọng khách hàng hơn một người đã không làm như thế.\n\nCòn đối với người mua, việc đánh đúng vào nhu cầu của họ có thể sẽ làm tăng giá trị của BĐS của anh chị lên rất nhiều. Một người cần tìm nhà đáp ứng đầy đủ các yếu tố phong thuỷ có thể sẽ chấp nhận trả giá cao hơn nếu tìm được căn phù hợp. Một người có nhu cầu tìm nhà cho gia đình 4 người chắc hẳn sẽ không cần một ngôi nhà 10 phòng ngủ, có lẽ họ sẽ chọn căn biệt thự sân vườn với giá tương đương?\n\nViệc đáp ứng mong muốn cả người mua và người bán sẽ giúp cho cả 2 đều hài lòng với giao dịch.\n\n4/ Kỹ năng bán hàng\n\n Nếu anh chị đang làm việc trong ngành thường xuyên sử dụng kỹ năng giao tiếp thì có thể sẽ không cảm thấy khó khăn. Vậy những người còn lại thì sao? Kỹ năng lắng nghe, thuyết phục, nêu rõ lợi ịch chứ không chỉ đặc điểm  đôi khi sẽ là cả một vấn đề đối với người không chuyên. Như vậy, người môi giới có thể giúp người mua tự tin hơn với quyết định chính xác, giúp người bán thu về số tiền ưng ý và giúp giao dịch được diễn ra thuận lợi.\n\n5/ Đàm phán\n\nHãy thử tưởng tượng anh chị muốn mua chiếc xe máy cũ mà gã hàng xóm đang muốn bán. Giá thị trường đang là 10tr. Và anh chị trả gía 9tr. Gã đồng ý ngay lập tức! Liệu anh chị có cảm thấy mình đã làm sai điều gì đó? Liệu chiếc xe có vấn đề gì mà gã hàng xóm giấu mình? Tương tự như vậy đối với người bán. Chắc hẳn họ sẽ không hài lòng khi mình đưa ra một mức giá, một vài điều kiện mà người mua đồng ý ngay lập tức. Ok, chắc hẳn có một vài anh chị đang cảm thấy mình đang làm rất tốt khâu này. Nhưng đâu phải ai cũng có khả năng đàm phán tốt như anh chị đâu. Một người coi trọng thời gian và sĩ diện của mình có lẽ sẽ giao việc đàm phán cho môi giới?\n\nTạm thời vậy đã, vì ngoài những việc trên có thể môi giới sẽ giúp anh chị làm người làm chứng, người lo các thủ tục, người chuẩn bị giấy tờ, hợp đồng... Thời gian là tiền bạc, có những công việc mình không chuyên thì sẽ tốn khá nhiều thời gian. Nếu thời gian đó anh chị có thể tạo ra nhiều giá trị hơn thì nên giao lại. \n\nCó một câu chuyện thú vị như thế này. Anh A là luật sư với mức phí theo giờ là 300k. Anh đi thiện nguyện dọn sạch bãi biển buổi sáng cuối tuần cùng với những người bạn và gia đình. Vậy tại sao anh ko thuê 6 người với 50k/h, hơn nữa một người làm hiệu quả gấp 3 lần anh và còn anh thì làm công việc luật sư của mình? Nhiều người sẽ nói đi với bạn bè, gia đình sẽ có trải nghiệm thú vị. Chính xác, vậy nếu không cần môi giới, tự mình làm hết cũng có những giá trị vô hình đó thì nên chăng?\n\nThăng Dự Án",
            "idComment": 686132,
            "iduser": 10857,
            "image": [],
            "username": "nguyễn diệu ngọc"
        }
    ]
}