{
    "post": {
        "postid": 1981,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP HCM đền bù gần 1 tỷ đồng/m2 khi thu hồi đất",
        "content": "Sau khi điều chỉnh hệ số giá đất để lập phương án bồi thường, hỗ trợ, tái định cư, TPHCM sẽ tăng giá đất thương lượng bồi thường ở một số con đường. Đáng chú ý, đất ở đường Nguyễn Huệ và Đồng Khởi sẽ có giá thương lượng bồi thường khoảng 648-810 triệu đồng/m2, thay vì giá Nhà nước 162 triệu đồng/m2 như trước đây.\n\n\n\n\n\nNgày 22/8, UBND TPHCM cho biết, vừa ban hành quyết định số 28/QĐ-UBND về việc quy định hệ số điều chỉnh giá đất để lập phương án bồi thường, hỗ trợ, tái định cư, lấy ý kiến của người dân có đất bị thu hồi trên địa bàn trong năm 2022.\n\nTheo đó, đất ở TP.Thủ Đức và các huyện Củ Chi, Cần Giờ, Hóc Môn, Nhà Bè có hệ số điều chỉnh giá đất cao nhất, gấp 15 lần bảng giá đất hiện hành của Nhà nước.\n\nTất cả các quận huyện trên địa bàn đều có hệ số điều chỉnh giá tăng 2-15 lần, trong khi đất nông nghiệp có mức tăng từ 5-35 lần, theo bảng giá mới được TPHCM công bố. Các vị trí, đơn giá đất các vị trí đất nông nghiệp được áp dụng theo quy định về Bảng giá đất trên địa bàn TPHCM giai đoạn 2020-2024. Các quận 1, 3, 4, 5, 6, 10 và 11 có hệ số giá đất nông nghiệp cao nhất.\n\nVề đất phi nông nghiệp, hệ số điều chỉnh giá đất sản xuất, kinh doanh không phải là đất thương mại, dịch vụ ; đất sử dụng vào các mục đích công cộng có mục đích kinh doanh; đất xây dựng trụ sở cơ quan, công trình sự nghiệp được bằng 60% giá đất ở liền kề.​\n\n\n\n\nĐối với đất ở không phải là đất ở thương mại, dịch vụ được tính bằng 80% giá đất ở liền kề. Còn đất nghĩa trang, nghĩa địa, giáo dục, y tế, tôn giáo, tín ngưỡng dân gian tính bằng 60% giá đất ở liền kề.\n\nCác loại hình đất phi nông nghiệp không phải là đất ở sẽ được bồi thường theo vị trí. bạn thể, vị trí 1 là đất mặt tiền đường áp dụng đối với các thửa đất, khu đất có ít nhất 1 mặt giáp với đường được quy định trong bảng giá đất. Vị trí 2 áp dụng đối với các thửa đất, khu đất có ít nhất 1 mặt tiếp giáp với hẻm rộng từ 5m trở lên thì tính bằng 0,5 của vị trí 1.\n\nVị trí 3 áp dụng các thửa đất như vị trí 2 nhưng hẻm có độ rộng từ 3 đến dưới 5m tính bằng 0,8 vị trí 2. Các thửa đất còn lại là vị trí 4, tính bằng 0,8 của vị trí 3.\n\nTheo hệ số điều chỉnh mới, giá đất thương lượng bồi thường ở một số con đường tiêu biểu tại TPHCM sẽ tăng.\n\nĐơn cử như đất ở đường Nguyễn Huệ và Đồng Khởi sẽ có giá thương lượng bồi thường khoảng 648-810 triệu đồng/m2, thay vì giá Nhà nước 162 triệu đồng/m2 như trước đây. Đây cũng là mức giá cao nhất đối với đất ở tại TPHCM.\n\nCòn đường Chu Mạnh Trinh (quận 1), theo hệ số giá nhà nước giai đoạn 2020-2024 là 52,8 triệu đồng/m2, thì nay sẽ được thương lượng ở mức 211,2-264 triệu đồng/m2. Còn đất ở đô thị trên đường Cách Mạng Tháng Tám (đoạn qua quận 1), sẽ có giá thương lượng đền bù từ 264-330 triệu đồng/m2, thay vì 66 triệu đồng/m2 như trước đây.\n\nUBND TPHCM giao UBND TP.Thủ Đức và các quận huyện rà soát mục đích sử dụng đất, vị trí, tuyến đường với các dự án đã được chính quyền thành phố phê duyệt trong khoảng thời gian không quá 1 năm tại địa phương để cân đối với hệ số điều chỉnh để đưa hệ số bạn thể vào phương án bồi thường, hỗ trợ lấy ý kiến người dân có đất bị thu hồi, tùy điều kiện thực tế.\n\nNgoài ra, hệ số điều chỉnh giá đất ban hành vào đầu kỳ hàng năm này chỉ có ý nghĩa để lập phương án bồi thường, hỗ trợ, tái định cư lấy ý kiến người dân có đất thu hồi, không phải là giá đất bạn thể của loại đất thu hồi tại thời điểm quyết định.\n\nQuyết định này có hiệu lực từ ngày 25/8. Trước đó, ngày 4/5/2021, TPHCM áp dụng đền bù thương lượng giá đất theo quyết định số 10/2021/QĐ-UBND.​Xem thêm:\n\nTP HCM công bố nền tảng dữ liệu đất đai trực tuyến\nĐường sắt cao tốc Bắc - Nam trị giá hơn 58 tỷ USD đi qua những tỉnh nào?\nTheo Tiền Phong​",
        "posttime": "Mon, 22 Aug 2022 11:31:22 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 22 Aug 2022 11:39:08 GMT",
            "avatar": null,
            "content": "\nfirst Like !",
            "idComment": 407253,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 22 Aug 2022 11:39:17 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 407254,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 12:52:35 GMT",
            "avatar": null,
            "content": "\nMình còn nợ tiền sử dụng đất quá hơn 3 tỉ ỏ Bình Thạnh ( quá hạn nộp tiền), như vậy khi nào áp dụng khung giá mới vậy các bác? Áp dụng điều chỉnh vào 25/8 luôn hay đầu năm vậy các bác...đóng tiền sử dụng đất nhân 5 lên là cắn lưỡi, trở tay ko kịp. Mình rối quá, bác nào biết giải đáp giúp mình với... xin cảm ơn trước rất nhiều",
            "idComment": 407255,
            "iduser": 12155,
            "image": [],
            "username": "Saigonnamay"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:28:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saigonnamay\"] \n\t\t\tMình còn nợ tiền sử dụng đất quá hơn 3 tỉ ỏ Bình Thạnh ( quá hạn nộp tiền), như vậy khi nào áp dụng khung giá mới vậy các bác? Áp dụng điều chỉnh vào 25/8 luôn hay đầu năm vậy các bác...đóng tiền sử dụng đất nhân 5 lên là cắn lưỡi, trở tay ko kịp. Mình rối quá, bác nào biết giải đáp giúp mình với... xin cảm ơn trước rất nhiều\n\t\t [/QUOTE]\nĐóng theo thời điểm hiện tại",
            "idComment": 407256,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:31:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saigonnamay\"] \n\t\t\tMình còn nợ tiền sử dụng đất quá hơn 3 tỉ ỏ Bình Thạnh ( quá hạn nộp tiền), như vậy khi nào áp dụng khung giá mới vậy các bác? Áp dụng điều chỉnh vào 25/8 luôn hay đầu năm vậy các bác...đóng tiền sử dụng đất nhân 5 lên là cắn lưỡi, trở tay ko kịp. Mình rối quá, bác nào biết giải đáp giúp mình với... xin cảm ơn trước rất nhiều\n\t\t [/QUOTE]\nup sổ up thông tin lên giải thoát",
            "idComment": 407257,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:21:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Saigonnamay\"] \n\t\t\tMình còn nợ tiền sử dụng đất quá hơn 3 tỉ ỏ Bình Thạnh ( quá hạn nộp tiền), như vậy khi nào áp dụng khung giá mới vậy các bác? Áp dụng điều chỉnh vào 25/8 luôn hay đầu năm vậy các bác...đóng tiền sử dụng đất nhân 5 lên là cắn lưỡi, trở tay ko kịp. Mình rối quá, bác nào biết giải đáp giúp mình với... xin cảm ơn trước rất nhiều\n\t\t [/QUOTE]\nNhững khu vục thu hồi đền bù thì thay đổi hệ số k trước thôi bác. Nhưng bác chú ý đóng nhanh lên kiểu gì nó cũng tăng thôi",
            "idComment": 407258,
            "iduser": 13624,
            "image": [],
            "username": "watashi29"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 16:11:33 GMT",
            "avatar": null,
            "content": "\nngon rồi; nhà hẻm xe máy q1, q3 thơm phức",
            "idComment": 407259,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        }
    ]
}