{
    "comments": [
        {
            "actionAt": "Sun, 16 Feb 2020 08:41:30 GMT",
            "avatar": null,
            "content": "\nCám ơn bác '@mot thoi de nho 2' nhắc nhở. Đúng là lúc em mua không tìm hiểu quá trình tăng giá trong 3 năm ntn, có đứa em địa phương không có 'xiền' nhưng thích bđs trao đổi rồi mua thôi, chủ yếu xem giá những miếng đất họ bán rồi chọn mua miếng phù hợp nhất thôi. Tuy nhiên em có nhận xét, nếu giá đất Tỉnh tăng cũng có nguyên nhân là 'phát triển nông thôn mới', ngày xưa thiếu điện, thiếu nước, thiếu đường, kinh tế/ dịch vụ/ văn hóa trì trệ,...người nông dân ở quê khổ lắm, nhiều người bỏ quê ra phố mưu sinh. Giờ em thấy tốc độ 'thay da đổi thịt' rất nhanh, nhanh hơn ở thành phố nhiều. Lúc này em hay so sánh ngoài giá thị trường khu vực đó (mà các bạn hay nói có lời ngay khi mua chứ không phải khi bán), thì còn so sánh tỉ lệ 1m2 nơi em ở tương đổi được bao nhiêu m2 ở Tỉnh nơi muốn mua (tức là có tính đến giá trị gia tăng trên 2 năm giữa 2 nơi ntn). Em cũng thích tìm hiểu loại hình đất lúa, trồng cây được lên thổ, chưa được lên thổ, đất rừng sản xuất (né đất rừng phòng hộ, rừng đặc dụng) nhưng không có kinh nghiệm và hiểu biết quá trình tăng giá những năm qua. Nhưng em tin mỗi loại hình đất theo thời gian có sự tăng giá khác nhau nhưng có thể theo những quy luật chung nhất định. Em cũng thích tìm hiểu cùng 1 khu vực thì đất mặt tiền và đất hẻm/ đường nội bộ xã/ liên xã phát triển khác nhau ntn...",
            "idComment": 661316,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 17:31:05 GMT",
            "avatar": null,
            "content": "\nSuối Mơ giá đó cũng ko hớ quá,   là tlai 1,2 năm thôi. M mua chỗ dưới giá trị , ăn kép sau đó",
            "idComment": 661317,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 17:54:53 GMT",
            "avatar": null,
            "content": "\nKcn La Ngà thiếu nước, ế nên m ko mua\nBên ngoài lại ô nhiễm lên tivi, báo\nDân kiện 1x năm cty sx phụ gia .\n1 bãi rác chất thải cn \nBãi rác vội vã lấp che mắt tivi,  báo thì m quên rồi",
            "idComment": 661318,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 18:04:18 GMT",
            "avatar": null,
            "content": "\nEm thấy nhiều người thích đầu tư gần khu công nghiệp, vì tăng dân số cơ học, thuận lợi kinh doanh/ dịch vụ. Nếu xem xét để ở hay second home thì em rất dị ứng. Trước có đứa cháu sống ở Úc nói là các nước phát triển càng gần khu công nghiệp giá nhà càng rẻ. Nguyên tắc nước chảy vào vùng trũng, có lợi thì làm nhưng em nghĩ theo thời gian sẽ thay đổi suy nghĩ, như là chung cư cho thuê được giá nhưng dễ mất giá theo thời gian so với nhà phố.",
            "idComment": 661319,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 18:13:13 GMT",
            "avatar": null,
            "content": "\nHaizz..làm loãng nội dung bạn chủ rồi, đầu tư bđs mặt tiền hay đầu tư bđs sản tỉnh lẻ chưa phát triển đều đúng hết, do nhu cầu riêng của mình thôi. Với tình trạng giao thông ở Việt Nam, em thấy đi lại càng gần càng tiện. Nước ngoài tuy làm việc xa 50km nhưng đi làm thời gian bằng 5km ở Việt Nam, lại chẳng khói bụi và tai nạn...\nCòn đầu tư mặt tiền là nâng cao cuộc sống, em sẽ không đồng tình sở hữu  nhiều căn nhà/ đất đai mà lại ở hẻm hóc, xung quanh ma túy, cờ bạc, đầu gấu đâu...",
            "idComment": 661320,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 19:28:49 GMT",
            "avatar": null,
            "content": "\nCái Suối Mơ - Trà Cổ lại không nằm trong ý định đầu tư, vì tuy em có thích nhà vườn, cây trái, ao cá, nhưng chẳng biết gì về nó, thêm nữa mình chưa nghỉ hưu để ở vậy sẽ tốn kém chăm sóc ít nhiều là tiêu sản chứ không phải tích sản. Nhưng em lại quá may mắn, vị trí nhà vườn đường đất (rất ghét) nhưng chỉ cách du lịch Suối Mơ tầm 2,5km đi đường vòng, nếu mai mốt địa phương làm đường nối thẳng (nghe đồn) thì chưa tới 1km. Chủ vườn gắn bó hơn 10 năm nên nhà cửa, ao cá, cây trái, tưới tiêu đầy đủ, họ cũng tiếc phải bán nhưng vì cần mua nhà saigon cho con và họ còn vườn khác, tuổi cao làm không xuể. Vườn rộng 3,5ha có 600m2 thổ cũng yên tâm là khu dân cư, thu nhập chủ nói tầm 2,2 tỷ/ năm từ hơn 500 cây Sầu Riêng và ít cây trái khác, rồi cá dưới ao, nuôi thêm gà...trừ chi phí tầm 700 triệu/năm thì lợi nhuận khoảng 1,5 tỷ/năm, chủ bán gấp 7 tỷ. Lúc đầu em 'choáng' vì em làm công ty 20 năm giờ doanh số rất lớn mà lợi nhuận không quá 1 tỷ/năm, sao làm nông dân giàu vậy. Khi người nhà của chủ đất muốn thuê 800 triệu/năm (họ ko có tiền để mua) em ký hợp đồng 3 năm luôn. Lúc đó em nhận xét tỉ suất cho thuê rất cao, chỉ hơn 8 năm là lấy vốn, trong khi chung cư cần 20 năm, nhà phố 30 năm (mua nhà 10 tỷ cho thuê 300 triệu/năm), tuy mức tăng giá bđs và tính ổn định giá thuê khác nhau theo thời gian nhưng vậy là quá ổn. \nSau có người bạn thích bảo kiếm 1 miếng tương tự nhưng em không tìm ra, có chỗ tương tự (khu vực khác) thì năng suất cây trái không nhiều do thổ nhưỡng kém, hoặc nơi có năng suất thì giá trị đất rẻ (Lâm Đồng, hoặc xen đất rừng, đất trồng cây không được lên thổ), hoặc chủ yếu cây trái mới trồng chưa thu nhập, hoặc giá đất cao...\nTrong các bđs đầu tư Tỉnh lẻ chỉ duy nhất vườn này cho thu nhập, còn lại đều để trống hoặc thu cực thấp với gánh nặng lãi vay. Có đất trồng cao su em để người quen chủ đất cũ chăm sóc thu hoạch (cao su mất giá), có đất trồng Điều cho đứa em bạn thuê 10 triệu/năm...vì chủ trương sẽ bán trong thời gian sớm nhất.\nSau khi tích lũy kinh nghiệm...11 tháng về bđs, em thấy rằng có nhiều kênh đầu tư hơn, có không ít người nông dân khá giả chỉ cần có đất, chỉ cần trồng trọt cây có giá trị kinh tế cao. Bạn em ở xã Thuận Quý, Hàm Thuận Nam trồng Thăng Long, nó bảo 1/3 hộ dân ở xã có xe hơi (500 triệu là có xe mà), người ít thì 2 mẫu, người nhiều thì vài chục mẫu (giờ đọc tin tức đoán nó..khóc ròng). Có lần nó tranh luận cùng em, nó nói 1 câu em không phản biện được. Nó bảo người thì đẻ nhưng đất không đẻ (há..há dễ như 1+1), nhưng đố ông biết đất phi nông nghiệp và đất nông nghiệp cái nào nở ra cái nào hẹp lại. Rõ ràng khi phát triển kinh tế, đô thị hóa nông thôn, ngành công nghiệp/ dịch vụ tăng tỉ lệ còn ngành nông nghiệp giảm tỉ lệ (Việt Nam là nước nông nghiệp nên kém các nước phát triển chỗ này), chỉ chuyển đổi đất nông nghiệp thành phi nông nghiệp, chỉ có chính sách chuyển đất lúa sang đất thổ chứ không chính sách nào làm ngược lại, lấy đất thổ (thành phố/ đô thị) chuyển thành đất lúa và mình không đến văn phòng làm việc mà đến cày lúa...ha..ha. Vì vậy theo thời gian đất nông nghiệp sẽ ít đi, mà hiếm thì tăng giá (nói rõ em không mù mờ nói đất trồng lúa mà biết vạn năm không chuyển đổi).\nNếu sắp tới bán được các miếng đất đầu tư này mà có lời em rất mừng, bởi nguyên tắc kinh doanh là phải mua phải bán, phải chuyển hàng hóa thành tiền tệ và tiếp tục vòng luân chuyển, miễn sao mua A bán A+ là được (dù mua lại chính nó không được cũng bình thường). Lúc này em sẽ tìm hiểu thêm về quy luật khu vực tương lai được quy hoạch (phát triển hạ tầng nhà ở, khu phức hợp/ kinh tế/ dịch vụ hay du lịch). Nên mua khi Tỉnh chủ trương phát triển địa phương, kêu gọi đầu tư. Mua khi những nhà đầu tư đến khảo sát. Mua khi địa phương quyết định chọn nhà đầu tư và thống nhất dự án cần làm. Mua khi chủ đầu tư nghiên cứu thương lượng đền bù... Em chắc giá trị bđs sẽ khác nhau ở mỗi giai đoạn đó, và có thể có quy luật chung đáng tin cậy.",
            "idComment": 661321,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 20:16:48 GMT",
            "avatar": null,
            "content": "\nA nghĩ em ghi lộn 80 tr/năm ai ngờ hên cực \nem mua dc giá nếu trên sổ có vẽ đg",
            "idComment": 661322,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 20:47:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tSG vừa ròi đâu  tăng kinh = tỉnh .Mấy bác mua tỉnh ăn trên 4x / 1.5 năm\n\nVấn đề là có các vùng dưới tiềm năng .\n\nSG quá cũ ,quá đông ng săn rồi nên còn cơ hội cho bình dân ko tay trong ko ?\n\nGiảm rồi ngóc = giá cũ thì vẫn là ko ngóc nổi\n\nAi bận ko đi tỉnh , ko rành thì đành phải gửi vô SG\n\nHN máu,giàu, tay to đi gây sốt khắp nơi mà ko thổi nổi quê hương m , cho chính m vì cao quá thì ko máu nổi\n\t\t [/QUOTE]\nBác nói tỉnh nào vậy ? Em mua Đồng Nai và Long An từ năm 2016-2017 vẫn chưa được 4x ạ.",
            "idComment": 661323,
            "iduser": 26595,
            "image": [],
            "username": "ForOurFuture"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 21:04:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ForOurFuture\"] \n\t\t\tBác nói tỉnh nào vậy ? Em mua Đồng Nai và Long An từ năm 2016-2017 vẫn chưa được 4x ạ.\n\t\t [/QUOTE]\nTùy chỗ, có chỗ toi đặc đấy.",
            "idComment": 661324,
            "iduser": 12022,
            "image": [],
            "username": "Ngaybuonxaem"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 21:19:59 GMT",
            "avatar": null,
            "content": "\nMấy bác 4x chắc toàn là mua đất của dân nhỉ? Em mua đất dự án không được vậy.",
            "idComment": 661325,
            "iduser": 26595,
            "image": [],
            "username": "ForOurFuture"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 22:55:37 GMT",
            "avatar": null,
            "content": "\nChủ thớt đã thực hiện việc dự định chưa vậy? Giờ tìm nhà tt giá hợp lý khó thật.",
            "idComment": 661326,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 23:40:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tChủ thớt đã thực hiện việc dự định chưa vậy? Giờ tìm nhà tt giá hợp lý khó thật.\n\t\t [/QUOTE]\nEm vẫn giữ nguyên, không có ý định dời về tt nữa bác à. Thậm chí còn vừa mua thêm 1 lô dự án ở q9 nữa.",
            "idComment": 661327,
            "iduser": 26595,
            "image": [],
            "username": "ForOurFuture"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 00:00:55 GMT",
            "avatar": null,
            "content": "\nem ở tỉnh, em đầu tư đất tỉnh em rút ra điều muốn chắc chắn đất tỉnh chỉ nên ăn theo đường xá, còn các bác nào muốn tăng nhiều thì hên xui thoi",
            "idComment": 661328,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 00:03:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tEm thì muốn bán nhà Tân Bình đang cho thuê hoặc tất tần tật (rồi thuê lại để ở/ làm việc) để đầu tư bđs Tỉnh, nhưng vợ không cho. Bđs ở Tỉnh nhưng yêu cầu vị trí không quá xa, dễ dàng đi lại (dưới 200km). Yêu cầu phải có những yếu tố tốt hơn thành phố như không khí trong lành, giao thông tốt, cây xanh nhiều, thời tiết ôn hòa, có biển/ sông/ hồ/ suối, gần khu du lịch, siêu thị/ bệnh viện tương đối, có thể kinh doanh/ dịch vụ... Theo em, đáp ứng các tiêu chí trên thì cũng đáng làm second home chứ, quan trọng giá bđs tỉnh phải rẻ. Hơn nửa năm trước em chạy ra Tân Phú, Đồng Nai và rất thích môi trường khí hậu thiên nhiên ở đây. Em mua từ Trà Cổ (có công viên nước Suối Mơ) là nhà vườn thu nhập cây sầu riêng là chính và cho thuê rất được giá (800 triệu/năm), rồi đi tới Thanh Sơn mua đất có nhà vị trí đẹp nhất sát hồ Đa Tôn (có khoảng 80 hộ dân ở sát hồ), lại chạy ra Nam Cát Tiên xa nhất của Tân Phú (cách saigon 150km) kiếm cái nhà mặt sau sông Đồng Nai, mặt tiền đường 200A để làm homestay, gần vườn bảo tồn sinh thái 75.000ha lớn nhất Việt Nam nên dễ làm dịch vụ du lịch hơn (du lịch trên sông chẳng hạn), có vài người kẹt tiền bán mấy miếng đất nông nghiệp em làm luôn vì khí hậu gần rừng, thiên nhiên, con người, khách du lịch Tây...em đều thích. Sau khi tính toán em thấy trung bình 1m2 nhà em = 600m2 ở đây. Ở Tân Phú có 3 nơi làm du lịch như trên em kể. Ước mơ của em là nếu có tiền sẽ đầu tư thêm ở Lâm Đồng vì càng gần Bảo Lộc/ Đà Lạt càng mát mẻ, giá đất Lâm Đồng rẻ hơn Đồng Nai kha khá...\n\t\t [/QUOTE]\nsao e thấy giá đất đà lạt nó cao kinh khủng, ko biết giá giao dịch thành công nó có cao vậy không?",
            "idComment": 661329,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 07:46:17 GMT",
            "avatar": null,
            "content": "\nĐalat được bơm cao rồi chỉ rao giá vậy thôi giao dịch rất ít ( đalat e đã bán sau 8 tháng mua, lời 10%/ tháng).\nĐất tỉnh trong tầm ngắm hiện có 2 khu vực thấy ổn đó là từ phước hải đến hồ tràm brvt ( có thể ăn nhiều nhưng lâu và tùy vị trí) và quanh Tp Bảo lộc ( ăn trung bình > 25% năm - ít nhưng chắc).\n\nPs: Mấy cái pháp lý lôm côm ko có trong nguyên tắc chơi của e.",
            "idComment": 661330,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 08:12:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tem ở tỉnh, em đầu tư đất tỉnh em rút ra điều muốn chắc chắn đất tỉnh chỉ nên ăn theo đường xá, còn các bác nào muốn tăng nhiều thì hên xui thoi\n\t\t [/QUOTE]\nEm đồng ý với bác. So sánh nhu cầu saigon và tỉnh lẻ, em thấy không chỉ riêng người saigon mà rất nhiều người ở tỉnh vào saigon học hành, lập nghiệp không đủ tài chính nên chỉ có thể mua nhà hẻm. Ngược lại ở tỉnh, người địa phương hay người các thành phố lớn khác về tỉnh mua nhà/ đất đều muốn chọn mặt đường để dễ buôn bán, kinh doanh, thậm chí dư tiền có khuynh hướng chọn những vị trí đắc địa. Nên hình như ở tỉnh giá hẻm, đường đất rẻ hơn mặt tiền khá nhiều so với saigon, hà nội...",
            "idComment": 661331,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 08:24:18 GMT",
            "avatar": null,
            "content": "\nĐà Lạt thì giá tăng quá nhiều lần trong 4 năm qua, dễ hiểu vì lý do là thành phố du lịch, nghỉ dưỡng mát mẻ số 1 miền nam (hổng lẽ chạy tuốt ra sapa, mà so về tham quan, dịch vụ thì kém Đà Lạt nhiều lắm). Nhưng em có suy nghĩ, khi đường cao tốc hoàn thành, với đoạn đường dài phải đi qua Đồng Nai, Bảo Lộc thì nơi nào gần hơn mà có phát triển kinh tế, đặc sản, du lịch tốt vẫn làm điểm dừng chân được. Vì vậy em chọn cuối Đồng Nai và trước Bảo Lộc do giá còn rẻ, nhưng địa phương phải có kế hoạch phát triển ntn đã.",
            "idComment": 661332,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 10:45:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ForOurFuture\"] \n\t\t\tBác nói tỉnh nào vậy ? Em mua Đồng Nai và Long An từ năm 2016-2017 vẫn chưa được 4x ạ.\n\t\t [/QUOTE]\n......",
            "idComment": 661333,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 11:02:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tM nói nhiều trên os rồi\n\nChâu Đức, Cẩm mỹ,...  m thoast hàng  toàn hơn 4x từ 4/2018 tới 5/2019 ,13 th thôi\n\nHòa Long,  Bà Rịa vcl vì kcn\n\nXuyên mộc x10 kề\n\n.....\n\n.......\n\n......\n\t\t [/QUOTE]\nBác toàn đầu tư đất của dân thôi đúng không ? Có đất dự án trong đó không ? Và là đất thổ hay nông vậy bác ?",
            "idComment": 661334,
            "iduser": 26595,
            "image": [],
            "username": "ForOurFuture"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 11:49:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ForOurFuture\"] \n\t\t\tBác toàn đầu tư đất của dân thôi đúng không ? Có đất dự án trong đó không ? Và là đất thổ hay nông vậy bác ?\n\t\t [/QUOTE]\nĐức Hòa, LA 100m2 x4",
            "idComment": 661335,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 12:04:50 GMT",
            "avatar": null,
            "content": "\nM thoat hàng  Cẩm mỹ  lãi ít 1,23 , vì bị cò kê giá nên mãi ko mua được, vô trễ\nMicrohq lãi rẫy Cẩm mỹ 3,5 lần từ ??? \nChâu Đức chưa bán, chắc x9\nM ko mua mấy cái trên tăng vcl nữa mà mua chỗ khác dưới giá trị , ăn kép sau đó",
            "idComment": 661336,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 12:05:00 GMT",
            "avatar": null,
            "content": "\nEm chưa từng đầu tư mua của chủ đầu tư dự án, lý do là em nghĩ rất khó có lời ngay khi mua (trong đầu tư bđs thì thường được khuyên mua thấp hơn giá thị trường, tức có thể sang tay ngay). Mình là khách mua lẻ chứ không phải đơn vị mua sỉ phân phối lại, làm sao lời, làm sao ép chủ đầu tư bán thấp. Còn với nhà/ đất của dân là vấn đề thương lượng, một số người không nắm giá thị trường (do ở xa, do không quan tâm giá hiện tại), một số kẹt tiền cần bán gấp (hoặc nói chung cần bán gấp, gồm cả chia gia tài chẳng hạn), các trường hợp sắp rơi vào phát mại...v.v.. Mình đều có thể thương lượng mua thấp hơn giá thị trường. Với bản thân em thấy, trước khi mình quan tâm bđs thì trung bình 1.5 năm có 1 cơ hội mua được nhà/ đất giá thấp (người thân, người quen, khu vực mình ở, nghe có người cần bán gấp..). Nhưng từ khi quan tâm bđs em có nhiều cơ hội hơn (do mình chủ động đi tìm, môi giới quen nhiều), có tới 4 cơ hội giá thấp / 1 năm.\n\nTóm lại, mua lẻ của người kinh doanh (chủ đầu tư) khó mua giá thấp. Mua của dân có thể mua thấp.",
            "idComment": 661337,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 12:15:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tEm đồng ý với bác. So sánh nhu cầu saigon và tỉnh lẻ, em thấy không chỉ riêng người saigon mà rất nhiều người ở tỉnh vào saigon học hành, lập nghiệp không đủ tài chính nên chỉ có thể mua nhà hẻm. Ngược lại ở tỉnh, người địa phương hay người các thành phố lớn khác về tỉnh mua nhà/ đất đều muốn chọn mặt đường để dễ buôn bán, kinh doanh, thậm chí dư tiền có khuynh hướng chọn những vị trí đắc địa. Nên hình như ở tỉnh giá hẻm, đường đất rẻ hơn mặt tiền khá nhiều so với saigon, hà nội...\n\t\t [/QUOTE]\nvơi 1 điều là ở tỉnh đất còn trống nhiều, ko kín như sg, hn",
            "idComment": 661338,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 14:30:15 GMT",
            "avatar": null,
            "content": "\nĐá Bạc hoang vắng mà đã sốt nên m ko mua 4/2018\nvì ko có khả năng lướt nên ko mua sốt\ndù  biết Đá B có kcn sạch Nhật\nAi dè sốt cao tiếp ,x10\nSau đó, cò cho biết nhiều khách Đá B. Suối Rao kẹp vì ng mua trả rất thấp.\nVà ng đầu tư m biết kẹp ra sức rủ m mua 4/2019\nSuối Rao y hệt\n=> Bình Ba yếu do có các bài học ...",
            "idComment": 661339,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 22:36:30 GMT",
            "avatar": null,
            "content": "\nĐất Dân gần dự án phân lô  lãi =  dự án mà .Khá lớn lãi thua vì bị cty XÀO BÀI CŨ kích cho dấn rao cao để khách dò, so rồi CHỈ MUA CTY\nLãi hơn dự án là nhờ mua chỗ ko có mấy dự án , ko hot, nhưng dân đông, tiềm năng ,.....",
            "idComment": 661340,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 19 Feb 2020 09:02:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tĐất Dân gần dự án phân lô  lãi =  dự án mà .Khá lớn lãi thua vì bị cty XÀO BÀI CŨ kích cho dấn rao cao để khách dò, so rồi CHỈ MUA CTY\n\nLãi hơn dự án là nhờ mua chỗ ko có mấy dự án , ko hot, nhưng dân đông, tiềm năng ,.....\n\t\t [/QUOTE]\nmà em nghĩ đất dân không gần mây dự án thì không ai gây sốt, giá không lên sốc được",
            "idComment": 661341,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        }
    ]
}