{
    "post": {
        "postid": 1869,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Khu Đông TPHCM thiếu căn hộ khoảng 2 tỷ dù Metro sắp hoạt động",
        "content": "Tuyến Metro số 1 (Bến Thành - Suối Tiên) đi vào hoạt động có ý nghĩa quan trọng với người dân sinh sống tại khu Đông. Tuy nhiên, sự thiếu hụt về nguồn cung căn hộ trên dưới 2 tỷ đồng quanh khu vực này khiến nhiều người trẻ gặp trở ngại trong việc lựa chọn không gian sống.\n\n\n\n\n\nThực tế, kể từ khi tuyến Metro số 1 khởi công xây dựng vào năm 2012, nhiều dự án nhà ở, căn hộ dọc tuyến Xa lộ Hà Nội đã được hình thành để phục vụ người dân. Đáng nói, giá bán tăng cao khiến thị trường nhà ở có tình trạng lệch pha cung cầu. Phân khúc căn hộ giá trên 50 triệu đồng/m2 có tỷ lệ hấp thụ thấp, đặc biệt là các dự án được đẩy giá với biên độ lớn.\n\nGiá bán tăng vọt\n\nThị trường căn hộ dọc tuyến Xa lộ Hà Nội thời gian qua liên tục chứng kiến “cơn sốt giá” đặc biệt sau chủ trương thành lập TP Thủ Đức và dự án Metro số 1 (Bến Thành - Suối Tiên) dự kiến đi vào hoạt động năm 2023.\n\nHiện giá căn hộ tại thị trường sơ cấp đang dao động trong khoảng từ 50-120 triệu đồng/m2. Trong đó, khu vực Thủ Đức và Quận 9 có mức tăng trưởng trần từ 140-192%, vượt qua cả “phố nhà giàu” Quận 2 với mức tăng giá cao nhất khoảng 130%. Mặt khác, giá thứ cấp của nhiều dự án dọc tuyến Xa lộ Hà Nội cũng tăng đáng kể với mức giá chào bán lại cao hơn từ 25-75% so với giá khởi điểm.\n\nTheo đại diện An Gia, nguồn cung chào bán thấp khiến thị trường căn hộ khu vực này liên tục tăng giá ở hầu hết các phân khúc. Chưa kể, dự án Metro số 1 cùng loạt hạ tầng mới, kết nối trực tiếp đến tuyến Xa lộ Hà Nội như nút giao Tân Vạn, đường Vành Đai 3… được đầu tư triển khai là những lý do khiến giá bất động sản ngày càng tăng cao.\n\nTuy nhiên, thị trường bất động sản 6 tháng đầu năm đã bắt đầu có sự phân hoá mạnh mẽ về thanh khoản giữa các phân khúc sản phẩm. Các chính sách thắt chặt tín dụng khiến nhiều dự án trong phân khúc cao cấp, hạng sang có tỷ lệ tiêu thụ kém. Diễn biến này cũng xảy ra tương tự trên thị trường thứ cấp, các giao dịch chậm lại. Mặt khác, việc tăng giá bán nhằm tối ưu hóa lợi nhuận của chủ đầu tư đã làm giảm đi cơ hội kiếm lời của nhóm khách hàng đầu tư, dẫn đến thu hẹp phạm vi khách hàng.\n\n\n\n\n\nTrong khi đó, nhu cầu sở hữu nhà ở của người dân quanh khu vực này ngày càng lớn, đặc biệt là tại Thủ Đức và khu vực giáp ranh như Dĩ An (Bình Dương), Biên Hòa (Đồng Nai) do ngưỡng giá còn “mềm”.\n\nDữ liệu của Batdongsan.com.vn cũng cho thấy, phần lớn nhu cầu tìm mua căn hộ chung cư hiện nay tập trung chủ yếu tại khu Đông. Lượt tìm kiếm tập trung vào căn hộ có khoảng giá trên dưới 40 triệu đồng/m2. Tuy nhiên, nguồn cung căn hộ phân khúc vừa túi tiền ngày càng khan hiếm khiến người dân khó có cơ hội sở hữu nhà, đặc biệt với nhóm người trẻ từ 30-35 tuổi. Đây là nhóm khách hàng có nhu cầu nhà ở cao nhất, nhưng họ không biết mua như thế nào, tìm ở đâu để mua.\n\nCơ hội nào cho người mua?\n\nCBRE ghi nhận trong quý II, thị trường căn hộ vẫn là kênh đầu tư bền vững cho các nhà đầu tư trung và dài hạn tại TP.HCM. Sau một quý trầm lắng, thị trường chứng kiến nguồn cung mới tăng vọt với hơn 15.500 căn từ 12 đợt mở bán mới, vượt qua số lượng của cả năm trước.\n\nKhu Đông TP.HCM, đặc biệt khu vực TP.Thủ Đức đóng góp đến 88% nguồn cung mới của cả thị trường. Tuy nhiên, phân khúc cao cấp chiếm ưu thế với 93% nguồn cung mới quý này. Căn hộ trung cấp chỉ ghi nhận duy nhất một đợt mở bán mới, còn phân khúc bình dân vẫn tiếp tục mất hút kể từ đầu năm 2019.\n\nRiêng khu vực dọc tuyến Xa lộ Hà Nội, dù rất ít các dự án mới được mở bán, giá thành của rổ hàng này vẫn chênh so với phân khúc trung cấp một khoản rất lớn. Hiện nhiều chủ đầu tư cũng tích cực thâu tóm các quỹ đất tốt quanh khu vực này để nhanh chóng triển khai dự án mới.\n\nMột số chủ đầu tư bất động sản nhìn nhận việc tăng giá căn hộ của các dự án sau khi đổi chủ là điều cũng không có gì lạ. Bởi lẽ, tổng chi phí và các yếu tố liên quan dòng vốn, giá vật tư, đẳng cấp của chủ đầu tư mới đều được cộng vào giá sản phẩm.\n\n\n\n\n\nMột chuyên gia bất động sản đánh giá thị trường căn hộ cao cấp đang được hâm nóng trở lại với các dự án lớn được rầm rộ triển khai và sắp sửa mở bán. Khi TP HCM cơ bản hoàn thành một số tuyến đường trung tâm, tuyến metro số 1 hoàn thiện thì chắc chắn giá bán ở các khu vực trung tâm sẽ nhích lên, kéo theo giá cả ở các dự án căn hộ, các khu nhà phố xung quanh cũng tăng theo.\n\nÔng Phạm Lâm, Phó Chủ tịch Hội Môi giới Bất động sản Việt Nam, cho rằng điểm nghẽn lớn nhất của thị trường bất động sản TP HCM hiện nay là thiếu vốn và thiếu nguồn cung. Trong khi đó, nhu cầu bất động sản hạng sang không giảm mà ngày càng tăng. Vì vậy, các doanh nghiệp mới, các nhà đầu tư có tiềm năng lớn thường chỉ tập trung phát triển những dự án cao cấp.\n\n\"Tiềm năng chung của thị trường bất động sản tại TP HCM ai cũng nhìn thấy, nhất là các vị trí đắc địa. Quan trọng là cách tiếp cận theo góc độ nào của mỗi chủ đầu tư để đưa thị trường bất động sản lên tầm cao mới, đúng vị thế của dự án, xứng tầm của TP HCM. Đó là điều mà không phải chủ đầu tư nào cũng nhìn thấy và có khả năng thực hiện\" - ông Lâm nhận định.\n\nXem thêm:​\nTiến độ các dự án dọc đường song hành cao tốc TP HCM - Long Thành​\nDòng tiền đầu tư vào bất động sản có xu hướng chảy về phía Nam?​\nTheo Nhịp sống kinh tế​​",
        "posttime": "Mon, 26 Sep 2022 11:56:55 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 26 Sep 2022 12:19:55 GMT",
            "avatar": null,
            "content": "\nCó dự án nào gần metro không quá 1km. Giá 2tỷ thì ib dùm mình",
            "idComment": 396206,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 12:20:08 GMT",
            "avatar": null,
            "content": "\nCó dự án nào gần metro không quá 1km. Giá 2tỷ thì ib dùm mình",
            "idComment": 396207,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 13:42:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tCó dự án nào gần metro không quá 1km. Giá 2tỷ thì ib dùm mình\n\t\t [/QUOTE]\nChắc chắn 100% ko có đâu bác ơi...",
            "idComment": 396208,
            "iduser": 5548,
            "image": [],
            "username": "mariovo94"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 15:37:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tCó dự án nào gần metro không quá 1km. Giá 2tỷ thì ib dùm mình\n\t\t [/QUOTE]\nLen tivi anh nhé",
            "idComment": 396209,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 16:52:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tCó dự án nào gần metro không quá 1km. Giá 2tỷ thì ib dùm mình\n\t\t [/QUOTE]\nthấy gần metro 1km có materasi mà giá giờ không biết bao nhiêu ạ",
            "idComment": 396210,
            "iduser": 5625,
            "image": [],
            "username": "DAEWOORACER"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 11:19:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tCó dự án nào gần metro không quá 1km. Giá 2tỷ thì ib dùm mình\n\t\t [/QUOTE]\nDự án duy nhất ở thành phố Thủ Đức 3 PN view sân Golf và Suối Tiên mới bàn giao, cách Metro < 1km giá ngót 2 tỏi, các bác cần inbox e nhé",
            "idComment": 396211,
            "iduser": 11009,
            "image": [],
            "username": "Dreamers"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 11:33:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dreamers\"] \n\t\t\tDự án duy nhất ở thành phố Thủ Đức 3 PN view sân Golf và Suối Tiên mới bàn giao, cách Metro &lt; 1km giá ngót 2 tỏi, các bác cần inbox e nhé\n\t\t [/QUOTE]\nIb",
            "idComment": 396212,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:30:53 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 396213,
            "iduser": 5561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2800/2800498-8076d1ba1646c3c99125f981b59642c2.jpg"
            ],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:33:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tCó dự án nào gần metro không quá 1km. Giá 2tỷ thì ib dùm mình\n\t\t [/QUOTE]\n\t\t\thttps://batdongsan.com.vn/ban-can-ho-chung-cu-duong-le-van-chi_1-phuong-linh-trung-prj-depot-metro-tower/chi-con-ban-re-nhat-tai-phuc-loc-tho-68m2-tang-dep-view-dep-lh-xem-nha-0917288080-pr28167234",
            "idComment": 396214,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        }
    ]
}