{
    "post": {
        "postid": 1533,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất động sản nghỉ dưỡng vẫn đối diện nhiều thách thức trong năm 2023",
        "content": "Theo hầu hết chuyên gia trong ngành, năm 2023 phân khúc bất động sản (BĐS) nghỉ dưỡng tiếp tục gặp khó về thanh khoản.​\n\n\n\n\nMặc dù nhu cầu đầu tư lớn nhưng thực tế, BĐS nghỉ dưỡng vẫn chìm trong giấc ngủ đông do vướng mắc pháp lý, dòng tiền khó và phụ thuộc vào sự tăng trưởng của ngành du lịch.\n\nBáo cáo mới nhất của DKRA Vietnam chỉ ra, loại hình BĐS nghỉ dưỡng ghi nhận nguồn cung có sự hồi phục so với cùng kỳ năm trước nhưng mức tăng vẫn còn khá thấp so với giai đoạn năm 2019. Sức cầu thị trường ở mức cao, tuy nhiên chỉ tập trung bạnc bộ tại một số dự án trong 2 quý đầu năm và có dấu hiệu sụt giảm trong giai đoạn cuối năm.\n\nbạn thể, ở phân khúc biệt thự nghỉ dưỡng, thị trường ghi nhận 4,795 nguồn cung mới đến từ 42 dự án trong năm 2022, tăng 20% so với năm ngoái. Tỷ lệ tiêu thụ đạt 65% (tương đương 3,124 căn), tăng 9% so với năm 2021. Hầu hết nguồn cung đến từ miền Trung và miền Bắc. Các khu vực phát triển mạnh về nghỉ dưỡng như Bình Thuận, Hòa Bình, Thanh Hóa, Bà Rịa – Vũng Tàu, tiếp tục đóng góp tỷ trọng khá lớn vào tổng nguồn cung và lượng tiêu thụ cả nước.\n\nMặt bằng giá bán sơ cấp tiếp tục tăng cao, trung bình từ 16% - 19% so với cùng kỳ năm trước. Giai đoạn 6 tháng cuối năm, hầu hết các chủ đầu tư điều chỉnh thời gian triển khai mở bán nhằm tối ưu hiệu quả bán hàng.\n\nPhân khúc nhà phố/shophouse nghỉ dưỡng vẫn là điểm sáng thu hút sự quan tâm của thị trường. Ghi nhận năm 2022, nguồn cung mới tăng đáng kể với 7,647 căn đến từ 27 dự án, tăng 34% so với năm 2021. Sức cầu thị trường ở mức cao với lượng tiêu thụ đạt khoảng 5,296 căn, tương đương 69% nguồn cung mới và tăng 6% so với năm ngoái. Những khu vực quen thuộc như Bình Thuận, Kiên Giang, Thanh Hóa vẫn là địa phương dẫn đầu về nguồn cung cũng như lượng tiêu thụ cả nước. Thị trường cũng đón nhận nguồn cung mới tại khu vực Tây Nguyên sau nhiều năm khan hiếm.​\n\n\n\n\nGiá bán sơ cấp tăng cao, dao động từ 25% - 30% so với cùng kỳ. Các đợt mở bán cũng ghi nhận chênh lệch mức giá rõ rệt, tăng dao động từ 7% - 10% (mỗi đợt cách nhau 4 - 6 tháng). Nhiều Chủ đầu tư áp dụng các chính sách kích cầu thị trường và hỗ trợ khách hàng như cam kết mua lại, thuê lại, hỗ trợ lãi suất, chiết khấu thanh toán nhanh lên đến 40%,…\n\nBáo cáo thị trường bất động sản 2022 của Hội Môi giới bất động sản Việt Nam cũng cho thấy, quý 4/2022, có 18 dự án BĐS nghỉ dưỡng được chào bán, đưa ra thị trường 2.561 sản phẩm.\n\nNguồn cung chủ yếu là hàng tồn kho từ quý trước trong bối cảnh thị trường đang gặp nhiều thách thức, hoạt động mở bán và đưa vào khai thác của một số dự án bị chậm tiến độ hơn so với dự kiến.\n\nĐáng chú ý, tỷ lệ hấp thụ của thị trường chỉ đạt khoảng 28%. Quý 4/2022, lượng giao dịch tập trung chủ yếu ở phân khúc căn hộ du lịch tại một dự án ở Bà Rịa – Vũng Tàu, chiếm 50% tổng lượng tiêu thụ.​\n\n\n\n\nTrong quý 4/2022, mặt bằng giá ở thị trường sơ cấp không tăng. Các chủ đầu tư vẫn tiếp tục áp dụng những chính sách cam kết, chia sẻ lợi nhuận, hỗ trợ lãi suất,... nhằm kích cầu thị trường giữa bối cảnh khó khăn như hiện nay.\n\nTheo Hội môi giới BĐS Việt Nam, tính chung trong cả năm 2022, cả nước đón nhận hơn 19.124 sản phẩm BĐS du lịch - nghỉ dưỡng mới. Nguồn cung chủ yếu đến từ khu vực miền Trung với gần 8.000 sản phẩm, tương đương khoảng 42% lượng cung toàn thị trường.\n\nTrong khi đó, lượng giao dịch sản phẩm căn hộ du lịch chưa tốt như kỳ vọng vì còn điểm nghẽn về pháp lý trong bối cảnh ngành du lịch chưa hồi phục.\n\nMức giá bán sơ cấp dao động từ 17 – 167 triệu đồng/m2. Khu vực miền Nam ghi nhận nền giá cao nhất với mức giá từ 35-167 triệu đồng/m2. Tính chung cả năm 2022, mặt bằng giá bán ở thị trường sơ cấp tăng trung bình 12-15% so với năm 2021 do các dự án mới có mức giá chào bán cao.\n\nTheo Hội này, trong thời gian tới, nguồn cung bất động sản du lịch - nghỉ dưỡng khả năng sẽ vẫn giảm, hạn chế. Chỉ các chủ đầu tư có đủ nguồn lực mới có khả năng phát triển dự án. Bên cạnh đó, thanh khoản thị trường vẫn tiếp tục trầm lắng trong năm 2023. Mặc dù nhu cầu đầu tư BĐS nghỉ dưỡng cao nhưng thực tế, thị trường này vẫn sẽ chậm giao dịch vì vướng mắc pháp lý, dòng tiền khó và phụ thuộc vào sự tăng trưởng của ngành du lịch.​\nTheo Chủ tịch Hiệp hội Bất động sản TP. Hồ Chí Minh Lê Hoàng Châu, thời gian tới, có 3 Luật cần phải sửa đổi toàn diện là Luật Nhà ở, Luật Kinh doanh bất động sản, Luật Quy hoạch đô thị. Mặt khác, cũng cần sửa đổi một số điều của Luật Xây dựng, Luật Đấu giá, đấu thầu, Bộ luật Dân sự… Đặc biệt, tính chính danh của bất động sản nghỉ dưỡng được quy định trong các văn bản là đã có nhưng cần phải hoàn thiện.\n\n\n\n\n\nĐể bảo đảm quyền và lợi ích hợp pháp của chủ đầu tư và khách hàng, cần thực hiện Nghị quyết 18 của Trung ương, sửa đổi, hoàn thiện Luật Đất đai 2013, đồng thời phải xây dựng đồng bộ, hoàn thiện hệ thống pháp luật. “Với tiềm năng cực kỳ lớn, nếu chuẩn hóa các hành lang pháp lý tốt nhất sẽ định hướng cho sự phát triển lành mạnh, bền vững của phân khúc này, đem lại lợi ích cho cả chủ đầu tư lẫn khách hàng”,  ông Châu nhấn mạnh.\n\nChủ tịch Hội Môi giới Bất động sản Việt Nam Nguyễn Văn Đính nhận định, khó khăn của phân khúc này chỉ mang tính ngắn hạn, về dài hạn đây vẫn là phân khúc rất tiềm năng, là kênh đầu tư hiệu quả. Nếu những chính sách, pháp lý được khơi thông sớm chắc chắn sẽ có sự bứt phá, tăng tính hấp dẫn cho nhà đầu tư.\n\nNgoài ra, hiện những vùng có tiềm năng du lịch, điển hình như Phan Thiết đang được đầu tư mạnh về hạ tầng đô thị. Năm 2023 khu vực phía Nam đầu tư hạ tầng giao thông, như Cao tốc Dầu Giây - Phan Thiết, Cao tốc Bến Lức - Long Thành, đường Vành đai 3 - TP. Hồ Chí Minh sẽ là xung lực mới tập trung vào bất động sản nghỉ dưỡng biển.\n\nTheo các chuyên gia, thời gian vừa qua, mặc dù ngành du lịch đã từng bước mở cửa trở lại nhưng vẫn chưa tăng trưởng như kỳ vọng và hồi phục về mức trước đại dịch. Năm 2019 là năm hoàng kim của Việt Nam về thu hút khách du lịch quốc tế, với hơn 18 triệu lượt khách, trong đó khách Trung Quốc chiếm hơn 32% với 5,81 triệu lượt khách.\n\nChính vì vậy, việc Trung Quốc duy trì chính sách Zero Covid đã tác động nhiều đến lượng khách quốc tế đến Việt Nam thời gian qua. Tính đến tháng 11/2022, lượng khách du lịch Trung Quốc đến Việt Nam đạt khoảng 55.000 người, bằng 0,94% so với năm 2019.\n\n\n\n\n\nThời gian vừa qua, Trung Quốc đã có động thái nới lỏng chính sách Zero Covid hứa hẹn sự hồi phục khách du dịch ở quốc gia này trong tương lai, nhưng chưa đủ giúp thị trường BĐS nghỉ dưỡng chuyển mình tích cực.\n\nBên cạnh đó, phân khúc BĐS nghỉ dưỡng còn khó khăn do những tồn đọng về pháp lý, quy định về việc cấp sổ cho loại hình condotel, trách nhiệm và nghĩa vụ của chủ đầu tư, đơn vị vận hành, khách hàng. Những câu hỏi về hiệu quả trong khai thác, vận hành và niềm tin của khách hàng sau những sự cố về việc chi trả các khoản cam kết lợi nhuận, tiến độ bàn giao… cũng ảnh hưởng đến tâm lý nhà đầu tư.\n\nNgoài ra, các vấn đề về nguồn vốn tín dụng bị siết chặt, lãi suất tăng cao cũng khiến nhà đầu tư e ngại việc xuống tiền. Trong ngắn hạn, ít nhất trong năm 2023, nhiều khả năng thị trường này sẽ tiếp tục gặp khó khăn với mức thanh khoản trung bình - thấp và khó có những đột biến trong ngắn hạn. Thị trường BĐS nghỉ dưỡng khó tăng tốc do còn đối mặt với nhiều thách thức trong năm 2023.\n\nÔng Phạm Lâm, Phó chủ tịch Hội môi giới BĐS Việt Nam cho hay, thị trường BĐS năm 2023 vừa có cơ hội, vừa có thách thức. Bức tranh chung là không đến mức bi quan. Tuy vậy, phân khúc BĐS nghỉ dưỡng sẽ gặp nhiều trở ngại trong năm 2023. Đây là loại hình “ngủ đông” khá lâu và chưa có tín hiệu phục hồi rõ nét. Những vướng mắc về pháp lý, tín dụng đang tạo sức ép lên phân khúc này, nhất là loại hình codotel.\n\nXem thêm:​\nĐề xuất áp thuế cao hơn với người lướt sóng bất động sản, liệu có khả thi?​\nNgân hàng muốn tìm dự án bất động sản tốt để giải ngân​\nGiá thuê đất công nghiệp khu vực nào đang đắt nhất cả nước?​\nTheo Nhịp sống thị trường​",
        "posttime": "Wed, 18 Jan 2023 12:37:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 20 Jan 2023 18:48:44 GMT",
            "avatar": null,
            "content": "\nMấy cái này đúng trò bịp.\nNĐT đầu tiên sẽ cam kết lợi nhuận, đứng ra cho thuê hộ mỗi năm bao nhiêu.\nXong được 1 2 năm đầu, qua tới năm thứ 3 bắt đầu dở trò, kêu không còn khả năng kinh doanh, trao lại cho chủ nhà tự kinh doanh, lời ăn lỗ chịu\nXong NĐT mở cái kế bên, y chang vậy, được quảng bá chính thức trên các trang booking, agoda, traveloka ..., còn mấy căn của chủ nhà thì chỉ được đăng trên chợ tốt, facebook... Khách của chủ nhà thì đối xử như công dân hạng 2, gọi xe điện 8 tiếng chưa thấy.",
            "idComment": 380138,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        }
    ]
}