{
    "post": {
        "postid": 1768,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Vẫn còn hiện tượng bán nhà \"2 giá\" để trốn thuế",
        "content": "Bộ Xây dựng đánh giá giao dịch bất động sản chưa được minh bạch, hiện tượng \"hai giá\", kê khai thấp hơn giá giao dịch thực nhằm trốn thuế trong giao dịch kinh doanh bất động sản. Về thị trường bất động sản, cơ quan quản lý đánh giá thị trường này phức tạp, liên thông, gắn trực tiếp với thị trường tài chính, tiền tệ và các thị trường khác.\n\n\n\n\nXử phạt hơn 29 tỷ đồng trong gần 3 năm​Lũy kế tổng lượng giao dịch (căn hộ chung cư, nhà ở riêng lẻ, đất nền) 9 tháng đầu năm tăng so cao với cùng kỳ năm 2018, nhưng đã có xu hướng chững lại và giảm mạnh vào quý III. Giá bất động sản vẫn ở mức cao so với khả năng chi trả của đa số người dân.\n\nĐánh giá về những tồn tại, hạn chế, cơ quan quản lý cho biết cơ cấu sản phẩm bất động sản chưa phù hợp: Phổ biến là bất động sản ở các phân khúc nhà ở trung, cao cấp, bất động sản du lịch có biểu hiện dư thừa (có nhiều phân khúc đã vượt dự báo đến năm 2025); Chưa có các nguồn vốn trung, dài hạn ổn định cho thị trường...\n\n\"Đặc biệt, giao dịch bất động sản chưa được minh bạch, hiện tượng \"hai giá\", kê khai thấp hơn giá giao dịch thực nhằm trốn thuế trong giao dịch kinh doanh bất động sản còn khá phổ biến. Việc kiểm soát dòng vốn đầu tư vào lĩnh vực bất động sản còn chưa chặt chẽ, còn tiềm ẩn rủi ro, nhất là trong phát hành trái phiếu doanh nghiệp\", Bộ Xây dựng đánh giá.\n\nVề việc xử lý các tổ chức, cá nhân vi phạm pháp luật trong hoạt động giao dịch, huy động vốn, kinh doanh bất động sản, cơ quan quản lý cho biết thanh tra Bộ Xây dựng đã triển khai 15 đoàn thanh tra về hoạt động kinh doanh bất động sản.\n\nCác kết luận thanh tra đã chỉ ra các vi phạm và kiến nghị xử lý về hành chính đối với 28 tổ chức và ban hành 28 quyết định xử phạt vi phạm hành chính với tổng số tiền xử phạt 5,4 tỷ đồng.\n\nTheo báo cáo của thanh tra Sở Xây dựng tại 3 thành phố lớn (Hà Nội, TP.HCM và Đà Nẵng), giai đoạn 2020 đến tháng 9, đã triển khai 441 lượt kiểm tra về hoạt động kinh doanh bất động sản, ban hành 77 quyết định xử phạt vi phạm hành chính với số tiền xử phạt 29,2 tỷ đồng.\n\nMột số sai phạm điển hình như: Chuyển nhượng toàn bộ dự án khi chưa đủ điều kiện; Không công bố thông tin về dự án theo quy định; Kinh doanh không đủ điều kiện năng lực về tài chính...\n\n\n\n\n\nĐáng chú ý tồn tại trình trạng không công khai, minh bạch trong thực hiện các giao dịch bất động sản qua sàn giao dịch bất động sản; tình trạng các nhân viên môi giới của các sàn chưa có chứng chỉ hành nghề môi giới bất động sản nhưng vẫn hành nghề môi giới.​Giá bất động sản, nhà ở tăng cao hơn so với thu nhập của người dân​\nTrong năm 2021, thị trường bất động sản vẫn có nhiều khó khăn do tác động của dịch bệnh nhưng đã từng bước khắc phục, thích ứng, chuyển trạng thái linh hoạt để duy trì tương đối ổn định, không rơi vào trạng thái đóng băng mà chỉ suy giảm ở một số chỉ số.\n\nThị trường bất động sản trong 9 tháng đầu năm 2022 tiếp tục gặp khó khăn trong việc huy động các nguồn vốn và khan hiếm về nguồn cung. Nguồn cung về nhà ở từ các dự án mới được bổ sung không nhiều, nguồn cung nhà ở mới trong 9 tháng chủ yếu vẫn đến từ những dự án đã được triển khai và đang được mở bán.\n\nĐáng chú ý, thiếu trầm trọng nhà ở xã hội, nhà ở cho công nhân và nhà ở thương mại giá phù hợp cho đối tượng thu nhập thấp, thu nhập trung bình (nhà ở xã hội mới đạt 7,79 triệu m2/12,5 triệu m2 theo yêu cầu).\n\nGiao dịch bất động sản chưa được minh bạch, hiện tượng \"hai giá\", kê khai thấp hơn giá giao dịch thực nhằm trốn thuế trong giao dịch kinh doanh bất động sản còn khá phổ biến.\n\nGiá bất động sản, đặc biệt là nhà ở, đất ở liên tục tăng và cao hơn so với thu nhập của người dân. Điều này khiến cho người lao động thu nhập thấp tại các đô thị, công nhân khu công nghiệp càng khó khăn trong việc tiếp cận và tạo lập chỗ ở. Hoạt động môi giới bất động sản chưa được kiểm soát tốt.\n\n\nSắp có thêm 454.000 căn nhà ở xã hội​\nVề việc xây dựng nhà ở xã hội cho người có thu nhập thấp, công nhân lao động tại các khu kinh tế, khu công nghiệp và các thành phố lớn, Bộ cho biết đến nay, trên địa bàn cả nước, đã hoàn thành 301 dự án nhà ở xã hội khu vực đô thị và nhà ở công nhân khu công nghiệp, quy mô xây dựng khoảng 155.800 căn, với tổng diện tích hơn 7 triệu m2.\n\nĐang tiếp tục triển khai 401 dự án, với quy mô xây dựng khoảng 454.360 căn, với tổng diện tích khoảng hơn 22 triệu m2; trong đó có 245 dự án với quy mô 300.000 căn hộ đang thực hiện thủ tục đầu tư và có 156 dự án với quy mô 156.700 căn hộ đang đầu tư xây dựng.\n\nCơ quan quản lý đánh giá kết quả này vẫn chưa đáp ứng nhu cầu đặt ra, đến nay mới đạt 7,79/12,5 triệu m2 theo yêu cầu, trong đó nhà ở công nhân là 3,13 triệu m2 với 62.700 căn hộ; nhà ở xã hội cho người thu nhập thấp đô thị là 4,65 triệu m2 với 93.090 căn hộ.\n\n\n\nVề nguyên nhân, nhiều địa phương chưa quan tâm đến việc phát triển nhà ở xã hội; việc dành quỹ đất 20% thuộc các khu đô thị mới, các dự án nhà ở thương mại chưa được thực hiện triệt để hoặc chưa được sử dụng đúng mục đích; thiếu quỹ đất để đầu tư xây dựng nhà ở xã hội tại vị trí thuận lợi ở các đô thị lớn; chính sách chưa hấp dẫn doanh nghiệp...\n\nThời gian tới, Bộ Xây dựng tiếp tục sửa đổi các cơ chế, chính sách cho nhóm đối tượng thu nhập thấp, quy định bạn thể về đối tượng, điều kiện thụ hưởng; việc quy hoạch, dành quỹ đất phát triển nhà ở xã hội; việc lựa chọn chủ đầu tư dự án; các cơ chế chính sách ưu đãi của nhà nước...\n\n\"Đối với sự phát triển của thị trường bất động sản, thời gian tới các bộ, ngành sẽ thanh tra, kiểm tra việc thực hiện pháp luật về kinh doanh bất động sản, hoạt động sàn giao dịch bất động sản, hoạt động môi giới bất động sản. Kiểm soát hoạt động huy động vốn của các doanh nghiệp kinh doanh bất động sản trên thị trường chứng khoán, tránh hiện tượng đầu cơ, thao túng, thổi giá\", Bộ cho biết.\n\nĐặc biệt, sẽ chỉ đạo các tổ chức tín dụng kiểm soát chặt chẽ chất lượng tín dụng, cho vay đối với lĩnh vực bất động sản bảo đảm đúng quy định của pháp luật.\n\nXem thêm:​\nThanh khoản bất động sản lao dốc, xuống mức thấp nhất trong 4 năm qua​\nBất động sản gấp rút \"xả hàng\" chấp nhận bán lỗ vào cuối năm​\nTheo Zing​Các bác thấy thế nào về hiện tượng bán nhà \"hai giá\"?\n\n​",
        "posttime": "Mon, 31 Oct 2022 21:47:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 02 Nov 2022 08:08:22 GMT",
            "avatar": null,
            "content": "\nnhiều bất cập lắm, tôi mua đất giá gd 1850/1m đi đăng bộ bị trả hồ sơ phải điều chỉnh lại giá 2tr/m mới nhận, đóng thuế tncn thì chả biết áp giá sao tận 4tr/m",
            "idComment": 391817,
            "iduser": 16469,
            "image": [],
            "username": "CamryQ"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 08:12:26 GMT",
            "avatar": null,
            "content": "\nDân tìm cách lách thuế cũng có lý do của nó, nếu thuế và cách tính thuế hợp lý thì ít dẫn đến tình trạng như vậy:\n- thuế thu nhập nhưng thu bất chấp kể cả lỗ vẫn phải đóng với thuế suất 2% bất biến, xưa khai giá thấp còn rẻ nhưng giờ khai giá thật thì quá cao nên ai né dc chút nào né chút đó, đâu phải mua là lãi nhiều lúc lỗ sấp mặt, chi phí vốn giờ gần 15%/ năm rồi, thuế phí, môi giới hơn 3% nữa thì chịu sao thấu, đúng ra ông chuyển sang thu giá thị trường thì tương ứng giảm thuế suất để nuôi dưỡng nguồn thu, còn việc kiểm soát đầu cơ thì dùng biện pháp khác về cs như: hạn chế chia lô bán nền, đánh thuế đất trống ko sử dụng.\n- nếu chưa có biện pháp xác định giá khai chính xác thì đề xuất của ông thứ trưởng cựu là hợp lý, giá tính thuế nên tầm 80%-90% giá thị trường, như giao dịch trước đó, liền kề,… để có lợi cho người dân đảm bảo ko thu quá số thật, vì nhiều lúc thị trường giảm nếu lấy giá cũ trước đó thì người mua banh xác, vừa lỗ vừa đóng thuế ngập mặt, chứ giờ cứ muốn thu đủ mà ko có giải pháp, cứ lên báo nói dân trốn, giải pháp thu ntn là của ông đâu phải của dân.\nVề nhà ở xh:\n- tình trạng người cần nhà thì ko có tiền, nên bán ra hầu như vào tay dân đầu tư, vậy sao cứ làm mô hình cũ mãi làm gì\n- cách đơn giản nhất là: nhà nước tìm quỹ đất, kêu gọi xây nhà xh chi phí thấp, xong cho người lao động thuê lại 2 hình thức ngắn hoặc dài tuỳ điều kiện tài chính, giá đất nhà nước bao, chi phí xây nhà cho tầm 10 triệu/m gồm lợi nhuận, chi phí vốn nđt, với nhà 50m tầm 500 triệu, phân bổ 10 năm 1 năm 50 triệu, 1 tháng cho thuê 4 triệu là phù hợp giá thuê hiện nay của người dân, dc ở nhà cao ráo hơn xóm trọ. Thuê ổn định ko lo bị đuổi, Hết thời gian hoàn vốn nđt bàn giao nn giống dự án bot, nhà nước thu tiền thuê nhà thay cho tiền sdd.",
            "idComment": 391818,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 08:12:48 GMT",
            "avatar": null,
            "content": "\nDân kê giá đất giá thấp hơn thị trường 50% => Truy thu, truy tố\nNhà nước đền bù giá thấp hơn thị trường 500% => Im re",
            "idComment": 391819,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 09:10:54 GMT",
            "avatar": null,
            "content": "\nToàn tìm giải pháp gia tăng nguồn thu; chứ không phải là giải pháp quản lý và minh bạch thị trường bất động sản.",
            "idComment": 391820,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 09:19:36 GMT",
            "avatar": null,
            "content": "\nCó kẽ hở thì phải lách thôi. Việc thường của huyện mà.",
            "idComment": 391821,
            "iduser": 16163,
            "image": [],
            "username": "nguyễn hồng đức"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 10:36:26 GMT",
            "avatar": null,
            "content": "\nNói thật chứ cái OS này giờ sắp thành sàn BĐS rồi!",
            "idComment": 391822,
            "iduser": 18093,
            "image": [],
            "username": "leduyhoabd"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 10:38:08 GMT",
            "avatar": null,
            "content": "\nCó cái khung giá đất hô hào tự dạo ấy các anh vẫn làm ngơ, lâu lâu lại hô lên \"dân vẫn trốn thuế\"? Giá đất thì muốn kìm hãm sốt, áp thuế thì muốn lên nóc để đạt chỉ tiêu thu, mâu thuẫn vậy bao giờ mới quản lý được cho lành mạnh! Giờ siết BĐS quá thì TP lại báo cáo \"khó khăn đột ngột\", có giao dịch đâu mà thu, mà ko khó!?",
            "idComment": 391823,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 11:54:55 GMT",
            "avatar": null,
            "content": "\ndẹp cái thuế đi thì chắc chắn ko còn hiện tượng 2 giá =))",
            "idComment": 391824,
            "iduser": 18094,
            "image": [],
            "username": "thanhcong_12a4"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 12:00:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leduyhoabd\"] \n\t\t\tNói thật chứ cái OS này giờ sắp thành sàn BĐS rồi!\n\t\t [/QUOTE]\nCũng là 1 chiến lược hợp lý. Vì dân đi oto thường quan tâm tới bds",
            "idComment": 391825,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 02 Nov 2022 13:09:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CamryQ\"] \n\t\t\tnhiều bất cập lắm, tôi mua đất giá gd 1850/1m đi đăng bộ bị trả hồ sơ phải điều chỉnh lại giá 2tr/m mới nhận, đóng thuế tncn thì chả biết áp giá sao tận 4tr/m :oops:\n [/QUOTE]\nnhư anh nói, vậy là bên bán chưa nộp thuế thu nhập cá nhân, anh đã cầm hồ sơ chuyển nhượng QSDĐ đi đăng bộ?",
            "idComment": 391826,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 13:11:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"number_one_567\"] \n\t\t\tDân kê giá đất giá thấp hơn thị trường 50% =&gt; Truy thu, truy tố\n\nNhà nước đền bù giá thấp hơn thị trường 500% =&gt; Im re :rolleyes:\n [/QUOTE]\nTiền do Nhà nước chi trả cho đền bù khi thu hồi đất là tiền của ai góp vào vậy anh ?",
            "idComment": 391827,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 13:20:30 GMT",
            "avatar": null,
            "content": "\nanh @buffet \n\ncó Quy định về khai thuế TNCN khi chuyển nhượng BĐS với giá tính thuế phải theo Giá Thị Trường phải không anh?",
            "idComment": 391828,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2823/2823315-3d1a705ee147f3d02f99d52e4eb01eaf.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 14:28:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh https://www.otosaigon.com/members/162830/\n\n\n\ncó Quy định về khai thuế TNCN khi chuyển nhượng BĐS với giá tính thuế phải theo Giá Thị Trường phải không anh?\n\n\n\n[img]https://www.otosaigon.com/attachments/2815833/[/img]\n [/QUOTE]\nluật y/c khai theo giá giao dịch, thuế thì ko tin giá công chứng là giá giao dịch nên đang đối chứng với các loại giá trên trời: giao dịch gần đó, giá rao, giá vân vân mây mây,...  gọi chung là giá thị trường để tính thuế giống 1 số chiên gia cho nó lẹ, còn anh quýnh muốn gọi là giá gì thì tùy anh nhé, nếu kiệt xuất thì anh định hướng dùm người ae gọi là cái gì luôn đi còn e cũng hổng biết",
            "idComment": 391829,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 14:53:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tTiền do Nhà nước chi trả cho đền bù khi thu hồi đất là tiền của ai góp vào vậy anh ?\n\t\t [/QUOTE]\nChắc chắn không phải là do Hán nô đóng góp rồi",
            "idComment": 391830,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 17:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"number_one_567\"] \n\t\t\tChắc chắn không phải là do Hán nô đóng góp rồi  :rolleyes:\n [/QUOTE]\nkhi đang còn phải ăn sẵn, ăn nhờ thì chưa biết được nguồn gốc của Tiền Ngân sách đâu anh",
            "idComment": 391831,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 17:26:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tluật y/c khai theo giá giao dịch, thuế thì ko tin giá công chứng là giá giao dịch nên đang đối chứng với các loại giá trên trời: giao dịch gần đó, giá rao, giá vân vân mây mây,...  gọi chung là giá thị trường để tính thuế giống 1 số chiên gia cho nó lẹ, còn anh quýnh muốn gọi là giá gì thì tùy anh nhé, nếu kiệt xuất thì anh định hướng dùm người ae gọi là cái gì luôn đi còn e cũng hổng biết :D\n [/QUOTE]\nem đoán anh chưa được khai thuế thu nhập cá nhân khi chuyển nhượng BĐS bao giờ. Mong anh sớm được thực hiện việc đơn giản này",
            "idComment": 391832,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 07:33:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem đoán anh chưa được khai thuế thu nhập cá nhân khi chuyển nhượng BĐS bao giờ. Mong anh sớm được thực hiện việc đơn giản này\n\t\t [/QUOTE]\nA quýnh hay quá nói đúng hết trơn, e chẳng biết khai thế nào cả, chỉ lo kiếm cơm đóng thuế với phong bao thôi a, còn phải ký mấy cái bb cam kết về giá tính thuế khác so với giá công chứng nữa, nên bài báo nói còn chưa đủ, hiện nay nhiều hơn 2 giá: giá rao bán, công chứng, tính thuế, giao dịch,… riêng cái giá tính thuế là phức tợp nhất",
            "idComment": 391833,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 12:10:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tA quýnh hay quá nói đúng hết trơn, e chẳng biết khai thế nào cả, chỉ lo kiếm cơm đóng thuế với phong bao thôi a, còn phải ký mấy cái bb cam kết về giá tính thuế khác so với giá công chứng nữa, nên bài báo nói còn chưa đủ, hiện nay nhiều hơn 2 giá: giá rao bán, công chứng, tính thuế, giao dịch,… riêng cái giá tính thuế là phức tợp nhất :)\n [/QUOTE]\nđể thỏa lòng mong ước của những người Dân gương mẫu và đầy trách nhiệm với Đất nước như anh @buffet",
            "idComment": 391834,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 00:39:23 GMT",
            "avatar": null,
            "content": "\nThôi được rồi. Nhà làm sao có giá giống nhau 100% dù là 2 căn liền nhau???\nNhà nước muốn thu bao nhiêu thì định giá rồi đưa bảng giá theo thời điểm cho người dân đóng thuế.\nSao lại đổ lỗi cho người dân.",
            "idComment": 391835,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 05:38:13 GMT",
            "avatar": null,
            "content": "\nĐóng thuế càng nhiều cò lái càng chờ giao dich thành công mòn mỏi...",
            "idComment": 391836,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        }
    ]
}