{
    "post": {
        "postid": 1314,
        "userid": 10793,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đề xuất thu cọc ko quá 5% khi mua nhà đất trên giấy",
        "content": "Đề xuất thu tiền cọc nhà, đất trên giấy không quá 5%\n\t\t\t\t\t\n\nHoREA kiến nghị dự án hình thành trong tương lai (trên giấy) nên bị giới hạn tiền đặt cọc không vượt 5% giá trị tài sản khi đã được thuận chủ trương, công nhận đầu tư.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
        "posttime": "Tue, 11 Apr 2023 07:16:49 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 11 Apr 2023 08:02:05 GMT",
            "avatar": null,
            "content": "\n2023 sẽ ko sốt đất\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNăm nay sẽ không sốt đất?\n\t\t\t\t\t\n\n(Dân trí) - Dù đã có những tín hiệu tích cực từ lãi suất, tháo gỡ vướng mắc pháp lý nhưng thị trường bất động sản vẫn chưa thoát khỏi trạng thái trầm lắng. Chuyên gia dự báo, năm nay sẽ không xảy ra \"sốt đất\".\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
            "idComment": 373985,
            "iduser": 10793,
            "image": [],
            "username": "dungqb"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 09:23:08 GMT",
            "avatar": null,
            "content": "\nThời lướt cọc qua rồi. Đề xuất cấm luôn tất cả các thể loại trá hình giữ chổ vân vân và vân vân...là hết tầm bậy tầm bạ. Sản phẩm hình thành ít nhất 50% mới được tung ra thị trường. Không có vốn, không vay được bank thì nghĩ chơi đi.",
            "idComment": 373986,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 09:52:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tThời lướt cọc qua rồi. Đề xuất cấm luôn tất cả các thể loại trá hình giữ chổ vân vân và vân vân...là hết tầm bậy tầm bạ. Sản phẩm hình thành ít nhất 50% mới được tung ra thị trường. Không có vốn, không vay được bank thì nghĩ chơi đi.\n\t\t [/QUOTE]\nđồng quan điểm với a, đi gom tiền rồi làm gì mờ ám ai biết dc, người đóng tiền thì suốt ngày sống trong lo lắng",
            "idComment": 373987,
            "iduser": 13762,
            "image": [],
            "username": "tungha"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 10:33:21 GMT",
            "avatar": null,
            "content": "\nMặt tiền đường Lò Lu Q9 giảm 500tr vẫn ko chốt được.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhà đầu tư bất động sản \"chạy đôn, chạy đáo” rao bán bất động sản cắt lỗ để lấy tiền đáo hạn ngân hàng\n\t\t\t\t\t\n\nTài sản khắp nơi nhưng không có tiền mặt và không cách nào bán được sản phẩm khiến nhiều nhà đầu tư “khổ sở” với lãi suất và kỳ đáo hạn ngân hàng.\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 373988,
            "iduser": 10793,
            "image": [],
            "username": "dungqb"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 11:46:14 GMT",
            "avatar": null,
            "content": "\nĐề xuất giới hạn 5% khá phù hợp, giảm rủi ro cho người mua, nếu cấm hoàn toàn thì khả năng bên bán lại nghĩ ra cách lách mới mà thôi, thà vậy thì đưa vào luật cho làm nhưng có kiểm soát, sau đó tiếp tục điều chỉnh theo thực tế cho phù hợp, chính sách không nên giật bạnc, quay phắt 180 gây bất ổn thị trường, hoặc ko quản được thì cấm, đánh bạc cũng cấm nhưng nó vẫn đánh thôi, ko trong nước thì ra nước ngoài, tốn lượng ngoại tệ chảy ra ngoài, mà thất thu thuế, bên sin ông LQD còn hối tiếc vì ko cho phép đánh bạc có kiểm soát sớm hơn để kích thích KT.\nMặc dù thời gian qua hơi bị lạm dụng cho việc làm giá, bơm thổi, nhưng việc đặt cọc cũng xuất phát từ nhu cầu thực của 2 bên mua bán chứ ko hẳn chỉ là gom tiền, làm giá của CĐT:\n- Bên bán: đánh giá được nhu cầu thị trường để có chính sách bán hàng, chính sách chất lượng phù hợp, ví dụ: hoàn thiện chất lượng cao, hay bán thô, phân khúc SP... \n- Bên mua: được ưu tiên mua, chọn lựa mặt hàng, đặt biệt trong giai đoạn TT đi lên, còn lúc đi xuống thì chẳng cần quản lý vì có ai cọc, mua gì nữa đâu.",
            "idComment": 373989,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        }
    ]
}