{
    "post": {
        "postid": 2065,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Các trường hợp được miễn và giảm tiền sử dụng đất",
        "content": "Tiền sử dụng đất là số tiền mà người sử dụng đất phải trả cho Nhà nước khi được Nhà nước giao đất có thu tiền sử dụng đất, cho phép chuyển mục đích sử dụng đất, công nhận quyền sử dụng đất. Tuy nhiên nếu thuộc một trong các trường hợp dưới đây, người dân sẽ được miễn, giảm tiền sử dụng đất.\n\n\n\n5 trường hợp được miễn tiền sử dụng đất, bao gồm:\n\n1. Miễn tiền sử dụng đất trong hạn mức giao đất ở khi sử dụng đất để thực hiện chính sách nhà ở, đất ở đối với người có công với cách mạng thuộc đối tượng được miễn tiền sử dụng đất theo quy định của pháp luật về người có công; hộ nghèo, hộ đồng bào dân tộc thiểu số ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng biên giới, hải đảo; sử dụng đất để xây dựng nhà ở xã hội theo quy định của pháp luật về nhà ở; nhà ở cho người phải di dời do thiên tai.\n\n2. Miễn tiền sử dụng đất trong hạn mức giao đất ở khi cấp Giấy chứng nhận lần đầu đối với đất do chuyển mục đích sử dụng từ đất không phải là đất ở sang đất ở do tách hộ đối với hộ đồng bào dân tộc thiểu số, hộ nghèo tại các xã đặc biệt khó khăn vùng đồng bào dân tộc và miền núi theo danh mục các xã đặc biệt khó khăn do Thủ tướng Chính phủ quy định.\n\n3. Miễn tiền sử dụng đất đối với diện tích đất được giao trong hạn mức giao đất ở cho các hộ dân làng chài, dân sống trên sông nước, đầm phá di chuyển đến định cư tại các khu, điểm tái định cư theo quy hoạch, kế hoạch và dự án được cấp có thẩm quyền phê duyệt.\n\n4. Miễn tiền sử dụng đất đối với phần diện tích đất được giao trong hạn mức giao đất ở để bố trí tái định cư hoặc giao cho các hộ gia đình, cá nhân trong các bạnm, tuyến dân cư vùng ngập lũ theo dự án được cấp có thẩm quyền phê duyệt.\n\n5. Thủ tướng Chính phủ quyết định việc miễn tiền sử dụng đất đối với các trường hợp khác do Bộ trưởng Bộ Tài chính trình trên cơ sở đề xuất của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch UBND cấp tỉnh.\n\nĐối với 3 trường hợp giảm tiền sử dụng đất\n\nThứ nhất, giảm tiền sử dụng đất đối với hộ gia đình là đồng bào dân tộc thiểu số.\n\nGiảm 50% tiền sử dụng đất trong hạn mức đất ở đối với hộ gia đình là đồng bào dân tộc thiểu số, hộ nghèo tại các địa bàn không thuộc phạm vi không thuộc phạm vi quy định tại Khoản 2 Điều 11 Nghị định 45/2014/NĐ-CP được miễn khi được cơ quan Nhà nước có thẩm quyền quyết định giao đất; cấp Giấy chứng nhận lần đầu đối với đất đang sử dụng hoặc khi được chuyển mục đích sử dụng từ đất không phải là đất ở sang đất ở.\n\nThứ hai, giảm tiền sử dụng đất đối với người có công với cách mạng.\n\nGiảm tiền sử dụng đất đối với đất ở trong hạn mức giao đất ở (bao gồm giao đất, chuyển mục đích sử dụng đất, cấp Giấy chứng nhận) đối với người có công với cách mạng mà thuộc diện được giảm tiền sử dụng đất theo quy định của pháp luật về người có công.\n\nThứ ba, giảm tiền sử dụng đất theo quyết định của Thủ tướng Chính Phủ.\n\nThủ tướng quyết định việc giảm tiền sử dụng đất đối với các trường hợp khác do Bộ trưởng Bộ Tài chính trình trên cơ sở đề xuất của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch UBND cấp tỉnh.\n\nTheo: Báo Lao Động\n\nXem thêm:\n\nTP HCM: Nhiều biệt thự, nhà ở bỏ hoang gây lãng phí lớn\nLạm phát gia tăng, giá bất động sản sẽ tăng hay giảm?\nTân Hoàng Minh chọn được đối tác bán dự án ở TP HCM",
        "posttime": "Thu, 14 Jul 2022 17:03:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 14 Jul 2022 18:13:33 GMT",
            "avatar": null,
            "content": "\nnên giúp Bà con được nộp Tiền sử dụng Đất theo Giá thị trường khi được Nhà nước giao Đất có thu tiền sử dụng Đất, cho phép chuyển mục đích sử dụng Đất, công nhận quyền sử dụng Đất",
            "idComment": 410706,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 07:23:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnên giúp Bà con được nộp Tiền sử dụng Đất theo Giá thị trường khi được Nhà nước giao Đất có thu tiền sử dụng Đất, cho phép chuyển mục đích sử dụng Đất, công nhận quyền sử dụng Đất\n\t\t [/QUOTE]\nVậy anh nghĩ việc này là ko có lợi cho bà con ah, khi về phía nhà nuoc cung phải den bù cho dân theo gia thi truong. Em thấy anh có hỏi anh nàođó là den bù theo giá thi truong the nào? Anh thây có bất cập thì cho biết de dan đen  ko còn doi hỏi vay nua",
            "idComment": 410707,
            "iduser": 9897,
            "image": [],
            "username": "Tucson19"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 08:35:18 GMT",
            "avatar": null,
            "content": "\nvới các dự án công ích (đường giao thông, công trình công cộng phục vụ người dân, hạ tầng cảnh quan công cộng...) thì tiền đền bù khi thu hồi đất là tiền Ngân sách Nhà nước, và chắc ai cũng biết tiền Ngân sách là tiền thu được khi người dân nộp thuế - là tiền của chung - của dân,về mặt pháp luật khi đã tiền của dân thì không thể chi tiêu tùy ý được...\n\nai sẽ đảm bảo trước khi có quyết định thu hồi đất, những người có quỹ đất nằm trong ranh đất cần thu hồi để làm các công trình công ích chỉ là \"dân đen\" không, và nếu sau đó dân đen biết trong số những người được nhận đền bù theo giá thị trường có phần lớn là \"dân đỏ\" thì sao?\n\nnếu đền bù thu hồi đất theo giá thị trường thì giá thị trường lấy tại thời điểm nào trong quá trình thu hồi đất, và liệu những người thuộc diện được nhận đền bù này có đồng thuận nhận đền bù tại cùng 1 thời điểm?",
            "idComment": 410708,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 08:39:00 GMT",
            "avatar": null,
            "content": "\ncâu hỏi \"tại sao không khi thu hồi đất lại không đền bù theo giá thị trường\" của các anh chỉ xuất phát từ lòng tham, từ lợi ích cá nhân, từ nhu cầu cá nhân,\n\nai cũng có lòng tham cá nhân, nhưng chỉ áp dụng tốt trong phạm vi hẹp, nhưng với quy mô cộng đồng xã hội, ai cũng đòi áp dụng chỉ vì lợi ích cá nhân thì lại 20 năm mới xong 1 con đường, nhưng sau đó vẫn lên MXH chửi: làm 20 năm không xong 1 đoạn đường",
            "idComment": 410709,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 08:51:48 GMT",
            "avatar": null,
            "content": "\nanh @Tucson19 cho em hỏi,\n\nnếu Nhà nước có kế hoạch mở 1 tuyến đường, có hành lang thu hồi đất rộng 120m,\nai đó nắm rõ kế hoạch này, và biết trước ranh thu hồi đất, nên đã tập trung thu mua đất trong ranh thu hồi,\ntại thời điểm trước khi công bố quyết định thu hồi đất, những người có quỹ đất trong ranh thu hồi dùng cách nào đó đẩy giá thị trường khu vực trong ngoài ranh thật cao lên, và sau đó được Nhận đền bù Theo Giá Thị Trường...\n\nsau này, anh mà biết được, anh có cay không? anh có lên FB, MXH chửi um lên không? vì tiền đền bù này có 1 phần là tiền thuế của anh đóng góp vào đó",
            "idComment": 410710,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 09:18:01 GMT",
            "avatar": null,
            "content": "\nnhiều anh chắc mù chữ kín nên không thấy báo chí vẫn viết chỉ sau 1 lần đấu giá vài thửa đất trong khu vực, sau vài giao dịch mua bán vài thửa đất trong khu vực, thì mặc nhiên trong Dân gian đã công nhận Giá Thị Trường là mấy cái giá trúng đấu giá đó, là mấy cái giá trong vài giao dịch đó\n\nkhi tháng 8/2021, có phong trào đòi tiêm dịch vụ vaccine Covid19 trên MXH, khi đó mình bảo méo có tiêm dịch vụ vaccine này đâu, nhiều anh chửi mình, mình không biết giải thích sao, mình nghĩ các anh ấy dốt về mặt xã hội quá...",
            "idComment": 410711,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 10:08:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh https://www.otosaigon.com/members/358646/ cho em hỏi,\n\n\n\nnếu Nhà nước có kế hoạch mở 1 tuyến đường, có hành lang thu hồi đất rộng 120m,\n\nai đó nắm rõ kế hoạch này, và biết trước ranh thu hồi đất, nên đã tập trung thu mua đất trong ranh thu hồi,\n\ntại thời điểm trước khi công bố quyết định thu hồi đất, những người có quỹ đất trong ranh thu hồi dùng cách nào đó đẩy giá thị trường khu vực trong ngoài ranh thật cao lên, và sau đó được Nhận đền bù Theo Giá Thị Trường...\n\n\n\nsau này, anh mà biết được, anh có cay không? anh có lên FB, MXH chửi um lên không? vì tiền đền bù này có 1 phần là tiền thuế của anh đóng góp vào đó\n\t\t [/QUOTE]\nChính sách là ap dụng toàn dân, lợi nguoif thì lợi ta, em thấy chả có lý do ji để phải lên MXH chửi um xùm nhu anh nói",
            "idComment": 410712,
            "iduser": 9897,
            "image": [],
            "username": "Tucson19"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 10:13:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tucson19\"] \n\t\t\tViệc anh nói em thấy ko khác ji việc đôi nắm quy hoach đi mua đất roi ăn đền bù và tái định cư truoc đây và hiện nay, nó chỉ biến tuong đi thôi, và các nhà làm luật chác phái tính đến. Tuy nhiên đã theo giá thị trường thì sẽ gần đạt đến việc thuận mua vừa bán tức là ko có chuyện xe ủi công an, dân quân đến hỗ trợ nguoi bị thu hồi đất voi giá đền bù của bảng giá đất 4.5 năm truoc..\n\n\n\nChính sách là ap dụng toàn dân, lợi nguoif thì lợi ta, em thấy chả có lý do ji để phải lên MXH chửi um xùm nhu anh nói\n\t\t [/QUOTE]\nGiá Thị Trường là giá nào anh nhỉ? tại thời điểm công bố quyết định thu hồi đất, hay trước khi đó, hay sau khi đó?",
            "idComment": 410713,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 10:13:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcâu hỏi \"tại sao không khi thu hồi đất lại không đền bù theo giá thị trường\" của các anh chỉ xuất phát từ lòng tham, từ lợi ích cá nhân, từ nhu cầu cá nhân,\n\n\n\nai cũng có lòng tham cá nhân, nhưng chỉ áp dụng tốt trong phạm vi hẹp, nhưng với quy mô cộng đồng xã hội, ai cũng đòi áp dụng chỉ vì lợi ích cá nhân thì lại 20 năm mới xong 1 con đường, nhưng sau đó vẫn lên MXH chửi: làm 20 năm không xong 1 đoạn đường\n\t\t [/QUOTE]\nlợi ích cá nhân, từ nhu cầu cá nhân là 1 phần không thể thiếu của XH, nếu nhu không giai quyet duoc nhu cầuđấy thì các vấnđề rông hon em nghĩ là khó. Bao nam qua ap dung chinh sach cũ thì ai giàu nhanh hon em nghĩ anh cũng biet",
            "idComment": 410714,
            "iduser": 9897,
            "image": [],
            "username": "Tucson19"
        },
        {
            "actionAt": "Sun, 24 Jul 2022 10:30:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tViệt Cộng có Kẻ thù không anh?\n\n\n\nrồi trong xã hội có nhóm lợi ích không anh?\n\n\n\nGiá Thị Trường là giá nào anh nhỉ? tại thời điểm công bố quyết định thu hồi đất, hay trước khi đó, hay sau khi đó?\n\t\t [/QUOTE]\nCòn nhũng cái khác anh hoi thì em ko  biết",
            "idComment": 410715,
            "iduser": 9897,
            "image": [],
            "username": "Tucson19"
        }
    ]
}