{
    "post": {
        "postid": 3839,
        "userid": 7200,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đất thuộc quy hoạch dự trữ!!!",
        "content": "Xin chào các bác, mình có người quen đang kẹt tiền, muốn bán cho mình 1 miếng đất nông nghiệp thuộc quy hoạch đất dự trữ.\nKhu vực này đã có bản đồ quy hoạch khu dân cư 1/2000. Những miếng thuộc quy hoạch khu dân cư được bán với giá loanh quanh 2 triệu/m.\nRiêng miếng người nhà ( bà con xa) muốn bán cho mình với giá 500k/m ( bán 2000m với giá 1 tỉ), vì tính đến thời điểm hiện tại, nhà nước nếu thu hồi sẽ bồi thường 500k/m. Vì kẹt tiền chữa bệnh nên bán luôn.\nVậy liệu có nên ôm miếng này chờ bỏ quy hoạch, hoặc chờ bồi thường thì có ổn không các bác? Xin cám ơn",
        "posttime": "Wed, 04 Nov 2020 19:24:58 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 05 Nov 2020 10:53:53 GMT",
            "avatar": null,
            "content": "\nVị trí đất nằm trên đường như thế nào? Chờ lâu nhé... Đã bán vì chờ mỏi mòn và khó bán. Bán dc lúc sốt đất nhưng phải rẻ",
            "idComment": 552350,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Thu, 05 Nov 2020 17:26:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tVị trí đất nằm trên đường như thế nào? Chờ lâu nhé... Đã bán vì chờ mỏi mòn và khó bán. Bán dc lúc sốt đất nhưng phải rẻ\n\t\t [/QUOTE]\nĐất lúa, đã chuyển cây lâu năm, nằm trên đường bê tông 2m. Rẻ quá nên định ôm chờ đền bù",
            "idComment": 552351,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Thu, 05 Nov 2020 18:01:15 GMT",
            "avatar": null,
            "content": "\nNên bác, vì bác đã xác định mức bồi thường cơ bản, và người quen cần giải quyết tài chính. Dĩ nhiên nếu không phải đi vay giúp người ta, mà bác có thể xoay sở được.\nMình đoán bác đưa lên đây thì định hướng về lợi ích hơn là về mối quan hệ, giúp đỡ xã hội. Tuy nhiên mình cũng muốn chia sẻ là không phải lúc nào cũng cân đo đong đếm theo quy tắc. Như người ta nói người hay cười, vui vẻ với mọi người sẽ nhiều may mắn trong cuộc sống (làm sao biết lúc nào may mắn, may mắn việc gì, hay định lượng bao nhiêu nụ cười thì đạt bao nhiêu may mắn...).\nCách đây đúng 1 năm, thằng đệ quen cần bán miếng đất, mình mua vì nó cần bán chứ không phải mình cần mua.\nSau thời gian mình nói chắc anh bán chứ không giữ làm gì, vì kẹt tiền lại đang vay nhiều. Nó bảo mai mốt nó xoay sở mua lại, vì đất này là kỷ niệm cha mẹ cho nó...\nMai mình đi công chứng bán lại cho nó, giá bán mình nói tính lãi ngân hàng là được (tầm 10%-12%), vì thực tế mình 'bắt chước' các đại gia vay là chính trong hoạt động kinh doanh và đầu tư. Trong khi giá thị trường tăng nhiều. Thậm chí sau khi bán nó vay ngân hàng mới đủ thanh toán cho mình.\nĐược cái là mình không thấy buồn vì đầu tư không hiệu quả mà thấy vui. Dĩ nhiên nó vui nhất...\nMình chỉ có ý kiến chia sẻ thế thôi.",
            "idComment": 552352,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 10 Nov 2020 16:54:29 GMT",
            "avatar": null,
            "content": "\nĐất mà quy hoạch dự trữ là đất bôi hồng, không làm dự án thì nó cũng không hủy bôi hồng. 1 bước từ luk luc các kiểu lên thẳng ở )))",
            "idComment": 552353,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Mon, 16 Nov 2020 22:54:43 GMT",
            "avatar": null,
            "content": "\nhttps://m.cafef.vn/tu-nam-2021-dat-thuoc-dien-quy-hoach-treo-nguoi-dan-van-co-the-xay-nha-moi-2020111405591185.chn\n\t\t\n\nSang 2021 có quy định : treo 3 năm mà chưa triển khai, chưa thu hồi, bồi thường thì cho phép người dân được xây nhà.\nHiểu vầy đúng ko ta?",
            "idComment": 552354,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 17 Nov 2020 07:22:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\nhttps://m.cafef.vn/tu-nam-2021-dat-thuoc-dien-quy-hoach-treo-nguoi-dan-van-co-the-xay-nha-moi-2020111405591185.chn\n\nSang 2021 có quy định : treo 3 năm mà chưa triển khai, chưa thu hồi, bồi thường thì cho phép người dân được xây nhà.\n\nHiểu vầy đúng ko ta?\n\t\t [/QUOTE]\nCho người dân \"xin\" phép còn cho hay ko thì trời biết. Mà trên đất nông nghiệp thì chắc còn ngâm dài dài. Họa may đất thổ bị qh hôn hop hay xdung mới cho xây cap 4 ko hoàn công kí biên bản tự tháo dở khi có thu hồi may ra",
            "idComment": 552355,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 17 Nov 2020 08:53:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tCho người dân \"xin\" phép còn cho hay ko thì trời biết. Mà trên đất nông nghiệp thì chắc còn ngâm dài dài. Họa may đất thổ bị qh hôn hop hay xdung mới cho xây cap 4 ko hoàn công kí biên bản tự tháo dở khi có thu hồi may ra\n\t\t [/QUOTE]\nTheo đoạn trên thì được phép xây dựng có thời hạn, dù là đất chưa chuyển mục đích sử dụng",
            "idComment": 552356,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 17 Nov 2020 09:09:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n[b]\"Sau 3 năm kể từ ngày công bố kế hoạch sử dụng đất hàng năm của cấp huyện, cơ quan nhà nước có thẩm quyền chưa có quyết định thu hồi đất hoặc chưa cho phép chuyển mục đích sử dụng đất… thì người sử dụng đất được quyền đề nghị cấp giấy phép xây dựng có thời hạn theo quy định.\"\n\nTheo đoạn trên thì được phép xây dựng có thời hạn, dù là đất chưa chuyển mục đích sử dụng[/b]\n [/QUOTE]\nVay chắc trên dat lúa cho xây chòi. Đất vuon cho xây nhà cap 4... Mat độ xay dung tùy vào lòng hảo tâm của chinh quyền.",
            "idComment": 552357,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 17 Nov 2020 16:52:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tVay chắc trên dat lúa cho xây chòi. Đất vuon cho xây nhà cap 4... Mat độ xay dung tùy vào lòng hảo tâm của chinh quyền.\n\t\t [/QUOTE]\nQuyết định này do ông Võ Văn Hoan, phó chủ tịch , kí hỏa tốc hồi tháng 10/2020, và thí điểm trong 3 năm",
            "idComment": 552358,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 17 Nov 2020 17:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\n\n\nthegioihoinhap.vn\n\n\n\nhttps://thegioihoinhap.vn/uncategorized/tp-hcm-thi-diem-cho-xay-dung-tam-tren-dat-nong-nghiep/\n\nMới đây, UBND TP.HCM đã gửi công văn khẩn do ông Võ Văn Hoan, Phó chủ tịch UBND TP.HCM, ký gửi tới các sở, UBND thuộc ba huyện Củ Chi, Cần Giờ, Nhà Bè hướng dẫn thí điểm xây dựng công trình phục vụ sản xuất nông nghiệp trên đất nông nghiệp và phi nông nghiệp.\n\n\nthegioihoinhap.vn\n\n\t\t\t\t\tthegioihoinhap.vn\n\t\t\t\t\n\n\n\nCái này có luật luôn nha bác. Năm 2021, ở TPHCM sẽ cho 3 huyện Cần Giờ, Củ Chi, Hóc Môn được thí điểm xây dựng nhà cấp 4 trên đất nông nghiệp, với diện tích không quá 1000m vuông và cao không quá 6 mét. Tất nhiên là có kèm 1 số cái blah ...blah.... nữa. Nhưng cơ bản là vậy. Trong bài báo có nói rõ. Và là đất nông nghiệp nói chung, chớ không có phân biệt đất lúa hay đất vườn.\n\nQuyết định này do ông Võ Văn Hoan, phó chủ tịch , kí hỏa tốc hồi tháng 10/2020, và thí điểm trong 3 năm\n\t\t [/QUOTE]\nVậy cũng ngon rồi. Nhưng chắc đất đó phải chăn nuôi hoặc trồng trọt gì đó. Kiểu này phải bao thư dày dày. Mà sợ nhân cái này lừa đảo kiện tụng khi chuyện nhượng sang tên sẽ xảy ra nhiều. Trước có đợt bi dính vụ đất nông nghiep có mấy căn nhà cap 4 ko phép nó treo lam khó dễ ko cho sang tên tởn luôn...",
            "idComment": 552359,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Wed, 18 Nov 2020 14:38:04 GMT",
            "avatar": null,
            "content": "\nLuật qh treo cho xây có từ lâu rồi. Hồi đó thời hạn m ko nhớ rõ, chắc là 5 năm .\nM ko mua vì  5 năm sau nn đền 500k hóa ra âm lãi bank 5 năm\nĐa số con người là gian nên suy nghĩ kĩ. Vợ,  con, ace lúc m hoạn nạn mới biết.\nM kiên nhẫn, may mắn mới lấy được vợ ai nói sai 1 gì bạn thể về ẻm là em tức, hỗn nhưng trung thực , có tình tuy cũng ngơ vcl \nNhà m thì kinh khủng, toàn ngu ngơ mấy điều đã rõ ràng , xã hội ngồi trên cổ.\nHọ làm m tức cực nhiều , muốn tập trung hết dạng vậy sống chung với nhau ở 1 tỉnh cho khỏi lỗ,  làm trâu bò ng ta dùng .Vì thế  ko sợ họ 2 mặt sau lưng",
            "idComment": 552360,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        }
    ]
}