{
    "comments": [
        {
            "actionAt": "Thu, 07 Jul 2022 16:07:00 GMT",
            "avatar": null,
            "content": "\nE ở Hà Đông giờ chuyển lên Hoàn Kiếm r, nhưng vẫn rất thích hạ tầng và cái không khí chưa bị xô bồ quá ở quận Hà Đông, 4-5 năm gần đây là không thiếu gì so với phố r",
            "idComment": 768541,
            "iduser": 4907,
            "image": [],
            "username": "Xehoi2banh"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 17:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xehoidanhtieng\"] \n\t\t\tEm \"quê\" đất Cầu Giấy đây (ông bà vẫn ở đó), sau chuyển lên chung cư ở Lê Văn Lương tầm hơn 3 năm. Sau ám ảnh tắc đường, ngột ngạt cả 2 nơi này nên mới chuyển sang chung cư bên Long Biên ở hơn 1 năm nay. Nói thật là ở đây rồi e mới thấy hối hận vì ko chuyển sang ở sớm hơn đấy ạ, ko muốn chuyển đi đâu nữa luôn.\n\t\t [/QUOTE]\nĐôi khi ở đâu nó cũng phụ thuộc vào hoàn cảnh, công việc, học tập nhu cầu của mỗi người nữa e thấy thế.  Long biên cũng chẳng sống 1 mình dc và cầu giấy cũng thế đôi khi vẫn phải giao lưu đi lại giữa các quận. Thôi thì đáng sống hay không thu hẹp lại tại ngõ xóm, ngôi nhà và nhu cầu của mình bạn nhỉ",
            "idComment": 768542,
            "iduser": 1067,
            "image": [],
            "username": "martin01"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 02:37:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở quận 3 nên em đánh giá quận 3 là đáng sống\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n nhất",
            "idComment": 768543,
            "iduser": 12995,
            "image": [
                "https://img.otofun.net/upload/v7/images/6593/6593784-31f07bdd8fc7f84bca59651d494ff451.jpg"
            ],
            "username": "15-05-2015"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 04:33:00 GMT",
            "avatar": null,
            "content": "\nKo bạn nào vote Hoàng Mai nhỉ",
            "idComment": 768544,
            "iduser": 858,
            "image": [],
            "username": "dangkimai"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 10:29:00 GMT",
            "avatar": null,
            "content": "\nEM vote thoáng đãng mát mẻ rộng rãi thì Tây Hồ, còn tiện lợi thì Đống Đa nhà em ngon nhất, bán kính quay 10km là ôm hết HN, đi sang Long Biên 30p mà đi xuống Nam/ Bắc Từ LIêm hay vào Hà Đông cũng quãng ấy thời gian",
            "idComment": 768545,
            "iduser": 6654,
            "image": [],
            "username": "leehun"
        }
    ]
}