{
    "post": {
        "postid": 6446,
        "userid": 33211,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Vay tiền mua nhà ngày càng khó khi ngân hàng giảm tỉ lệ cho vay ngắn hạn",
        "content": "Theo thông tư 22, Ngân hàng Nhà nước sẽ giảm tỉ lệ sử dụng vốn ngắn hạn, cho vay trung dài hạn từ 40% xuống còn 30%, lộ trình từ 2020 đến 2022. Như vậy, sẽ hạn chế được tình trạng giá BĐS liên tục được đẩy tăng khi cứ rao bán sẽ có người mua. Theo các bác, thông tin này nên vui hay buồn?\n\n\n\n\nTheo các chuyên gia dự báo sắp tới thị trường BĐS sẽ bước vào giai đoạn khó khăn hơn do các ngân hàng đang siết dần nguồn vốn vào BĐS để phòng ngừa rủi ro.\n\nHiện nay, các ngân hàng đều tăng lãi suất cho vay mua nhà, ít có các gói ưu đãi cho vay như trước, hiện nhiều ngân hàng chỉ thẩm định, còn giải ngân thì hẹn qua đầu năm 2020 do hiện nay đã hết “room” (giới hạn cho vay). Một số ngân hàng còn hạn mức nhưng cũng cân đối các khoản cho vay mua BĐS để làm đẹp số liệu cuối năm. Theo tiết lộ của nhân viên tín dụng một ngân hàng cổ phần tại TP.HCM, do thông tư 22 quy định khoản cho vay cá nhân phục vụ nhu cầu đời sống có số dư nợ gốc từ 3 tỉ đồng trở lên chịu hệ số rủi ro là 150% nên hiện ngân hàng cũng phải xử lý theo hướng chia nhỏ khoản vay để tránh chịu hệ số rủi ro quá cao. Ví dụ: Khoản vay 3 tỉ đồng thì 2,5 tỉ là cho vay mua nhà, 500 triệu còn lại tách thành khoản cho vay sửa chữa nhà.\n\nCác chuyên gia nhận định về vấn đề này như thế nào?\n\nTheo nhận định của ông Hiếu, thời gian qua BĐS đã tăng quá nóng. Nếu quá tập trung tín dụng cho lĩnh vực này sẽ dẫn đến hiện tượng bong bóng nhà đất. Do vậy cần giảm tỉ lệ sử dụng vốn ngắn hạn cho vay trung dài hạn nhằm tránh hiện tượng này, đồng thời đảm bảo an toàn cho hệ thống ngân hàng.\n\nÔng Võ Tấn Hoàng Văn, tổng giám đốc Ngân hàng TMCP Sài Gòn (SCB), cho rằng quy định mới của Ngân hàng Nhà nước sẽ điều chỉnh những bất cập trước đây, kéo theo đó nguồn vốn vào BĐS sẽ bị hạn chế hơn. Hiện nay rủi ro cho vay BĐS không nằm ở phân khúc cho vay cá nhân mà chủ yếu ở các dự án. Vì món cho vay cá nhân thường nhỏ, trả nợ bằng lương. Trong trường hợp rủi ro xảy ra, ngân hàng cũng dễ xử lý được tài sản đảm bảo.\n\n\n\n\nChuyên gia Nguyễn Trí Hiếu cho rằng việc giảm tỉ lệ vốn ngắn hạn cho vay trung dài hạn là bước đi chính sách phù hợp và cần thiết nhằm hạn chế bong bóng BĐS. Việc này cũng nhằm đảm bảo tăng trưởng tín dụng đóng góp tích cực cho kinh tế, đưa vào lĩnh vực sản xuất, kinh doanh, doanh nghiệp vừa và nhỏ.\n\nTheo chuyên gia Huỳnh Trung Minh, BĐS có cảm giác đóng băng vì dù giá bị đẩy lên nhưng không có giao dịch thực. Cộng thêm việc siết vốn vào thị trường, ông Minh dự báo trong thời gian tới thị trường BĐS khó khăn sẽ chồng chất khó khăn. Tuy nhiên theo các chuyên gia, đây là động thái cần thiết.\n\nĐồng tình với quy định mới, ông Nguyễn Thành Đô, phó chủ tịch HĐQT HDBank, cho rằng BĐS là lĩnh vực có nhiều rủi ro, nhất là các khoản vay tiêu dùng từ 4 tỉ đồng trở lên vì chủ yếu là vay mua nhà cao cấp. Vì thế, việc tăng hệ số rủi ro đối với mức dư nợ này là cần thiết để hạn chế rủi ro cho ngân hàng cũng như thị trường BĐS. Do đó, muốn đẩy mạnh cho vay tiêu dùng với phân khúc này ngân hàng không còn cách nào khác là phải tăng vốn tự có, điều không phải ngân hàng nào cũng làm được.\n\nLiệu việc tăng hệ số rủi ro đối với cho vay cá nhân phục vụ nhu cầu đời sống có ảnh hưởng đến nhu cầu vay mua nhà để ở? \n\nTheo Ngân hàng Nhà nước, việc tăng hệ số rủi ro như nêu trên không ảnh hưởng đến nhu cầu vay vốn để mua nhà ở xã hội, mua nhà theo các chương trình, dự án hỗ trợ của Chính phủ, nhà ở có tổng giá trị dư nợ gốc ban đầu dưới 1,5 tỉ đồng cũng như nhu cầu vay vốn để phục vụ sinh hoạt thiết yếu hằng ngày của khách hàng vì hệ số rủi ro không thay đổi.\n\n“Việc tăng hệ số rủi ro như nêu trên là nhằm thực hiện chủ trương của Chính phủ về hoàn thiện các cơ chế, chính sách, pháp luật liên quan đến thị trường BĐS, bảo đảm phát triển hiệu quả, bền vững của thị trường BĐS và an toàn hoạt động của hệ thống ngân hàng\".\n\nVới Thông tư này theo các bác bóng bóng BĐS có nổ theo chu kì 10 năm?",
        "posttime": "Mon, 02 Dec 2019 17:00:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 02 Dec 2019 22:26:21 GMT",
            "avatar": null,
            "content": "\nĐủ điều kiện vay thì vẫn vay được thôi bác",
            "idComment": 684192,
            "iduser": 15830,
            "image": [],
            "username": "peSha"
        },
        {
            "actionAt": "Mon, 02 Dec 2019 22:37:07 GMT",
            "avatar": null,
            "content": "\nCó ji mới hơn không anh",
            "idComment": 684193,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        }
    ]
}