{
    "post": {
        "postid": 2153,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sao giá nhà chỉ tăng mà không giảm?",
        "content": "TTO - Giá nhà tại Hà Nội, TP.HCM trong 6 tháng đầu năm nay tăng mạnh, đáng lưu ý trong quý 2 năm nay giá nhà tại Hà Nội đã tăng 27% so với cùng kỳ năm trước.\n\n\n​Nhận định được Công ty TNHH CBRE Việt Nam đưa ra trong báo cáo tiêu điểm thị trường bất động sản quý 2-2022, công bố ngày 5-7 tại Hà Nội.\n\nTheo CBRE Việt Nam, trong 6 tháng đầu năm nay tại thị trường Hà Nội có khoảng 8.200 căn hộ chung cư mới mở bán, tăng 3% so với cùng kỳ năm trước. Có 15 dự án mở bán mới, trong đó căn hộ cao cấp chiếm 55% tổng nguồn cung thị trường, cao nhất từ năm 2011 đến nay.\n\nTrong đó, số giao dịch bất động sản thành công tại thị trường Hà Nội trong quý 2 ghi nhận khoảng 10.800 căn hộ, giá bán trung bình trên thị trường sơ cấp ghi nhận khoảng 1.872 USD/m2 (chưa bao gồm VAT và phí bảo trì), tăng 27% so với cùng kỳ năm trước.\n\nNguyên nhân do tỉ trọng căn hộ cao cấp trên thị trường tăng mạnh, bên cạnh đó sự nâng cấp của các dự án đô thị, dự án cao cấp, hạng sang mở bán ở khu vực Đống Đa, Tây Hồ cũng đẩy mặt bằng giá tăng lên.\n\nĐối với phân khúc nhà đất, theo CBRE, trong nửa đầu năm nay tổng nguồn cung nhà đất tại Hà Nội khoảng 5.849 căn từ 5 dự án mở bán mới. Trong đó, riêng quý 2 nguồn cung tăng thêm khoảng 5.553 căn, chủ yếu từ dự án The Empire - Vinhomes Ocean Park.\n\nTheo ông Võ Huỳnh Tuấn Kiệt, giám đốc bộ phận tiếp thị dự án nhà ở của CBRE Việt Nam, trong 6 tháng đầu năm 2022 tại thị trường Hà Nội phân khúc căn hộ giá thấp, bình dân gần như không còn. Điều này giống thị trường TP.HCM giai đoạn 2019-2020 khi hầu hết căn hộ chào bán trên thị trường đều tập trung vào phân khúc cao cấp, hạng sang.\n\nCũng theo ông Kiệt, các chủ đầu tư ở Hà Nội đang có xu hướng chuyển từ đầu tư phân khúc hạng trung sang phát triển dự án cao cấp, hạng sang. Vì thế giá bán cũng tăng từ trên dưới 1.000 USD/m2 lên xấp xỉ 2.000 USD/m2 nhà ở.\n\nBên cạnh đó, số sản phẩm chào bán thành công ở thị trường Hà Nội trong quý 2 cao hơn rất nhiều so với nguồn cung chào bán mới, bạn thể số sản phẩm chào bán thành công đạt gần 11.000 căn hộ.\n\nTrong khi tại thị trường TP.HCM, ông Kiệt cho hay sau một thời gian dài sụt giảm nguồn cung, cuối quý 2-2022, thị trường bất ngờ chào đón nguồn cung lớn lên tới hơn 12.000 căn hộ cao cấp, nâng tổng nguồn cung sản phẩm cao cấp lên hơn 14.500 sản phẩm, một con số cao kỷ lục. Trong khi nguồn cung phân khúc căn hộ trung cấp, bình dân rất hạn chế.\n\nMức giá thị trường TP.HCM không tăng cao như thị trường Hà Nội. Số lượng sản phẩm được hấp thụ trên thị trường thấp hơn số chào bán mới. Đây là xu hướng mới tại thị trường TP.HCM, những giai đoạn trước đó thì số sản phẩm hấp thụ luôn cao hơn lượng chào bán, ông Kiệt cho hay.\n\nNguyên nhân theo CBRE là do số lượng nguồn cung tăng đột biến, giá bán nhà tại TP.HCM lại liên tục tăng trong 3 năm trở lại đây.\n\nVề sự phân bổ nguồn cung bất động sản, báo cáo của CBRE Việt Nam cho thấy 95% nguồn cung nhà ở tại Hà Nội nằm ở khu vực phía đông, phía nam. Đây chủ yếu là sản phẩm từ các dự án của Vinhomes.\n\nCác dự án cao cấp tại Hà Nội cũng đang được đẩy ra xa trung tâm một phần do kết nối giao thông Hà Nội rất tốt trong những năm qua.\n\nTrong khi tại thị trường TP.HCM, nguồn cung tập trung ở khu vực phía đông, thuộc địa bàn TP Thủ Đức, quận 9 (cũ). Riêng địa bàn quận 9 (cũ) có khoảng 12.000 sản phẩm, trong đó sản phẩm cao cấp chiếm 85 - 90% tổng nguồn cung.\n\nNhận định về triển vọng thị trường bất động sản trong 6 tháng cuối năm, CBRE Việt Nam dự báo nguồn cung nhà ở tiếp tục có xu hướng tăng ở TP.HCM và Hà Nội. Tuy nhiên, nguồn cung chủ yếu vẫn là bất động sản cao cấp, hạng sang.\n\nTỉ lệ hấp thụ tại Hà Nội nửa cuối năm nay tiếp tục tăng, trong khi tại TP.HCM nguồn cung tăng nhưng tỉ lệ hấp thụ tiếp tục giảm.\n\nBên cạnh đó, các chủ đầu tư phía Nam tiếp tục đối mặt với vướng mắc pháp lý, nên họ đang chuyển hướng đầu tư ngược ra phía Bắc.\n\nThị trường bất động sản cũng tiềm ẩn nhiều rủi ro trong 6 tháng cuối năm khi giá nhà tiếp tục tăng. Với tình trạng chi phí đầu vào tăng mạnh, trong dài hạn bất động sản cũng khó giảm giá.\n\nCũng theo dự báo của CBRE Việt Nam, tình trạng mất cân đối cung cầu trên thị trường bất động sản sẽ trầm trọng hơn khi nguồn cung mới ra thị trường chủ yếu là sản phẩm cao cấp, trong khi nhóm sản phẩm phục vụ nhu cầu ở thực ngày càng hạn chế. Người có nhu cầu nhà ở thực sẽ khó mua được nhà ở vừa túi tiền.\n\nTheo: Báo Tuổi Trẻ\n\nXem thêm:\n\nRất có thể giá căn hộ giá trên dưới 50 -60 triệu đồng/m2 cũng trở thành hàng “tuyệt chủng” của Tp.HCM\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư\nLiệu những căn hộ 500 triệu đồng có thực trên thị trường, hay lên “tivi” mà mua?",
        "posttime": "Tue, 05 Jul 2022 17:45:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 05 Jul 2022 18:34:17 GMT",
            "avatar": null,
            "content": "\n...vì tâm lý mua bđs chỉ có lời. Hết.",
            "idComment": 414206,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 20:02:49 GMT",
            "avatar": null,
            "content": "\nHỏi lại nhà nước xem khai thuế 0 đ có chịu không",
            "idComment": 414207,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        }
    ]
}