{
    "post": {
        "postid": 1874,
        "userid": 17489,
        "groupid": 38,
        "title": "Thảo Luật Chung Lại là đàn thợ đi săn gà",
        "content": "Ngày 24-9, lãnh đạo UBND xã Tân Hòa, huyện Đồng Phú, Bình Phước cho biết đã cử lực lượng công an xác minh liên quan clip giành giựt chốt cọc mua bán đất khiến dư luận xôn xao.\nTrước đó, trên mạng xã hội xuất hiện đoạn clip dài 46 giây ghi lại hình ảnh hơn 30 người tập trung trên một tuyến đường nhỏ, một đoạn rải đá còn mới với nhiều xe hơi đậu trên đường. Cạnh đó là vườn cao su đã cắm sẵn các trụ bê tông sơn chia từng lô nhỏ.\nTrong đó, nhiều người được cho là nhân viên môi giới cầm bản đồ chạy ngược xuôi liên tục thông báo các lô đất đã được khách chốt mua. Sau khi đăng tải, đoạn clip được chia sẻ rộng rãi với nhiều ý kiến trái chiều.\nMột trang mạng xã hội được cho là của công ty bất động sản có đăng hình khu đất kèm nội dung ''chưa kịp hạ cây 26 nền đất đã hết trong 15 phút buổi sáng. Anh em ngưng chào dự án chuẩn bị ra dự án mới nhé''.\nTuy nhiên, khi liên hệ thì nhân viên công ty này báo vẫn còn đất sào và gửi sổ đất cho khách. Theo thông tin trong sổ, mảnh đất nông nghiệp ở ấp Đồng Chắc, xã Tân Hòa với diện tích khoảng 1.000m2 đã được phân lô.\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhà đất - Báo Tuổi Trẻ - Tin tức mới nhất, tin nhanh, tin nóng 24h\n\t\t\t\t\t\n\nNhà đất - Tin tức mới nhất trên các lĩnh vực chính trị, xã hội, văn hóa, thể thao ở Việt Nam và quốc tế. Tin tức thời sự mỗi ngày sẽ được Tuổi Trẻ Online liên tục cập nhật...\n\n\n\n\n\t\t\t\t\tnhadat.tuoitre.vn",
        "posttime": "Sun, 25 Sep 2022 00:51:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 25 Sep 2022 05:41:20 GMT",
            "avatar": null,
            "content": "\nlike",
            "idComment": 396259,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 06:07:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \nhttps://www.otosaigon.com/members/313414/  chắc là ku rảnh bé rỗi như mình nhỉ, lấy comment dạo làm niềm vui  giết thời gian?\n\t\t [/QUOTE]\nve huu roi anh gio di om dat thoi anh hhh",
            "idComment": 396260,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 07:44:51 GMT",
            "avatar": null,
            "content": "\ngiờ vẫn lùa gà kiểu như thế này được sao!??",
            "idComment": 396261,
            "iduser": 13572,
            "image": [],
            "username": "yeuvo_2"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 14:34:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\tgiờ vẫn lùa gà kiểu như thế này được sao!??\n\t\t [/QUOTE]\nGà trong chuồng vẫn còn nhiều lắm.",
            "idComment": 396262,
            "iduser": 8511,
            "image": [],
            "username": "nipponvina"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 16:41:51 GMT",
            "avatar": null,
            "content": "\nVô rừng mua đất nền\n\n\n\n https://www.facebook.com/video.php?v=780929189829765",
            "idComment": 396263,
            "iduser": 17489,
            "image": [],
            "username": "thichsuaxe"
        }
    ]
}