{
    "post": {
        "postid": 2216,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung 7 khuyến nghị thúc đẩy sự phát triển bền vững của thị trường bất động sản",
        "content": "Diễn biến thị trường bất động sản thời gian gần đây liên quan đến giải phóng mặt bằng, đấu giá đất hay việc phát hành trái phiếu đã cho thấy công tác quản lý nhà nước về đất đai vẫn còn những hạn chế.\n\nTrong hơn 10 năm qua, thị trường BĐS Việt Nam trải qua 4 lần thay đổi: Giai đoạn 2009-2010 phát triển nóng do nới lỏng tín dụng; Giai đoạn 2011-2013 trầm lắng, đóng băng; Giai đoạn 2014-2019 thị trường phục hồi và phát triển trở lại; Giai đoạn đầu năm 2020 đến nay thị trường bị ảnh hưởng bởi dịch COVID-19.\n\nHiện nay, cả nước ước tính đã và đang thực hiện trên 5.000 dự án, với tổng vốn đầu tư hơn 4,5 triệu tỷ đồng, tăng gấp 3 lần so với năm 2009. Trong 5 năm trở lại đây, vốn FDI đổ vào BĐS chiếm khoảng 17,63 tỷ USD, đứng thứ 2 trong tổng nguồn vốn FDI đăng ký đầu tư vào Việt Nam.\n\n\nHiện nay, cả nước ước tính đã và đang thực hiện trên 5.000 dự án, với tổng vốn đầu tư hơn 4,5 triệu tỷ đồng, tăng gấp 3 lần so với năm 2009.\n\nBên cạnh những mặt tích cực, thị trường BĐS Việt Nam vẫn còn tồn tại những hạn chế, yếu kém kéo dài, đặc biệt là những hạn chế, yếu kém liên quan đến công tác quy hoạch, kế hoạch sử dụng đất, giao đất, cho thuê đất, hỗ trợ bồi thường, tái định cư, thu hồi đất; thị trường còn nhiều rủi ro, hệ thống pháp luật liên quan còn chồng chéo, chưa đồng bộ…\n\nTừ đó, nhóm nghiên cứu đề xuất 7 khuyến nghị tập trung triển khai hoàn thiện những nội dung trọng tâm thúc đẩy phát triển thị trường BĐS bền vững Việt Nam.\n\nThứ nhất, đất đai, BĐS xem như hàng hóa \"đặc biệt\", vì vậy cấp độ quốc gia nên thiết lập một cơ chế, chính sách \"đặc biệt\" đủ mạnh cho phát triển bền vững hàng hóa này. Trước mắt hoàn thiện quy hoạch tổng thể sử dụng đất, quy hoạch phát triển thị trường BĐS bền vững mang tính dài hạn, đảm bảo mỗi định danh đất đai, BĐS thực hiện giao dịch, mua bán và sử dụng đúng mục đích sử dụng được kiểm soát ở 1 trong 2 thị trường: Thị trường hàng hóa và dịch vụ - công năng đất đai, BĐS ở thị trường này chỉ phục vụ mục đích nhà ở; Thị trường các yếu tố sản xuất – công năng đất đai, BĐS ở thị trường này trở thành đầu vào quá trình sản xuất hoặc được chuyển đổi mục đích sử dụng từ thị trường hàng hóa dịch vụ sang thị trường các yếu tố sản xuất thực hiện mục đích sử dụng cho sản xuất kinh doanh.\n\nMột trật tự giao dịch mua bán, chuyển đổi công năng đất đai và tài sản khác gắn liền với đất đai, BĐS đảm bảo tuân thủ nguyên tắc thị trường và các quy định của pháp luật, quá trình này được kiểm soát thông qua hệ thống ứng dụng công nghệ thông tin xử lý dữ liệu lớn khuyến nghị do Nhà nước thiết kế, quản trị và vận hành, đảm bảo thông tin công khai, minh bạch, ổn định và bền vững.\n\nThứ hai, hoàn thiện khung pháp lý liên quan đến đất đai và quản lý sử dụng đất đai. Minh bạch các thông tin về đất đai, các khoản phí, thông tin thu phí, thẩm định giá…\n\nThiết lập hệ thống nhận diện tích hợp thúc đẩy phát triển thị trường BĐS bền vững cấp độ quốc gia nhằm phát hiện những vấn đề chính ảnh hưởng đến phát triển thị trường BĐS bền vững, hình thành những giải pháp căn cơ cho vấn đề này. Hệ thống nhận diện tích hợp linh hoạt bao gồm cả những yếu tố tác động và thúc đẩy phát triển thị trường BĐS trong bối cảnh bạn thể.\n\nKhuyến nghị Nhà nước xây dựng, hình thành hệ thống tích hợp và cơ sở dữ liệu quốc gia về thị trường BĐS bền vững nhằm cung cấp thông tin cho nhà quản trị ra quyết định thúc đẩy phát triển BĐS bền vững.\n\n\nThứ ba, lựa chọn vận dụng mô hình đánh giá phát triển thị trường BĐS bền vững là giải pháp cần thiết góp phần xác định và kiểm soát mức độ bền vững của thị trường, đánh giá tổng thể và toàn diện phát triển thị trường BĐS bền vững Việt Nam là công việc phức tạp, đòi hỏi tiến trình thường xuyên.\n\nKhuyến nghị sử dụng mô hình đánh giá PESTEL vào việc thiết kế hệ thống theo các tiêu chí: Chính trị - Kinh tế - Xã hội – Công nghệ - Môi trường – Pháp luật, từ đây những giải pháp hoàn thiện được đề xuất góp phần vào phát triển thị trường BĐS bền vững. \n\nThứ tư, rà soát, sắp xếp thứ tự ưu tiên những hạn chế, tập trung khắc phục triệt để để những hạn chế có tính chất cấp thiết, từng bước tìm kiếm những giải pháp căn cơ khắc phục toàn diện những hạn chế. Các địa phương cần tăng cường kỷ cương, tuyên truyền giáo dục nhằm hạn chế tình trạng thông tin bất cân xứng, quảng cáo trên mạng, nơi công cộng tràn lan, làm mất mỹ quan, rối loạn thị trường..\n\nThứ năm, đối với đất nông nghiệp nông thôn, đảm bảo kiểm soát chặt chẽ tuyệt đối sử dụng đúng mục đích, đảm bảo an ninh lương thực… Tiếp tục hoàn thiện cơ chế tích tụ, tập trung ruộng đất để phát triển nông nghiệp hàng hóa quy mô lớn, công nghệ cao, gắn với đảm bảo việc làm và thu nhập bền vững của nông dân. Giải quyết hài hòa lợi ích giữa Nhà nước, người sử dụng đất và nhà đầu tư trong công tác thu hồi đất, bồi thường, hỗ trợ tái định cư…\n\nThứ sáu, thay đổi cơ chế giao đất, cho thuê đất; thu hẹp các đối tượng được giao đất và mở rộng đối tượng được thuê đất. Cần xác định hợp lý, rõ ràng quyền và nghĩa vụ của chủ thể sử dụng đất. Thực hiện đấu giá quyền sử dụng đất khi sắp xếp lại trụ sở, cơ quan làm việc thuộc sở hữu Nhà nước để chuyển sang mục đích phát triển kinh tế.\n\nTăng cường quản lý đối với đất đai có nguồn gốc từ nông, lâm trường quốc doanh do các công ty nông nghiệp, lâm nghiệp, Ban quản lý rừng và các tổ chức hộ gia đình, cá nhân khai thác sử dụng, đảm bảo hiệu quả kinh tế khai thác từ tài nguyên đất nông, lâm trường được giao, vừa đảm bảo an ninh quốc phòng, đặc biệt các nông, lâm trường ở khu vực biên giới. Chú trọng tăng nguồn thu cho NSNN từ thuế đất, góp phần khắc phục bước đầu tình trạng sử dụng đất manh mún, tạo tiền đề cho việc sử dụng đất có hiệu quả.\n\nThứ bảy, cân đối thị trường tài chính quốc gia, đảm bảo dòng tiền dịch chuyển vào khu vực có nhu cầu phát triển phù hợp với mục tiêu phát triển kinh tế, xã hội quốc gia theo từng giai đoạn. Khuyến nghị ưu tiên đầu tư, thu hút đầu tư vào những khu vực, lĩnh vực đổi mới sáng tạo quốc gia hoặc khu vực sản xuất kinh doanh tạo ra hàng hóa dịch vụ.\n\nSắp xếp hoàn thiện cơ chế chính sách, thúc đẩy phát triển minh bạch thị trường vốn, thị trường tiền tệ; hoàn thiện cơ chế chính sách kiểm soát hoạt động tạo nguồn thu tài chính từ BĐS, chấn chỉnh hoạt động cầm cố trái phiếu BĐS nhằm giảm thiểu rủi ro.\n\n* Tham luận của nhóm chuyên gia tại Diễn đàn Kinh tế Việt Nam lần thứ 4.\n\nNhóm chuyên gia Đại học Tài chính Marketing*\nTheo: Diễn đàn doanh nghiệp",
        "posttime": "Fri, 17 Jun 2022 14:18:22 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 19 Jun 2022 07:47:34 GMT",
            "avatar": null,
            "content": "\nnhiều chữ vậy anh nào tóm tắt 3 dòng giùm",
            "idComment": 423423,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sun, 19 Jun 2022 10:05:58 GMT",
            "avatar": null,
            "content": "\nTúm lại: 7 khuyến nghị này chủ yếu về thay đổi và cải tiến vai trò của nhà nước trong việc quản lý BĐS (chỉ là khuyến nghị thôi)",
            "idComment": 423425,
            "iduser": 17237,
            "image": [],
            "username": "Lowtech"
        },
        {
            "actionAt": "Sun, 19 Jun 2022 14:05:21 GMT",
            "avatar": null,
            "content": "\nKinh doanh BĐS 2 giá, Thuế chuẩn bị sờ gáy hè...",
            "idComment": 423427,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Sun, 19 Jun 2022 17:56:43 GMT",
            "avatar": null,
            "content": "\nViệt Nam nên hướng nguồn lực Ngân sách Quốc gia cho phát triển cơ sở Hạ tầng Giao thông, từ đó giải phóng được năng lực của nguồn Tài nguyên Quỹ đất trên diện rộng, giúp cho tạo ra ra nguồn cung Bất động sản có chất lượng, có nền tảng bền vững từ quy hoạch bài bản và môi trường tiến bộ,\n\nvề nguồn lực Ngân sách Quốc gia, hiện nay Việt Nam đã có Tổng nguồn lực Ngân sách Quốc gia bình quân là 1,93USD/ 1 người/ 1 ngày,\n\nVới nguồn lực 1,93USD/ 1 người/ 1 ngày đang có này, trong 50 năm tới Việt Nam nên dành toàn bộ Ngân sách Quốc gia của các năm để đầu tư cho Quy hoạch, Thiết kế, Thi công xây dựng, Quản lý, Vận hành và Bảo trì hệ thống Giao thông Đường Bộ của Việt Nam",
            "idComment": 423428,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}