{
    "post": {
        "postid": 7987,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung 7 dự án giảm ùn tắc tại cửa ngõ TP.HCM chuẩn bị được khởi công",
        "content": "Để giảm bớt tình trạng kẹt xe trong khu vực thành phố HCM, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Tp. HCM sẽ trình lên sở GTVT nhiều dự án và sẽ được thi công trong thời gian sắp tới.\n\n\n\n\nNgoài 2 dự án gồm hầm chui nút giao Nguyễn Văn Linh - Nguyễn Hữu Thọ (Q.7) và dự án cầu vượt trước bến xe miền Đông mới thì Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Tp.HCM cũng đã xây dựng phương án đầu tư cho 5 dự án mở rộng các đường phía cửa ngõ Tp.HCM, bao gồm mở rộng Quốc lộ 1, 13, 22, 50 và nút giao An Phú.\n\nĐược biết, trong tháng 9/2019, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Tp.HCM sẽ trình Sở GTVT phê duyệt thiết kế 2 dự án, gồm hầm chui nút giao Nguyễn Văn Linh - Nguyễn Hữu Thọ (Quận 7) và dự án xây cầu vượt trước bến xe miền Đông mới. 2 dự án được xây dựng nhằm giải quyết tình trạng ùn tắc giao thông nghiêm trọng thường xuyên xảy ra tại khu vực. Trong đó, dự án nút giao Nguyễn Văn Linh - Nguyễn Hữu Thọ có tổng vốn đầu tư hơn 830 tỷ đồng, mới được UBND TP duyệt phương án cấp vốn. Dự án sẽ xây đảo tròn trung tâm (đường kính 60 m) và 2 hầm chui, cùng các nhánh trên đường Nguyễn Văn Linh.\n\n2 hầm chui trên đường Nguyễn Văn Linh sẽ đi ngầm qua khu vực nút giao thông Nguyễn Văn Linh - Nguyễn Hữu Thọ dài khoảng 480 m (bao gồm đường dẫn 2 đầu hầm và hầm kín). Trong đó, hầm kín chui dưới giao lộ đường Nguyễn Văn Linh với đường Nguyễn Hữu Thọ dài khoảng 80 m; hầm hở phía khu chế xuất Tân Thuận dài khoảng 200 m, phía Quốc lộ 1A dài khoảng 200 m.\n\nĐối với dự án xây cầu vượt trước bến xe miền Đông mới, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Tp.HCM sẽ trình Sở GTVT duyệt thiết kế trong tháng 9/2019. Nếu Sở thông qua trong tháng 10, Ban sẽ tổ chức đấu thầu trong 2 tháng và đến giữa tháng 12 có thể khởi công.\n\nNgoài 2 công trình trên, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Tp.HCM cũng đã xây dựng phương án đầu tư cho 5 dự án mở rộng các đường phía cửa ngõ Tp.HCM, bao gồm mở rộng Quốc lộ 1, 13, 22, 50 và nút giao An Phú. Hiện nay UBND TP HCM đã gửi văn bản cho các sở, ngành để góp ý. \n\nNếu được HĐND Tp.HCM thông qua, quý 2/2020 Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Tp.HCM sẽ trình báo cáo khả thi, sau đó sẽ trình báo cáo thiết kế kỹ thuật. Trong trường hợp mặt bằng được giao sớm, thì đến năm 2023 có thể hoàn thành.",
        "posttime": "Tue, 10 Sep 2019 15:17:38 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 10 Sep 2019 18:49:19 GMT",
            "avatar": null,
            "content": "\nChuẩn bị từ 2016 nay lại chuẩn bị tiếp ạ?",
            "idComment": 789026,
            "iduser": 5461,
            "image": [],
            "username": "haichaucse"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 19:04:20 GMT",
            "avatar": null,
            "content": "\nNăm sau lại chuẩn bị tiếp, chu kì lặp lại",
            "idComment": 789027,
            "iduser": 13852,
            "image": [],
            "username": "ThiaDaiVuong"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 19:09:01 GMT",
            "avatar": null,
            "content": "\nDự án chống ùn tắc sẽ làm ùn tắc sml luôn",
            "idComment": 789028,
            "iduser": 10761,
            "image": [],
            "username": "rockman"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 20:13:51 GMT",
            "avatar": null,
            "content": "\nĐánh dấu để cứ mỗi chục năm sẽ coi lại xem làm được bao nhiêu %.",
            "idComment": 789029,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 20:39:24 GMT",
            "avatar": null,
            "content": "\nđất Phước Kiểng nóng hơn trước Tết \nSale hỏi mua rất mạnh.",
            "idComment": 789030,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 11 Sep 2019 08:55:50 GMT",
            "avatar": null,
            "content": "\ntiền đâu mà làm, nợ tw vụ thủ thiêm 26k tỷ còn chưa trả nổi kìa",
            "idComment": 789031,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        }
    ]
}