{
    "post": {
        "postid": 1534,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tranh cãi về bỏ quy định bảo lãnh nhà ở hình thành trong tương lai",
        "content": "Hiệp hội Bất động sản TPHCM (HoREA) vừa có văn bản gửi Thủ tướng Chính phủ và các bộ đề nghị xem xét bỏ quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai vì có một số bất cập, hạn chế và làm tăng giá bán nhà ở mà người mua nhà phải gánh chịu.​\n\n\n\n\nChỉ làm lợi cho ngân hàng\n\nbạn thể, HoREA cho biết, điều 56 Luật Kinh doanh bất động sản (BĐS) 2014 và điều 27 dự thảo luật Kinh doanh BĐS (sửa đổi) đều quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai. Theo đó, chủ đầu tư dự án BĐS trước khi bán, cho thuê mua nhà ở hình thành trong tương lai phải được ngân hàng thương mại có đủ năng lực có cam kết thực hiện bảo lãnh nghĩa vụ tài chính của chủ đầu tư đối với khách hàng khi chủ đầu tư không bàn giao nhà ở theo đúng tiến độ đã cam kết với khách hàng.\n\nTuy nhiên, sau 7 năm thực hiện quy định này đã bộc lộ một số bất cập, hạn chế như làm tăng giá thành, làm tăng giá bán nhà ở mà người mua nhà phải gánh chịu. Bởi khi thực hiện bảo lãnh, chủ đầu tư phải trả phí bảo lãnh ngân hàng thường bằng khoảng 2% tổng giá trị tài sản bảo lãnh.\n\nTrong khi hiện nay, các cơ quan nhà nước có thẩm quyền đang rất nỗ lực tìm kiếm các giải pháp để kéo giảm giá nhà ở. Do vậy, nên rất cần thiết xem xét bỏ quy định bảo lãnh ngân hàng trong bán, cho thuê mua nhà ở hình thành trong tương lai để góp phần kéo giảm giá bán nhà ở, có lợi cho người mua nhà.​\n\n\n\n\nÔng Lê Hoàng Châu - Chủ tịch HoREA - nhấn mạnh thêm, quy định này hầu như chỉ làm lợi cho ngân hàng. \n\n“Hiện nay, luật đã quy định chặt chẽ việc cho vay. Nếu chủ đầu tư và ngân hàng thương mại cấp tín dụng đều thực hiện đúng các quy định pháp luật về tín dụng thì gần như sẽ không phát sinh rủi ro trong hoạt động cấp tín dụng” - văn bản HoREA nêu rõ.\n\n“Tấm khiên” bảo vệ người mua nên không thể bỏ\n\nTrong khi đó, trái ngược với quan điểm của HoREA, một số ý kiến của luật sư, chuyên gia nói quy định này không thể bỏ. \n\nLuật sư Nguyễn Huy An (Đoàn luật sư TP.Hà Nội), cho rằng, không những không thể bỏ quy định bảo lãnh trong bán, cho thuê nhà ở hình thành trong tương lai mà cần thắt chặt quy định này hơn nữa.\n\nTheo ông An, cần hiểu đúng mục đích của quy định về bảo lãnh nhà ở hình thành trong tương lai. bạn thể, quy định này của pháp luật nhằm bảo vệ quyền lợi của người mua nhà - những người yếu thế trong quan hệ mua bán BĐS khi ít hiểu biết về thủ tục mua bán, nắm được ít thông tin về dự án, không đủ điều kiện để nắm bắt, theo dõi, quản lý dự án trong quá trình triển khai.\n\nTrong khi đó, ngân hàng là đơn vị uy tín, có khả năng quản lý, theo dõi sức khỏe doanh nghiệp từ tài chính, dòng tiền, nguồn thu, tiến độ… Ngân hàng hoàn toàn đủ năng lực để bảo lãnh cho người mua nhà.​\n\n\n\n\nVị luật sư nói thêm trên thị trường hiện nay, nhiều dự án chậm tiến độ, có dự án chậm 10 năm nhưng người mua nhà không có nhà để ở, tiền đã trả không thể đòi lại được. Trong khi đó, chủ đầu tư không phải chịu trách nhiệm bồi thường hay chịu chế tài xử lý nào.\n\n“Đã có quy định rõ ràng về bảo lãnh tiến độ của ngân hàng, người mua nhà vẫn đối mặt với những nguy cơ, rủi ro, thiệt hại lớn như vậy, vậy nếu bỏ quy định đó, thị trường sẽ như thế nào, ai bảo vệ quyền lợi của người mua nhà?” - luật sư An tỏ ra lo lắng.\n\nĐồng quan điểm, chuyên gia Tài chính ngân hàng Nguyễn Trí Hiếu cho biết, pháp luật hiện hành quy định dự án bán nhà hình thành trong tương lai phải có ngân hàng bảo lãnh mới được bán hàng. Quy định này như một “tấm khiên” bảo vệ người mua trước tình trạng các chủ đầu tư vẽ dự án ảo, triển khai dự án không đúng tiến độ…\n\nTuy nhiên, ông Hiếu cho rằng mặc dù có quy định về bảo lãnh từ 2015 nhưng đến nay, không có một thống kê chính thức nào cho biết đã có bao nhiêu dự án được ngân hàng bảo lãnh và trong số này có bao nhiêu khách hàng đã được bảo vệ quyền lợi…\n\nDo vậy, ông Hiếu đề xuất cần siết chặt thêm các quy định để buộc chủ đầu tư phải thực hiện đúng nghĩa vụ của mình. Người mua nhà phải cầm được trong tay chứng nhận bảo lãnh từ ngân hàng để được đảm bảo mọi quyền lợi khi mua nhà ở hình thành trong tương lai.​\nXem thêm:\n\nĐề xuất áp thuế cao hơn với người lướt sóng bất động sản, liệu có khả thi?\nNgân hàng muốn tìm dự án bất động sản tốt để giải ngân\nGiá thuê đất công nghiệp khu vực nào đang đắt nhất cả nước?\nTheo Lao Động​=>>> Các bác thấy nhận định của các chuyên gia như thế nào? Có nên bỏ quy định \"bán nhà trên giấy\" hay không?",
        "posttime": "Wed, 18 Jan 2023 12:51:52 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 18 Jan 2023 13:32:08 GMT",
            "avatar": null,
            "content": "\nMục đích bảo lãnh là cần thiết để bảo vệ người mua nhà, nếu 2% đó đảm bảo cho việc 100% CĐT không còn chậm tiến độ thì nên duy trì, nếu không đảm bảo được thì nên dẹp để giảm giá thành, chuyển sang công bạn quản lý khác, hiệp hội cần thống kê thêm các dự án chậm tiến độ, người mua nhà ở vị thế bên yếu có được bảo vệ chưa hay đúng là bảo lãnh cho có, cuối cùng người mua tiền mất tật mang, ngân hàng lãi to giống y như bọn bảo hiểm xe máy, trở thành gánh nặng XH hay xa hơn là lợi ích nhóm.",
            "idComment": 380139,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Fri, 20 Jan 2023 14:24:37 GMT",
            "avatar": null,
            "content": "\nMuốn bỏ thì đổi luôn nào xây xong hoàn thiện 100% ra xong sổ thì mới cho mở bán. Đơn giản.",
            "idComment": 380140,
            "iduser": 3783,
            "image": [],
            "username": "ntvinh1602"
        }
    ]
}