{
    "post": {
        "postid": 1640,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chính phủ yêu cầu đánh giá tổng thể tình trạng thiếu vốn của bất động sản và đề xuất phương án xử lý",
        "content": "Thủ tướng Chính phủ yêu cầu Thống đốc Ngân hàng Nhà nước Việt Nam có các biện pháp kịp thời, hiệu quả, chỉ đạo các ngân hàng thương mại tập trung tín dụng vào các lĩnh vực ưu tiên, các động lực tăng trưởng kinh tế, trong đó có xây dựng nhà ở xã hội và nhà ở công nhân.​\n\n\n\n\nChính Phủ vừa có Nghị quyết số 156/NQ-CP ngày 06 tháng 12 năm 2022 về phiên họp Chính phủ thường kỳ tháng 11 năm 2022, đồng thời kịp thời tháo gỡ các vướng mắc, cung cấp vốn tín dụng kịp thời, đúng mục tiêu, đáp ứng nhu cầu của doanh nghiệp, người dân, góp phần thúc đẩy tăng trưởng, phục hồi nhanh, phát triển kinh tế - xã hội bền vững và hoạt động ngân hàng đúng hướng, an toàn, lành mạnh, bền vững.\n\nChính phủ thống nhất đánh giá, trong tháng 11, tình hình thế giới tiếp tục diễn biến nhanh, phức tạp hơn; các yếu tố rủi ro gia tăng cả về mức độ, phạm vi, tính chất trên quy mô toàn cầu.\n\nTrong nước, nền kinh tế tiếp tục phục hồi nhưng gặp nhiều khó khăn, thách thức, nhất là trong các lĩnh vực tín dụng, ngân hàng, trái phiếu doanh nghiệp, chứng khoán, bất động sản.\n\nTrong bối cảnh đó Chính phủ đã chỉ đạo điều hành quyết liệt, linh hoạt, sáng tạo, kịp thời xây dựng và triển khai các Nghị quyết, Kết luận của Hội nghị Trung ương 6 và Nghị quyết Kỳ họp thứ tư, Quốc hội khóa XV; thành lập 03 tổ công tác để tập trung xử lý các vấn đề quan trọng, cấp bách, mới phát sinh trong lĩnh vực ngân hàng, các thị trường trái phiếu doanh nghiệp, chứng khoán, bất động sản; yêu cầu các cấp, các ngành, các địa phương tập trung tháo gỡ khó khăn cho người dân, doanh nghiệp.​\n\n\n\n\nTheo đó, 11 tháng năm 2022 tiếp tục đạt được những kết quả tích cực trên nhiều lĩnh vực. Kinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, các cân đối lớn của nền kinh tế được đảm bảo.\n\nTuy nhiên, nền kinh tế nước ta còn những hạn chế, bất cập và tiếp tục gặp nhiều khó khăn, thách thức. Công tác nắm tình hình, phân tích, dự báo và phản ứng chính sách trong một số lĩnh vực chưa kịp thời. Sản xuất công nghiệp, xuất khẩu có xu hướng tăng chậm. Sức ép lạm phát còn cao, nhất là do các tác động từ bên ngoài.\n\nCác thị trường trái phiếu doanh nghiệp, chứng khoán, bất động sản gặp khó khăn về thanh khoản, dòng tiền, tiềm ẩn rủi ro; cơ cấu lại một số tổ chức tín dụng yếu kém, việc tiếp cận vốn của doanh nghiệp còn gặp nhiều khó khăn; nợ xấu có xu hướng tăng; triển khai hỗ trợ lãi suất 2% chậm. Xuất hiện tình trạng doanh nghiệp trong một số lĩnh vực, địa bàn phải thu hẹp sản xuất kinh doanh, cắt giảm lao động, giảm giờ làm, nghỉ luân phiên, ảnh hưởng đến thu nhập, đời sống của một bộ phận người lao động.\n\nĐáng chú ý, Thủ tướng Chính phủ yêu cầu Thống đốc Ngân hàng Nhà nước Việt Nam có các biện pháp kịp thời, hiệu quả, chỉ đạo các ngân hàng thương mại tập trung tín dụng vào các lĩnh vực ưu tiên, các động lực tăng trưởng kinh tế (tiêu dùng, đầu tư, xuất khẩu; xây dựng khu công nghiệp, nhà ở xã hội, nhà ở công nhân), nâng cao chất lượng tín dụng, bảo đảm an toàn hệ thống các tổ chức tín dụng, an ninh tài chính tiền tệ quốc gia.\n\nBộ Xây dựng chủ trì, phối hợp với các cơ quan, địa phương tập trung triển khai các nhiệm vụ của Tổ công tác được thành lập theo Quyết định số 1435/QÐ-TTg ngày l7 tháng 11 năm 2022 về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án bất động sån cho các địa phương, doanh nghiệp.. kịp thời báo cáo cấp có thẩm quyền có giải pháp tháo gỡ.​\n\n\n\n\nBên cạnh đó, chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Ngân hàng Nhà nước Việt Nam và các cơ quan, địa phương liên quan đánh giá tổng thể, rõ ràng cung, cầu thị trường bất động sản theo các phân khúc; rà soát kỹ các doanh nghiệp, dự án bất động sản, nhà ở, người có nhu cầu mua nhà ở để đánh giá tổng thể tình trạng thiếu vốn và đề xuất các giải pháp xử lý hiệu quả, phù hợp, khả thi; cắt giảm các thủ tục hành chính để đẩy nhanh tiến độ triển khai thực hiện các dự án bất động sản, nhất là nhà ở xã hội, nhà ở công nhận, nhà ở thương mại giá rẻ, tăng nguồn cung cho thị trường.\n\nKhẩn trương nghiên cứu, đề xuất việc sửa đổi Nghị định số 100/2015/NÐ-CP về phát triển và quản lý nhà ở xã hội, bảo cảo Thủ tướng Chính phủ trong tháng 12 năm 2022.\n\nTập trung hoàn thành xây dựng Hệ thống thông tin về nhà ở và thị trường bất động sản, kết nối, chia sẻ dữ liệu Giấy chứng nhận quyền sở hữu nhà ở đã cập trước năm 2009; kết nối, chia sẻ dữ liệu về thiết kế, mua bản, nghiệm thu của các dự án nhà ở; kết nối, chia sẻ dữ liệu số nhà và giấy phép xây dựng công trình, nhà ở.​\nXem thêm:\n\nThị trường bất động sản đang là cơ hội “vàng” cho người mua mạnh vốn\nĐã có 12 ngân hàng cam kết giảm lãi suất cho vay dịp cuối năm\nTheo Nhịp sống thị trường​",
        "posttime": "Tue, 13 Dec 2022 21:40:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 15 Dec 2022 08:28:21 GMT",
            "avatar": null,
            "content": "\nchán nhất vẫn là cái tâm lý quan liêu.\nbao nhiêu ông bao nhiêu bà bằng này bằng nọ, cuộc sống chỉ ăn - họp- nghiên cứu- ngủ (có số thêm tính năng thu tiền nữa ) mà cái nền kt ngay trước mặt chứ đâu mà méo có cái báo cáo cái hướng nào.\nDN xỉu lên xỉu xuống vì đói vốn, dân chúng cũng khóc ròng vì lãi trên trời ... trong khi mùa kinh doanh thì vừa chớm qua. \nvậy mà xuất - nhập khẩu đạt 700 tỷ cái tung hô như của mình, móa nhìn lại 60% từ các dn FDI, \nchán méo chịu được.",
            "idComment": 382659,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        }
    ]
}