{
    "post": {
        "postid": 6441,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án Novaland Hồ Tràm có thực sự hoành tráng như quảng cáo?",
        "content": "Mấy nay nổi lên 1 dự án nghỉ dưỡng cao cấp của nhà Novaland tại Bà Rịa Vũng Tàu với tên gọi Novaland Hồ Tràm. Em thấy nhiều bác đang quan tâm về dự án này. Dưới đây là những thông tin em tìm hiểu được, các bác tham khảo.\n\n\n\n\n\n\n​\nTham khảo thông tin dự án Novaland Hồ Tràm\n\nHiện tại, mức giá dự án Novaland Hồ Tràm chỉ từ từ 4.3tỷ, với mức đầu tư 636 triệu/năm thì khách hàng đã có thể sở hữu một căn hộ với không gian sống \"đỉnh cao của sự sang trọng\".\n\nVị trí dự án: Hồ Tràm, Bình Châu, huyện Xuyên Mộc, Bà Rịa – Vũng Tàu\nTổng diện tích: Khoảng 100ha\nQuy mô: Dự án rộng khoảng 100 ha với đa dạng các sản phẩm bất động sản nghỉ dưỡng + các tiện ích cao cấp. Dự kiến mỗi căn có diện tích từ 100m2 – 500m2, tùy loại hình phát triển.\nChủ đầu tư dự án: Tập đoàn Novaland\nĐối tác: Công ty CP Đầu tư Thương mại Hải Âu, ĐH Hoa Sen (HSU)\nLoại hình đầu tư và phát triển: Đất nền, Nhà phố, Nhà phố thương mại, Biệt thự nghỉ dưỡng, Khách sạn, Khu du lịch\nCơ sở pháp lý: Sở hữu lâu dài (có sổ hồng)\nĐược xây dựng tại Hồ Tràm - Bà Rịa Vũng Tàu, Novaland Hồ Tràm sẽ chiếm ưu thế khi kết nối dễ dàng với những khu du lịch lớn như Nha Trang, Đà Nẵng,..Từ đây khách hàng có thể di chuyển đến sân bay Quốc Tế Long Thành chỉ với 30 phút cùng nhiều tiện ích ngoại khu, nội khu sang trọng.\n\n\n\n\nTiện ích tại dự án này sang trọng như thế nào với mức giá tiền bỏ ra?\n\nTiện ích dự án NovaWorld Bình Châu được phân thành từng Tổ hợp riêng biệt. Mỗi tổ hợp mang đến những dịch vụ, trải nghiệm giải trí độc đáo và có sự liên kết khoa học với tất cả những Phân khu còn lại. bạn thể:\n\nTổ hợp giải trí: Gồm Beach Club (Câu lạc bộ thể thao biển), Quảng trường, Công viên nước, Khu trò chơi dành cho trẻ em và gia đình, Nhà hát trung tâm (khu vực biểu diễn các show lớn trong nước và quốc tế).\nVườn thú hoang dã (Safari): Vườn thú ngày (Day Safari), Vườn thú đêm (Night Safari), Vườn thú trẻ em (Kid Zoo), Mini Safari…\nTung tâm thương mại ẩm thực: Pub, Coffee shop, Tiệm trà, Lounge, Nhà hàng, Trung tâm thương mại hợp tác với các thương hiệu bán lẻ và góp phần quảng bá đặc sản địa phương.\n\n\n\n\n\n\n\n\n\n\n\nDự án Novaworld Hồ Tràm với quy mô 1000ha là tổ hợp nghỉ dưỡng, giải trí, du lịch cộng hưởng với các tiện ích ngoại khu thực sự sẽ là một điểm đến hoàn hảo không những hiện tại mà còn trong tương lai cùng với sự phát triển mạnh mẽ của hạ tầng và định hướng phát triển vùng.\n\nEm nghe mấy anh sale bên Novaland cam kết năm sau lên chênh lệch 1 tỷ khi mua dự án này, nhiều người nghe vậy thất ham lắm, mong nhận được góp ý từ những chuyên gia ạ =)))",
        "posttime": "Tue, 19 Nov 2019 12:31:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 19 Nov 2019 13:18:47 GMT",
            "avatar": null,
            "content": "\nEm đang bán Lagoona Bình Châu cách Nova World Hồ Tràm 4km, về pháp lý thì Nova World Hồ Tràm trong giai đoạn này chưa thấy gì cả???, hạ tầng cũng chưa làm gì luôn.\n\nLagoona đang xây giai đoạn 1, giao hoàn thiện cơ bản vào 12/2020, giá bằng 2/3 Nova (giao thô), sổ hồng lâu dài.\n\nMỗi dự án có một điểm mạnh, bên Nova luôn có phương thức thanh toán rất tốt nếu khách hàng mua để lướt, nên tất nhiên nó sẽ hút hàng trong thời điểm lướt được, và ngược lại. Cách làm chính sách bán hàng Nova Hồ Tràm tương tự như Aqua City\n\nVài hình ảnh về Lagoona Bình Châu tham khảo",
            "idComment": 684165,
            "iduser": 7205,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2065/2065606-b4e5ea73d6c06575c84dd511c1e42da7.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2065/2065607-86be6d7ba22a59f03546d0e2fd46435f.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2065/2065602-ac29d3e1a5a80bfe852797d6dbbe309e.jpg"
            ],
            "username": "seavilla"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 07:37:15 GMT",
            "avatar": null,
            "content": "\nCao cấp phải ra NovaBeach Cam Ranh.",
            "idComment": 684166,
            "iduser": 6505,
            "image": [],
            "username": "nguyendattai"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 10:16:28 GMT",
            "avatar": null,
            "content": "\nVẽ vời trên giấy thì thằng nào cũng hay lắm !",
            "idComment": 684167,
            "iduser": 9449,
            "image": [],
            "username": "Duc Huan"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 20:34:52 GMT",
            "avatar": null,
            "content": "\nMới đi Lagi chơi, tình cờ nhìn thấy bãi đất hoang đề bảng Novaland Hồ Tràm, cười ỉa",
            "idComment": 684168,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        }
    ]
}