{
    "post": {
        "postid": 1790,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Xu hướng đầu tư bất động sản \"nhất thời\" tại các khu vực vùng ven TP.HCM",
        "content": "Ông Troy Griffiths, Phó Tổng giám đốc Savills Việt Nam nhấn mạnh, thị trường BĐS tỉnh lân cận Tp.HCM như Bình Dương, Đồng Nai, Long An, Bà Rịa – Vũng Tàu… ngày càng “chiếm thế thượng phong” so với Tp.HCM về nguồn cung lẫn sức cầu.  ​\n\n\n\nNguồn cung BĐS tỉnh lân cận liên tục “vượt mặt” Tp.HCM\n\nĐây không phải là câu chuyện mới của thị trường BĐS những năm qua. Tuy nhiên, càng về cuối năm, Nguồn cung bất động sản khan hiếm tại TP. Hồ Chí Minh mở ra cơ hội cho những tỉnh thành vùng ven lân cận, nơi sở hữu nguồn cung dồi dào.​Tại TP. Hồ Chí Minh, thanh khoản thấp và giá sơ cấp ngày càng tăng từ thị trường căn hộ và biệt thự/liền kề dẫn đến khó khăn cho nhiều người muốn sở hữu hoặc đầu tư nhà ở.\n\nGhi nhận cho thấy, không chỉ phân khúc đất nền, nhà phố - biệt thự, villa mà phân khúc căn hộ tại các khu vực như Bình Dương, Đồng Nai, Long An…đang áp đảo thị trường Tp.HCM.\n\nChẳng hạn, tại Đồng Nai nguồn cung chủ yếu đến từ phân khúc nhà phố - biệt thự với loạt dự án quy mô như Izumi City 170ha, Nam Long Đại Phước 45ha của Nam Long Group với dòng sản phẩm nhà phố - biệt thự ; Aqua City 1.000ha; Trước đó, có Long Hưng City (277ha), Sơn Tiên (380ha), Swan Bay (200ha), Angel Island (205ha)...\n\nTại Bình Dương, phân khúc căn hộ vẫn “chiếm sóng” với các dự án chuẩn bị chào thị trường như Phú Đông Skyone (Dĩ An) của Phú Đông Group, dự án căn hộ cao cấp The Emerald 68 (Thuận An), Diamond Boulevard…\n\nLong An cũng không kém phần sôi động với loạt dự án quy mô xuất hiện như Waterpoint 355ha của Nam Long Group, vừa có sản phẩm nhà phố, biệt thự, villa, vừa có dòng sản phẩm căn hộ giá từ 1 tỉ đồng/căn; hay tại Thủ Thừa, Novaland đang chuẩn bị quỹ đất siêu dự án Suntec City. Trước đó, ông lớn này đã rục rịch Khu đô thị Lucky City tại Đức Hoà.\n\nTrong khi tại khu Tây Nam Bộ như Cần Thơ, Tiền Giang, Bến Tre, Hậu Giang… cũng đang là “sân chơi mới” của lọat ông lớn với các dự án BĐS đa dạng từ nhà phố, biệt thự, đất nền đến dự án căn hộ cao cấp.\n\nỞ chiều ngược lại, Tp.HCM đang vấp phải thực tế là nguồn cung thấp kỉ lục cùng với giá bán cao đã thúc đẩy mạnh nhu cầu đối với tỉnh xung quanh. Do nguồn cung sơ cấp đắt đỏ với lượng người mua hạn hẹp đang gặp khó khăn do hạn chế tín dụng và lãi suất cao. Theo đó, nhu cầu dịch chuyển sang các thị trường lân cận nơi chào bán các sản phẩm giá rẻ hơn từ 88 đến 100 triệu đồng/m2 đất, thấp hơn 70% so với nhà ở tại Tp. HCM. \n\n“Cuộc chiến nguồn cung, sức cầu giữa BĐS Tp.HCM và các tỉnh lân cận có thể tiếp tục diễn biến mạnh trong thời gian tới khi Tp.HCM chưa có nhiều nguồn cung mới”, chuyên gia Savills Việt Nam nhấn mạnh.\n\nBáo cáo của DKRA cũng chỉ ra, nguồn cung mới đất nền, căn hộ, nhà phố - biệt thự tại Tp.HCM giảm đáng kể trong quý 3/2022, chỉ bằng 34.4% so với quý 2/2022, đa phần tập trung tại giai đoạn tiếp theo của những dự án mở bán trước đó. Với đất nền, nguồn cung mới tập trung chủ yếu tại thị trường tỉnh Bình Dương khi chiếm hơn 59% tổng nguồn cung toàn thị trường. Tp.HCM tiếp tục không phát sinh dự án mở bán mới.\n\n\n\n\n\n“Động thái nới room tín dụng của Ngân hàng Nhà nước vào tháng 9 vừa qua vẫn chưa giải quyết được tình trạng khát vốn của thị trường. Việc khách hàng khó tiếp cận nguồn vốn vay đã tác động mạnh mẽ đến sức cầu khiến thanh khoản thị trường giảm”, đại diện DKRA Vietnam nhấn mạnh.\n\nLiệu trở thành làn sóng ồ ạt?\n\nMột vài nhận định lại cho rằng: Khi nguồn cung BĐS Tp.HCM ổn định trở lại, nguồn cầu sẽ quay trở lại Tp.HCM. Khi đó, điểm tựa của BĐS tỉnh sẽ yếu đi.\n\nChia sẻ về vấn đề này, TS Sử Ngọc Khương, Giám đốc cấp cao Savills Việt Nam cho hay, tại Tp.HCM, thanh khoản thấp và giá sơ cấp ngày càng tăng từ thị trường căn hộ và biệt thự/liền kề dẫn đến do dự và khó khăn cho nhiều người muốn sở hữu hoặc đầu tư nhà ở. Điều này đang mở ra cơ hội cho những tỉnh thành, vùng ven lân cận, nơi sở hữu nguồn cung dồi dào và giá cả hợp lý hơn.\n\nTS. Sử Ngọc Khương, Giám đốc Cấp cao Bộ phận Tư vấn Đầu tư Savills Việt Nam đánh giá, nhu cầu của người dân về nhà ở rất lớn, đặc biệt tại các đô thị như Hà Nội và TP. Hồ Chí Minh. Song giá nhà ở tại các thị trường này đang vượt khả năng chi trả của họ, đặc biệt là nhóm khách hàng trẻ, mới lập gia đình. Cùng với đó, quá trình hỗ trợ lãi suất mua nhà linh hoạt cho nhóm này cũng còn nhiều hạn chế.\n\n\"Khi quỹ đất để phát triển phân khúc nhà ở giá rẻ tại TP. Hồ Chí Minh không còn, các chủ đầu tư có xu hướng chuyển dịch ra khỏi trung tâm, hướng đến các khu đô thị vệ tinh, nơi sản phẩm của họ có thể vừa cung cấp cho tốc độ đô thị hóa ở địa phương đó và những người làm việc tại TP. Hồ Chí Minh.\"\n\nÔng Troy Griffiths, Phó Tổng giám đốc Điều hành Savills Việt Nam nhận xét, thị trường nhà ở TP. Hồ Chí Minh với mức thanh khoản thấp do lượng người mua hạn chế và giá bán cao đã tạo cơ hội cho bất động sản liền thổ giá rẻ tại các tỉnh lân cận.\n\n\n\n\n\nVới lượng đất dồi dào và sự quan tâm từ các nhà đầu tư lớn, dự kiến các vị trí ven TP. Hồ Chí Minh sẽ là nguồn cung lớn để đáp ứng cho nhu cầu mua bất động sản liền thổ và cả căn hộ của người dân.\n\nTheo Savills Global, xu hướng dịch chuyển nhà ở từ trung tâm tới các khu đô thị ven không phải là điều gì quá xa lạ hay đặc thù. Năm 2020, Thụy Điển đã chứng kiến làn sóng dịch chuyển kỷ lục từ tỉnh Stockholm ra các khu vực lân cận như Knivsta, Habo và Gnesta. Nguồn cung khan hiếm và giá cả đắt đỏ đã khiến 8,495 người rời khỏi thành phố trong năm đó, đa số là người tuổi vị thành niên. Hiện tượng này cũng xuất hiện tại các nước châu Âu khác như Hà Lan hoặc Tây Ban Nha. Ngoài lý do giá cả nhà ở, đại dịch Covid-19 và xu hướng làm việc từ xa cũng đã ảnh hưởng đến tâm lý của nhiều người khi dịch chuyển khỏi các thành phố lớn.\n\nTheo TS Khương, Chính phủ đang đẩy mạnh xây dựng hạ tầng giao thông kết nối giữa các vùng đô thị lớn, thúc đẩy nguồn cung giá phải chăng. Điều này sẽ tạo ra xu hướng phát triển lâu dài cho thị trường BĐS tỉnh lân cận Tp.HCM.\n\n=>>> Bất động sản ở các khu vực ven Tp.HCM dần dần chiếm ưu thế, theo các bác có nên đầu tư vào các khu vực này hay không?\n\nXem thêm:​\nBất động sản gấp rút \"xả hàng\" chấp nhận bán lỗ vào cuối năm​\nSau loạt \"lùm xùm\" về BĐS, nhiều dự án căn hộ tung hàng giá rẻ​\nTheo Nhịp sống thị trường​",
        "posttime": "Mon, 24 Oct 2022 22:38:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 24 Oct 2022 22:52:35 GMT",
            "avatar": null,
            "content": "\nvới Dân số và Diện tích lãnh thổ như Việt Nam hiện nay,\n\nđể tạo ra Quỹ Đất Ở có chất lượng đáp ứng được nhu cầu ở và tạo dựng sinh kế cho người Dân,\n\nViệt Nam nên dành toàn bộ Tổng thu Ngân sách Quốc gia của hàng năm kể từ nay đến năm 2070 chỉ để chi Đầu tư cho Hệ thống Hạ tầng Công cộng,\n\ntừ đó sẽ cải thiện được chất lượng và số lượng kết nối Giao thông, cải thiện được các Quy hoạch lớn về Môi trường, tăng khả năng đảm bảo Chất lượng Ở văn minh, tiện nghi và xanh sạch của các Quỹ Đất có diện tích lớn",
            "idComment": 392720,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 00:31:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvới Dân số và Diện tích lãnh thổ như Việt Nam hiện nay,\n\n\n\nđể tạo ra Quỹ Đất Ở có chất lượng đáp ứng được nhu cầu ở và tạo dựng sinh kế cho người Dân,\n\n\n\nViệt Nam nên dành toàn bộ Tổng thu Ngân sách Quốc gia của hàng năm kể từ nay đến năm 2070 chỉ để chi Đầu tư cho Hệ thống Hạ tầng Công cộng,\n\n\n\ntừ đó sẽ cải thiện được chất lượng và số lượng kết nối Giao thông, cải thiện được các Quy hoạch lớn về Môi trường, tăng khả năng đảm bảo Chất lượng Ở văn minh, tiện nghi và xanh sạch của các Quỹ Đất có diện tích lớn\n\t\t [/QUOTE]\ncòn xứ khác xong từ lâu rồi ...đợi bác đầu tư thêm  mong thông não ...",
            "idComment": 392721,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 09:36:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tBác đang ở VN hay ở Mỹ thậm chí ở EU ... mà đưa ra ý kiến kỳ quặc nếu ở VN :):):)\n\ncòn xứ khác xong từ lâu rồi ...đợi bác đầu tư thêm :):):) mong thông não ...\n\t\t [/QUOTE]\nem có nghe nói Bên EU và Mỹ không cần tiền Ngân sách vẫn xây dựng tốt Hạ tầng Công Cộng",
            "idComment": 392722,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 10:04:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvới Dân số và Diện tích lãnh thổ như Việt Nam hiện nay,\n\n\n\nđể tạo ra Quỹ Đất Ở có chất lượng đáp ứng được nhu cầu ở và tạo dựng sinh kế cho người Dân,\n\n\n\nViệt Nam nên dành toàn bộ Tổng thu Ngân sách Quốc gia của hàng năm kể từ nay đến năm 2070 chỉ để chi Đầu tư cho Hệ thống Hạ tầng Công cộng,\n\n\n\ntừ đó sẽ cải thiện được chất lượng và số lượng kết nối Giao thông, cải thiện được các Quy hoạch lớn về Môi trường, tăng khả năng đảm bảo Chất lượng Ở văn minh, tiện nghi và xanh sạch của các Quỹ Đất có diện tích lớn\n\t\t [/QUOTE]\nƠ, cứ tưởng đầu tư y tế, giáo dục, an sinh xã hội là cần thiết chứ..",
            "idComment": 392723,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 10:08:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tƠ, cứ tưởng đầu tư y tế, giáo dục, an sinh xã hội là cần thiết chứ..\n\t\t [/QUOTE]\nCần chứ, nhưng ở xứ thiên đường thì mấy thứ đó được \"xã hội hóa\" hết rồi, tức là xã hội lo, nhà nước không cần lo nữa.",
            "idComment": 392724,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 10:25:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tƠ, cứ tưởng đầu tư y tế, giáo dục, an sinh xã hội là cần thiết chứ..\n\t\t [/QUOTE]\nViệt Nam chỉ cần sử dụng toàn bộ Tổng thu Ngân sách Quốc gia của từng năm chỉ để chi Đầu tư cho Giáo dục",
            "idComment": 392725,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 10:31:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tViệt Nam nên học tập các Nước Tư Bản phát triển trong việc Tổng chi Ngân sách Đầu tư cho Giáo dục bình quân đầu người Dân, anh ạ,\n\nví dụ như Thụy Điển, Phần Lan\n\n\n\nGiáo dục Phần Lan, Thụy Điển rất hiện đại, thiết thực và tiến bộ. Điểm này thì có anh https://www.otosaigon.com/members/102071/, anh https://www.otosaigon.com/members/91921/, anh https://www.otosaigon.com/members/76038/ đã kiểm chứng,\n\n\n\nđể đạt mức Tổng chi Ngân sách Đầu tư cho Giáo dục bình quân đầu người Dân Việt Nam như mức chi này của Phần Lan,\n\nViệt Nam chỉ cần sử dụng toàn bộ Tổng thu Ngân sách Quốc gia của từng năm chỉ để chi Đầu tư cho Giáo dục\n\t\t [/QUOTE]\nCám ơn anh luôn nhớ đến em",
            "idComment": 392726,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 10:42:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tCám ơn anh luôn nhớ đến em :)\n [/QUOTE]\nViệt Nam dành toàn bộ Tổng thu Ngân sách Quốc gia hàng năm để chỉ chi Đầu tư cho Giáo dục là giải pháp thức thời",
            "idComment": 392727,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 10:46:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tChi Đầu tư cho Giáo dục luôn rất chính đáng, thiết thực, và là khoản chi vì văn minh tiến bộ,\n\nnhư anh https://www.otosaigon.com/members/89923/ , anh https://www.otosaigon.com/members/36918/ từng nói những khoản chi này là chi tiêu cho cơ hội, cho nền tảng Quốc gia,\n\n\n\nnên Việt Nam học tập các Nước Tư Bản trong mức chi Ngân sách cho Giao dục bình quân đầu người Dân là xu hướng tất yếu,\n\nviệc dành toàn bộ Tổng thu Ngân sách Quốc gia hàng năm để chỉ chi Đầu tư cho Giáo dục là giải pháp thức thời\n\t\t [/QUOTE]\nMới hôm qua e còn thấy  trường Nguyễn Thị Thập Q7 còn phải tổ chức lớp trên vỉa hè thấy mà nản anh ơi. Ngay khu vực mà giá đất từ 150tr/m2 á",
            "idComment": 392728,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 10:50:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tMới hôm qua e còn thấy  trường Nguyễn Thị Thập Q7 còn phải tổ chức lớp trên vỉa hè thấy mà nản anh ơi. Ngay khu vực mà giá đất từ 150tr/m2 á\n\t\t [/QUOTE]\nhiện nay, Tổng chi Ngân sách Quốc gia bình quân đầu người Dân Việt Nam cho Giáo dục đã đạt mức 11 cent (USD)/ 1 người/ 1 ngày, mức chi này đã cao bằng 1/28 so với Thụy Điển.",
            "idComment": 392729,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 12:14:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem có nghe nói Bên EU và Mỹ không cần tiền Ngân sách vẫn xây dựng tốt Hạ tầng Công Cộng\n\t\t [/QUOTE]\nNghe hói hoặc đi dạo, du lịch trên youtube hoàn toàn khác với mắt thấy tai nghe ....mới chính xác hơn ...",
            "idComment": 392730,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 21:28:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tNghe hói hoặc đi dạo, du lịch trên youtube hoàn toàn khác với mắt thấy tai nghe ....mới chính xác hơn ...\n\t\t [/QUOTE]\nBên EU và Bên Mỹ sử dụng Tài chính có nguồn gốc từ đâu để chi Đầu tư cho Hạ tầng Công cộng vậy anh?",
            "idComment": 392731,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 00:00:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBên EU và Bên Mỹ sử dụng Tài chính có nguồn gốc từ đâu để chi Đầu tư cho Hạ tầng Công cộng vậy anh?\n\t\t [/QUOTE]\nEm bị lùa bởi bác vài lần cho nên em hiểu, Hy vọng là bác thật sự hiểu, va chạm, tai nghe mắt thấy chứ đừng đi dạo trên youtube mà phán thì có lẽ khó mà chia sẽ .... Thân !",
            "idComment": 392732,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 02:18:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thép kim vinh\"] \n\t\t\tCần chứ, nhưng ở xứ thiên đường thì mấy thứ đó được \"xã hội hóa\" hết rồi, tức là xã hội lo, nhà nước không cần lo nữa.\n\t\t [/QUOTE]\nNhững thiên thần tuyệt đẹp như Nguyễn Thanh Long và Nguyễn Thị Kim Tiến đã lo cho các thứ này được mồ yên mả đẹp.",
            "idComment": 392733,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 03:20:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tThuế của người dân, đó là nhiệm vụ và bổn phận. còn như muốn hưởng mà không đóng thì bác tìm và du lịch trên youtube hay hơn. Mong bác chia sẽ cho các anh em muốn hưởng mà không làm nha\n\n\n\nEm bị lùa bởi bác vài lần cho nên em hiểu, Hy vọng là bác thật sự hiểu, va chạm, tai nghe mắt thấy chứ đừng đi dạo trên youtube mà phán thì có lẽ khó mà chia sẽ .... Thân !\n\t\t [/QUOTE]\nĐang trợ cấp thất nghiệp đây, có thấy đóng gì nhiều đâu anh",
            "idComment": 392734,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 07:36:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBên EU và Bên Mỹ sử dụng Tài chính có nguồn gốc từ đâu để chi Đầu tư cho Hạ tầng Công cộng vậy anh?\n\t\t [/QUOTE]\nChất xám! Nó là chất xám anh ạ. Không cần n nhiều tài chính đâu.",
            "idComment": 392735,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 08:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvới Dân số và Diện tích lãnh thổ như Việt Nam hiện nay,\n\n\n\nđể tạo ra Quỹ Đất Ở có chất lượng đáp ứng được nhu cầu ở và tạo dựng sinh kế cho người Dân,\n\n\n\nViệt Nam nên dành toàn bộ Tổng thu Ngân sách Quốc gia của hàng năm kể từ nay đến năm 2070 chỉ để chi Đầu tư cho Hệ thống Hạ tầng Công cộng,\n\n\n\ntừ đó sẽ cải thiện được chất lượng và số lượng kết nối Giao thông, cải thiện được các Quy hoạch lớn về Môi trường, tăng khả năng đảm bảo Chất lượng Ở văn minh, tiện nghi và xanh sạch của các Quỹ Đất có diện tích lớn\n\t\t [/QUOTE]\n \"như hiện nay\"",
            "idComment": 392736,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 10:23:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tThuế của người dân, đó là nhiệm vụ và bổn phận. còn như muốn hưởng mà không đóng thì bác tìm và du lịch trên youtube hay hơn. Mong bác chia sẽ cho các anh em muốn hưởng mà không làm nha\n\n\n\nEm bị lùa bởi bác vài lần cho nên em hiểu, Hy vọng là bác thật sự hiểu, va chạm, tai nghe mắt thấy chứ đừng đi dạo trên youtube mà phán thì có lẽ khó mà chia sẽ .... Thân !\n\t\t [/QUOTE]\nnếu thực sự có nộp thuế, thì bình quân 1 người Dân Đức nộp thuế bao nhiêu USD/ 1 ngày vậy anh (quy đổi USD) ?",
            "idComment": 392737,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 10:23:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n:D \"như hiện nay\"\n\t\t [/QUOTE]\nvới Dân số như hiện nay và Diện tích lãnh thổ của Việt Nam",
            "idComment": 392738,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 10:37:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhư Bên Đức, người Dân có nộp thuế phải không anh?\n\n\n\nnếu thực sự có nộp thuế, thì bình quân 1 người Dân Đức nộp thuế bao nhiêu USD/ 1 ngày vậy anh (quy đổi USD) ?\n\t\t [/QUOTE]\nCó nên quy đổi thuế (ví dụ như loại thuế ở xứ ta có TNCN) ra % so với GNI nó dễ hiểu hơn xíu a nhỉ? số lượng các loại thuế 1 người dân ở từng quốc gia đóng cũng khác nhau thì phải",
            "idComment": 392739,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 11:06:48 GMT",
            "avatar": null,
            "content": "\nA wuyen\nGiáo dục, giao thông... Cái gì a cũng đòi tổng thu. Vậy là giờ nó lên mấy trăm phần trăm rồi a.\nA chi hết cho mấy cái này thì an ninh quốc gia, an ninh xã hội, nuôi bộ máy ...lấy đâu ra chi",
            "idComment": 392740,
            "iduser": 16450,
            "image": [],
            "username": "CuBiMi"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 11:25:58 GMT",
            "avatar": null,
            "content": "\nAnh Hán Nô trả thớt cho ngta bơm đi. Iêm bị kẹp bể tứng đến nơi",
            "idComment": 392741,
            "iduser": 9181,
            "image": [],
            "username": "chieutay"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 11:53:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tCó nên quy đổi thuế (ví dụ như loại thuế ở xứ ta có TNCN) ra % so với GNI nó dễ hiểu hơn xíu a nhỉ? số lượng các loại thuế 1 người dân ở từng quốc gia đóng cũng khác nhau thì phải\n\t\t [/QUOTE]\nem không rõ Bên EU và Bên Mỹ, Chính phủ có thu Thuế của người Dân và Doanh nghiệp hay không, việc này phải hỏi anh @Osin",
            "idComment": 392742,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 12:05:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CuBiMi\"] \n\t\t\tA wuyen\n\nGiáo dục, giao thông... Cái gì a cũng đòi tổng thu. Vậy là giờ nó lên mấy trăm phần trăm rồi a.\n\nA chi hết cho mấy cái này thì an ninh quốc gia, an ninh xã hội, nuôi bộ máy ...lấy đâu ra chi\n\t\t [/QUOTE]\nanh thấy rồi đấy, trên MXH, người Dân chỉ nêu các vấn đề yếu kém của Giao thông, của Giáo dục, chứ an ninh, quốc phòng, bộ máy ít được nhắc đến",
            "idComment": 392743,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 12:05:58 GMT",
            "avatar": null,
            "content": "\nnếu nói đến bộ máy Nhà Nước, Việt Nam nên học tập Đức trong việc Tổng chi Ngân sách Chính phủ cho bộ máy Nhà Nước,\n\nđể đảm bảo mức chi này như Bên Đức, Việt Nam chỉ cần dành toàn bộ Tổng thu Ngân sách Quốc gia của hàng năm, chỉ để chi cho bộ máy Nhà Nước, như vậy vừa tiết kiệm và vừa thiết thực",
            "idComment": 392744,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 26 Oct 2022 13:11:02 GMT",
            "avatar": null,
            "content": "\nVietnam đất thì bé tẹo dân số thì đông. Thất thoát lãng phí công thì nhiều. Người người ăn, bớt xén. Từ Cấp cao cho đến anh tài xế. Các bác thử hình dung 10đ thuế chi cho đâu tư thì liệu còn mấy đồng. Đòi như Mỹ , EU thì e rằng đời mình sẽ ko được thấy đâu. So với Thailand xem chừng 50-100 năm nữa cơ sở hạ tầng ko bằng so gì Mỹ, EU.",
            "idComment": 392745,
            "iduser": 11083,
            "image": [],
            "username": "retbutler77"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 00:08:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem không rõ Bên EU và Bên Mỹ, Chính phủ có thu Thuế của người Dân và Doanh nghiệp hay không, việc này phải hỏi anh https://www.otosaigon.com/members/216181/\n [/QUOTE]\nMong bạn hiểu điều nầy ... và nhớ là khi phát biểu có link đính kèm để bảo vệ những lời của bạn nha .. thí dụ như \"invasion\" mà dịch ra là \"chiến dịch đặc biệt\" thì thua nặng vừa ngoại ngữ và hiểu biết ... Thân !",
            "idComment": 392746,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        }
    ]
}