{
    "post": {
        "postid": 1641,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường bất động sản đang là cơ hội “vàng” cho người mua mạnh vốn",
        "content": "Việc bán dự án với giá hời có thể tạo lợi thế cho các nhà đầu tư có tiềm lực tài chính mạnh, cơ hội “vàng” cho người mua có “tiền tươi, thóc thật” do nguồn cung dồi dào, giá cạnh tranh và nhiều ưu đãi hấp dẫn.​\n\n\n\nNhiều doanh nghiệp BĐS tung ra chính sách ưu đãi​Trong bối cảnh thị trường bất động sản khó đoán định, các chuyên gia cho rằng, cơ hội lúc này dành cho người mua nhiều hơn là người bán.\n\nNhiều doanh nghiệp bất động sản “đói vốn” phải bán bớt tài sản, dự án hoặc bán sản phẩm bất động sản, nhà ở với chiết khấu sâu… Vài tháng gần đây, nhiều doanh nghiệp bất động sản đã tung ra nhiều chính sách ưu đãi hấp dẫn với mức chiết khấu từ 30-50% cho khách hàng. Bên cạnh đó, áp lực lãi vay ngân hàng đã buộc nhiều nhà đầu tư hạ giá “thoát hàng” khi thị trường bất động sản trầm lắng. Điều này giúp người mua sẵn vốn có nhiều lựa chọn tiềm năng, giữ vị thế chủ động trong thỏa thuận mua bán.\n\nTheo báo cáo thị trường của Batdongsan.com.vn cho hay, trong 10 tháng đầu năm 2022, lượng tin rao bán bất động sản trên cả nước đã tăng 40% so với cùng kỳ năm 2021. Trong đó, lượng tin rao bán nhà phố, đất nền tăng từ 49-56% còn tin rao bán căn hộ chung cư tăng 24% so với cùng kỳ.\n\nTại thị trường TP.HCM, tin rao bán bất động sản ghi nhận tăng 45% so với cùng kỳ năm trước. Trong đó, phân khúc đất nền ghi nhận tổng lượng tin rao bán tăng đến 85%.\n\nTheo báo cáo của Batdongsan.com.vn: “Giao dịch rao bán sôi động và chủ yếu tập trung tại các dự án thứ cấp với đa dạng mức giá và nguồn cung, mang lại nhiều lựa chọn cho người mua”.​\n\n\n\nBatdongsan.com.vn cho biết thêm, nhu cầu tìm mua và giao dịch trong thời gian qua tập trung tại các dự án hiện hữu, đã hoàn thiện và bàn giao, tỷ lệ lấp đầy cao, đặc biệt tại các dự án được phát triển theo mô hình khu đô thị tích hợp quy mô lớn.\n\nChênh lệch giữa giá bán sơ cấp và thứ cấp (trên mỗi m2) tại phân khúc căn hộ đang ngày càng nới rộng, theo Savills Việt Nam\n\nĐơn cử, giá bán một căn hộ hạng B tại thị trường thứ cấp đang thấp hơn 35% so với thị trường sơ cấp. Đối với căn hộ hạng C, mức chênh lệch này thậm chí lên tới 60%.\n\nNhững quận có quy hoạch tốt, mức đô thị hóa cao có mức chênh lệch giữa giá bán sơ cấp và thứ cấp lớn hơn. Ví dụ, tại quận 7, giá bán sơ cấp một căn hộ hạng B cao hơn giá thứ cấp khoảng 35%, còn hạng C là 60%; trong khi mức chênh lệch căn hộ hạng C tại huyện Bình Chánh chỉ khoảng 26%.\n\nSavills nhận định: “Trong quý 3 năm 2022, giá thứ cấp ghi nhận giảm ở các quận 1, 3 và TP. Thủ Đức nhưng lại tăng nhẹ ở các quận khác. Điều này phản ánh rằng, chủ nhà và nhà đầu tư đã hạ thấp kỳ vọng lợi nhuận của họ, mở ra cơ hội cho những người tìm mua bất động sản”.\n\nTheo nhận định của bà Võ Thị Khánh Trang, Phó Giám đốc Bộ phận Nghiên cứu thị trường Savills TP.HCM, hiện tại là thời điểm lý tưởng cho người mua có tài chính tốt vì giá cả cạnh tranh, có thể dọn vào ở hoặc cho thuê ngay.\n\nSavills nhận định: Do phải trả toàn bộ giá trị căn hộ mà không được hỗ trợ vay ngân hàng nên đây là sân chơi dành cho những người có nguồn tài chính hiệu hữu”.​Dự án sơ cấp nhiều chính sách bán hàng hấp dẫn​\nĐầu tháng 12, mức cắt lỗ chung cư tại TP Thủ Đức đã tăng từ 300 triệu đồng lên 600 triệu đồng một căn do nhà đầu tư đuối tài chính.\n\nGhi nhận của VnExpress cho thấy tình trạng người ôm bất động sản xả hàng giảm giá diễn ra ngày càng phổ biến trên thị trường thứ cấp vào cuối quý IV. Tại quận 9 cũ (thuộc TP Thủ Đức) xuất hiện tình trạng chung cư cận ngày bàn giao, nhà đầu tư tăng mức giảm từ 300 triệu đồng lên thành 500-600 triệu đồng đối với căn hộ 2 phòng ngủ để xả hàng.\n\n\n\n\n\nTrong khi đó, đối với các tài sản giá trị lớn ghi nhận các trường hợp giảm giá khá mạnh. Tại phường An Phú, quận 2 cũ, thuộc TP Thủ Đức xuất hiện giá chào bán đất mặt tiền giảm từ 185 triệu đồng một m2 xuống còn 135 triệu đồng một m2, tức giảm giá 27% so với giữa năm.\n\nCũng trên địa bàn quận 2 cũ, tại phường kế cận phường An Phú, TP Thủ Đức ghi nhận một giao dịch thành công đất mặt tiền với giá 156 triệu đồng một m2 dù đầu năm từng chào giá 215 triệu đồng một m2, mức giảm 27,5% so với đầu năm.\n\nGhi nhận tại khu Nam TP HCM, khu vực quận 7, Bình Chánh, Nhà Bè, Cần Giờ cũng cho thấy giá chào bán bất động sản tiếp đà giảm mạnh hơn so với giữa đầu năm nay. Tại quận 7 xuất hiện các trường hợp nhà đầu tư đang chào giảm giá 500-700 triệu đồng một căn đối với chung cư cao cấp do cần thoát hàng xử lý nợ. Tại Bình Chánh, đối với căn hộ đang bàn giao, nhà đầu tư bán giá gốc dù đã xuống tiền 2,5-2,7 tỷ đồng, lỗ chi phí tài chính 8-9% một năm.\n\nTrong tuần đầu tiên tháng 12, nhà đầu tư ôm đất mặt tiền biển lô lớn trên 2.500 m2 tại Cần Giờ cũng chào bán giảm giá từ 52 tỷ đồng hồi năm 2020 xuống còn 37 tỷ đồng nếu giao dịch ngay thời điểm cuối năm nay, tức giảm giá 29%. Chủ đất cho biết, do thiếu hụt dòng tiền nên giảm giá sâu để cơ cấu lại danh mục đầu tư.\n\nBên cạnh đó Batdongsan.com.vn cho biết, phần lớn các dự án sơ cấp chào bán thời gian gần đây đều đi kèm nhiều chính sách bán hàng hấp dẫn nhằm kích cầu thị trường, giảm tải gánh nặng tài chính cho khách hàng.​\n\n\n\nĐơn cử tại một dự án căn hộ chung cư tại đường An Bình, Dĩ An, Bình Dương, người mua chỉ phải trả trước 20% giá trị căn hộ là mua được nhà. Phần còn lại sẽ được ngân hàng hỗ trợ với lãi suất 0%, được ân hạn nợ gốc cho đến khi nhận nhà. Nếu thanh toán theo tiến độ, lãi suất chỉ là 6%/năm. Ngoài ra, chủ đầu tư cam kết thuê lại căn hộ với giá 12 triệu đồng/tháng, hỗ trợ người mua có dòng tiền ổn định sau khi nhận nhà.\n\nTương tự, một dự án căn hộ tại quận 7 và tại huyện Bình Chánh có cùng chủ đầu tư đang áp dụng chính sách ưu đãi nhận nhà khi trả trước 50%, hỗ trợ vay lãi suất 0%/năm trong 12 tháng và được ân hạn nợ gốc; hoặc vay lãi suất 6%/năm và ân hạn nợ gốc trong 24 tháng.\n\nChuyên gia bất động sản Trần Khánh Quang đánh giá: “Theo dự đoán của tôi, các chủ đầu tư bất động sản từ 15/12 - 30/12 buộc phải bán bất động sản với giá thấp (cắt lời hoặc cắt lỗ) để có dòng tiền. Tôi cho rằng, đây là thời điểm để xác định đáy đầu tiên của bất động sản. Tiếp tục đến quý I/2023, các doanh nghiệp muốn tái cơ cấu, lúc này, một lượng bất động sản lại tiếp tục được bán ra. Tuy nhiên, mức giảm giá sẽ ít hơn. Tới tháng 6/2023, khi mọi thứ rõ ràng hơn, có thể là tốt lên hoặc xấu đi thì lúc đó mới có thể nhận biết được hình hài của thị trường. Một là đi ngang, hai là đi xuống nhẹ chứ tôi cho rằng thị trường chưa thể đi lên”.\n\nChuyên gia cho biết thêm, đây không phải thời điểm tốt để bán bất động sản nhưng lại là thời điểm tốt để mua vào bởi có không ít sản phẩm được bán ra với mức giá hợp lý. Nhà đầu tư nào chấp nhận rủi ro có thể mua ngay trong tháng 12, còn nếu chờ đợi các chính sách và sự điều tiết của Nhà nước,… thì nên quyết định từ tháng 3 đến tháng 6 năm sau.​Xem thêm:\n\nNhà đầu tư BĐS lúc này \"chấp nhận cắt lỗ còn hơn mất hết\"\nPhát triển nhà ở xã hội dọc các tuyến metro, đường Vành đai 3\nTheo KTMT​",
        "posttime": "Sun, 11 Dec 2022 22:39:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Dec 2022 08:18:30 GMT",
            "avatar": null,
            "content": "\nDù cho có giảm giá nhiều đi nữa, thì có mấy người mua đâu. Giá vẫn còn ảo so với nhu cầu của đại đa số người dân. Bán buôn thổi giá, chủ yếu là sang tay kiếm lời của giới đầu cơ, kinh doanh mà thôi.",
            "idComment": 382660,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 08:32:56 GMT",
            "avatar": null,
            "content": "\nChưa, hãy bình tĩnh chờ thêm đi các anh.\n\nGiai đoạn giảm giá còn dài dài vài năm, vội làm gì. 2025 - 2028 - 2030.\n\nTiền mồ hôi nước mắt của gia đình mình, việc gì phải cống nạp sớm làm béo tập đoàn Chủ đầu toi - Môi giới chứ.\n\nSếu Cò còn hót véo von lắm, qua tết đi rồi thấy cái cảnh.",
            "idComment": 382661,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 10:46:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chó Mắt Hí\"] \n\t\t\tChưa, hãy bình tĩnh chờ thêm đi các anh.\n\n\n\nGiai đoạn giảm giá còn dài dài vài năm, vội làm gì. 2025 - 2028 - 2030.\n\n\n\nTiền mồ hôi nước mắt của gia đình mình, việc gì phải cống nạp sớm làm béo tập đoàn Chủ đầu toi - Môi giới chứ.\n\n\n\nSếu Cò còn hót véo von lắm, qua tết đi rồi thấy cái cảnh.\n\t\t [/QUOTE]\nChuan",
            "idComment": 382662,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 10:51:56 GMT",
            "avatar": null,
            "content": "\nMí ảnh tự tin đi bắt đáy hay bị bắt cọp vại?",
            "idComment": 382663,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 10:58:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chó Mắt Hí\"] \n\t\t\tChưa, hãy bình tĩnh chờ thêm đi các anh.\n\n\n\nGiai đoạn giảm giá còn dài dài vài năm, vội làm gì. 2025 - 2028 - 2030.\n\n\n\nTiền mồ hôi nước mắt của gia đình mình, việc gì phải cống nạp sớm làm béo tập đoàn Chủ đầu toi - Môi giới chứ.\n\n\n\nSếu Cò còn hót véo von lắm, qua tết đi rồi thấy cái cảnh.\n\t\t [/QUOTE]\nKhông nên bắt dao rơi!",
            "idComment": 382664,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 11:13:25 GMT",
            "avatar": null,
            "content": "\nQuan chọng là phân khúc nào. Riêng mình chung cư nhà tập thể thì mình có dí dái vào kkk",
            "idComment": 382665,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 11:36:23 GMT",
            "avatar": null,
            "content": "\nGiờ mua rồi qang năm bán lại cho ai khi lãi suất qua 10% rồi",
            "idComment": 382666,
            "iduser": 10140,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2850/2850122-e275e37accc410cb2b88e2145fc77ad4.jpg"
            ],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 12:01:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tQuan chọng là phân khúc nào. Riêng mình chung cư nhà tập thể thì mình có dí dái vào kkk\n\t\t [/QUOTE]\nNhững thằng chưa bao giờ ở chung cư thường phán vậy. Khi nào ở đủ nhà hẻm, nhà dự án, chung cư căn hộ rồi hẵng phán. Ếch ngồi đáy giếng",
            "idComment": 382667,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 12:53:08 GMT",
            "avatar": null,
            "content": "\na @Ba Văn \nanh nghĩ cuối năm sau lãi suất có giảm ko a",
            "idComment": 382668,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 13:10:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tGiờ mua rồi qang năm bán lại cho ai khi lãi suất qua 10% rồi\n\n[img]https://www.otosaigon.com/attachments/2842640/[/img]\n [/QUOTE]\nThời buổi này có vốn làm thinh, không làm gì nhiều khi mang lại kết quả còn tốt hơn đem kinh doanh (hên/xui)!",
            "idComment": 382669,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 13:12:58 GMT",
            "avatar": null,
            "content": "\nMạnh vốn cũng đang ôm cả đống rồi , có thanh khoản đâu mà gom tiếp",
            "idComment": 382670,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 13:25:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tDù cho có giảm giá nhiều đi nữa, thì có mấy người mua đâu. Giá vẫn còn ảo so với nhu cầu của đại đa số người dân. Bán buôn thổi giá, chủ yếu là sang tay kiếm lời của giới đầu cơ, kinh doanh mà thôi.\n\t\t [/QUOTE]\nLàm gì có giá giảm hay giá rẻ A ơi, quan trọng a mua đúng giá trị bds. A có 10 đồng a đòi mua khu trung tâm q1-3 giá 4-50 đồng sao được. Còn giá rẻ thì trả bao giờ có, sau 5 năm nhìn lại a có thấy nó rẻ hơn không hay càng mắc hơn, nếu mua ở thì mua xa thì có giá tốt hơn thôi, còn mấy ng họ nhiều tiền họ mua đầu tư đầu cơ thì k nói được.",
            "idComment": 382671,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 13:32:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tLàm gì có giá giảm hay giá rẻ A ơi, quan trọng a mua đúng giá trị bds. A có 10 đồng a đòi mua khu trung tâm q1-3 giá 4-50 đồng sao được. Còn giá rẻ thì trả bao giờ có, sau 5 năm nhìn lại a có thấy nó rẻ hơn không hay càng mắc hơn, nếu mua ở thì mua xa thì có giá tốt hơn thôi, còn mấy ng họ nhiều tiền họ mua đầu tư đầu cơ thì k nói được.\n\t\t [/QUOTE]\nỜ ờ ờ....làm gì có rẽ mà mua, chỉ mong sao nó hợp túi tiền thôi....mà sao nghe nó xa vời với người dân ít tiền quá!",
            "idComment": 382672,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 15:48:34 GMT",
            "avatar": null,
            "content": "\nai mạnh vốn thu vào , bds đang ở mức cao, chưa xuống đáy, dự trù lấy lại vốn khoảng 3-5 năm sau",
            "idComment": 382673,
            "iduser": 17063,
            "image": [],
            "username": "PHAM3838"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 16:08:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PHAM3838\"] \n\t\t\tai mạnh vốn thu vào , bds đang ở mức cao, chưa xuống đáy, dự trù lấy lại vốn khoảng 3-5 năm sau\n\t\t [/QUOTE]\nEm nói là tình trạng giá BĐS hiện nay như dao đang rơi, ai mà bắt dao rơi không khéo là đứt tay như chơi!",
            "idComment": 382674,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 16:18:16 GMT",
            "avatar": null,
            "content": "\nế thì giảm giá, giá hợp lý ắt có người mua",
            "idComment": 382675,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 22:55:09 GMT",
            "avatar": null,
            "content": "\nGiờ muốn mua vay cũng nhiêu khê, lãi suất tăng trần, khó lắm các anh",
            "idComment": 382676,
            "iduser": 10385,
            "image": [],
            "username": "Johren"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 13:17:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tQuan chọng là phân khúc nào. Riêng mình chung cư nhà tập thể thì mình có dí dái vào kkk\n\t\t [/QUOTE]\nViết còn sai chính tả, có mỗi cái dái mà cái gì cũng đòi dí vào.",
            "idComment": 382677,
            "iduser": 17784,
            "image": [],
            "username": "phanvanmanhcd1"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 13:36:07 GMT",
            "avatar": null,
            "content": "\nGiai đoạn này ai có tiền thì ngon và an toàn vẫn là ngồi chờ thời và gửi ngân hàng lấy lãi!\nThì trường càng hỗn loạn, lãi càng lên, NĐT to nhỏ chết ngợp càng nhiều!!! Tuy nhiên, hàng giảm giá nhiều thường là trước đây giá ảo hoặc pháp lý có vấn đề!\nTrong đám giảm giá đó, cái nào pháp lý tốt, tìm hiểu kỹ xác suất về đích và nhắm ở được thì mua, chắc chắn sẽ lên giá!",
            "idComment": 382678,
            "iduser": 13830,
            "image": [],
            "username": "valuableking"
        }
    ]
}