{
    "post": {
        "postid": 5351,
        "userid": 17911,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Các bác đánh giá biệt thự nhà phố dự án Q2 Thao Dien - giá có cao quá không ?",
        "content": "18 căn biệt thự và nhà phố do Frasers Property đầu tư và phát triển tại “làng nhà giàu” Thảo Điền đang chờ đợi những nhà đầu tư am tường và tinh nhạy.\n\nTại Việt Nam, bộ sưu tập 18 căn nhà phố và biệt thự Q2 Thảo Điền được thiết kế theo phong cách hiện đại do Frasers Property đầu tư và phát triển chính đang nhận được sự quan tâm lớn của thị trường do sở hữu những giá trị khác biệt.\nSản phẩm đặc biệt lòng Thảo Điền\n18 căn nhà phố và biệt thự Q2 Thảo Điền tọa lạc tại \"làng nhà giàu\" Thảo Điền được tác tạo cho những chủ nhân thành đạt, tinh tế và am tường phong cách sống. Dự án thừa hưởng lợi thế từ thiên nhiên trong lành của bán đảo Thảo Điền cùng con sông Sài Gòn thơ mộng bên cạnh các tiện ích cao cấp – từ hệ thống trường quốc tế, trung tâm mua sắm, nhà hàng, cửa hàng tiện lợi, dịch vụ chăm sóc sức khỏe cho đến các điểm giải trí chất lượng cao – Q2 Thảo Điền đang được kỳ vọng trở thành lựa chọn ưu tiên đối với cả người mua nhà lẫn giới đầu tư tinh nhạy.\nSở hữu tầm nhìn ngoạn mục hướng ra sông Sài Gòn, 18 căn biệt thự tại đây sẽ mang đến cho cư dân trải nghiệm về một không gian riêng tư, thoáng đãng giữa thiên nhiên tươi đẹp.\nThiết kế hiện đại mà tinh tế\nMỗi không gian nhà phố và biệt thự tại Q2 Thảo Điền đều được thiết kế thông minh với cửa kính từ trần đến sàn để tối ưu hóa ánh sáng, dù đó là khoảnh khắc đón bình minh bên khung cửa sổ hay phút giây đắm mình trong không gian mở trên tầng thượng để ngắm hoàng hôn đang nhuộm tím phố phường.\n\n\n\n12 căn nhà phố mang phong cách kiến trúc hiện đại tại Q2 Thảo Điền\n\nNếu điểm nhấn của các căn biệt thự nằm ở kiểu thiết kế hầm rượu và cigar lounge đầy phong cách ở tầng ngầm cùng bức tường kính kết nối hồ bơi với phòng khách và phòng ăn, trong khi tầng thượng là không gian lý tưởng để tận hưởng những khoảnh khắc yên bình bên người thân thì các căn nhà phố được thiết kế thông minh nhằm đảm bảo tính công năng với tầng trệt và tầng hai dành cho mục đích kinh doanh, các tầng trên là không gian lý tưởng để sinh sống hoặc kinh doanh dịch vụ lưu trú.\nĐây cũng là một xu hướng xây dựng được ưa chuộng tại nhiều nước trên thế giới. Hơn thế nữa, với các tiện nghi đẳng cấp như thang máy hiện đại có hai cửa ra vào; khu vườn xanh và hiên tắm nắng ở tầng mái; ban công rộng, không gian nhà phố tại Q2 Thảo Điền quả là chốn ẩn náu lý tưởng, mang đến trải nghiệm về một cuộc sống hiện đại, kết nối nhưng cũng rất riêng tư.\nĐặc quyền thượng lưu\n\n\n\nMỗi căn biết thự đều được thiết kế với hồ bơi riêng.\nSống sang trọng có nghĩa là sở hữu không gian xứng tầm để thư giãn và giải trí cùng bạn bè và gia đình theo một cách rất \"chất\". Các không gian sống tại biệt thự và nhà phố Q2 Thảo Điền đề cao phong cách sống hiện đại nhưng chan hòa với thiên nhiên. Dù đứng ở đâu trong không gian sống, bạn cũng sẽ có thể tận hưởng bầu không khí trong lành của sông nước và những cung đường rợp bóng cây xanh vốn là nét đặc trưng của bán đảo Thảo Điền.\nKhông chỉ mang đến sự riêng tư tuyệt đối, 18 căn biệt thự và nhà phố Q2 Thảo Điền còn cho phép bạn tận hưởng tất cả các tiện ích và dịch vụ xứng tầm của dự án tại tầng 6 và 12. Nếu muốn hướng đến sự tĩnh lặng, bạn có thể chọn khu One Tree @ Q2 ở tầng 12 để nghiền ngẫm một cuốn sách hay tĩnh tâm thiền tịnh sau ngày làm việc mệt mỏi. Còn nếu thích các hoạt động sôi nổi, Six@Q2 tại tầng 6 là không gian lý tưởng với hồ bơi vô cực dài 50m, phòng gym trên không, sảnh tập yoga ban mai hay khu Walhalla cho trẻ em...\ntạm thời biết được nhiêu đó nên chém )))",
        "posttime": "Thu, 12 Dec 2019 12:03:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 12 Dec 2019 14:53:20 GMT",
            "avatar": null,
            "content": "\nVị trí, giá, diện tích, thiết kế sao mà cao??",
            "idComment": 626193,
            "iduser": 6521,
            "image": [],
            "username": "bre0312"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 11:48:45 GMT",
            "avatar": null,
            "content": "\ndự án này thiết kế quá đẹp, chỉ hơi tiếc cái vị trí",
            "idComment": 626195,
            "iduser": 6982,
            "image": [],
            "username": "trongnghiahv"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 11:45:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bre0312\"] \n\t\t\tVị trí, giá, diện tích, thiết kế sao mà cao??\n\t\t [/QUOTE]\nmình cũng thấy vậy tại giá khu vực Thảo Điền giờ nếu tính ra thì biệt thự hoặc nhà phố tầm từ 70 tỷ đỗ lên, mà dự án này vị trí là Thảo Điền và gần tuyến metro mà chỉ tầm 40 tỷ, chưa kể xung quanh đã có sẵn 1 hệ thống có từ dự án của mình là căn hộ, nhà phố, văn phòng, shophouse,... nên tiện cho việc kinh doanh hoặc đầu tư cho thuê lại cũng nhanh chóng, nên thấy giá tầm 40 tỷ đối với dự án này thì cũng tương đối hợp lý.",
            "idComment": 626197,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 11:55:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trongnghiahv\"] \n\t\t\tdự án này thiết kế quá đẹp, chỉ hơi tiếc cái vị trí\n\t\t [/QUOTE]\nĐúng là dự án thiết kế rất đẹp không chê nổi, còn Vị trí thì mình thấy ok mà, tại giáp 4 mặt tiền đường là Võ Trường Toản với Lê Thước đường số 10 và đường số 9 nữa, gần tuyến metro số 3 đây có thể nói là tiềm năng tăng giá cho dự án sau này, đặc biệt là có 1 dự án của chủ đầu tư Thảo Điền Investment phía trước Q2 Thao Dien là Masteri An phú nên không bị ồn, tránh khói bụi từ tuyến đường Song hành hoặc Xa Lộ Hà Nội và cũng không bị che view nữa! nên nếu mua đầu tư thì tốt, mà mua ở thì còn gì bằng haha.",
            "idComment": 626198,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 12:35:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letansang\"] \n[b]mình cũng thấy vậy tại giá khu vực Thảo Điền giờ nếu tính ra thì biệt thự hoặc nhà phố tầm từ 70 tỷ đỗ lên[/b], mà dự án này vị trí là Thảo Điền và gần tuyến metro mà chỉ tầm 40 tỷ, chưa kể xung quanh đã có sẵn 1 hệ thống có từ dự án của mình là căn hộ, nhà phố, văn phòng, shophouse,... nên tiện cho việc kinh doanh hoặc đầu tư cho thuê lại cũng nhanh chóng, nên thấy giá tầm 40 tỷ đối với dự án này thì cũng tương đối hợp lý.\n\t\t [/QUOTE]\nAnh sale có bị khùng không? Tiền giờ như lá mít vậy à?",
            "idComment": 626200,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 14:02:58 GMT",
            "avatar": null,
            "content": "\n40 tỷ giá quá rẻ rỗi mấy anh tranh nhau mua cho xem. 1 năm lên 80 tỷ liền. Cho thuê bèo lắm 1 tháng lấy 230tr = lãi ngân hàng cũng quá ok. Tiếc là mềnh đầu tư lỗ ( vietlot) nên ko mua dc.",
            "idComment": 626202,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 14:04:42 GMT",
            "avatar": null,
            "content": "\nGiờ mấy anh Sale nói 50-70 tỷ nghe có vẻ nhẹ nhàng nhỉ kkkkkk",
            "idComment": 626204,
            "iduser": 7215,
            "image": [],
            "username": "RellyTran"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 15:28:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tAnh sale có bị khùng không? Tiền giờ như lá mít vậy à?\n\t\t [/QUOTE]\nhaha mình đang xét thị trường chung thôi mà hehe",
            "idComment": 626205,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 15:29:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RellyTran\"] \n\t\t\tGiờ mấy anh Sale nói 50-70 tỷ nghe có vẻ nhẹ nhàng nhỉ kkkkkk\n\t\t [/QUOTE]\nhahaha có tiền mình múc 1 căn liền hứa luôn ))) huhu",
            "idComment": 626207,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 21:08:04 GMT",
            "avatar": null,
            "content": "\nTầm 1 triệu trở lên, thuong nguoi ta mua đất xây nhà đúng bài fengshui và thể hiện cá tính của chủ nhà  . Đẳng cấp lên đến tầm cở ở cái nhà 2, 3 triệu, ai mà bỏ tiền mua cái nhà xây sẳn bao giờ, trừ phi mua đầu tư. Sai bai ngay từ đầu, mướn em tư vấn cho, giá bèo thôi 500 usd/h",
            "idComment": 626211,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 13:58:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tTầm 1 triệu trở lên, thuong nguoi ta mua đất xây nhà đúng bài fengshui và thể hiện cá tính của chủ nhà  . Đẳng cấp lên đến tầm cở ở cái nhà 2, 3 triệu, ai mà bỏ tiền mua cái nhà xây sẳn bao giờ, trừ phi mua đầu tư. Sai bai ngay từ đầu, mướn em tư vấn cho, giá bèo thôi 500 usd/h\n\t\t [/QUOTE]\nDạ! hehe Em thì thấy do giá nó khá cao,nên khách hàng ngại mua thôi, nhưng xét về tiềm năng tăng giá sau này khi đã có bàn giao căn hộ rồi, thì cái này anh có thể ở hoặc cũng có thể đầu tư vẫn được, đã vậy anh được 1 hệ sinh thái thu nhỏ + cái gì cũng có và lại sang trọng thì tại sao khách hàng có tiền không mua ạ! vì những dự án lân cận Q2 Thao Dien như Masteri An Phú cũng có Shophouse, Gateway cũng có luôn, thì anh cho thuê giá cao nữa, mà đặc biệt là shophouse của mình cũng có thể view được sông ạ! vì tới 3 tầng shophouse  => vừa tốt để ở mà cũng vừa tốt để đầu tư",
            "idComment": 626213,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 14:06:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letansang\"] \n\t\t\tDạ! hehe Em thì thấy do giá nó khá cao,nên khách hàng ngại mua thôi, nhưng xét về tiềm năng tăng giá sau này khi đã có bàn giao căn hộ rồi, thì cái này anh có thể ở hoặc cũng có thể đầu tư vẫn được, đã vậy anh được 1 hệ sinh thái thu nhỏ + cái gì cũng có và lại sang trọng thì tại sao khách hàng có tiền không mua ạ! vì những dự án lân cận Q2 Thao Dien như Masteri An Phú cũng có Shophouse, Gateway cũng có luôn, thì anh cho thuê giá cao nữa, mà đặc biệt là shophouse của mình cũng có thể view được sông ạ! vì tới 3 tầng shophouse  =&gt; vừa tốt để ở mà cũng vừa tốt để đầu tư\n\t\t [/QUOTE]\nCao hay thấp thì nó cũng bán sạch sẽ rồi",
            "idComment": 626215,
            "iduser": 6521,
            "image": [],
            "username": "bre0312"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 14:07:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bre0312\"] \n\t\t\tCao hay thấp thì nó cũng bán sạch sẽ rồi  ;)\n [/QUOTE]\nđó là 1 câu chuyện buồn  anh ạ! hjx hjx",
            "idComment": 626217,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 14:08:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letansang\"] \n\t\t\tđó là 1 câu chuyện buồn :( anh ạ! hjx hjx\n\t\t [/QUOTE]\nBác sale có lượm được căn nào không",
            "idComment": 626219,
            "iduser": 6521,
            "image": [],
            "username": "bre0312"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 15:09:02 GMT",
            "avatar": null,
            "content": "\nKinh thật. 10 phút bán sạch 18 căn. Dân Việt tiền như lá mít ấy. Nhưng chắc là không có ai mua để ở đâu. Ngâm đó bán ra sau này. Chắc chủ đầu tư cay, hố giá rồi",
            "idComment": 626221,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 15:23:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bre0312\"] \n\t\t\tBác sale có lượm được căn nào không  :confused:\n [/QUOTE]\nDạ có ạ! nhưng trong mơ ))",
            "idComment": 626223,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 15:45:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tKinh thật. 10 phút bán sạch 18 căn. Dân Việt tiền như lá mít ấy. Nhưng chắc là không có ai mua để ở đâu. Ngâm đó bán ra sau này. Chắc chủ đầu tư cay, hố giá rồi\n\t\t [/QUOTE]\nDạ mà tại đâu phải anh trả 1 lần đâu, chia đợt anh trả theo tiến độ của chủ đầu tư mà! nên có khách người ta có tiền là quất lần chục căn luôn....... haha, giỏ hàng giờ đâu còn căn nào nữa đâu ạ! hjx hjx",
            "idComment": 626225,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Tue, 17 Dec 2019 07:59:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tKinh thật. 10 phút bán sạch 18 căn. Dân Việt tiền như lá mít ấy. Nhưng chắc là không có ai mua để ở đâu. Ngâm đó bán ra sau này. Chắc chủ đầu tư cay, hố giá rồi\n\t\t [/QUOTE]\nngày mở bán hàng bán hết trong vòng 10p. Mình vô tình lụm dc bí kiếp bốc thăm mua dc 1 căn villa. Bỏ 500t booking xong có ngay người trả mua chênh thêm 600t để lấy suất của mình tại chỗ. Về sướng hết cả ngày",
            "idComment": 626227,
            "iduser": 6293,
            "image": [],
            "username": "Petit Prince"
        },
        {
            "actionAt": "Tue, 17 Dec 2019 09:26:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Petit Prince\"] \n\t\t\tso với thiết kế và tiện ích thì giá vẫn chấp nhận được. Trước ngày bốc thăm mình đã tham khảo nát nước nhà đất xung quanh. Không ngờ đường số 10 bây gio lên giá khủng khiếp vậy. Hoá ra bọn Q2 này bán nhà dự án, trả góp 3 năm mà chỉ bằng giá nhà phố ngoài đường số 10. Có vẻ hơi hố khi set giá thật như bác nào nói ở trên.\n\n\n\nngày mở bán hàng bán hết trong vòng 10p. Mình vô tình lụm dc bí kiếp bốc thăm mua dc 1 căn villa. Bỏ 500t booking xong có ngay người trả mua chênh thêm 600t để lấy suất của mình tại chỗ. Về sướng hết cả ngày\n\t\t [/QUOTE]\nanh mua được rồi ạ! chúc mừng anh nha ^^!",
            "idComment": 626229,
            "iduser": 17911,
            "image": [],
            "username": "letansang"
        },
        {
            "actionAt": "Wed, 18 Dec 2019 14:49:20 GMT",
            "avatar": null,
            "content": "\nGiá nhà phố Q2 từ 35,6 tỷ - 40 tỷ VAT\nVilla từ : 40-43 tỷ VAT.\nTừ Q2 đến Verosa Khoảng 10p đi cao tốc. Không hào nhoáng như Q2 Thảo Điền, không kinh doanh thương mại... Bác nào muốn tham quan trải nghiệm ko gian sống tại dự án inb em đưa đón nhé.",
            "idComment": 626231,
            "iduser": 6349,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2089/2089802-9dbe26e43b671da389cc58bceb37047c.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2089/2089794-7c5e8dc5f4c955646e77fbeea6c3a97a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2089/2089795-39c404989a65c348199a733b16824f4a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2089/2089796-50f89d6c126b4d4687065a1eb04a1d60.jpg"
            ],
            "username": "LalaSaiGon"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:18:33 GMT",
            "avatar": null,
            "content": "\nMua cho thuê? vấn đề ai thuê? thấy shophouse của AP đến giờ nầy có lấp đầy đâu kakak",
            "idComment": 626235,
            "iduser": 11358,
            "image": [],
            "username": "davidkhang"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:48:21 GMT",
            "avatar": null,
            "content": "\nEm có căn Villa ở Q.2 bán 45 tỉ bác nào quan tâm inbox em",
            "idComment": 626237,
            "iduser": 6516,
            "image": [],
            "username": "doantrungthien"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 12:28:27 GMT",
            "avatar": null,
            "content": "\nNhà đất giờ nó bơm thổi kinh khủng thật. Giờ nghe 70 tỷ nó nhẹ như lông hồng. \nđời người 100 năm,học hành mất 30 năm. 30 tuổi lương tháng 100tr thì trước khi xuống lỗ tầm 1-2 tháng mới mua nổi cái nhà Thảo Điền mất.",
            "idComment": 626239,
            "iduser": 6612,
            "image": [],
            "username": "dung0765"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 17:48:16 GMT",
            "avatar": null,
            "content": "\nPhân khúc dành cho lớp thượng lưu. Mình không thuộc lớp đó không hiểu được bạn.",
            "idComment": 626241,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        }
    ]
}