{
    "post": {
        "postid": 2087,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Lạm phát gia tăng, giá bất động sản sẽ tăng hay giảm?",
        "content": "Thị trường bất động sản sẽ chuyển động như thế nào khi lạm phát gia tăng? Liệu sẽ có dòng tiền đổ mạnh vào lĩnh vực địa ốc khi tâm lý lo ngại lạm phát tăng, đồng tiền mất giá khiến nhà đầu tư tìm về kênh dự trữ an toàn? Và giá bất động sản đang đứng trước lực đẩy tăng mới?\n\n\n\n\nLạm phát tăng là một trong cơ sở ảnh hưởng tới quyết định xuống tiền của các nhà đầu tư. Nhiều chuyên gia cho rằng, lạm phát tăng thì tâm lý người dân sẽ tìm đến kênh trú tiền an toàn như bất động sản. Lúc này, dòng tiền sẽ đổ mạnh vào lĩnh vực địa ốc, kéo theo giá bất động sản tăng.\n\nÔng Lê Quốc Kiên, nhà đầu tư cá nhân đưa ra quan điểm rằng, nếu lạm phát tăng thì giá cả các vật tư leo thang. Giá bất động sản cũng tăng. Thị trường xuất hiện diễn biến mới. Với những người không bị áp lực nợ ngân hàng thì họ cũng không có nhu cầu bán, trừ khi được giá thật tốt. Bởi lẽ, họ bán xong rồi họ lại phải đi kiếm mua chỗ khác chứ không thể giữ tiền mặt trong thời điểm lạm phát như vậy.\n\nThị trường sẽ đón nguồn cung đến nhiều hơn từ những người sử dụng đòn bẩy ngân hàng và không còn dòng tiền đủ đóng cho ngân hàng.\n\nVới những người đang nắm giữ tài sản bất động sản, thì càng lạm phát, vật giá càng leo thang, thì họ lại càng tăng giá bán để chống trượt giá.\n\n\n\n\n\n\"Khi toàn thị trường ai ai cũng đẩy giá bán lên thì tự khắc sẽ lập mặt bằng giá mới.\n\nKhi thị trường có mặt bằng giá mới thì tự khắc cơ sở định giá của các đơn vị thẩm định và ngân hàng cũng tăng lên theo\", ông Kiên nói.\n\nTheo nhà đầu tư này, các dự án bất động sản hình thành trong tương lai khi mở bán cũng tính sẵn giá tương lai của 2-3 năm sau khi bàn giao sản phẩm, và chắc chắn họ cũng tính luôn phần lạm phát vào mức giá này. Điều này vô hình chung cũng đẩy giá hiện tại của toàn bộ khu vực lên theo.\n\nThế nên, ông Kiên đưa ra dự đoán trong 1-2 năm, 2 nghịch lí có thể xuất hiện: giá bất động sản sẽ tiếp tục được neo cao nhưng thanh khoản chậm, ai cũng sở hữu tài sản nhưng không ai có tiền.\n\nCòn ở góc độ nhìn nhận khác, TS. Đinh Thế Hiển, chuyên gia kinh tế khẳng định rằng: \"Lạm phát hiện nay là từ chi phí đẩy chứ không đến từ bất ổn tài chính cung tiền mạnh của Nhà nước. Do vậy, bất động sản không thể tăng theo kiểu giá cả tăng thì giá đất cũng tăng. Trong giai đoạn chi phí đẩy từ xăng và nguyên liệu ngắn hạn thì chỉ có hàng hóa thiếu yếu tăng, còn những hàng hóa dịch vụ (trừ giao thông), hàng hóa tiêu dùng trung cao cấp, và tài sản đầu tư sẽ không tăng vì đơn giản tiền trong lưu thông không nhiều hơn.\n\nTrong một tác động khác, lãi suất tiền gửi và tiền vay tăng sẽ tác động trực tiếp đến người vay mua nhà đất, và nhà đất đang bị áp lực lớn từ gánh nặng kiệt vốn và chi phí vốn tăng này\".\n\nCũng theo ông Hiển, việc mua bất động sản đến từ 2 lý do. Một là cảm nhận của các nhà đầu tư có sóng và được ngân hàng trợ vốn mạnh. Hoặc là họ đang có dòng tiền thu nhập tốt nên dư tiền để mua. Chỉ có nguyên nhân thứ nhất mới đủ lực giúp tăng giá bất động sản thực ở diện rộng còn nếu ở lý do thứ 2, lực mua chỉ ở một số vùng. Hiện nay, ở lý do thứ nhất thì khó xảy ra, còn với lý do thứ 2 thì nhóm tiền lớn chỉ thuộc về số ít là doanh nhân còn người dân đang kẹt tiền.\n\nTheo một số chuyên gia, lạm phát và giá bất động sản chưa có dữ liệu thể hiện mối quan hệ tỷ lệ thuận. Điển hình như ở giai đoạn 2009, giá bất động sản tăng nóng, tiền từ chứng khoán đổ mạnh vào bất động sản. Chỉ số giá tiêu dùng CPI rơi xuống mức thấp nhất trong 6 năm liền trước, do ảnh hưởng của khủng hoảng tài chính toàn cầu cuối 2008. Giá bất động sản ngược với lạm phát.\n\nĐến giai đoạn 2011 – 2013, lạm phát tăng 2 con số, đỉnh điểm CPI năm 2011 tăng 18,75% so với năm 2010. Lãi tiền gửi huy động dao động ở mức 18,5-21,5%, lãi vay lên 25-30%. Đúng thời điểm này, giá bất động sản lao dốc mạnh. Nhiều bất động sản ghi nhận mức giá tới 50% chỉ trong vòng 1 năm.\n\nNăm 2019, lạm phát bình quân của Việt Nam ở mức khoảng 3% nhưng giá bất động sản ghi nhận mức tăng đáng kể, và neo ở ngưỡng giá cao. Hay năm 2021, lạm phát tăng 1,47% nhưng giá bất động sản cũng tăng nóng 2021 và 2022. Dữ liệu này ghi nhận sự trái ngược của lạm phát và giá bất động sản.\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nRất có thể giá căn hộ giá trên dưới 50 -60 triệu đồng/m2 cũng trở thành hàng “tuyệt chủng” của Tp.HCM\nTP HCM: Nhiều biệt thự, nhà ở bỏ hoang gây lãng phí lớn\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư",
        "posttime": "Thu, 14 Jul 2022 00:18:40 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 14 Jul 2022 16:31:36 GMT",
            "avatar": null,
            "content": "\nTheo một số chuyên gia, lạm phát và giá bất động sản chưa có dữ liệu thể hiện mối quan hệ tỷ lệ thuận.",
            "idComment": 411167,
            "iduser": 15348,
            "image": [],
            "username": "tuyettinhca"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:19:39 GMT",
            "avatar": null,
            "content": "\nGiá bất động sản chả bao giảm.",
            "idComment": 411168,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:02:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tGiá bất động sản chả bao giảm.\n\t\t [/QUOTE]\nĐến giai đoạn 2011 – 2013, lạm phát tăng 2 con số, đỉnh điểm CPI năm 2011 tăng 18,75% so với năm 2010. Lãi tiền gửi huy động dao động ở mức 18,5-21,5%, lãi vay lên 25-30%. Đúng thời điểm này, giá bất động sản lao dốc mạnh. Nhiều bất động sản ghi nhận mức giá tới 50% chỉ trong vòng 1 năm",
            "idComment": 411169,
            "iduser": 11487,
            "image": [],
            "username": "lankhanh3"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:33:59 GMT",
            "avatar": null,
            "content": "\nGiá bất động sản ngược với lạm phát",
            "idComment": 411170,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 00:31:27 GMT",
            "avatar": null,
            "content": "\n2011-12 em mua nhà giá hời, cdt khuyến mãi ưu đãi trả chậm các kiểu đẩy hàng vì banks siết tín dụng mạnh chống lạm phát. Cdt mạnh cũng ngắt ngoải.. hên có mảng khác kd tốt nên vẫn giao dc nhà.\nLạm phát cao giá nhà đất ko lên dc đâu.. có tiền mặt mạnh thì chọn hàng tốt.. sau lạm phát ổn định thường mới tăng lại nhanh dc. Siết mạnh mà lp vẫn cao, kinh tế suy thoái thì giá nhà càng tèo thảm hơn nữa.",
            "idComment": 411171,
            "iduser": 5620,
            "image": [],
            "username": "ITW"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 02:00:05 GMT",
            "avatar": null,
            "content": "\nLạm phát chỉ là một trong hàng nghìn yếu tố tác động đến giá bđs. Nên câu hỏi này khó mà trả lời chính xác.\nPhân tích lắm làm gì. Giờ 2 công bạn điều tiết là Thuế và lãi suất tung ra cùng một thời điểm là xác định lao dốc không phanh.\nAi bảo đất k bao giờ lỗ sẽ ôm mồm đầu tiên.",
            "idComment": 411172,
            "iduser": 17780,
            "image": [],
            "username": "Matiz19"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 05:24:39 GMT",
            "avatar": null,
            "content": "\nĐợt này lạm phát đến từ xăng dầu. Nên chỉ cần xăng dầu không tăng nữa thì tình hình sẽ ổn lại. Nhưng để bđs tăng thì còn lâu, chỉ mong đừng giảm là tốt lắm rồi.",
            "idComment": 411173,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 06:58:40 GMT",
            "avatar": null,
            "content": "\nMấy anh cứ bi quan, tphcm giờ 2.4 tỷ trên mét vuông cứ thế mà tiến lên thôi",
            "idComment": 411174,
            "iduser": 17195,
            "image": [],
            "username": "tenxo"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 09:49:50 GMT",
            "avatar": null,
            "content": "\nchưa bao giờ thấy bds giảm giá ))",
            "idComment": 411175,
            "iduser": 9892,
            "image": [],
            "username": "CryDKNY"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 10:26:38 GMT",
            "avatar": null,
            "content": "\nGiai đoạn sắp tới lãi suất huy động chưa tăng, đầu tư công được giải ngân và nhà nước sẽ dùng BĐS để hấp thu 1 phần lạm phát. Nên dự đoán 2022-2024 BĐS vẫn sẽ tăng và lập đỉnh mới. Tầm 2024 - 2025 thì nhà nước mới tăng lãi suất huy động và lúc này BĐS mới đóng băng.",
            "idComment": 411176,
            "iduser": 12128,
            "image": [],
            "username": "bayonetta"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 11:19:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CryDKNY\"] \n\t\t\tchưa bao giờ thấy bds giảm giá :)))\n\t\t [/QUOTE]\nNếu có 50% giảm như bạn ở trên nói thì phải là BĐS mà ngân hàng nó siết nợ rồi nên nó bán giá giảm chứ mà từ thằng chủ nhà bán thì chắc là không.",
            "idComment": 411177,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 12:34:44 GMT",
            "avatar": null,
            "content": "\nThực tế thì có giảm nhưng không phải toàn bộ, trước đây do chính sách lỏng lẽo nên mới xảy ra đóng băng suốt mấy năm liền. Còn giờ khác xa, ai dùng đòn bẫy nhiều quá mới phải lo chứ mua bằng tiền nhàn rỗi hoặc nhà đất có thể ra dòng tiền thì thị trường có vấn đề gì mình nghĩ họ cũng không quan tâm lắm. Chờ chính sách mới của nn sắp tới như thế nào mới là cái để định hình lại thị trường.",
            "idComment": 411178,
            "iduser": 8851,
            "image": [],
            "username": "Trinhtulac"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 13:38:13 GMT",
            "avatar": null,
            "content": "\nnói đâu xa, cái thớt BĐS này dự đoán bong bóng mấy năm trời r chắc giờ chán hết muốn lập thớt mới. Ai chờ thì cứ chờ, nhưng không biết bao giờ BĐS mới giảm giá.",
            "idComment": 411179,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 14:44:42 GMT",
            "avatar": null,
            "content": "\nmình chỉ có thấy tỷ lệ mua BĐS chững lại còn giá BĐS thì chưa thấy giảm",
            "idComment": 411180,
            "iduser": 7043,
            "image": [],
            "username": "nhathoangno123"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 16:41:48 GMT",
            "avatar": null,
            "content": "\nTâm lý bỏ tiền vào bất động sản để cất trữ tài sản là quan điểm của nhiều nhà đầu tư. Thế nhưng, trong bối cảnh hiện tại khi lo ngại lạm phát gia tăng, nhà đầu tư có nên tiếp tục bỏ tiền vào bất động sản?\n\nTại một toạ đàm mới đây, ông Lê Xuân Nghĩa, Viện trưởng Viện Nghiên cứu Phát triển Kinh doanh, Thành viên Hội đồng tư vấn tiền tệ Quốc gia cho rằng, áp lực lạm phát diễn ra trên toàn cầu có thể tác động tiêu cực tới nền kinh tế Việt Nam. \"Kinh tế Việt Nam có thể còn chịu áp lực lên kênh đầu tư như kênh đầu tư tư nhân, trái phiếu doanh nghiệp, bất động sản, chứng khoán, tiền số... Đây là những kênh đầu tư chịu áp lực lớn từ lạm phát và các bất ổn về chính trị, kinh tế toàn cầu\", ông nhận định.\n\nVị chuyên gia này thẳng thắn cho rằng, nền kinh tế Việt Nam đang đối mặt với nguy cơ lạm phát chi phí đẩy rất nghiêm trọng do giá đầu vào tăng cao.\n\nTS. Lê Xuân Nghĩa cho rằng, nếu nới lỏng chính sách tiền tệ sẽ làm lạm phát chi phí đẩy bị khuếch đại lên, nhất là khi tỷ giá hối đoái tăng. Nếu siết chặt chính sách tiền tệ sẽ làm cung giảm, đồng nghĩa giá bất động sản sẽ tăng.\n\nTác động của lạm phát tăng hay giảm đến thị trường bất động sản là điều thấy rõ ràng. Trong bối cảnh lo ngại về lạm phát gia tăng, một câu hỏi được đặt ra: \"Có nên tiếp tục xuống tiền vào bất động sản\".\n\nMột cuộc khảo sát gần đây của VARS với các hội viên là những nhà môi giới bất động sản đang hoạt động, có tới 83% số người được hỏi cho rằng nên đầu tư bất động sản như một công bạn đối phó với lạm phát. Trong tình hình vĩ mô diễn biến phức tạp và khó dự đoán, hầu hết các nhà môi giới được hỏi (90%) cho rằng giá căn hộ sẽ tăng trong nửa cuối năm nay. Tuy nhiên, chỉ 53% tin rằng giao dịch bất động sản sẽ sôi động trong thời gian tới.\n\n\n\n\nDữ liệu của VARS cũng cho thấy thanh khoản trên thị trường bất động sản đang có xu hướng giảm rõ rệt, đặc biệt so với giai đoạn sốt đất nửa cuối năm trước và đầu năm nay. Cùng với đó là sự thiếu vắng nguồn cung phân khúc nhà ở xã hội, nhà ở giá bình dân, là giá nhà tăng liên tục và chưa có tín hiệu dừng lại. Nguy cơ lạm phát một lần nữa thúc giục nhu cầu sở hữu và cất giữ tài sản, trong đó bất động sản là một trong những lựa chọn hàng đầu.\n\nĐây là giai đoạn dòng tiền chờ đợi những cơ hội đầu tư vững chắc, đồng thời cân nhắc kỹ càng những biến số vĩ mô, địa chính trị xung quanh. Giai đoạn dòng tiền dễ đã thực sự đi qua, cùng với đó là chính sách kiểm soát tín dụng thận trọng trong mọi lĩnh vực sản xuất kinh doanh, trong đó có bất động sản.\n\nViệc mua nhà để đầu tư, đặc biệt khi sử dụng các đòn bẩy tài chính cần được cân nhắc. Dòng tiền cần chờ đợi những cơ hội thực sự an toàn trong tương lai sau khi cân nhắc kỹ càng những yếu tố vĩ mô.\n\n\"Sự phục hồi của nền kinh tế kéo theo nhu cầu bất động sản tăng cao ở tất cả các phân khúc, từ căn hộ đến văn phòng cho thuê, nhà xưởng, bất động sản bán lẻ… Đặc biệt trong tình hình nguồn cung bị thắt chặt bởi nhiều lý do, mặt bằng giá bất động sản tăng lên trong thời gian tới là điều có thể tính đến. Mua nhà để ở trong giai đoạn \"bản lề\" này sẽ tận dụng được tối ưu những lợi thế và tín dụng và mặt bằng giá cả\" - báo cáo của VARS nhấn mạnh.\n\nÔng Trần Khánh Quang, Tổng giám đốc Công ty Việt An Hòa, lạm phát, biến động giá vàng thường khiến nhiều người tìm đến kênh đầu tư bất động sản vì đó là kênh cư trú an toàn. Lạm phát sẽ càng đẩy giá nhà đất tăng thêm dù 2 năm dịch bệnh đã khiến giá bất động sản đã tăng mạnh.\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nCăn hộ dưới 25 triệu/m2 dần biến mất ở hai thành phố lớn\n Lạm phát gia tăng, giá bất động sản sẽ tăng hay giảm?",
            "idComment": 411181,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2752/2752809-f881e607d90ed8aa179e8825eec7067c.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2752/2752809-f881e607d90ed8aa179e8825eec7067c.jpg"
            ],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 18:51:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lankhanh3\"] \n\t\t\tĐến giai đoạn 2011 – 2013, lạm phát tăng 2 con số, đỉnh điểm CPI năm 2011 tăng 18,75% so với năm 2010. Lãi tiền gửi huy động dao động ở mức 18,5-21,5%, lãi vay lên 25-30%. Đúng thời điểm này, giá bất động sản lao dốc mạnh. Nhiều bất động sản ghi nhận mức giá tới 50% chỉ trong vòng 1 năm\n\t\t [/QUOTE]\nChỗ nào giảm. 50% a? A cho xin ví dụ",
            "idComment": 411182,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 07:18:56 GMT",
            "avatar": null,
            "content": "\nBài học 10 năm trước, lạm phát tăng lãi tiền gửi thực tế 18% lãi vay 20% nhưng BĐS có bán được đâu? đứng hình và giảm mấy năm.\n\nNói chung cũng cẩn thận với mấy ông \"chuyên gia\" bơm này!",
            "idComment": 411183,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 10:10:57 GMT",
            "avatar": null,
            "content": "\n\"\nHÃY THAM LAM KHI NGƯỜI KHÁC SỢ HÃI! ĐÓ MỚI LÀ CHIẾN LƯỢC THẮNG LỚN!\n\nỞ Việt Nam có 3 đợt sóng tạo nên 3 thế hệ người giàu có nhất, đó chính là:\n\n1. Giai đoạn 2003-2009: Đây là thời điểm Bất động sản tăng 70 lần, 1 tỷ thành 70 tỷ tại trung tâm Hà Nội và TP Hồ Chí Minh (Điển hình là thời điểm mà Hà Đông và Hà Tây sát nhập vào Hà Nội).\n\n2. Giai đoạn 2014-2019: Cơn sốt tiếp theo là khi tiền đầu tư đổ dồn vào Bất động sản nghỉ dưỡng đặc biệt là vùng biển (Ví dụ: Đà Nẵng, Phú Quốc, Nha Trang). Thời điểm đó, các tỉnh miền Trung tăng giá đột biến.\n\n3. Giai đoạn 2021-2026: Mỏ vàng của Bất động sản được khai phá. Đây chính là giai đoạn với sự cộng hưởng của tình hình nền kinh tế, lãi suất, thị trường. Có thể nói, đây là khoảng thời gian thích hợp nhất để mua Bất động sản với giá tốt nhất, bứt phá, vượt lên trong thời gian tới.\n\nVà nếu như bạn đã ở trong giai đoạn hoặc có nghiên cứu về 2 giai đoạn đó thì đều có những đặc điểm chung nhất cảnh báo nhất định.\n\n1. Ngân hàng ngừng cho vay hoặc tăng đột biến biên độ lãi suất.\n2. Các hồ sơ , pháp lý về Bất động sản đều được đưa ra để các thủ tục thay đổi hoặc bổ sung khó khăn phức tạp hơn.\n\nNgoài ra, còn có nhiều dấu hiệu khác nhưng 2 điều này là thấy rõ nhất.\n\nNếu bạn đã bỏ lỡ chu kỳ 1 và chu kỳ 2 vì bất kì lí do nào thì ngay bây giờ khi đang ở quãng thời gian quý giá của giai đoạn 3, hãy dùng vốn mà mình đã tích trữ để chắc chắn nắm bắt chu kỳ, bởi vì đời người sẽ không có nhiều cơ hội tốt như vậy nữa đâu!\n\" \ntrích từ đám cò đất\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMình bơm lên luôn ... kaak",
            "idComment": 411184,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 10:25:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Matiz19\"] \n\t\t\tLạm phát chỉ là một trong hàng nghìn yếu tố tác động đến giá bđs. Nên câu hỏi này khó mà trả lời chính xác.\n\nPhân tích lắm làm gì. Giờ 2 công bạn điều tiết là Thuế và lãi suất tung ra cùng một thời điểm là xác định lao dốc không phanh.\n\nAi bảo đất k bao giờ lỗ sẽ ôm mồm đầu tiên.\n\t\t [/QUOTE]\nMua đất mà đọc báo thì kẹp chym và vỡ alo là 2 triệu chứng dễ gặp. Với tình hình kinh tế hiện tại, tiền mặt là vua, còn dư quá thì chịu khó chờ mấy A bị bank xiết, phải bán gấp, đó mới là cơ hội thực",
            "idComment": 411185,
            "iduser": 9504,
            "image": [],
            "username": "equus1912"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 10:26:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhathoangno123\"] \n\t\t\tmình chỉ có thấy tỷ lệ mua BĐS chững lại còn giá BĐS thì chưa thấy giảm\n\t\t [/QUOTE]\nMua của mấy tay muốn bán giá cao thì làm sao giảm đc. Gặp mấy tay mà nay ko bán gấp mai bank nó xúc đi, thì giá ngon ngay.",
            "idComment": 411186,
            "iduser": 9504,
            "image": [],
            "username": "equus1912"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 17:02:41 GMT",
            "avatar": null,
            "content": "\nNhưng lấy tiền ở đâu mua thì chuyên gia lại ko nói",
            "idComment": 411187,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 17:26:55 GMT",
            "avatar": null,
            "content": "\nLúc cần bơm thổi thì các chuyên gia phát biểu nhanh và dứt khoát, còn lúc khó khăn thì các chuyên gia suốt ngày: \"Chúng ta phải làm sao.....\"",
            "idComment": 411188,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 17:31:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tNhưng lấy tiền ở đâu mua thì chuyên gia lại ko nói\n\t\t [/QUOTE]\n“Hiện tiền trong dân còn khá nhiều”, Chủ tịch Quốc hộ Vương Đình Huệ nói",
            "idComment": 411189,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 19:25:00 GMT",
            "avatar": null,
            "content": "\nNghe chiên da có mà ăn...à mà thôi",
            "idComment": 411190,
            "iduser": 10956,
            "image": [],
            "username": "sonk4"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 19:44:26 GMT",
            "avatar": null,
            "content": "\nNhững người nghe chiên da thì lại không có tiền. Còn người có tiền thì bản thân đã là chiên da rồi, cũng đang bận đi bơm đâu để ý mấy này. Còn đi bơm ở OS này chắc lại toàn gặp vừa không có tiền, vừa không nghe chiên da",
            "idComment": 411191,
            "iduser": 17754,
            "image": [],
            "username": "Smartdragon1988"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 20:02:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tNhưng lấy tiền ở đâu mua thì chuyên gia lại ko nói\n\t\t [/QUOTE]\nThế thôi. Dễ hiểu.",
            "idComment": 411192,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 20:18:35 GMT",
            "avatar": null,
            "content": "\nMấy anh có đọc bài luôn đó hả?",
            "idComment": 411193,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 20:30:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tMấy anh có đọc bài luôn đó hả?\n\t\t [/QUOTE]\nĐọc cái tits là đủ rồi a",
            "idComment": 411194,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 20:32:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tĐọc cái tits là đủ rồi a\n\t\t [/QUOTE]\nĐúng dồi. Đọc tít thôi là xuống còm măng luôn.",
            "idComment": 411195,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 20:55:42 GMT",
            "avatar": null,
            "content": "\nKêu chiên dza show xổ xem?",
            "idComment": 411196,
            "iduser": 8751,
            "image": [],
            "username": "Tabàha"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 22:21:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonk4\"] \n\t\t\tNghe chiên da có mà ăn...à mà thôi  :D\n\n\n\n”ngon nó kêu cả họ nhà nó ăn rồi”\n\t\t [/QUOTE]\n”ngon nó kêu cả họ nhà nó ăn rồi”",
            "idComment": 411197,
            "iduser": 17369,
            "image": [],
            "username": "Quang minh trí"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 10:46:55 GMT",
            "avatar": null,
            "content": "\nChủ yếu là đầu cơ thổi giá, chứ dân nghèo có bao giờ mua nổi đâu!\nCái tít bài đăng chủ yếu là hù thôi, nhằm đẩy hàng đang ôm còn tồn đọng! Nếu vay ngân hàng đầu tư BĐS không khéo là ôm hận!",
            "idComment": 411198,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 13:03:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tChủ yếu là đầu cơ thổi giá, chứ dân nghèo có bao giờ mua nổi đâu!\n\nCái tít bài đăng chủ yếu là hù thôi, nhằm đẩy hàng đang ôm còn tồn đọng! Nếu vay ngân hàng đầu tư BĐS không khéo là ô\n\t\t [/QUOTE]\nCái tít bài đăng chủ yếu là hù thôi, nhằm đẩy hàng đang ôm còn tồn đọng! Nếu vay ngân hàng đầu tư BĐS không khéo là ô",
            "idComment": 411199,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 14:41:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tChủ yếu là đầu cơ thổi giá, chứ dân nghèo có bao giờ mua nổi đâu!\n\nCái tít bài đăng chủ yếu là hù thôi, nhằm đẩy hàng đang ôm còn tồn đọng! Nếu vay ngân hàng đầu tư BĐS không khéo là ôm hận!\n\t\t [/QUOTE]\nMấy thằng chuyên gia kêu gom, mua, múc, là mấy thằng đang cần bán gì đó đấy!",
            "idComment": 411200,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 15:29:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tKhốn nạn ở chỗ viết báo vậy là nhiều người không có tiền, không có kiến thức mà đi vay đi mượn để mua sẽ lâm vào đường cùn luôn.\n\t\t [/QUOTE]\nThấy phản ứng nhiều quá, nên nó vừa mới đổi cái tít rồi!",
            "idComment": 411201,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 13:20:58 GMT",
            "avatar": null,
            "content": "\nCó tiền mà không phải đi vay thì BĐS là nhất ở thời điểm này đúng không các cao nhân!?",
            "idComment": 411202,
            "iduser": 17486,
            "image": [],
            "username": "npt"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 00:18:40 GMT",
            "avatar": null,
            "content": "\nThị trường bất động sản sẽ chuyển động như thế nào khi lạm phát gia tăng? Liệu sẽ có dòng tiền đổ mạnh vào lĩnh vực địa ốc khi tâm lý lo ngại lạm phát tăng, đồng tiền mất giá khiến nhà đầu tư tìm về kênh dự trữ an toàn? Và giá bất động sản đang đứng trước lực đẩy tăng mới?\n\n\n\n\nLạm phát tăng là một trong cơ sở ảnh hưởng tới quyết định xuống tiền của các nhà đầu tư. Nhiều chuyên gia cho rằng, lạm phát tăng thì tâm lý người dân sẽ tìm đến kênh trú tiền an toàn như bất động sản. Lúc này, dòng tiền sẽ đổ mạnh vào lĩnh vực địa ốc, kéo theo giá bất động sản tăng.\n\nÔng Lê Quốc Kiên, nhà đầu tư cá nhân đưa ra quan điểm rằng, nếu lạm phát tăng thì giá cả các vật tư leo thang. Giá bất động sản cũng tăng. Thị trường xuất hiện diễn biến mới. Với những người không bị áp lực nợ ngân hàng thì họ cũng không có nhu cầu bán, trừ khi được giá thật tốt. Bởi lẽ, họ bán xong rồi họ lại phải đi kiếm mua chỗ khác chứ không thể giữ tiền mặt trong thời điểm lạm phát như vậy.\n\nThị trường sẽ đón nguồn cung đến nhiều hơn từ những người sử dụng đòn bẩy ngân hàng và không còn dòng tiền đủ đóng cho ngân hàng.\n\nVới những người đang nắm giữ tài sản bất động sản, thì càng lạm phát, vật giá càng leo thang, thì họ lại càng tăng giá bán để chống trượt giá.\n\n\n\n\n\n\"Khi toàn thị trường ai ai cũng đẩy giá bán lên thì tự khắc sẽ lập mặt bằng giá mới.\n\nKhi thị trường có mặt bằng giá mới thì tự khắc cơ sở định giá của các đơn vị thẩm định và ngân hàng cũng tăng lên theo\", ông Kiên nói.\n\nTheo nhà đầu tư này, các dự án bất động sản hình thành trong tương lai khi mở bán cũng tính sẵn giá tương lai của 2-3 năm sau khi bàn giao sản phẩm, và chắc chắn họ cũng tính luôn phần lạm phát vào mức giá này. Điều này vô hình chung cũng đẩy giá hiện tại của toàn bộ khu vực lên theo.\n\nThế nên, ông Kiên đưa ra dự đoán trong 1-2 năm, 2 nghịch lí có thể xuất hiện: giá bất động sản sẽ tiếp tục được neo cao nhưng thanh khoản chậm, ai cũng sở hữu tài sản nhưng không ai có tiền.\n\nCòn ở góc độ nhìn nhận khác, TS. Đinh Thế Hiển, chuyên gia kinh tế khẳng định rằng: \"Lạm phát hiện nay là từ chi phí đẩy chứ không đến từ bất ổn tài chính cung tiền mạnh của Nhà nước. Do vậy, bất động sản không thể tăng theo kiểu giá cả tăng thì giá đất cũng tăng. Trong giai đoạn chi phí đẩy từ xăng và nguyên liệu ngắn hạn thì chỉ có hàng hóa thiếu yếu tăng, còn những hàng hóa dịch vụ (trừ giao thông), hàng hóa tiêu dùng trung cao cấp, và tài sản đầu tư sẽ không tăng vì đơn giản tiền trong lưu thông không nhiều hơn.\n\nTrong một tác động khác, lãi suất tiền gửi và tiền vay tăng sẽ tác động trực tiếp đến người vay mua nhà đất, và nhà đất đang bị áp lực lớn từ gánh nặng kiệt vốn và chi phí vốn tăng này\".\n\nCũng theo ông Hiển, việc mua bất động sản đến từ 2 lý do. Một là cảm nhận của các nhà đầu tư có sóng và được ngân hàng trợ vốn mạnh. Hoặc là họ đang có dòng tiền thu nhập tốt nên dư tiền để mua. Chỉ có nguyên nhân thứ nhất mới đủ lực giúp tăng giá bất động sản thực ở diện rộng còn nếu ở lý do thứ 2, lực mua chỉ ở một số vùng. Hiện nay, ở lý do thứ nhất thì khó xảy ra, còn với lý do thứ 2 thì nhóm tiền lớn chỉ thuộc về số ít là doanh nhân còn người dân đang kẹt tiền.\n\nTheo một số chuyên gia, lạm phát và giá bất động sản chưa có dữ liệu thể hiện mối quan hệ tỷ lệ thuận. Điển hình như ở giai đoạn 2009, giá bất động sản tăng nóng, tiền từ chứng khoán đổ mạnh vào bất động sản. Chỉ số giá tiêu dùng CPI rơi xuống mức thấp nhất trong 6 năm liền trước, do ảnh hưởng của khủng hoảng tài chính toàn cầu cuối 2008. Giá bất động sản ngược với lạm phát.\n\nĐến giai đoạn 2011 – 2013, lạm phát tăng 2 con số, đỉnh điểm CPI năm 2011 tăng 18,75% so với năm 2010. Lãi tiền gửi huy động dao động ở mức 18,5-21,5%, lãi vay lên 25-30%. Đúng thời điểm này, giá bất động sản lao dốc mạnh. Nhiều bất động sản ghi nhận mức giá tới 50% chỉ trong vòng 1 năm.\n\nNăm 2019, lạm phát bình quân của Việt Nam ở mức khoảng 3% nhưng giá bất động sản ghi nhận mức tăng đáng kể, và neo ở ngưỡng giá cao. Hay năm 2021, lạm phát tăng 1,47% nhưng giá bất động sản cũng tăng nóng 2021 và 2022. Dữ liệu này ghi nhận sự trái ngược của lạm phát và giá bất động sản.\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nRất có thể giá căn hộ giá trên dưới 50 -60 triệu đồng/m2 cũng trở thành hàng “tuyệt chủng” của Tp.HCM\nTP HCM: Nhiều biệt thự, nhà ở bỏ hoang gây lãng phí lớn\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư",
            "idComment": 411320,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2751/2751856-56ade6250b66e600b02d1bf1ee60c155.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2751/2751852-bea569ee4dcab272954940c5b71c9432.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2751/2751856-56ade6250b66e600b02d1bf1ee60c155.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2751/2751852-bea569ee4dcab272954940c5b71c9432.jpg"
            ],
            "username": "jolienguyen12"
        }
    ]
}