{
    "post": {
        "postid": 2191,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Dở khóc dở cười chuyện nhà đầu tư bỏ vốn “vỗ béo” cò",
        "content": "Ăn chênh lệch trong mua bán bất động sản là câu chuyện không còn xa lạ ở lĩnh vực này. Mối quan hệ cộng sinh giữa nhà đầu tư và môi giới là điều ai cũng hiểu, nhưng trong cơn sốt đã nảy sinh những mâu thuẫn về mặt lợi ích. Nhà đầu tư chi tiền nhưng người hưởng lợi nhiều nhất lại là những “cò” và “siêu cò”.\n\n\n\nHoa hồng tùy vào từng cơn sốt\n\nTrong giới kinh doanh bất động sản, vai trò của những người môi giới, nhiều thời điểm biến tướng bị gọi là “cò đất” là rất khó để phủ nhận. Với sự nhanh nhạy và đa dạng những mối quan hệ, những người hoạt động trên lĩnh vực bất động sản đã giúp sức rất nhiều cho nhà đầu tư để mua bán, chuyển nhượng bất động sản và đem lại nguồn lợi nhuận không nhỏ. Chính vì vậy, các nhà đầu tư cũng không tiếc tiền chi “hoa hồng” cho môi giới để tạo mối quan hệ “cộng sinh” lâu dài và bền vững.\n\nKhoản hoa hồng môi giới được hưởng thường là 1% trên giá trị lô đất. Thời gian gần đây, mức chi hoa hồng đã được đẩy lên cao, đặc biệt là tại những vùng đất đang trong tình trạng “nóng bỏng tay”.\n\nĐơn cử như những cơn sốt đất diễn ra tại Hà Tĩnh, Quảng Trị vừa qua. Tùy theo từng vùng và tùy theo thời gian “ra hàng” mà các môi giới có thể làm, nhà đầu tư sẽ phải chi hoa hồng phù hợp và tất nhiên là cao hơn so với con số 1% như thường lệ.\n\nAnh Hoàng Minh Trí, nhà đầu tư tại TP. Vinh (Nghệ An), cho biết gần một năm trước, khi giao dịch một số lô đất tại khu đô thị mới Nam Đông Hà (Quảng Trị), số tiền hoa hồng anh chi cho môi giới bất động sản khá cao. Nếu một lô đất bán ra với mức giá từ 1,7- 1,9 tỉ đồng thì mức hoa hồng dành cho môi giới từ 30-35 triệu đồng tùy vào thời gian chạy hàng. Thời gian bán ra càng nhanh thì hoa hồng được nhận càng cao.\n\n“Trong cơn sốt đất, chúng tôi thường chi hoa hồng cho môi giới rất cao để họ nhiệt tình đẩy hàng. Nếu bán được đất trong thời gian đặt cọc, thì chúng tôi cũng không tiếc tiền chi cho môi giới”, anh Trí cho biết.\n\nCâu chuyện của anh Trí cũng là câu chuyện của nhiều nhà đầu tư khác. Bởi lẽ, không ai muốn trở thành “nạn nhân cuối cùng” trong cơn sốt, nên dù chi hoa hồng ở mức cao thì vẫn tốt hơn là xuống tiền - ôm đất.\n\nNhà đầu tư lãi một, cò lãi gấp đôi\n\nTrái ngược với câu chuyện lợi ích tự nguyện kể trên, hiện nay, thị trường bất động sản ghi nhận việc cò đất cố tình bán chênh lệch giá của nhà đầu tư để có thêm lợi nhuận. Có nhiều trường hợp, nhà đầu tư lời một, cò đất lãi gấp đôi. Mọi mâu thuẫn, xung đột lợi ích cũng bắt đầu từ đây.\n\nChị Nguyễn Thị Huyền, (Đống Đa, Hà Nội), kể hồi đầu năm 2022 khi giá bất động sản vùng ven Hà Nội đã tăng cao, chị tìm mua một lô đất tại Nghi Xuân, Hà Tĩnh với giá 85 triệu đồng một mét ngang. Sau đó, chị gửi luôn môi giới lướt với giá 90 triệu đồng/mét. Hơn một tuần sau, chị nhận được thông tin đã bán được lô đất với giá yêu cầu.\n\nVì tin tưởng, chị Huyền ủy quyền nhận đặt cọc từ bên mua cho môi giới và nhận về số tiền đặt cọc là 170 triệu, chi hoa hồng 15 triệu đồng. Câu chuyện trở nên rắc rối khi chị Huyền bị bên bán bẻ cọc. Lúc đền cọc chị mới vỡ lẽ, số tiền mà môi giới nhận đặt cọc cho chị là 300 triệu đồng. Số tiền còn thiếu, 130 triệu đồng chính là số tiền chênh lệch mà môi giới hưởng lợi từ quá trình đầu tư của chị.\n\n“Tôi bỏ tiền ra đầu tư, nhưng tôi thu lợi từ lô đất này là 100 triệu đồng, trong khi “cò đất” lại lãi đến 145 triệu tất cả. Nhưng vấn đề đáng nói ở đây, tôi không biết đến số tiền chênh lệch đó. Khi đất bị bẻ cọc, thiếu một chút nữa là tôi bỏ tiền để làm giàu cho người khác”, chị Huyền nói.\n\nLợi dụng tâm lý đẩy nhanh, lướt cọc của các nhà đầu tư tay ngang, rất nhiều môi giới đã chủ động nâng giá bán để hưởng chênh lệch ở mức cao mà không để nhà đầu tư hay biết. Đối với những lô đất giao dịch thuận lợi thì những người đầu tư cũng chỉ gật đầu cho qua chuyện rồi tiếc rẻ một món lợi nhuận không nhỏ rơi vào túi người khác. Nhưng với những lô đất nảy sinh vấn đề, tranh chấp, bỏ cọc thì mọi rủi ro đa phần là nhà đầu tư phải chịu.\n\nChưa kể, việc nâng giá đất quá cao để hưởng chênh lệnh của những người môi giới còn làm ảnh hưởng lớn đến quá trình mua bán, chuyển nhượng bất động sản. Trên thực tế, có nhiều lô đất bị ngó lơ khi giá chào bán đã chạm đỉnh trong khi nhà đầu tư vẫn cứ tin tưởng đã được giao cho đúng người và sẽ sớm nhận được “tin vui”.\n\nCuối cùng, người lãi nhất trong cuộc đua đất cát lại không phải là người bỏ vốn mà lại chính là những tay cò đất.\n\nÔng Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam, khuyến cáo trong quá trình tham gia thị trường, nhà đầu tư nếu không có đủ thông tin, kiến thức cần phải tìm đến với các đơn vị tư vấn chuyên nghiệp có uy tín, có thương hiệu để được tư vấn, hướng dẫn và sẽ có kết nối đến các dự án phù hợp, đảm bảo và hiệu quả.\n\nMột số ý kiến khác cho rằng, để tránh \"sập bẫy\" từ các cò đất, người mua cần cập nhật thường xuyên tin tức thị trường để nắm tình hình, kiểm tra kỹ quy hoạch, không quyết định vội vàng mà luôn cân nhắc kỹ trước khi xuống tiền. Đặc biệt, cần tham khảo giá nhà đất tương tự cùng khu vực để nắm được mức giá chung hiện tại của thị trường.\n\nTheo: CafeLand",
        "posttime": "Thu, 23 Jun 2022 14:38:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 24 Jun 2022 15:51:04 GMT",
            "avatar": null,
            "content": "\nMiền Nam mình thì ở đâu có giá trị kinh tế thực mới mua. Khách hàng HN, miền Bắc thì họ ra tỉnh mua của như cũng như TQ qua thu mua đuôi chuột, móng trâu, gốc cây chè đắng thôi, ai mua cuối sẽ ôm đủ!",
            "idComment": 418491,
            "iduser": 11318,
            "image": [],
            "username": "sieutuyet"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 17:55:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieutuyet\"] \n\t\t\tMiền Nam mình thì ở đâu có giá trị kinh tế thực mới mua. Khách hàng HN, miền Bắc thì họ ra tỉnh mua của như cũng như TQ qua thu mua đuôi chuột, móng trâu, gốc cây chè đắng thôi, ai mua cuối sẽ ôm đủ!\n\t\t [/QUOTE]\nMiền Nam cũng toàn đầu cơ thôi. 1 miếng đất nền ở trong hóc bà tó cũng tỷ này tỷ nọ. Mua xong lại chờ lên giá bán chứ có ai mua rồi xây nhà ngay đó. Rồi sống ở đó đi làm, định cư ngay đó đâu. Nếu có cũng là rất rất ít.",
            "idComment": 418493,
            "iduser": 17161,
            "image": [],
            "username": "Bqduong"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 22:00:45 GMT",
            "avatar": null,
            "content": "\ncò chỗ em ko thèm 1-2% đâu, ra giá muốn bán, rồi để đó cò lo(giá mà sát thị trường thì đừng mơ ra đc). Giờ cò nhanh giàu lắm, nói chung cò giờ thành cáo hết rồi.",
            "idComment": 418495,
            "iduser": 17655,
            "image": [],
            "username": "Nguyễn Phú"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:54:26 GMT",
            "avatar": null,
            "content": "\nNgu thì bị cò nó qua mặt thôi nà. Cứ hết ngu đi thì ông nội cò cũng hổng dám đâu",
            "idComment": 418498,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:07:15 GMT",
            "avatar": null,
            "content": "\nMình mua bán đất xưa giờ chẳng qua thằng cò nào. Cái thằng không tạo ra được giá trị gì lại cứ xen ngang giữa người mua với người bán. Có đúng một lần mình thử trải nghiệm nhờ 1 tên tìm mối cho miếng đất, nó nhẹ nhàng cắt 6 tỷ tiền hoa hồng chứ không thèm chia theo %, nghe xong mình đá đít tống cổ đi liền.",
            "idComment": 418500,
            "iduser": 17726,
            "image": [],
            "username": "Lester"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:45:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Phú\"] \n\t\t\tcò chỗ em ko thèm 1-2% đâu, ra giá muốn bán, rồi để đó cò lo(giá mà sát thị trường thì đừng mơ ra đc). Giờ cò nhanh giàu lắm, nói chung cò giờ thành cáo hết rồi.\n\t\t [/QUOTE]\nHii kế lô đất của e ở long an mới bán giá 1,2 tỷ e hỏi thử con cò giá xem  thế nào nó nói miếng của a giá chỉ 900tr thôi e chửi chín chín cái mả bố mày",
            "idComment": 418502,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:02:48 GMT",
            "avatar": null,
            "content": "\nCò còn bài như này em kể các bác tham khảo chơi:\n- đận ấy em bán căn hộ giá là 32tr/m. Cò nó cho quân xanh đến trả em toàn 25 - 26tr. Mà toàn hẹn xem nhà lúc 9h tối. Lùng nhùng hàng tháng trời\n- một ngày đẹp trời, có một quý ông đến trả em hẳn 30. Em sắp bán thì, hehe, bác ruột em đề xuất mua lại ngôi nhà, đúng giá 32tr. \n- bẵng đi một thời gian, tình cờ trong một lần đi nhậu, em ngồi với đội cò nhà mới vỡ lẽ rằng đám cò, quân xanh, quý ông kia là một đội. Tất cả là bài vở hết. Khi nào có khứa đến tìm mua nhà với giá 32tr trở lên thì quý ông kia mới gặp em để trả giá 30tr. Ăn chặt luôn. Chả phải tự nhiên cứ nửa đêm chúng nó đòi xem nhà. Mấy tháng liền như thế chả chán mà muốn tống mẹ cái nhà đi nhỉ",
            "idComment": 418504,
            "iduser": 19016,
            "image": [],
            "username": "Bumbap"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:59:55 GMT",
            "avatar": null,
            "content": "\n…vậy nếu ông bác ruột không mua thì phải bán giá rất thấp hoặc không bán được? Phần chính do mình thôi. Chứ như tui thích miếng đó mà trả thấp hơn thị trường chút, nhiều lần chủ không bán (vẫn qua cò). Phải chi tìm được những người như bác thì tốt quá…",
            "idComment": 418505,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 23:09:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lester\"] \n\t\t\tMình mua bán đất xưa giờ chẳng qua thằng cò nào. Cái thằng không tạo ra được giá trị gì lại cứ xen ngang giữa người mua với người bán. Có đúng một lần mình thử trải nghiệm nhờ 1 tên tìm mối cho miếng đất, nó nhẹ nhàng cắt 6 tỷ tiền hoa hồng chứ không thèm chia theo %, nghe xong mình đá đít tống cổ đi liền.\n\t\t [/QUOTE]\nBác mua SG hay tỉnh. E tìm ở SG khắp các trang mạng toàn cò, chả gặp đc chủ.",
            "idComment": 418507,
            "iduser": 17750,
            "image": [],
            "username": "VuCuong2002"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 17:17:51 GMT",
            "avatar": null,
            "content": "\nDo cần tiền, Mình cần bán lại hai trong ba các lô đất sau, tại huyện định quán, đồng nai, gần hồ trị an, thời gian tới đi theo cao tốc dầu giây tân phú xuống. Đất chính chủ. Giá còn thương lượng nếu người mua thiện chí, hỗ trợ làm nhà ở nghỉ dưỡng. Giá trị đất ven hồ thì các bạn biết rồi. \nMình chỉ bán bớt 2 lô thôi nhé \n1. 20600m2, trên sổ 18500m2. 100m mặt tiền Đường xe tải né nhau. Phía sau 125m mặt giáp hồ. Giá 3,5 tỷ 1ha.  Trên đất vườn xoài đang thu.\n2. 13950m2 trên sổ, 150m mặt tiền chính đường 2 xe tải đi, 170m măt đường hông, xe tải  đi. Giá 3tỷ 1ha. Trên đất vườn xoài đang thu\n3. 5,9 ha, trên sổ 4,2ha. Đường hiển thị vào đất, 400m mặt giáp hồ.  Trên đất vườn bưởi đang thu.  Giá 3ty 1ha. \nAi thiện chí mua từ 1ha trở lên ib mình. Mình tách sổ bán. Ib hoặc lhe mình 0975053403.",
            "idComment": 418509,
            "iduser": 15089,
            "image": [],
            "username": "Thaihamy"
        }
    ]
}