{
    "post": {
        "postid": 7109,
        "userid": 11946,
        "groupid": 36,
        "title": "[Funland] Sốt đất Bình Ba, Châu Đức - Bà Rịa",
        "content": "Mới ra tết mà lần đầu thấy Quốc Lộ 56 khu Bình Ba và vùng ven bị tắc đường - xe hơi đầy đường khi có văn bản Vin.Group xin đầu tư",
        "posttime": "Tue, 11 Feb 2020 12:37:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 12 Feb 2020 12:15:00 GMT",
            "avatar": null,
            "content": "\nTrước em có hỏi về đề tài 'có nên đầu tư bđs trong dự án tương lai quy hoạch' nhưng hổng có bạn nào tư vấn. Sẵn thấy thớt này các bạn cho nhận xét có nên đầu tư nhà/ đất dân nằm TRONG khu quy hoạch dự án DU LỊCH/ NGHĨ DƯỠNG/ KHU PHỨC HỢP (khu vực thuộc vùng chưa phát triển nhưng tương lai quy hoạch sẽ phát triển):\n\n1) giai đoạn 1 (so sánh khu vực thớt là cách nay khoảng 1-2 năm): địa phương chưa có hoặc chỉ mới kêu gọi nhà đầu tư, nhưng cũng có chủ trương hoạch định chuyển đổi/ phát triển kinh tế/ dịch vụ địa phương.  Không nên/ nên đầu tư nhà (phi nông nghiệp) hoặc/ và đất (nông nghiệp) trong khu vực quy hoạch tương lai dưới 5 năm. \nÝ kiến cá nhân: giá thị trường còn thấp, ít biến động tăng nhanh. Do xa đô thị, dân ít, cơ sở hạ tầng kém, kinh tế vùng còn thấp, đất nông nghiệp nhiều, lượng giao dịch thấp vì chủ yếu tại địa phương.\n\n2) giai đoạn 2 (tương đương thời gian hiện tại so với khu vực chủ thớt tạo): địa phương kêu gọi nhà đầu tư, có vài nhà đầu tư nhòm ngó tìm hiểu các dự án và đề nghị các dự án.\nÝ kiến cá nhân: giai đoạn này kéo dài 1-2 năm, giá thị trường tăng 1 cấp nhưng không sốt nhiều, tạo sóng đầu, lượng giao dịch vẫn ít vì chưa rõ quy hoạch dự án, chưa chọn nhà đầu tư...\n\n3) giai đoạn 3 (kéo dài < 1,5 năm): địa phương chấp thuận chủ trương đầu tư, địa điểm và dự án đầu tư, chọn lọc 1 số nhà đầu tư: có lẽ thời gian dưới 1,5 năm tới theo thớt này.\nÝ kiến cá nhân: giá thị trường tăng đáng kể nhưng còn phụ thuộc mức độ tạo sóng, do đã định hình dự án chủ đầu tư, giao dịch tăng.\n\n4) giai đoạn 4 (dự đoán trong 2 năm): chủ đầu tư lên phương án bồi thường, địa phương bồi thường và giao đất sạch. Sẽ có những tranh chấp/ khiếu nại về bồi thường/ hỗ trợ đổi bù đất...\nÝ kiến cá nhân: giá thị trường tăng thêm khá nhiều, vì giao dịch sôi động, có sóng lớn. Giá thị trường khu quy hoạch cũng tăng để đảm bảo mức bồi thường căn cứ giá thị trường. Đồng thời hưởng sái từ giá tăng khu vực gần/ liền kề dự án. Kiểu như nhà tui đường 5m, đối diện nghĩa trang, giờ dự án đường 20m đối diện là đại khách sạn 6 sao cao 50 tầng...giá phải tăng chứ..\n\n5) giai đoạn 5 (thực hiện triển khai dự án): thời gian từ ngắn đến dài phụ thuộc bồi thường, hạng mục/ khu vực nào làm trước.\nÝ kiến cá nhân: giá thị trường đi xuống nhiều hơn đi lên sau khi tăng nhiều đợt, có chênh lệch tăng/giảm từng vị trí/ khu vực rõ ràng, phụ thuộc cơ sở hạ tầng, tiến trình và mức độ xây dựng các dự án.\n\n6) giai đoạn 6 (giai đoạn các dự án thực hiện gần xong, cơ sở hạ tầng gần hoàn chỉnh, dân cư về và xây nhà nhiều. Chuẩn bị cho nền kinh tế địa phương tăng cao.\n\nEm không từng biết 1 dự án được đề xuất, triển khai và thực hiện ntn..., nhưng tự đưa ý kiến về các giai đoạn để hỏi: nên hay không nên mua nhà (phi nông nghiệp) hoặc đất (nông nghiệp) ở vị trí tương lai quy hoạch dự án (chờ bồi thường/ hỗ trợ đổi bù đất). Nếu nên đầu tư thì mua giai đoạn nào an toàn, lợi nhuận/ thời gian hiệu quả nhất.\nCảm ơn sự chia xẻ của các bạn.",
            "idComment": 727259,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 16:09:00 GMT",
            "avatar": null,
            "content": "\nAh, em quên. Hình như ở giai đoạn nào đó theo luật là không giao dịch công chứng được nữa chờ nhận bồi thường, giao dịch giấy tay hay vi bằng thì không bàn ở đây. Vậy chỉ tính các giai đoạn trước khi bị ngưng mua bán công chứng, mà giai đoạn nào theo luật em cũng chẳng biết...",
            "idComment": 727260,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nobita08\"] \n\t\t\tMới ra tết mà lần đầu thấy Quốc Lộ 56 khu Bình Ba và vùng ven bị tắc đường - xe hơi đầy đường khi có văn bản Vin.Group xin đầu tư \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4216/4216238-c5a169739a5c5b3dc57f41df614fac4b.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4216/4216239-588247e789c4498017127e459c84176f.jpg[/img]\n\n [/QUOTE]\nbạn lên làm vài Hec để sau bán dần",
            "idComment": 727261,
            "iduser": 31119,
            "image": [
                "https://img.otofun.net/upload/v7/images/4216/4216238-c5a169739a5c5b3dc57f41df614fac4b.jpg",
                "https://img.otofun.net/upload/v7/images/4216/4216239-588247e789c4498017127e459c84176f.jpg"
            ],
            "username": "haivinhvungtau"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 16:19:00 GMT",
            "avatar": null,
            "content": "\nChắc sôi động khoảng 2 tháng là bắt đầu chìm sóng",
            "idComment": 727262,
            "iduser": 2948,
            "image": [],
            "username": "long.spc"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 16:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nobita08\"] \n\t\t\tMới ra tết mà lần đầu thấy Quốc Lộ 56 khu Bình Ba và vùng ven bị tắc đường - xe hơi đầy đường khi có văn bản Vin.Group xin đầu tư \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4216/4216238-c5a169739a5c5b3dc57f41df614fac4b.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4216/4216239-588247e789c4498017127e459c84176f.jpg[/img]\n\n [/QUOTE]\nĐây là bước khảo sát rồi bắt đầu lên phương án kinh doanh rồi qua nhiều khâu nữa để quyết định có đầu tư hay không? Nhưng tầm này các ông lớn đang tranh thủ đi găm đất khắp cả nước, thời gian triển khai vẫn phải theo thị trường có bán được hay không?",
            "idComment": 727263,
            "iduser": 3445,
            "image": [
                "https://img.otofun.net/upload/v7/images/4216/4216238-c5a169739a5c5b3dc57f41df614fac4b.jpg",
                "https://img.otofun.net/upload/v7/images/4216/4216239-588247e789c4498017127e459c84176f.jpg"
            ],
            "username": "canhlv.acg"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 20:22:00 GMT",
            "avatar": null,
            "content": "\nLại chiêu thổi sóng đẩy hàng, ô nào non tay lại kẹp chim tại đây liền",
            "idComment": 727264,
            "iduser": 5945,
            "image": [],
            "username": "diepnh81"
        },
        {
            "actionAt": "Thu, 13 Feb 2020 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"diepnh81\"] \n\t\t\tLại chiêu thổi sóng đẩy hàng, ô nào non tay lại kẹp chim tại đây liền\n\t\t [/QUOTE]\nCơ mà em muốn hỏi nên đầu tư bđs chỗ tương lai sẽ bị giải tỏa thì thế nào. Giả dụ thửa đất đó biểu giá nhà nước là 1 triệu/m2, 6 tháng giá trước giá thị trường 2,5 triệu, hiện tại thị trường là 3 triệu (tăng 20%), 6 tháng sau giá thị trường tăng 3,6 triệu (tăng 20%) cũng là thời điểm địa phương xét giá bồi thường để ban hành sau đó. Vậy khả năng giá bồi thường khoảng bao nhiêu % giá thị trường, giả định bồi thường 80% thị trường thì căn cứ giá thị trường cuối cùng lúc 3,6 triệu/m2 để tính hay sao ạ. Cảm ơn các bạn.",
            "idComment": 727265,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 14 Feb 2020 17:21:00 GMT",
            "avatar": null,
            "content": "\nEm hóng xem có sóng k",
            "idComment": 727266,
            "iduser": 2800,
            "image": [],
            "username": "Villianchen5"
        },
        {
            "actionAt": "Sun, 16 Feb 2020 07:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Villianchen5\"] \n\t\t\tEm hóng xem có sóng k\n\t\t [/QUOTE]\nNghe nói xìu rồi, ô nào vào khác gì đi đổ bô, mấy ô làm sóng đã găm đất lâu lắm rồi, đợi cơ hội thổi và chạy thôi",
            "idComment": 727267,
            "iduser": 5945,
            "image": [],
            "username": "diepnh81"
        },
        {
            "actionAt": "Mon, 13 Feb 2023 15:26:00 GMT",
            "avatar": null,
            "content": "\nQuốc lộ 56",
            "idComment": 727268,
            "iduser": 12811,
            "image": [],
            "username": "Viethung12776"
        }
    ]
}