{
    "post": {
        "postid": 1591,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giáp Tết, bất động sản rao bán “ngộp” gia tăng, có phải lúc xuống tiền?",
        "content": "Chấp nhận bớt thêm vài trăm triệu để có người chốt nhanh cận Tết nhưng giao dịch gần như lặng sóng. Thị trường bất động sản có dấu hiệu \"đóng băng\" rõ ràng hơn ở một vài phân khúc nhất định.​\n\n\n\n\nDiễn biến của thị trường giai đoạn này có phần khó hiểu so với cùng kì năm ngoái. Còn nhớ, thời điểm giáp Tết năm ngoái, thị trường BĐS cũng rơi vào khó khăn do dịch Covid-19 vừa cơ bản được kiểm soát. Thế nhưng, nếu so với lúc đó, hiện BĐS có phần “căng thẳng” hơn. Các giao dịch gần như lặng sóng vào thời điểm cận Tết. Sự quan tâm gần như chỉ hướng về các dự án lớn, của chủ đầu tư uy tín và được hỗ trợ khoản vay ngân hàng.\n\nTrong khi BĐS đất nền lẻ ở các khu vực chững lại rõ nét. Càng vào thời điểm giáp Tết, giao dịch lại càng trở nên khó khăn. Sau khoảng thời gian rao bán chưa được, nhiều nhà đầu tư quyết định hạ thêm giá để chốt nhanh, thu dòng tiền trước Tết nguyên đán. Tuy nhiên, điều này cũng không hề dễ dàng trong bối cảnh thị trường trầm lắng hoạt động đầu tư – mua bán.\n\nMột môi giới tư BĐS khu Đông Tp.HCM cho biết, càng về cuối năm, nhà đầu tư “hối” môi giới ra hàng càng nhiều. Thậm chí, có nền đất, nhà đầu tư chấp nhận bán bằng mọi giá, miễn thu được dòng tiền để xoay sở công việc.​\n\n\n\n\nGhi nhận cho thấy, mức giảm giá hàng ngộp hiện dao động từ 100-400 triệu đồng. Mức này có dấu hiệu tăng lên so với thời điểm tháng 5 & 6/2022. Theo các nhà đầu tư, đây cũng là mức giá giảm “mạnh tay” nếu tính từ thời điểm cuối năm 2019. Điều này cũng dễ hiểu trong bối cảnh hiện tại khi các nguồn vốn tiếp cận đều hạn chế khiến nhà đầu tư khó xoay dòng tiền.\n\nTuy vậy, nếu cùng kì Tết năm ngoái, giao dịch vẫn âm thầm diễn ra trên thị trường. Nhà đầu tư có tài chính sẵn sàng săn tìm các sản phẩm giá tốt, với mức giảm xoay quanh khung 10-20%. Theo họ, đó là mức giảm tốt so với kì vọng của nhà đầu tư đặt trong bối cảnh thị trường khi đó. Hiện tại, hoạt động đầu tư mua bán BĐS giáp Tết có phần trầm lắng hơn. Nhiều nhà đầu tư có tài chính tốt dù biết có cơ hội nhưng vẫn trong trạng thái e dè, thận trọng. Đó cũng là lý do sức trầm thị trường BĐS càng trở nên nặng nề hơn.​\n\n\n\n\nTheo một chuyên gia trong ngành, khá nhiều BĐS được chủ bán ra dịp cận Tết nhằm mục đích gom tiền làm một việc khác cần thiết hơn. Càng cận Tết, họ càng muốn bán BĐS khi có người trả giá mua, vì nếu từ chối thì khả năng ôm thêm ít nhất 1 tháng nữa qua Tết cũng chưa chắc bán được, mà việc thì đang cần tiền gấp. Cũng vì lý do này, nhiều chủ BĐS đã chấp nhận rao hạ giá bớt đi so với giá kì vọng, chấp nhận thương lượng rẻ hơn.\n\nĐây cũng chính là cơ hội cho nhà đầu tư mua được BĐS giá tốt hơn kì vọng. Theo vị này, vào cuối năm, mọi người thường tập trung thanh toán các khoản nợ cũng như mua sắm các thứ cần thiết cho dịp Tết. Nhu cầu mua nhà để ở, hoặc đầu tư có thể bị dời lại qua đầu năm sau. Vì vậy để kích cầu, thời điểm này thường có rất nhiều ưu đãi về chính sách bán hàng hấp dẫn từ người bán như chiết khấu trực tiếp trên giá bán hoặc tặng kèm quà. Những yếu tố này cũng chính là mức lời mà nhà đầu tư có được ngay thời điểm mua. Chưa kể, nhu cầu thanh lý gấp tài sản vào cuối năm cũng là cơ hội giúp nhà đầu tư \"săn\" được nhà với mức giá hấp dẫn.\n\n“NĐT thường có tâm lý là giá đã hợp lý rồi nhưng vẫn muốn mua rẻ hơn một chút. Vào những ngày cận Tết, không nhiều người đi mua mà lại có nhiều BĐS, trong đó có những BĐS bán tháo, hạ giá “mạnh tay”, thì đây rõ ràng là cơ hội để người mua có nhiều sự lựa chọn, có thời gian lựa chọn và có quyền làm giá hơn”, một chuyên gia trong ngành chia sẻ.\n\nChia sẻ nhận định về thị trường bất động sản tại báo cáo thị trường căn hộ 2022, TS. Lê Xuân Nghĩa - Thành viên hội đồng tư vấn chính sách tài chính, tiền tệ quốc gia, nguyên Phó Chủ tịch Ủy ban giám sát tài chính quốc gia nhận định, nhìn lại thị trường bất động sản Việt Nam qua 10 tháng của năm 2022 có thể thấy thực trạng qua các giai đoạn.​\n\n\n\n\n“Thời điểm đầu năm, tình trạng sốt giá diễn ra ở hầu hết các phân khúc, đặc biệt là đất nền và biệt thự, nhà ở gắn liền với đất. Giá của các phân khúc này tăng mạnh tới 100-200%, trong khi các phân khúc còn lại tuy có tăng giá, nhưng mức tăng thấp hơn ở khoảng 20-30%. Riêng phân khúc bất động sản du lịch, nghỉ dưỡng không có nhiều biến động và thanh khoản ở mức thấp, thậm chí, ở nguồn hàng thứ cấp có những khu vực đóng băng.\n\nChuyên gia chia sẻ thêm, các giao dịch chủ yếu hướng đến nhu cầu nhà ở thực. Các giao dịch đầu tư và đầu cơ không phổ biến.\n\nVề phân khúc văn phòng cho thuê, mức giá biến động không quá lớn. Bên cạnh đó, thị trường nhà ở, nhà trọ cho thuê đang cho thấy dấu hiệu tăng và xu hướng có thể còn tiếp tục tăng trong năm tới.\n\nXem thêm:​\nPhân khúc bất động sản nào đang “ngộp” trên thị trường?​\nGiá nhà đất năm 2023 sẽ giảm?​\nGiá đền bù dự án Vành đai 3 có thể lên đến 40 triệu đồng/m2​\nTheo Nhịp sống thị trường​",
        "posttime": "Wed, 28 Dec 2022 09:42:40 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 28 Dec 2022 23:20:24 GMT",
            "avatar": null,
            "content": "\nkhổ là đa số giờ không còn tiền và cũng thiếu giống nhau và cũng sợ chưa biết có phải là đáy chưa",
            "idComment": 381091,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 29 Dec 2022 18:34:08 GMT",
            "avatar": null,
            "content": "\ngiờ này sang năm mua là đẹp, chứ giờ người ta cắt lãi ko à",
            "idComment": 381092,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Thu, 29 Dec 2022 19:23:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tkhổ là đa số giờ không còn tiền và cũng thiếu giống nhau và cũng sợ chưa biết có phải là đáy chưa\n\t\t [/QUOTE]\nĐến hài.",
            "idComment": 381093,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Dec 2022 22:14:02 GMT",
            "avatar": null,
            "content": "\nEm nói lại .... nhà mua được, nhưng đất không phải của em -> mua chổ khác (quốc gia)",
            "idComment": 381094,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 04:27:06 GMT",
            "avatar": null,
            "content": "\nSản, đã đến hồi bất động",
            "idComment": 381095,
            "iduser": 7368,
            "image": [],
            "username": "Vo Thanh Hieu"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 05:59:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm nói lại .... nhà mua được, nhưng đất không phải của em -&gt; mua chổ khác (quốc gia)\n\t\t [/QUOTE]\nỞ VN đất đai là thuộc sở hữu toàn dân. Không ở đâu mà lạ đời, tiền của mình bỏ ra mua đàng hoàng mà lại không được sở hữu nó!",
            "idComment": 381096,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 07:31:20 GMT",
            "avatar": null,
            "content": "\nNuyện nó phân lô giá rẻ thì bán tốt nhé!\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tVụ Alibaba: Nhiều khách hàng được trả đất\n\t\t\t\t\t\n\nTrong vụ án Alibaba, ngoài phần mức hình phạt dành cho các bị cáo, đối với phần dân sự của hơn 4.500 khách hàng, HĐXX TAND TP.HCM đã tuyên cho nhiều khách hàng được tiếp tục thực hiện hợp đồng.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 381097,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 08:32:25 GMT",
            "avatar": null,
            "content": "\nCứ từ từ, chưa đến lúc, chẳng nên vội.\n\nCuối 10 - 12/2023 đến 06/2024 mới bắt đầu chịu hết nổi, xả hàng xả lũ bất chấp giảm giá.\n\nNgười mua ở thật sự hãy nên xuống tiền.\n\nSiết tín dụng BDS là điều chắc chắc cho giai đoạn 2023 - 2025.\n\nNên nhớ, Tiền Mồ Hôi Nước Mắt của gia đình mình, chẳng vội gì để làm giàu cho CĐT, NĐC và MG.\n\nThị trường Mỹ, Úc, EU, Can đã cũng bắt đầu giảm, TQ thì thôi khỏi bàn, y bài nhà mình luôn.",
            "idComment": 381098,
            "iduser": 7421,
            "image": [],
            "username": "Cock Professor"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 09:50:44 GMT",
            "avatar": null,
            "content": "\nTiền đâu thì bác không nói",
            "idComment": 381099,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        }
    ]
}