{
    "post": {
        "postid": 1810,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Liệu chung cư có phải là \"điểm sáng\" cho thị trường BĐS vào cuối năm nay?",
        "content": "Các chuyên gia dự báo, sau giai đoạn trầm lắng, nguồn cung bất động sản trong quý cuối năm sẽ có sự gia tăng mạnh mẽ, đặc biệt là phân khúc chung cư. Bên cạnh phân khúc chung cư, đất nền và bất động sản công nghiệp được dự báo là hai phân khúc sẽ sôi động những tháng cuối năm.\n\n\n\n\n\nThị trường \"khát\" vốn\n\nĐưa ra nhận định về thị trường bất động sản quý III, ông Nguyễn Quốc Anh, Phó Tổng giám đốc Batdongsan.com.vn cho rằng, câu chuyện về nguồn vốn là trọng điểm được nhiều doanh nghiệp và người mua nhà quan tâm. Chính sách kiểm soát tín dụng vào các lĩnh vực rủi ro cao trong đó có bất động sản đang khiến thị trường gặp khó khăn về giao dịch và gây ảnh hưởng mạnh đến thanh khoản chung của thị trường.\n\nTheo ông Quốc Anh, tình trạng khát vốn đã diễn ra từ đầu năm đến nay. Cả hai kênh dẫn vốn quan trọng là tín dụng ngân hàng và trái phiếu cho các doanh nghiệp triển khai dự án đều khá khó khăn. Bên cạnh đó, nhiều người mua nhà cũng gặp khó khăn trong việc tiếp cận vốn vay.​\n“Áp lực đối với các nhà đầu tư là rất lớn trong giai đoạn tới. Giao dịch bất động sản cũng chịu nhiều áp lực khi khả năng tiếp cận tín dụng của nhà đầu tư khó khăn hơn. Thị trường đang có hiện tượng “tràn ngập” người mua sử dụng vốn vay ”, vị này nói.\n​\n\n\n\nDự báo cuối năm sẽ có dấu hiệu tích cực\n\nĐưa ra nhận định về thị trường bất động sản cuối năm, đại diện đơn vị nghiên cứu này cho biết, tình hình địa chính trị thế giới hiện nay có nhiều yếu tố bất định, ảnh hưởng đến nền kinh tế cũng như thị trường bất động sản Việt Nam.\n\nbạn thể, chiến tranh Nga - Ukraine kéo dài hơn nửa năm qua đã kéo theo loạt khủng hoảng liên quan đến dầu mỏ, lương thực, ảnh hưởng đến giá nguyên vật liệu đầu vào...\n\nVới nỗ lực kiềm chế lạm phát, Fed đã liên tục tăng lãi suất. Không đứng ngoài cuộc, Ngân hàng Nhà nước Việt Nam cũng điều chỉnh lãi suất điều hành để thích ứng với tình hình mới. Động thái này sẽ ảnh hưởng nhất định đến thanh khoản của một số phân khúc trên thị trường bất động sản.\n\nNgoài ra, lãi suất tiền gửi tăng tạo lực hút dòng tiền vào ngân hàng. Lãi suất tăng cũng có nghĩa là lãi suất vay tăng theo. Người mua và doanh nghiệp bất động sản sẽ khó tiếp cận nguồn vốn tín dụng hơn.\n\nTrong bối cảnh thị trường có những yếu tố bất định, tâm lý của người mua cũng có sự e dè, quan sát cẩn trọng hơn cả đối với đầu tư và nhu cầu thực.\n\nTuy nhiên, việc Ngân hàng Nhà nước cho phép một số ngân hàng nới room tín dụng vào tháng 9 vừa qua đã tạo lực đẩy cho thị trường. Chuyên gia đánh giá động thái này chưa thể giúp thị trường phát triển, bứt tốc nhanh được nhưng giúp thị trường có thanh khoản tốt hơn và tạo đà tâm lý cho các chủ thể tham gia thị trường.\n\nVì vậy, dự báo thanh khoản thị trường vẫn chậm vào đầu quý IV. Tuy nhiên cuối quý IV thị trường sẽ có những dấu hiệu, chỉ báo tốt hơn.\n\nTheo đó, dòng tiền lợi nhuận từ sản xuất kinh doanh và các kênh đầu tư khác sẽ đẩy vào bất động sản. Vốn FDI và giải ngân đầu tư công được dự báo sẽ tốt hơn vào thời điểm cuối năm. Ngoài ra, đây cũng là thời điểm lượng kiều hối lớn đổ về Việt Nam (dự báo 14 - 16 tỷ USD kiều hối 2022). Các yếu tố trên là trợ lực cho dòng tiền vào bất động sản.\n\nThời điểm đầu quý IV sẽ có giao dịch nhưng thanh khoản ở mức chậm hơn một chút, cuối quý sẽ sôi động và thanh khoản tốt hơn. Sang đầu năm 2023 thị trường sẽ dần ổn định hơn khi các chính sách liên quan đến lãi suất, tín dụng, tỷ giá được ban hành ổn định.\n\nPhân khúc nào là điểm sáng?\n\nCũng đưa ra nhận định về quý IV, Batdongsan.com.vn cho rằng, những tháng cuối năm thị trường sẽ sôi động trở lại. Có 3 phân khúc tiềm năng là chung cư, đất nền và bất động sản công nghiệp.\n\nbạn thể, nguồn cung phân khúc chung cư trong quý cuối năm sẽ có sự tăng trưởng mạnh, đặc biệt là phân khúc chung cư tại TP HCM. Hiện các chủ đầu tư đã bắt đầu có những đợt mở bán rầm rộ.\n\nThứ hai, phân khúc đất nền cũng được dự đoán sẽ sôi động trở lại nhờ tiềm năng dài hạn. \"Trong ngắn hạn 1-2 tháng có thể bị ảnh hưởng nhưng đây là phân khúc mà cứ gần đến cuối năm và đầu năm mới thì sự quan tâm tìm kiếm đối với đất nền cao. Hàng năm, cứ quý 4 đều xuất hiện những \"cơn sốt\" vì đó là thời điểm công bố quy hoạch mới ở các địa phương, gây tác động đến giá cả. Việc giải ngân đầu tư công ở thời điểm này cũng sẽ được đẩy mạnh\", vị chuyên gia lý giải.\n\nMột điểm sáng trong thời gian tới đó là bất động sản công nghiệp. Nguyên nhân là do Việt Nam vẫn là điểm đến thu hút các nhà đầu tư nước ngoài. Kéo theo đó, bất động sản dân sinh gần các khu công nghiệp như các khu đô thị phục vụ nhu cầu ở thực và bất động sản công nghiệp tiếp tục là những phân khúc thu hút được sự quan tâm trong giai đoạn sắp tới.\n\nÔng Nguyễn Quốc Anh đưa ra lời khuyên, các nhà đầu tư thay vì tập trung vào loại hình đầu cơ thì nên tập trung vào những bất động sản giá trị và những khu vực nào tạo ra giá trị cũng như dòng tiền và kinh tế địa phương phát triển ổn định trong tương lai trung và dài hạn.​\n=>>> Các bác nghĩ sao về thị trường căn hộ chung cư và dự án nào đáng để đầu tư vào dịp cuối năm?\n\nXem thêm:\n\nTỷ phú Phạm Nhật Vượng lập công ty đầu tư BĐS vốn 18.000 tỷ\nLý do Tập đoàn Vạn Thịnh Phát bị thanh tra nêu tên trong các dự án chuyển đổi nhà, đất\nTheo NDH​",
        "posttime": "Sat, 08 Oct 2022 10:31:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 09 Oct 2022 22:38:18 GMT",
            "avatar": null,
            "content": "\nThời điểm này tui là chỉ thấy nó là điểm tối! 2 năm.nữa!",
            "idComment": 393272,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 09 Oct 2022 23:05:12 GMT",
            "avatar": null,
            "content": "\nbây giờ mà vào chắc ko thấy đường ra luôn ))",
            "idComment": 393273,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 03:34:04 GMT",
            "avatar": null,
            "content": "\nTúm lại, những chuyên gia là các tay lùa gà. Nếu thị trường tốt thì dạo này mấy anh chị trùm BĐS đâu có bị vào nồi. Tới thoái trào rồi thì nhà nước hốt về đồn thôi.",
            "idComment": 393274,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 09:58:44 GMT",
            "avatar": null,
            "content": "\nToàn viết ngược.\n\n-quy hoạch 5 năm mới duyệt 1 lần \n- mấy đợt sốt đều có quy luật sau Tết là giá giảm 1/2 và … không ai mua.\n\nmình đang muốn bán 2 miếng chưa có ai trả giá từ 6 tháng qua đây. Các bạn chiên ra và MG BĐS từ tốt nghiệp cấp 1-2-3 phỏ thông giờ đều nói giống nhau.",
            "idComment": 393275,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 11:42:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tToàn viết ngược.\n\n\n\n-quy hoạch 5 năm mới duyệt 1 lần\n\n- mấy đợt sốt đều có quy luật sau Tết là giá giảm 1/2 và … không ai mua.\n\n\n\nmình đang muốn bán 2 miếng chưa có ai trả giá từ 6 tháng qua đây. Các bạn chiên ra và MG BĐS từ tốt nghiệp cấp 1-2-3 phỏ thông giờ đều nói giống nhau.  :p :D\n [/QUOTE]\nMua quit  se ban duoc nha bac",
            "idComment": 393276,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 12:20:21 GMT",
            "avatar": null,
            "content": "\nTình hình các dự án masterise sao rồi mấy bác. Bất động hay vẫn thi công...",
            "idComment": 393277,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 13:21:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tTình hình các dự án masterise sao rồi mấy bác. Bất động hay vẫn thi công...\n\t\t [/QUOTE]\nLien quan gi mas ?",
            "idComment": 393278,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 20:31:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tLien quan gi mas ?\n\t\t [/QUOTE]\nBạn cũ làm cho vtp đã nghi hó hé chị lan cũng đứng sau @@",
            "idComment": 393279,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 22:19:10 GMT",
            "avatar": null,
            "content": "\nEm thấy đầu tư vào bđs nghỉ dưỡng, du lịch ven biển cũng tiềm năng á. Nhà em đang gom lúa đặt cọc 1 căn  hộ view biển tại Cross Long hải ( vũng tàu). Em thấy tiến độ đã xong 100%  phần thô  rồi nên cũng khá yên tâm, chủ đầu tư cũng uy tín. 23/10 chủ nhật này mở bán",
            "idComment": 393280,
            "iduser": 11435,
            "image": [],
            "username": "lan889"
        }
    ]
}