{
    "post": {
        "postid": 6369,
        "userid": 33812,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Muốn vay tiền ngân hàng để mua nhà thì phải mua bảo hiểm nhân thọ?",
        "content": "Liên quan đến vấn đề này thì thời gian gần đây, có một khách hàng phản ánh rằng khi cô vay tiền ngân hàng để mua căn hộ thì ngân hàng ép buộc phải mua bảo hiểm nhân thọ mới cho vay. Các bác nghĩ sao về vấn đề này?\n\n\n\n​\nKhách hàng là nhân viên truyền thông tại quận 1, TP HCM, chị có mua căn hộ trong đó có 40% vốn tự có, còn lại là phải vay ngân hàng. Theo chị, đến cuối tháng 12 này là bắt đầu thanh toán phần tiền từ khoản vay của ngân hàng cho chủ đầu tư. Tuy nhiên, khi chuẩn bị gần xong các thủ tục vay tiền để mua căn hộ thì khách hàng được yêu cầu phải mua bảo hiểm nhân thọ mới đủ điều kiện vay (Giá trị bảo hiểm là 12tr/năm). Theo chị, ngân hàng làm như vậy là đang cố tình bắt ép khách hàng.\n\nMột số khách hàng cũng phản ánh thời gian gần đây nhiều ngân hàng thường gây khó dễ khi giải ngân, bắt khách phải mua bảo hiểm thì mới được vay sớm hoặc được vay lãi suất ưu đãi, chênh lệch 2-4% một năm.\n\nThực ra thì các nhân viên ngân hàng em nghĩ cũng không muốn làm khó dễ khách hàng mà họ cũng chỉ đang cố gắng đạt KPI được giao cho, để đạt được KPI thì các nhân viên phụ trách hồ sơ vay thường tư vấn khách theo kiểu \"ép buộc\" mua bảo hiểm thì mới được hưởng lãi suất ưu đãi hoặc là giải ngân nhanh.\n\nThực sự có quy định bào bắt buộc khách hàng phải mua bảo hiểm mới được vay tiền?\n\nLãnh đạo một ngân hàng thương mại cổ phần khẳng định không có quy định bắt buộc khách phải mua các loại bảo hiểm cháy, nổ cho chung cư hay bảo hiểm nhân thọ thì mới được vay. \"Đây là vấn đề thoả thuận giữa khách hàng và ngân hàng. Các nhà băng chỉ tư vấn và mang tính chất giới thiệu sản phẩm, khách hàng có quyền quyết định việc mua hay không mua bảo hiểm\".\n\nQuy định là như vậy nhưng trên thực tế vẫn có rất nhiều ngân hàng đang hoạt động liên kết với các công ty bảo hiểm, đặc biệt là những ngân hàng tư nhân và khoảng hợp tác này đem lại một mức lợi nhuận khá lớn cho những ngân hàng đó.\n\nHiểu được nỗi khổ của nhân viên nhà băng là cũng chỉ hoàn thành chỉ tiêu nhưng mà làm vậy thì tội cho nhà đầu tư quá các bác.",
        "posttime": "Fri, 13 Dec 2019 10:35:35 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 13 Dec 2019 12:02:43 GMT",
            "avatar": null,
            "content": "\nMình nghe một anh grab car kể ảnh vay tiền mua xe cũng bị bank ép mua BH nhân thọ thì mới giải ngân...haizza",
            "idComment": 681899,
            "iduser": 17575,
            "image": [],
            "username": "Thanh Truc"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 15:13:42 GMT",
            "avatar": null,
            "content": "\nHôm trước hỏi vay ngân hàng đòi mua bảo hiểm pccc tầm 0.8% / giá trị căn hộ nên khỏi vay luôn",
            "idComment": 681901,
            "iduser": 9167,
            "image": [],
            "username": "Luupph"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 09:56:24 GMT",
            "avatar": null,
            "content": "\nMình có bạn làm ngân hàng cũng có biết vụ này, nó cũng bảo làm vậy thật sự ko hay 1 phần do nó thuộc top bán bảo hiểm (hoàn toàn giới thiệu và KH quyết chứ ko ép) ) nhưng lấy cớ chạy KPI mà ép khách như vậy thì không chấp nhận được.",
            "idComment": 681903,
            "iduser": 8500,
            "image": [],
            "username": "Phi N2P"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 10:28:58 GMT",
            "avatar": null,
            "content": "\nđúng là có chủ trương từ trên sếp xuống, kh nào chị mua thì đc xếp hạng tin dụng cao hơn, ưu tiên hơn, thế mới đau.",
            "idComment": 681905,
            "iduser": 32384,
            "image": [],
            "username": "NamHung"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 10:35:48 GMT",
            "avatar": null,
            "content": "\nNgân hàng nào giờ cũng lợi dụng cái bankinssurance để ép khách vay mua bảo hiểm\nVay 100 chặt bảo hiểm 10tr. Khách đã không có tiền phải đi vay nhưng nó vẫn chặt. Nguồn gốc vấn đề là bank nó được tiền bảo hiểm cho rất nhiều, còn nhân viên tín dụng cũng được tiền. Cứ 10tr bảo hiểm thì nhân viên tín dụng được 2tr tùy ngân hàng\nNên bọn nó cứ chặt ép khách phải mua bảo hiểm, nói mấy câu hay ho lắm, nào là quan tâm khách hàng, nào là nhân văn..\n\nBản chất là tiền....luật cấm nhưng thực hiện lỏng lẻo thành ra lộng hành.",
            "idComment": 681907,
            "iduser": 11919,
            "image": [],
            "username": "bintao"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 11:31:16 GMT",
            "avatar": null,
            "content": "\nNghĩ ngợi chi cho mệt đầu, kêu thằng sale tính dụng đến hỏi, thằng nào nói phải mua bh thì bảo nó biến trước khi tao nổi nóng,..ko thì ngày này năm sau là ngày đám giỗ nó, ka, ka,..làm vài trận là nó biết sợ ngay,..ka, ka,..\n\n\nem đùa thôi nha mấy Bác!",
            "idComment": 681909,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 13:53:49 GMT",
            "avatar": null,
            "content": "\nMình cứ nói không với việc ép mua bảo hiểm và qua ngân hàng khác vay, tránh tạo tiền lệ xấu. Giờ ngân hàng như nấm,cứ chọn ngân hàng nào ngon nhất mà vay. Không có khách vay, ngân hàng sẽ biết điều mà van xin chúng ta.",
            "idComment": 681910,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 14:39:41 GMT",
            "avatar": null,
            "content": "\nMua căn hộ toàn ngân hàng độc quyền cho vay chạy đi đâu được, đầu năm chưa đủ chỉ tiêu nó không đòi bh, cuối năm nó đủ chỉ tiêu rồi thì nó ép qua bảo hiểm",
            "idComment": 681912,
            "iduser": 9167,
            "image": [],
            "username": "Luupph"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 16:43:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luupph\"] \n\t\t\tMua căn hộ toàn ngân hàng độc quyền cho vay chạy đi đâu được, đầu năm chưa đủ chỉ tiêu nó không đòi bh, cuối năm nó đủ chỉ tiêu rồi thì nó ép qua bảo hiểm\n\t\t [/QUOTE]\nGia đình em vay acb mần ăn mà có thấy kêu mua bh gì đâu. Mấy chú bác cũng vậy",
            "idComment": 681914,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 11:00:48 GMT",
            "avatar": null,
            "content": "\nACB hả?, tui vay 300tr, nó bắt mua bảo hiểm nhân thọ 10tr/1 năm/10 năm nè.",
            "idComment": 681917,
            "iduser": 7493,
            "image": [],
            "username": "kts.titana"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 13:02:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kts.titana\"] \n\t\t\tACB hả?, tui vay 300tr, nó bắt mua bảo hiểm nhân thọ 10tr/1 năm/10 năm nè.\n\t\t [/QUOTE]\nNhà mình vay làm ăn nó có bắt đâu. Vay gần 10 năm rồi.",
            "idComment": 681918,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 13:23:32 GMT",
            "avatar": null,
            "content": "\nkhoảng 2 năm trở lại đây, mới có hiện tượng bank ép khách hàng mua bảo hiểm nhân thọ cho khoản vay mua nhà . ly do đưa ra : hồ sơ tài chính yếu mua để đảm bảo khoản vay, bảo vệ nhân thân tùm lum. chốt lại vẫn là ép khách hàng để lấy doanh số do có liên kết giữa bank và bao hiểm. giống như bds  a muốn mua lô góc đẹp thì a phải mua cả lô kế góc chẳng hạn. Bán 1 mà dc 2",
            "idComment": 681919,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 14:34:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DAUSI\"] \n\t\t\tkhoảng 2 năm trở lại đây, mới có hiện tượng bank ép khách hàng mua bảo hiểm nhân thọ cho khoản vay mua nhà . ly do đưa ra : hồ sơ tài chính yếu mua để đảm bảo khoản vay, bảo vệ nhân thân tùm lum. chốt lại vẫn là ép khách hàng để lấy doanh số do có liên kết giữa bank và bao hiểm. giống như bds  a muốn mua lô góc đẹp thì a phải mua cả lô kế góc chẳng hạn. Bán 1 mà dc 2 :)\n [/QUOTE]\nThu nhập cao, tài sản đảm bảo lớn, ngân hàng ngoại thẳng tiến đi anh.",
            "idComment": 681921,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 10:59:12 GMT",
            "avatar": null,
            "content": "\nví dụ mình có hđ bảo hiểm nhân thọ sẵn rồi thì nếu có vay NH chắc cũng không ép mua hđ BH của hãng liên kết đâu nhỉ",
            "idComment": 681923,
            "iduser": 7098,
            "image": [],
            "username": "pqa2311"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 11:54:51 GMT",
            "avatar": null,
            "content": "\nMệt nhất là mua chung cư, vì ngân hàng liên kết nó sẽ ép.\nHồ sơ có tốt tới cỡ nào, thì bên ngân hàng cũng ép mua thôi. \n\nDuyệt hồ sơ định giá abc xong hết nó mới báo, giận méo người (TP Bank)... không mua bảo hiểm khoản vay thì bảo hiểm nhân thọ. Khoản vay thì vô chừng nó muốn áp mức nào, deal được.. (Mình vay ít hơn nhưng nhân viên nó lại báo cao hơn bạn mình vay nhiều hơn)\n\nXong chuyển qua ngân hàng nước ngoài thì hồ sơ tốt nên được duyệt ngay từ vòng gửi xe, không cần giấy tờ gì luôn. Lãi vừa thấp vừa rõ ràng. (họ cũng offer mình cái bảo hiểm nhưng đâu đó rõ ràng, chỉ là offer thêm để chạy doanh số, không mua thì thôi)",
            "idComment": 681925,
            "iduser": 14501,
            "image": [],
            "username": "chauhien93"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 12:07:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuteocuti\"] \n\t\t\tHỗ trợ mua nợ từ bank khác\n\t\t [/QUOTE]\nGói này hỗ trợ doanh nghiệp ko anh Cu?",
            "idComment": 681927,
            "iduser": 9181,
            "image": [],
            "username": "chieutay"
        }
    ]
}