{
    "comments": [
        {
            "actionAt": "Wed, 19 Jun 2019 23:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sinhngay0608\"] \n\t\t\tTụt giảm theo năm tháng đưa vào sử dụng là chắc . Tầm trên 10 năm mà không đại tu sửa chữa lớn méo ở đc đâu\n\t\t [/QUOTE]\nÀ nếu bạn nói nhà ở xã hội thì đúng, nhưng sai lầm nếu nói về chung cư caovà trung cấp nhé.",
            "idComment": 586824,
            "iduser": 9146,
            "image": [],
            "username": "ruby_eagle"
        },
        {
            "actionAt": "Wed, 19 Jun 2019 23:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyenttk\"] \n\t\t\tChung cư đi bạn, một sàn lại gửi xe tiện lợi. Có thương mại siêu thị thì quá ngon. Chỉ lo khoản cháy nổ và động đất thôi.\n\t\t [/QUOTE]\nCháy nổ thì nhà hẻm còn nguy hiểm hơn cc vì xe cứu hoả ko đến đc, hẻm nhỏ nhiều ngõ ngách chỉ có biết cầu trời. Động đất thì cả nhà hay chung cư đều rủi ro như nhau.",
            "idComment": 586825,
            "iduser": 9146,
            "image": [],
            "username": "ruby_eagle"
        },
        {
            "actionAt": "Wed, 19 Jun 2019 23:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruby_eagle\"] \n\t\t\tÀ nếu bạn nói nhà ở xã hội thì đúng, nhưng sai lầm nếu nói về chung cư caovà trung cấp nhé.\n\t\t [/QUOTE]\nCao cấp quá thì tôi chưa biết chứ trung cấp hay cao cấp giảm giá hết theo thời gian đưa vào sử dụng hết .",
            "idComment": 586826,
            "iduser": 30682,
            "image": [],
            "username": "sinhngay0608"
        },
        {
            "actionAt": "Wed, 19 Jun 2019 23:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sinhngay0608\"] \n\t\t\tCao cấp quá thì tôi chưa biết chứ trung cấp hay cao cấp giảm giá hết theo thời gian đưa vào sử dụng hết .\n\t\t [/QUOTE]\nÀ thế ạ, chắc bạn chưa thấy có chỗ nó tăng ầm ầm.",
            "idComment": 586827,
            "iduser": 9146,
            "image": [],
            "username": "ruby_eagle"
        },
        {
            "actionAt": "Wed, 19 Jun 2019 23:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruby_eagle\"] \n\t\t\tCháy nổ thì nhà hẻm còn nguy hiểm hơn cc vì xe cứu hoả ko đến đc, hẻm nhỏ nhiều ngõ ngách chỉ có biết cầu trời. Động đất thì cả nhà hay chung cư đều rủi ro như nhau.\n\t\t [/QUOTE]\nNhà đất dễ phòng bị hơn, thoát dễ hơn và ít rủi ro hơn chứ.",
            "idComment": 586828,
            "iduser": 30683,
            "image": [],
            "username": "Nguyenttk"
        },
        {
            "actionAt": "Wed, 19 Jun 2019 23:52:00 GMT",
            "avatar": null,
            "content": "\nNhà em nửa nhà đất, nửa chung cư đang rao bán, ấm ớ dở dang khu Nam đồng",
            "idComment": 586829,
            "iduser": 8456,
            "image": [
                "https://img.otofun.net/upload/v6/2019/06/19/3269859-40062-img-3876-ybczsitz7gtshpuswok0.jpg",
                "https://img.otofun.net/upload/v6/2019/06/19/3269862-40062-img-3881-alu3cymwr7mpil4hkfal.jpg",
                "https://img.otofun.net/upload/v6/2019/06/19/3269866-40062-img-3902-2ai7yrlgcmdngshgd0it.jpg",
                "https://img.otofun.net/upload/v6/2019/06/19/3269870-40062-img-3878-0wi_btfgtmbp_hmeukpe.jpg"
            ],
            "username": "nhinhim2003"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 00:10:00 GMT",
            "avatar": null,
            "content": "\nVề khoản mát mẻ, sạch sẽ, chỗ đậu ô tô, tiện ích thì chung cư chắc chắn ăn đứt nhà trong ngõ  bạn nào lên chung cư trung- cao cấp ở đường lớn rồi thì chắc chắn ko bao giờ muốn xuống nhà trong ngõ",
            "idComment": 586830,
            "iduser": 886,
            "image": [],
            "username": "JCory"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 06:22:00 GMT",
            "avatar": null,
            "content": "\nEm đã từng ở nhà đất, CC, nhà tập thể, nhà nửa biệt thự....\nNói về khoảng giá dưới 3 tỏi, thì CC ko có đối thủ. An toàn, yên tĩnh, dễ quản lý con, xe cộ dưới hầm ko lo bẩn , mùi.\nCC tầng cao thoáng, sạch, khoẻ người, quanh năm ko có ruồi muỗi. 1 bước là ra đường lớn, ko lo khoản bắt xe taxi.\nCháy chung cư, tỉ lệ thấp hơn so với nhà đất. Và nói chung nó chỉ cháy tầng hầm, tầng thương mại. Chả sập đâu mà lo. Cứ đóng cửa ra ban công chờ thôi.\nGiá sẽ giảm dần theo thời gian, đúng nghĩa tiêu sản. Nhưng độ thụ hưởng cao. Nếu bạn mua cho bạn, còn con cái, đời nó nó lo thì CC là chuẩn.\nMêys cái nhà đất cỡ 2-3 tỏi trong ngách nội đô, bắt em vào ở em còn chạy mất dép.",
            "idComment": 586831,
            "iduser": 20516,
            "image": [],
            "username": "pbinh979"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 07:18:00 GMT",
            "avatar": null,
            "content": "\nNhà chung cư mà bảo trì tốt em nghĩ cũng 100 năm, nhà đất cũng thế. Bây giờ xây cái nhà hàng trăm tấn xi măng không như nhà xâu vôi cát, tường nhà dân giờ muốn phá ra còn khó móng tốt thì chả làm sao cả.",
            "idComment": 586832,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 08:45:00 GMT",
            "avatar": null,
            "content": "\nem 30 tuổi, nghĩ ngược lại với các bạn hay mua nhà đất .\n- Nếu em đã có 2 tỷ - em sẽ mua 1 căn chung cư cố gắng gần chỗ làm vợ em nhất , nhưng sẽ ko mua hết số tiền đó , ko bao h tầm tiền đó em chọn nhà đất . Đồng ý chung cư có thể là tiêu sản, nhưng bù lại sinh hoạt và đầu tư cho con cái nó sẽ tốt hơn, gia đình sinh hoạt trên 1 mặt sàn sẽ thấy khác hẳn . \n- rồi cố gắng cầy để đổi nhà tốt hơn, và em mua thêm bảo hiểm nhân thọ. \n- Chứ bạn nào tầm tuổi này mà xác định là ko phát triển được nữa thì hãy nghĩ việc mua nhà đất để giữ tài sản",
            "idComment": 586833,
            "iduser": 30684,
            "image": [],
            "username": "tranngoclong"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 08:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sinhngay0608\"] \n\t\t\tCao cấp quá thì tôi chưa biết chứ trung cấp hay cao cấp giảm giá hết theo thời gian đưa vào sử dụng hết .\n\t\t [/QUOTE]\nở nhà đất chán bỏ xừ, chất lượng cuộc sống kém hơn hẳn",
            "idComment": 586834,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 08:55:00 GMT",
            "avatar": null,
            "content": "\nEm cũng có 2 tỏi. E gửi bank và em đi thuê nhà. Về già em về quê. Còn con em có 1 thằng. E cũng sẽ làm p/án như em đang sống bây giờ. Lúc nào có cơ hội ( tiền thêm ít nữa. Gặp miếng đất như ý. ) thì quất ko thì thôi. Như vậy dễ chịu hơn về áp lực phải có nhà....",
            "idComment": 586835,
            "iduser": 30685,
            "image": [],
            "username": "pajero v6"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 09:02:00 GMT",
            "avatar": null,
            "content": "\nChung cư em ngại khoản thang máy, trời nóng bức muốn về nhà mà chờ mất 15-20 phút mới được vào thang máy về nhà.",
            "idComment": 586836,
            "iduser": 3471,
            "image": [],
            "username": "alphacoi"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 09:06:00 GMT",
            "avatar": null,
            "content": "\nCùng tầm tiền thì điều kiện sống ở chung cư đều hơn hẳn nhà mặt đất. CC tầm 2tỷ ở ổn tương đối chứ nhà đất khoảng 2tỷ vô cùng chán và xa. Giả sử ở tầm tiền 20 tỷ ở nhà đất chỉ được căn liền kề tầm tầm hơi kha khá thôi nhưng 20tỷ có thể ở vài căn cc đục thông (hoặc penhouse) vài trăm m rộng thênh thang văn minh thoáng mát sạch sẽ hơn nhiều. Nhưng cc về lâu dài không giữ giá được như nhà đất. Vậy nên nếu bạn chủ tính làm của để dành cho thế hệ sau thì nhà đất ăn chắc mặc bền chứ muốn sướng đời mình cái đã thì cứ cc mà triển",
            "idComment": 586837,
            "iduser": 30686,
            "image": [],
            "username": "bỉnh khiêm"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 09:14:00 GMT",
            "avatar": null,
            "content": "\nNhà đất thì cực nhọc cả đời và có cái tài sản ( cả con và cha đều khổ vì nhỏ, ẩm thấp, thiếu môi trường tiện ích...)\nCC thì bố và con sướng cả đời ( rộng, mát, ít nhất vẫn full tiện ích) nhưng sau không còn nhiều giá trị. \ncó vậy thôi chứ có gì phải nghĩ hả bạn. Tư tưởng của em thì cứ chung cư mà ở. 10 năm sau có tiền thì mua nhà đất kiểu phân lô, khu đô thị.",
            "idComment": 586838,
            "iduser": 30687,
            "image": [],
            "username": "papa sushi"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 09:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\tBác nói không khách quan\n\nem ví dụ đơn giản, chỗ trung cư Trung Hòa Nhân chính, Ông Vinaconex xây chất lượng kém, thiết kế xấu, tiện ích chả có gì, ở thì hơn 10 năm. Nhưng mà giờ thử hỏi giá của nó xem có dưới 30tr/m2 không. nó còn cao hơn ngày xưa luôn\n\nchung cư hiện nay chất lượng, tiện ích, quản lý tốt hơn nhiều. em nghĩ Chung cư nó là cái xu thế rồi\n\nở nhà đất chán bỏ xừ, chất lượng cuộc sống kém hơn hẳn\n\t\t [/QUOTE]\nCc xác định giá trị ts sẽ sụt giảm , chi phí hàng tháng phải chi ... nhưng ở thoải mái hơn ở nhà diện tích nhỏ phải xây cao tầng . Chưa kể trong ngõ ngách như bạn trên đã phân tích là tối tăm , tệ nạn , va chạm với hàng xóm ....”",
            "idComment": 586839,
            "iduser": 30682,
            "image": [],
            "username": "sinhngay0608"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 09:45:00 GMT",
            "avatar": null,
            "content": "\nEm hiện đang ở nhà đất, một tgian trc ở nhà CC, tầng 3, ở tận gần 3 năm. Điểm cộng là tăng cường mối quan hệ gắn kế gia đình hơn hản nhà đất nhiều tầng ! Đặc biệt là kiểm soát dc trẻ con !\nNhà đất thì đc cái độc lập nhưng An ninh là vấn đề nan giải.\nSau này có tuổi chắc e lại kiếm cái chung cư vì mấy lần đi lên cầu thang bị vấp té, cũng may là chưa sao nhưng ai mà biết dc. Em chứng kiến người có tuổi bị tai nạn các kiểu do leo cầu thang, bắc ghế lau bàn thờ dịp tết! hãi phết!",
            "idComment": 586840,
            "iduser": 3593,
            "image": [],
            "username": "nguyen_kia"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dealer-ck\"] \n\t\t\tNhà đất thì ô tô đỗ cổng hoặc vào được nhà còn ko chơi chung cư thôi. bạn cân nhắc theo nhu cầu của gia đình và công việc.\n\t\t [/QUOTE]\nCho nên nhà bé tí sát đường ô tô thì thà mua chung cư, vừa thoáng hơn, vừa tiện ô tô.",
            "idComment": 586841,
            "iduser": 4819,
            "image": [],
            "username": "Escobar"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Escobar\"] \n\t\t\tThật ra nếu là em thì thà nhà có sân vườn, thoáng đãng mà ô tô k vào được còn hơn là ô tô vào được mà không có sân vườn và bí.\n\nÔ tô có thể gửi gần nhà chứ ở bí và ồn ào ô nhiễm thì khổ lắm, trừ khi cần sát đường để buôn bán vặt.\n\nCho nên nhà bé tí sát đường ô tô thì thà mua chung cư, vừa thoáng hơn, vừa tiện ô tô.\n\t\t [/QUOTE]\nOto có thể ko cần vào nhà nhưng oto đỗ cửa nó cũng tiện nhiều thứ.",
            "idComment": 586842,
            "iduser": 6050,
            "image": [],
            "username": "dealer-ck"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"polizia\"] \n\t\t\tNếu ko ngại đi xa sang Ecopark 2 củ to làm đc căn 90m2 rồi.\n\nQuá ngon.\n\nKể cả đi mua đất ngoại ô xây nhà cũng ko bao giờ mua đc cái không gian xung quanh như Ecopark.\n\nCòn 2 tỷ đi mua đất thì xác định ngõ ngách các kiểu, nhà hình ống, chán lắm.\n\t\t [/QUOTE]\nEm từng ở 13 chỗ ở khác nhau, thấy sự thay đổi không hề đáng sợ.",
            "idComment": 586843,
            "iduser": 4819,
            "image": [],
            "username": "Escobar"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrphamvn\"] \n\t\t\tVâng, hi vọng bãi xe \"tạm\" đó rất lâu nữa mới bị dẹp. Để bạn đỡ khổ =))\n [/QUOTE]\nChả có cái ngữ \"tạm\" đâu bạn ơi, bạn khéo lo cho em quá",
            "idComment": 586844,
            "iduser": 14744,
            "image": [],
            "username": "Dân Tổ"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\ttrước 20 tuổi em ở nhà 50m2 mặt phố Lương Văn Can, 20-30 em ở nhà 45m2 mặt hồ Hoàng Cầu phố Mai Anh Tuấn, 30-45 em ở chung cư TH-NC, và từ giờ đến chết em ko xuống đất nữa dù em ko buôn bán gì và tổng tài sản thừa đủ để ở 1 nơi tương đối dưới đất. Hiện tại gia đình em và bà già ở 2 căn chung cư sát nhau, tổng diện tích 2 căn là 250m2, làm 7-8 mâm cỗ cũng đủ 5-6 cái giỗ trong năm mời hết các loại cô dì chú bác anh chị em cháu chắt\n\nKhu nhà em rất nhiều nhà con cháu tầng trên, bố mẹ tầng dưới. Vào thang máy toàn gặp bê đồ ăn với mâm cỗ. Nhiều nhà giàu có tới vài xe 3-4 tỏi và thay xe liên tục nhưng vẫn ở đây. Mưa nắng cứ xuống hầm chui vào xe là bất chấp các thể loại thời tiết, trẻ con cũng chả ốm đau gì vì ít ảnh hưởng.\n\nDăm năm nữa khi phần lớn nhân dân ngộ ra ở CC sướng như nào so với chui rúc ngõ ngách rồi xa tít mù thì chả ai thèm chịu khổ nữa, lúc đó giá nhà đất tụt mất hút luôn ạ\n\t\t [/QUOTE]\nbạn khoe nhà giàu đi xe 3-4 tỷ ở chung cư là lạc đề rồi.",
            "idComment": 586845,
            "iduser": 4819,
            "image": [],
            "username": "Escobar"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruby_eagle\"] \n\t\t\tCc nào giá trị sẽ sụt giảm vậy bạn?! Giá trị của nó tỉ lệ thuận với thị trường bds nhé bạn.\n\nNếu nói giá trị của cc tăng ko nhanh bằng nhà đất thì ok điều này đúng.\n\t\t [/QUOTE]\nCứ cho là kết cấu chung cư có tuổi thọ 25 - 30 năm thì mỗi năm cũng mất 3-4% giá trị rồi.",
            "idComment": 586846,
            "iduser": 4819,
            "image": [],
            "username": "Escobar"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:36:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở cả 2 . Và nhời khuyên của iem là nếu mua chung cư bên Sing, Thái thì ngay và luôn còn ở Hà Nội, Sài Gòn thì ...cứ 1 mảnh cắm dùi bạn ạ. \nDĩ nhiên cái gì cũng có mặt mạnh, yếu, ưu , nhược...nhưng nếu bạn muốn không bị phụ thuộc vào điện, nước, quản lý, bảo vệ, chung đụng, hoặc muốn nuôi 1 con cún con cho các f1 chẳng hạn...thì mặt đất. Còn nếu bạn không quan tâm những thứ trên và muốn cả nhà sinh hoạt vui vẻ trên cùng 1 mặt bằng, không cần cầu thang thì chung cư. Chung cư cũng có nhiều loại chung cư và nếu bạn xác định lâu dài thì nên cố mua 1 căn ở những nơi hịn hịn 1 tí như Royal, Times, Imperial Garden, Murberry...",
            "idComment": 586847,
            "iduser": 6104,
            "image": [],
            "username": "ChimBaoBao"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Escobar\"] \n\t\t\tbạn nói đúng nhưng đấy là bạn có điều kiện ở chung cư 250m2 (giả sử 30tr/m2 thì tương đương 7.5tỷ).\n\nVới 7.5 tỷ thì cũng có thể có nhà đất, có sân vườn, ô tô vào nhà hay đỗ cửa và có thang máy, tổng diện tích sàn còn lớn hơn 250m2.\n\nbạn chủ chỉ có 2 tỷ thì khó hơn nhiều bạn ơi.\n\nbạn khoe nhà giàu đi xe 3-4 tỷ ở chung cư là lạc đề rồi.\n\t\t [/QUOTE]\nỞ nhà phố hay nhà lô em vẫn thấy có sự ồn ào, nhếch nhác xung quanh.",
            "idComment": 586848,
            "iduser": 6250,
            "image": [],
            "username": "polizia"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyenttk\"] \n\t\t\tbạn nói thế nào, cháy ở chung cư mà bạn tầng &gt;15 có mà cứu vào mắt, chẳng lẽ nhảy dù. Xe thang chỉ 50m thì đến được tầng 13, 14 gì đó. Còn động đất nhà càng cao càng rung lắc dữ, cảm nhận thấy kiếp rồi. Còn đổ chưa nói đến.\n\nNhà đất dễ phòng bị hơn, thoát dễ hơn và ít rủi ro hơn chứ.\n\t\t [/QUOTE]\n- Còn động đất, chung cư thiết kế phải theo tiêu chuẩn (chống động đất, cấp bao nhiêu), còn nhà đất thường không tuân thủ, kể cả hệ thống báo cháy, nhà đất cũng thường không có hoặc không theo tiêu chuẩn.",
            "idComment": 586849,
            "iduser": 30677,
            "image": [],
            "username": "chinhatm"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:06:00 GMT",
            "avatar": null,
            "content": "\nem nhà đất 40m2 mặt tiền phố vẫn thấy bí bách, em cũng ko có ý định lên chung cư (chung cư ở 5-10 năm là xuống cấp rồi), đang cố gắng tìm mảnh nào 50m2",
            "idComment": 586850,
            "iduser": 23740,
            "image": [],
            "username": "Lx2009"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chinhatm\"] \n\t\t\tTại sao lại cứu vào mắt?\n\n- Nếu biết rõ cháy ở tầng nào, căn nào, không ảnh hưởng đến mình thì cứ ngồi trong nhà xem tivi bình thường. Ngay như trường hợp cháy ở chung cư Catrina ở Sài Gòn, cháy cả tầng hầm đi nữa, hầu hết những căn hộ trên cao, nếu cứ ở yên trong nhà sẽ chẳng làm sao, chạy vào cái ống khói nên nhiều người thiệt mạng.\n\n- Nếu thang thoát hiểm vận hành tốt (chung cư cao - trung cấp thì thang thoát hiểm đều tốt), cứ thong thả đi ra thang thoát hiểm xuống đất.\n\n- Nếu cháy căn hộ đúng tầng nhà mình, hành lang đầy khói, nếu xa vẫn có thể ở yên trong nhà hoặc ra ban công hóng gió, nếu gần, có thể lấy khăn ướt bịt mặt hoặc dùng mặt nạ lọc khói (nếu có) chạy ra thang thoát hiểm xuống đất.\n\n- Ở nhà đất, nếu cháy tầng 1 (thường là cháy tầng 1) gần như hết đường thoát, nhất là cháy về đêm, phát hiện muộn.\n\n- Còn động đất, chung cư thiết kế phải theo tiêu chuẩn (chống động đất, cấp bao nhiêu), còn nhà đất thường không tuân thủ, kể cả hệ thống báo cháy, nhà đất cũng thường không có hoặc không theo tiêu chuẩn.\n\t\t [/QUOTE]\nbạn phân tích theo giáo trình quá. Em ví dụ bạn, chung cu là 34 tầng mà cháy tầng 18-20 còn trên đó còn 16 -14 tầng nữa. Vậy các tầng trên cứ thon thả đi bộ xuống đất hả bạn. Vâng, lý thuyết là vậy,người già, người ốm, đi kiểu gì? Tiếp nữa, phương tiện gì để giập lửa tầng cao như 18-20? Xe cuws hoả? phương tiện hiện đại nhất là xe thang,nhưng nước mình chỉ dùng được loai 50m thôi, với điều kiện cc có diện tich đủ để xe ấy vào không?, bán kính vòng quay xe cuả nó là 20-30m. Giải sử có vị trí tốt (thường chung cư toàn ăn cắp diện tích để bán, ít khoảng trống vd: Thanh Thản ở Linh Đàm) xe đó chỉ phu được tầng 15-16 ngoài ra chỉ phun được bên ngoài tầng cao và không hiểu quả. Tiếp cận và xử lý cháy tầng cao là một vấn đề khó, chỉ còn cách tiêp cận trong toà nhà và dùng nước cứu hoả hệ thống cc để giập. May rủi thôi.",
            "idComment": 586851,
            "iduser": 30683,
            "image": [],
            "username": "Nguyenttk"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:27:00 GMT",
            "avatar": null,
            "content": "\nEm giống hệt bạn, lấy vợ 3 năm trước, vốn 2 vc + vay bank + ông bà giúp 1 ít được 2t, lúc đầu thì vợ em bảo mua chung cư, nhưng chung cư giờ cũng đắt khiếp, vì vợ em dạy học ở Nhổn nên cũng tính mua quanh đó, xem mấy căn từ 70m2 thì cũng xấp xỉ 2 tỏi rồi. Thế rồi anh em bạn bè góp ý nên em quất căn nhà đất 34m2 - 1ty9 đất phân lô trong khu nhà ở quân đội, dân cư toàn quân đội văn minh sạch đẹp, có nhà 2 tầng sẵn và móng lên được 5 tầng. Em thấy mua nhà đất được vẫn sướng, với 2t ko thể mua được CC trong nội thành, còn ra ngoại thành thì nó cũng có tiện ích quái gì đâu bạn nhỉ",
            "idComment": 586852,
            "iduser": 30688,
            "image": [],
            "username": "phantkien"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:30:00 GMT",
            "avatar": null,
            "content": "\nVừa lấy vợ, chưa có con thì việc đi lại không thành vấn đề với bạn...mua xa vẫn ok.\n\nNhưng sau đây 5 năm nữa, con bạn bắt đầu vào lớp 1, lúc ấy bạn sẽ cần phải ở gần trung tâm để con bạn học trường tốt, học thêm, tiếng Anh thuận tiện...",
            "idComment": 586853,
            "iduser": 3105,
            "image": [],
            "username": "dutoan"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:33:00 GMT",
            "avatar": null,
            "content": "\nE trước ở nhà mặt phố 50m2, giờ thì cho thuê cửa hàng và chuyển sang ở CC nên có ý kiến thế này:\n\n- Chung cư hay nhà đất cũng có nhiều loại, nhà đất mà ngõ nhỏ phố nhỏ hàng xóm đun than tổ ong hay chung cư mà tái định cư hoặc chủ đầu tư lởm thì nên thôi, ko dại gì mình nhảy vào.\n\n- Tầm dưới 5 tỉ ko nên mua nhà đất ở Hà Nội ạ vì chắc chắn xe ko vào đc đâu, muốn vào được ra xa lắm đi làm, đưa con đi học cực bỏ cha.\n\n- Vậy với tầm tiền bạn chủ theo e nên kiếm 1 cái CC tầm đường vành đai 3 đổ vào, chọn CC ngon 1 tí, CĐT ngon bảo trì đàng hoàng, diện tích nhỏ hơn 1 tí cũng dc nhưng ở sướng thằng người.\n\nE kết ý kiến của bạn nào ở trên nói dân mình chưa biết hết cái sướng của CC chứ biết thì chắc chắn nhà mặt đất ngõ nhõ phố nhỏ chả ai mua nữa tự khắc sẽ tụt trong tương lai thôi là quá chuẩn ah.",
            "idComment": 586854,
            "iduser": 30689,
            "image": [],
            "username": "Elec"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyenttk\"] \n\t\t\tbạn phân tích theo giáo trình quá. Em ví dụ bạn, chung cu là 34 tầng mà cháy tầng 18-20 còn trên đó còn 16 -14 tầng nữa. Vậy các tầng trên cứ thon thả đi bộ xuống đất hả bạn. Vâng, lý thuyết là vậy,người già, người ốm, đi kiểu gì? Tiếp nữa, phương tiện gì để giập lửa tầng cao như 18-20? Xe cuws hoả? phương tiện hiện đại nhất là xe thang,nhưng nước mình chỉ dùng được loai 50m thôi, với điều kiện cc có diện tich đủ để xe ấy vào không?, bán kính vòng quay xe cuả nó là 20-30m. Giải sử có vị trí tốt (thường chung cư toàn ăn cắp diện tích để bán, ít khoảng trống vd: Thanh Thản ở Linh Đàm) xe đó chỉ phu được tầng 15-16 ngoài ra chỉ phun được bên ngoài tầng cao và không hiểu quả. Tiếp cận và xử lý cháy tầng cao là một vấn đề khó, chỉ còn cách tiêp cận trong toà nhà và dùng nước cứu hoả hệ thống cc để giập. May rủi thôi.\n\t\t [/QUOTE]\n- Phương tiện dập cháy tầng cao, thế giới cũng phải dùng lính cứu hỏa tiếp cận đám cháy, lấy nước từ họng cứu hỏa ở tầng đó hoặc kéo từ tầng khác đến. Phun nước hay cứu người từ bên ngoài qua xe thang chỉ là biện pháp phụ. Thiết kế chung cư đều phải đảm bảo cho xe cứu hỏa tiếp cận. Còn nhà đất, đa số ở trong ngõ, xe cứu hỏa không vào được, cũng không có họng cứu hỏa sẵn, mà lính cứu hỏa phải kéo đường nước đi hàng chục hoặc hàng trăm mét, rất chậm trễ.",
            "idComment": 586855,
            "iduser": 30677,
            "image": [],
            "username": "chinhatm"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:49:00 GMT",
            "avatar": null,
            "content": "\nNếu chung cư ở VN xây ko ăn bớt thì đúng là chả ai muốn mua nhà đất ngõ nhỏ, tiếc là...",
            "idComment": 586856,
            "iduser": 30688,
            "image": [],
            "username": "phantkien"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 11:55:00 GMT",
            "avatar": null,
            "content": "\nMột vấn đề nữa cũng cần lưu ý với gd vc trẻ, con cái còn học hành thì việc ở xa trung tâm là một bất lợi, muốn cho con cái học thêm cái gì cũng khó lắm, phải vào nội đô mới có nhiều lựa chọn!",
            "idComment": 586857,
            "iduser": 3593,
            "image": [],
            "username": "nguyen_kia"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:09:00 GMT",
            "avatar": null,
            "content": "\nCác cụ nhà em cho cái nhà cũ sẵn ở tiện đủ đường mỗi đi bơi là phải đi qua đường to. Khu nhà em mật độ thưa mà trường học đã phải nâng sỹ số lớp lên rồi. Ở mấy khu chi chít chung cư em cũng không biết tình hình học hành như thế nào nhỉ.",
            "idComment": 586858,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Escobar\"] \n\t\t\tbạn nói đúng nhưng đấy là bạn có điều kiện ở chung cư 250m2 (giả sử 30tr/m2 thì tương đương 7.5tỷ).\n\nVới 7.5 tỷ thì cũng có thể có nhà đất, có sân vườn, ô tô vào nhà hay đỗ cửa và có thang máy, tổng diện tích sàn còn lớn hơn 250m2.\n\nbạn chủ chỉ có 2 tỷ thì khó hơn nhiều bạn ơi.\n\nbạn khoe nhà giàu đi xe 3-4 tỷ ở chung cư là lạc đề rồi.\n\t\t [/QUOTE]\nXe 3-4 tỷ là của người khác, em đi xe cỏ 700M, bạn đọc nhầm ạ.",
            "idComment": 586859,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:13:00 GMT",
            "avatar": null,
            "content": "\nE mới xuống tiền cc, về ở được 2.8ty. Xa bạn rùa 12km. Ở cc hưởng thụ cho sướng bạn ơi !",
            "idComment": 586860,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chinhatm\"] \n\t\t\t- Cháy ở bất cứ căn hộ nào, thông thường đều được phát hiện sớm bằng hệ thống tự động, bảo vệ, hàng xóm...Thông thường chỉ cháy ở 1 căn hộ, hiếm khi cháy lan sang căn hộ bên cạnh trước khi được khống chế.\n\n- Chung cư 34 tầng, cháy ở tầng 18, ảnh hưởng về nhiệt từ căn hộ bị cháy chỉ có đến các căn hộ lân cận (xung quanh, trên, dưới), còn phần lớn các căn hộ khác trong chung cư không bị ảnh hưởng hoặc chỉ bị ảnh hưởng của khói. Các tầng trên (dưới) có thể thong thả (không cần vội vàng, mà phải chuẩn bị đầy đủ phương tiện bảo hộ, nếu có) sẽ đi xuống đất qua thang thoát hiểm, nếu có mặt nạ chống khói thì dùng, không có thì mang theo khăn ướt đề phòng khói vào thang thoát hiểm. Người già yếu bệnh tât thì tùy lựa chọn, có thể ở yên trong nhà (lấy khăn ướt chèn khe cửa đề phòng khói lọt vào, ra ban công đón không khí sạch...) cũng chẳng sao, còn nhà đất cháy thì không có lựa chọn nào khác ngoài tháo chạy, mà có khi không còn cả đường tháo chạy.\n\n- Phương tiện dập cháy tầng cao, thế giới cũng phải dùng lính cứu hỏa tiếp cận đám cháy, lấy nước từ họng cứu hỏa ở tầng đó hoặc kéo từ tầng khác đến. Phun nước hay cứu người từ bên ngoài qua xe thang chỉ là biện pháp phụ. Thiết kế chung cư đều phải đảm bảo cho xe cứu hỏa tiếp cận. Còn nhà đất, đa số ở trong ngõ, xe cứu hỏa không vào được, cũng không có họng cứu hỏa sẵn, mà lính cứu hỏa phải kéo đường nước đi hàng chục hoặc hàng trăm mét, rất chậm trễ.\n\t\t [/QUOTE]\nCái này ai ai cũng biết rõ mà vẫn có người so sánh thì khập khiễng quá ạ",
            "idComment": 586861,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:29:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở chung cư đc 6 năm rồi, 91m2\nDù tp tỉnh lẻ nhưng chắc cũng phải hơn 20 cái chung cư\nỞ lâu thành quen giờ mà kêu về mua nhà hẻm nhỏ ngại lắm",
            "idComment": 586862,
            "iduser": 12234,
            "image": [
                "https://img.otofun.net/upload/v6/2019/06/20/3272838-299795-20190620-122452-1hpjuukl2mref14rgwr4.jpg",
                "https://img.otofun.net/upload/v6/2019/06/20/3272842-299795-20190620-122626-mrwvbe1jy2e5622qiit3.jpg"
            ],
            "username": "manh2810"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:40:00 GMT",
            "avatar": null,
            "content": "\nGiờ kêu em xuống nhà đất em cũng chả chịu \n\nNhà em chung cư hơn 160m2",
            "idComment": 586863,
            "iduser": 6506,
            "image": [
                "https://img.otofun.net/upload/v6/2019/06/20/3272918-140194-bdfa4675-8668-4917-8c26-446a896cb5ac-kvuwezufy1cr8pgfakqh.jpeg"
            ],
            "username": "Mrphamvn"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"polizia\"] \n\t\t\tDo thói quen thôi.\n\nEm vẫn thích ở chung cư.\n\nMặc dù nhà bố mẹ đẻ em 60m2 ô tô chui vào nhà nhưng em vẫn ở chung cư nên ở riêng, 2 bạn ở 1 mình, cuối tuần em về chơi thôi.\n\nEm chỉ thích ở nhà đất kiểu biệt thự trong khu đô thị thôi chứ nhà phố giờ em chán rồi.\n\nVề nhà cần sự yên tĩnh.\n\nỞ nhà phố hay nhà lô em vẫn thấy có sự ồn ào, nhếch nhác xung quanh.\n\t\t [/QUOTE]\nXác định ở cc đến khi nào bme yếu thì về ở chung.",
            "idComment": 586864,
            "iduser": 12234,
            "image": [],
            "username": "manh2810"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 12:52:00 GMT",
            "avatar": null,
            "content": "\nỞ HN Sài Gòn mà chỉ đủ tiềm lực mua nhà hẻm hoặc chung cư thì cứ chung cư mà ở cho sướng.\nỞ tỉnh lẻ mà có độ dăm tỷ thì em nghĩ ra ven ven một tý làm ô đất độ 2-300 m2 xây độ 2 tầng ở cho sướng vì ở tỉnh không tắc đường và thành phố bé tẹo nên ở ven chút chẳng sao.",
            "idComment": 586865,
            "iduser": 3765,
            "image": [],
            "username": "Crusaderland"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 14:06:00 GMT",
            "avatar": null,
            "content": "\nChung cư HN giờ mà ngon lành giá cũng khủng khiếp. \nKhu vực e đang ở, căn 2 ngủ 80m2 tính ra cũng 3,5 tỏi r. Nội thất các kiểu nữa cũng 3,8-4 tỏi. Quá dã man.\nMà để ở thoải mái, các con có phòng riêng thì phải 3 ngủ, cỡ 5 tỏi nên đa phần vẫn phải lựa chọn \"ngõ nhỏ, phố nhỏ, nhà tôi ở đó\"",
            "idComment": 586866,
            "iduser": 4644,
            "image": [],
            "username": "leo86vn"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 17:31:00 GMT",
            "avatar": null,
            "content": "\nNhững chủ đề như của bạn chủ đã làm tốn biết bao nhiêu tài nguyên mạng rồi \nbạn bảo không cần Môi giới góp ý nên em vào thả câu vô thưởng vô phạt rồi đi ra",
            "idComment": 586867,
            "iduser": 21248,
            "image": [],
            "username": "Congtytuan123.com"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 20:27:00 GMT",
            "avatar": null,
            "content": "\nE nghĩ tuỳ chỗ làm, chỗ học để tìm mua nhà hay cc cho gần. \n- Nếu làm ở ngoại thành, sẽ mua đc nhà đất khu đó giá rẻ.\n- Nếu làm nội thành đành tìm cc thôi, nhà đất nội thành 2 tỷ lởm lắm. \nKo nên mua nhà xa chỗ làm, với giao thôg HN đi lại cực khổ, nguy hiểm.\nCuộc đời ko ở 1 chỗ mãi mãi, nên ở chỗ nào cảm thấy sướng để kiếm tiền, đổi chỗ ở. Chứ bí bách 1 chỗ mãi tù hết người, khổ lắm ợ!",
            "idComment": 586868,
            "iduser": 6079,
            "image": [],
            "username": "rdesigner"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 21:12:00 GMT",
            "avatar": null,
            "content": "\nNhà 2 tỉ đổ về thì ko thể bằng chung cư 2 tỉ được đâu ạ. Ở hơn 10 năm thích thì tính tiếp. Quan trọng là chỗ ở gần chỗ làm, cực kì tiện đấy. Chứ ngày nào cũng đi và về khoảng 20-30km thì cực tốn tg, rủi ro...\nPS: e đang ở nhà đất do đặc thù kinh doanh.",
            "idComment": 586869,
            "iduser": 2863,
            "image": [],
            "username": "blackpaint"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 21:37:00 GMT",
            "avatar": null,
            "content": "\nChốt lại là dưới 2 tỷ thì cắm ngân hàng lấy lãi thuê chung cư, dưới 4 tỷ thì mua chung cư từ 35tr/m2 trở lên, từ 4-8 tỷ thì tuỳ tính cách và hoàn cảnh gia đình mà chọn chung cư xịn hay nhà đất vừa phải, trên 8 tỷ thì liền kề đến biệt thự tuỳ mức độ.",
            "idComment": 586870,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Thu, 20 Jun 2019 21:43:00 GMT",
            "avatar": null,
            "content": "\nCc thì sạch sẽ văn minh hơn. Nhưng xác định mua cc là lỗ đấy bạn",
            "idComment": 586871,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 22 Jun 2019 07:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tCc thì sạch sẽ văn minh hơn. Nhưng xác định mua cc là lỗ đấy bạn :D\n [/QUOTE]\nChuẩn rùi bạn theo Em nghĩ tầm tiền còn hạn hẹp mình cứ tính chặng đường 10 năm thôi, sau đó thì tính tiếp bạn nhỉ, Em thấy Vin mới ra nhiều dự án ổn mà http://www.vinhomes-smart-city.com/2015/08/tong-quan-du-vinhomes-smart-city.html các bạn nghiên cứu xem, ở vài năm tích cóp thêm rùi chuyển xg biệt thự cũng có sao đâu",
            "idComment": 586872,
            "iduser": 598,
            "image": [],
            "username": "haucafe"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 20:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ChimBaoBao\"] \n\t\t\tEm đang ở cả 2 :P. Và nhời khuyên của iem là nếu mua chung cư bên Sing, Thái thì ngay và luôn còn ở Hà Nội, Sài Gòn thì ...cứ 1 mảnh cắm dùi bạn ạ.\n\nDĩ nhiên cái gì cũng có mặt mạnh, yếu, ưu , nhược...nhưng nếu bạn muốn không bị phụ thuộc vào điện, nước, quản lý, bảo vệ, chung đụng, hoặc muốn nuôi 1 con cún con cho các f1 chẳng hạn...thì mặt đất. Còn nếu bạn không quan tâm những thứ trên và muốn cả nhà sinh hoạt vui vẻ trên cùng 1 mặt bằng, không cần cầu thang thì chung cư. Chung cư cũng có nhiều loại chung cư và nếu bạn xác định lâu dài thì nên cố mua 1 căn ở những nơi hịn hịn 1 tí như Royal, Times, Imperial Garden, Murberry...\n\t\t [/QUOTE]\n bạn nói chuẩn đấy, chung cư là tên gọi khác của nhà tập thể mà thôi. bạn nào thích 1 mảnh căm dùi nho nhỏ ở gần hồ Hoàn kiếm và UBND thành phố HN thì qua em xem nhà nhé.",
            "idComment": 586873,
            "iduser": 22254,
            "image": [],
            "username": "DTK65"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 20:29:00 GMT",
            "avatar": null,
            "content": "\nEm có xem qua dự án Vinhomes Ocean Park và Vinhomes Smart City. Tầm 2 tỷ của bạn thoải mái căn 3 Ngủ. vay bank lãi xuất 0% đến 31/3/2021. Trả trước ko phạt. Lại dc vay 70% giá trị căn hộ. ~bạn xem ở đây này. https://batdongsanvinhomes.top",
            "idComment": 586874,
            "iduser": 30690,
            "image": [],
            "username": "Tinhdautreoxe.vn"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 20:30:00 GMT",
            "avatar": null,
            "content": "\nCơ bản bạn phải xác định vợ chồng làm ở nội thành hay ngoại thành. Nếu bạn làm ở nội thành thì cc vẫn là phương án tối ưu, nhất là gđ có con nhỏ cả nhà trên một mặt bằng, chứ nhà đất nhỏ sau này mỗi người 1 tầng ở chán lắm",
            "idComment": 586875,
            "iduser": 30691,
            "image": [],
            "username": "boin08"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:01:00 GMT",
            "avatar": null,
            "content": "\nNói thật với các bạn, thà ở nhà đất chật chội 1 tí còn hơn là cc. E 1 thời thi công hạng mục điện nhẹ cho các toà cc, bạn bè làm bên bql các cc cũng kha khá, sau những chầu trà dư tửu hậu thì chốt 1 câu là ko nên ở cc. Trừ những bạn có đk, nhà đất có rồi, làm thêm căn cc nữa thi thoảng ở thay đổi, hoặc ở những căn cccc thật sự",
            "idComment": 586876,
            "iduser": 6742,
            "image": [],
            "username": "zitaicrazy"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zitaicrazy\"] \n\t\t\tNói thật với các bạn, thà ở nhà đất chật chội 1 tí còn hơn là cc. E 1 thời thi công hạng mục điện nhẹ cho các toà cc, bạn bè làm bên bql các cc cũng kha khá, sau những chầu trà dư tửu hậu thì chốt 1 câu là ko nên ở cc. Trừ những bạn có đk, nhà đất có rồi, làm thêm căn cc nữa thi thoảng ở thay đổi, hoặc ở những căn cccc thật sự\n\t\t [/QUOTE]\n- Dễ mua hơn. ( có thể vay bank khi dự án bắt đầu triển khai)",
            "idComment": 586877,
            "iduser": 30690,
            "image": [],
            "username": "Tinhdautreoxe.vn"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:07:00 GMT",
            "avatar": null,
            "content": "\nTranh luận đất hay cc có muôn đời k xong ạ, cái nào mình thấy hợp thì quyết thôi. E ở đất 5 năm, chuyển lên cc 5 năm. E hợp cc hơn đất nhiều ạ, ở cc e ngủ ngon hơn hẳn, bọn trẻ nhà e cũng trộm vía ít ốm hơn vì cc nó ấm và khô ráo hơn. E về quê cả chục ngày vẫn yên tâm chả lo nhà cửa",
            "idComment": 586878,
            "iduser": 1440,
            "image": [],
            "username": "sakai_yo"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lão Long\"] \n\t\t\tE mua cc và thấy hài lòng (trước e ở nhà 4 tầng).\n\n+ Ô tô phi xuống hầm k phải cho vào trong nhà, mùi xăng cộ nhiều khi xe đi mưa về rất bẩn. Muốn đi đâu xuống lấy đi luôn. Nhà trong ngõ phải gửi, mỗi lần lấy phải đi xe máy ra lấy xe.\n\n+ Sân chơi rộng rãi, chiều tối nào F1 cũng xuống chơi xong lên ngủ khì khì.\n\n+ Vinmart và mấy siêu thị nhỏ ngay chân tòa nhà, cần mua gì xuống có luôn k phải đi đâu\n\n+ Ở trên cao mát mẻ, k phải mắc màn :D thích ngủ đâu thì nằm luôn ra đấy\n\n+ Ở cùng 1 mặt sàn nên việc quản lý, trông trẻ nhỏ cũng dễ dàng hơn. Gia đình sinh hoạt cũng quây quần hơn rất nhiều.\n\t\t [/QUOTE]\nbạn liệt kê đúng ý em. E bổ sung là mưa gió bọn trẻ vẫn tụ nhau chơi ở hành lang đc. Rác đổ cực tiện k phải theo giờ. An ninh tốt, về quê chục ngày cũng k phải lo.",
            "idComment": 586879,
            "iduser": 1440,
            "image": [],
            "username": "sakai_yo"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bohong88\"] \n\t\t\tbạn sang Long Biên mà mua, 2 tỷ là cũng đc căn ngon lành rồi. Ko về Linh Đàm cũng đc, chứ ở nhà đất 30m2, thở còn thiếu khí giời thì ở sao đc bạn\n\t\t [/QUOTE]\nBên Việt Hưng thì 1.5 tỏi đã đc căn 3 ngủ rồi, còn thừa tiền làm con xe cỏ",
            "idComment": 586880,
            "iduser": 1440,
            "image": [],
            "username": "sakai_yo"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:13:00 GMT",
            "avatar": null,
            "content": "\nHỏi trên này thì bao giờ mới mua được nhà đây",
            "idComment": 586881,
            "iduser": 4789,
            "image": [],
            "username": "Dogmatix"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alphacoi\"] \n\t\t\tChung cư em ngại khoản thang máy, trời nóng bức muốn về nhà mà chờ mất 15-20 phút mới được vào thang máy về nhà.\n\t\t [/QUOTE]\nBình dân như nhà e cũng chỉ chờ 1-2 phút, trừ chỗ bạn Thản ra thì làm gì đến 15p",
            "idComment": 586882,
            "iduser": 1440,
            "image": [],
            "username": "sakai_yo"
        },
        {
            "actionAt": "Thu, 18 Jul 2019 22:25:00 GMT",
            "avatar": null,
            "content": "\nAi ở đâu thì khen ở đấy thôi. Cứ hài lòng với lựa chọn của mình thôi, chứ có cái nào hơn hẳn được cái nào.",
            "idComment": 586883,
            "iduser": 30692,
            "image": [],
            "username": "phusi"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sakai_yo\"] \n\t\t\tbạn liệt kê đúng ý em. E bổ sung là mưa gió bọn trẻ vẫn tụ nhau chơi ở hành lang đc. Rác đổ cực tiện k phải theo giờ. An ninh tốt, về quê chục ngày cũng k phải lo.\n\t\t [/QUOTE]\nChuẩn quá bạn ạ. Mấy ông chú đến chơi, hỏi giá cc xong cứ bảo: \"Sao k mua nhà mặt đất mà ở?\" Đúng là thế hệ khác nhau thì tư tưởng cũng khác nhau.",
            "idComment": 586884,
            "iduser": 9107,
            "image": [],
            "username": "Lão Long"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 18:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lão Long\"] \n\t\t\tChuẩn quá bạn ạ. Mấy ông chú đến chơi, hỏi giá cc xong cứ bảo: \"Sao k mua nhà mặt đất mà ở?\" Đúng là thế hệ khác nhau thì tư tưởng cũng khác nhau.\n\t\t [/QUOTE]\nCùng thế hệ mà tư tưởng còn khác nhau nữa mà bạn. Cái nào hợp với mình hơn thì mình chọn thôi chứ phân thắng bại giữa đất và cc thì muôn đời k hết, như kiểu cãi nhau trường công trường tư ý mà",
            "idComment": 586885,
            "iduser": 1440,
            "image": [],
            "username": "sakai_yo"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 20:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haidanghd1\"] \n\t\t\tCái này còn phải xem xét nhiều thứ nếu muốn sống thoải mái trong 10-15 năm thì chọn chung cư còn nếu lo nghĩ cho cả con cháu sau này thì chọn nhà mặt đất vì các bạn có thể xây thêm tầng. Còn về mặt tài chính , 1 ngôi nhà xây hết 5 tỷ ở 50 năm thì sẽ rẻ hơn 1 chung cư mua 2.5 tỷ chỉ ở được 15 năm, chưa kể đất sẽ tăng còn chung cư sẽ xuống giá. Về mặt tiện ích chi tiêu nói chung thì các bạn ở nhà đất tiện ích do các bạn chọn, ở chung cư thì nhà đầu tư sẽ sắp xếp và họ sẽ sắp xếp theo hướng đan xen các dịch vụ tiêu thụ, các bạn sẽ bị \"móc túi\" - đây là xu thế hiện nay. Về an toàn , các bạn ở nhà đất thì khả năng thoát hiểm cao còn với chung cư do diện tích hẹp, tầng cao thì sẽ rất nguy hiểm\n\t\t [/QUOTE]\nCứ trải nghiệm cả 2 loại hình thì sẽ biết mình hợp cái nào ạ, nghe các cò thì chít",
            "idComment": 586886,
            "iduser": 1440,
            "image": [],
            "username": "sakai_yo"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 20:05:00 GMT",
            "avatar": null,
            "content": "\nE cũng định mua đất nhưng gần đây thuê chung cư xong thấy cũng tiện nên tính mua chung cư\n\nE biết hơi chậm nên hết mất. Chủ đầu tư còn quỹ căn cho thuê nên đang gạ e thuê sau đó mua đứt sau 5 năm. Giá thuê + giá mua lại so với mua đứt cũng ko vênh nhiều\n\nCó bạn nào có kinh nghiệm mua kiểu này tư vấn e với",
            "idComment": 586887,
            "iduser": 3491,
            "image": [],
            "username": "trongda"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 20:16:00 GMT",
            "avatar": null,
            "content": "\nChủ đề này nói nhiều rồi tốt nhất mua nhà mặt đất cho thue xong lên chung cư thuê ở tất nhiên phải mua nhà gấp 2 lần cc đang ở rồi cho thuê mới đủ tiền thuê căn cc ở. bạn nào sợ ở nhà thuê là sai, thời buổi này có dịch vụ dọn nhà và lựa chủ nhà có 5-7 căn cho thuê chứ đừng lựa chủ có 1-2 căn để đỡ quấy rầy người tỉnh khác càng tốt. Cuối tháng chuyển tiền là xong. Loại có nhiều căn cc cho thuê giờ nhiều như lợn con. Vừa có nhà đất làm của để dành vừa đc sống ở cc hưởng tiện ích",
            "idComment": 586888,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Fri, 19 Jul 2019 20:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haidanghd1\"] \n\t\t\tTiện ích gì đâu bạn giờ họ móc túi mình đấy mà đi làm 6 ngày trong tuần rồi tiện ích thì cũng ít thời gian hưởng\n\t\t [/QUOTE]\nbạn bận thôi chứ bạn bè tui giờ đa phần toàn rảnh sáng lái oto chở con đi học ăn sáng cafe trưa đi ăn hàng chiều tắm hồ bơi gym xong đón con tối nhậu có đứa nào đi làm đâu, hỏi ra thì đất nha đầy rồi cho thuê lên thuê cc ở. 1 cái nhà cho thuê thì còn phải đi cày chứ tầm 2-3 cái trở lên toàn dân rảnh rỗi mà thành phần này ở cc khá nhiều đó",
            "idComment": 586889,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phantkien\"] \n\t\t\tEm giống hệt bạn, lấy vợ 3 năm trước, vốn 2 vc + vay bank + ông bà giúp 1 ít được 2t, lúc đầu thì vợ em bảo mua chung cư, nhưng chung cư giờ cũng đắt khiếp, vì vợ em dạy học ở Nhổn nên cũng tính mua quanh đó, xem mấy căn từ 70m2 thì cũng xấp xỉ 2 tỏi rồi. Thế rồi anh em bạn bè góp ý nên em quất căn nhà đất 34m2 - 1ty9 đất phân lô trong khu nhà ở quân đội, dân cư toàn quân đội văn minh sạch đẹp, có nhà 2 tầng sẵn và móng lên được 5 tầng. Em thấy mua nhà đất được vẫn sướng, với 2t ko thể mua được CC trong nội thành, còn ra ngoại thành thì nó cũng có tiện ích quái gì đâu bạn nhỉ\n\t\t [/QUOTE]\nem chả biết mô tê j, nhưng nghe bạn tả thấy sướng người  mừng bạn ạ",
            "idComment": 586890,
            "iduser": 20945,
            "image": [],
            "username": "Kem-den hoi"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:03:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ kể ở xa xa cũng hay, nhưng kể cái điểm trung chuyển trong phố để tắm táp, ngả lưng, đợi j học thêm. Đến tối vợ chồng con cái tập trung, rồi tối zin zin về đến nhà cái là đẹp.",
            "idComment": 586891,
            "iduser": 20945,
            "image": [],
            "username": "Kem-den hoi"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haidanghd1\"] \n\t\t\tCái này còn phải xem xét nhiều thứ nếu muốn sống thoải mái trong 10-15 năm thì chọn chung cư còn nếu lo nghĩ cho cả con cháu sau này thì chọn nhà mặt đất vì các bạn có thể xây thêm tầng. Còn về mặt tài chính , 1 ngôi nhà xây hết 5 tỷ ở 50 năm thì sẽ rẻ hơn 1 chung cư mua 2.5 tỷ chỉ ở được 15 năm, chưa kể đất sẽ tăng còn chung cư sẽ xuống giá. Về mặt tiện ích chi tiêu nói chung thì các bạn ở nhà đất tiện ích do các bạn chọn, ở chung cư thì nhà đầu tư sẽ sắp xếp và họ sẽ sắp xếp theo hướng đan xen các dịch vụ tiêu thụ, các bạn sẽ bị \"móc túi\" - đây là xu thế hiện nay. Về an toàn , các bạn ở nhà đất thì khả năng thoát hiểm cao còn với chung cư do diện tích hẹp, tầng cao thì sẽ rất nguy hiểm\n\t\t [/QUOTE]\nNếu nhà đất ở khu đô thị mới thì chung cư sẽ không so sánh được. vì nó có đầy đủ tiện ích, vị trí, .... các thứ mà chung cư có nhưng lại ở mặt đất",
            "idComment": 586892,
            "iduser": 3297,
            "image": [],
            "username": "nguyenmanhtuan3"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:28:00 GMT",
            "avatar": null,
            "content": "\nMấy bạn cứ nói tiện ích ở CC là tiện ích gì. Ngoài bể bơi phòng gym e thấy chả có cái gì cc có mà nhà đất k có. Mà bể bơi phòng gym của toà nhà chưa chắc các bạn đã ưng đâu, lại phải tìm chỗ khác\nE đang ở CC nhé",
            "idComment": 586893,
            "iduser": 4668,
            "image": [],
            "username": "nicktrongsang"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:42:00 GMT",
            "avatar": null,
            "content": "\nNhà đất ạ",
            "idComment": 586894,
            "iduser": 30693,
            "image": [],
            "username": "Sim000"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\tEm cũng ở nhà đất 100m2 có sân vườn hướng đông nam hẳn hoi, nhưng mà vẫn nóng chả có gió gì cả, tiện ích khu vui chơi cho con thì chả có, rất nhiều bất tiện, nói chung chất lượng sống kém.\n\nEm đã quyết mua chung cư, tháng 8 này về ở\n\t\t [/QUOTE]\nđương nhiên chung cư có cái tiện hơn cũng tùy nhu cầu.",
            "idComment": 586895,
            "iduser": 3297,
            "image": [],
            "username": "nguyenmanhtuan3"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 18:29:00 GMT",
            "avatar": null,
            "content": "\nEm cũng chưa chốt đc nên ở CC hay mặt đất...mỗi cái đều có lợi thế riêng của nó.Có xiềng làm căn mặt đường cho thuê có phải đỡ lăn tăn ko",
            "idComment": 586896,
            "iduser": 5386,
            "image": [],
            "username": "Vũ Đức"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 18:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lee Saker\"] \n\t\t\tEm cần bán căn ở tập thể 92A2 Thanh Nhàn, tầng 4. SĐ 33.5m2, DTSD 53.5m2, đã lát lại sàn, cải tạo điện nước vôi ve sơn sửa... Khu này nhà mặt đường, có sân chung đỗ ô tô ngay chân cầu thang, xe máy gửi ở CC bên cạnh. Xung quanh có chợ Trại Găng, trường cấp 1 - 2 - 3, trường ĐH Bách Khoa, Kinh Tế, Xây Dựng, Mở, bệnh viện Thanh Nhàn, Bạch Mai, Việt Pháp, Da Liễu, đại khái bước chân xuống phố không thiếu thứ gì.\n\n\n\nEm để lại hết đồ gồm gường tủ, 2 điều hòa, 1 tủ lạnh, 1 máy giặt, tivi, bếp ga, lò vi sóng, lò sấy... bạn/mợ nào lười mua xong chỉ cần xách vali quần áo đến là có thể ở được. Giá mong muốn 1.35 tỷ, liên hệ 0 tám tám tám 123 654 - Đức hoặc inbox cho em. Đầu tháng 9 em chuyển đi.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678826-28525-01-glydsif1htgh-caau6rr.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678827-28525-02-o7lsab9lcf4thok_eugk.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678828-28525-02a-rgzjarc120thlyc3teza.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678829-28525-03-z0185tzah6dk6ncw9fx6.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678830-28525-04-7xyaw-lmpenvk1h4riew.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678831-28525-05-dgigrrgomsgeahcs8o6v.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678832-28525-06-6ej95q7jjmvawdtjqczz.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678833-28525-07-erxxogggrfeditziox5m.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678834-28525-08-tm51cmow1a6lmyqwl7b0.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678835-28525-09-eztrsyhmjg6ybs0hsqex.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678836-28525-10-wp7bz0uhywini55i3phz.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678837-28525-11-h1xjbvbywdkwkiotfcn8.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678838-28525-12-anqnz0lmzw1vcx9hbjny.jpg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v6/2019/08/03/3678838-28525-12-anqnz0lmzw1vcx9hbjny.jpg[/img]",
            "idComment": 586897,
            "iduser": 1957,
            "image": [
                "https://img.otofun.net/upload/v6/2019/08/03/3678826-28525-01-glydsif1htgh-caau6rr.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678827-28525-02-o7lsab9lcf4thok_eugk.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678828-28525-02a-rgzjarc120thlyc3teza.jpeg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678829-28525-03-z0185tzah6dk6ncw9fx6.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678830-28525-04-7xyaw-lmpenvk1h4riew.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678831-28525-05-dgigrrgomsgeahcs8o6v.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678832-28525-06-6ej95q7jjmvawdtjqczz.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678833-28525-07-erxxogggrfeditziox5m.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678834-28525-08-tm51cmow1a6lmyqwl7b0.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678835-28525-09-eztrsyhmjg6ybs0hsqex.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678836-28525-10-wp7bz0uhywini55i3phz.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678837-28525-11-h1xjbvbywdkwkiotfcn8.jpg",
                "https://img.otofun.net/upload/v6/2019/08/03/3678838-28525-12-anqnz0lmzw1vcx9hbjny.jpg"
            ],
            "username": "Lee Saker"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 18:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vũ Đức\"] \n\t\t\tEm cũng chưa chốt đc nên ở CC hay mặt đất...mỗi cái đều có lợi thế riêng của nó.Có xiềng làm căn mặt đường cho thuê có phải đỡ lăn tăn ko :D\n [/QUOTE]\nChứ nếu bỏ tiền ra mua mới và cho thuê thì hạ sách. Giá nhà quá cao khiến Tỷ suất lợi nhuận cho thuê cực thấp, và do giá nhà đã ở mức rất cao nên tốc độ tăng giá cũng rất chậm, thua xa gửi tiết kiệm.",
            "idComment": 586898,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 15 Aug 2019 18:42:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở nhà đất 100m2 trong ngõ\nThấy lãng phí vô cùng\n-để xe trong nhà 15m2\n-cầu thang 10m2 x 3 tầng\n-nguyên 1 tầng trên cùng chỉ để chống nóng, giặt, phơi. \nĐang muốn len chung cư nhưng con gấu doạ xé xác nên lại thôi.",
            "idComment": 586899,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 20:44:00 GMT",
            "avatar": null,
            "content": "\nGiờ có tiền dư toàn nghĩ đến bđs",
            "idComment": 586900,
            "iduser": 30695,
            "image": [],
            "username": "plantyeubambi"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kem tươi\"] \n\t\t\tTrừ khi căn mặt đường do ông bà bố mẹ để lại thừa kế, thì bạn cho thuê ok.\n\n\n\nChứ nếu bỏ tiền ra mua mới và cho thuê thì hạ sách. Giá nhà quá cao khiến Tỷ suất lợi nhuận cho thuê cực thấp, và do giá nhà đã ở mức rất cao nên tốc độ tăng giá cũng rất chậm, thua xa gửi tiết kiệm.\n\t\t [/QUOTE]\nPs : Ý của bạn không sai,em không phản đối ạ.Em cũng cảm ơn vì bạn đã chia sẻ điều này.",
            "idComment": 586901,
            "iduser": 5386,
            "image": [],
            "username": "Vũ Đức"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedapphuonghoang\"] \n\t\t\tTình hình là em cũng vợ con vào rồi các bạn ạ, mà thuê nhà mãi thì cũng cực cứ chuyển tới chuyển lui cũng chán\n\nQuyết định mua căn nhà lấy chỗ chui ra chui vào vậy, gom góp hết cả vay vốn ngân hàng nữa chắc cũng được hơn 2 củ to một chút, nhưng mà lại phân vân giữa nhà đất và chung cư các bạn ạ\n\nEm thì chẳng có kinh nghiệm gì vẫn đang phân vân giữa 2 phương án\n\n\n\n1. Mua 1 căn chung cư, cũng không gần trung tâm(em k thích nơi ồn ào) đi xa một chút, 120m2\n\n2. Kiếm căn nhà đất, cỡ 2t thì chắc được khoảng 30m2 ngõ khoảng 2 3m là kịch, cũng xa trung tâm chứ không có hy vọng gì gần trung tâm các bạn ạ\n\n\n\nCác bạn trên này có kinh nghiệm tư vấn cho em với. Các bạn sale không phải vào chia sẻ nha, mấy cái các bạn nói em thuộc lòng cả rồi ạ\n\n\n\nKính các bạn 1 ly\n\t\t [/QUOTE]\nKinh nghiệm ở cc của em. Còn nhà đất thì e chịu.",
            "idComment": 586902,
            "iduser": 3297,
            "image": [],
            "username": "nguyenmanhtuan3"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:24:00 GMT",
            "avatar": null,
            "content": "\nCái quan trọng nhất là tài chính như nào thì bác ko nói. Nếu tài chính thoải mái có thể mua 1 căn chung cư 140m2 đến 160m2 tầm 7 tỷ đến 10 tỷ và xác định ở 3 năm lỗ tầm 2 tỷ không vấn đề gì thì chắc ở chung đó là sướng nhất. Ở chung cư thì chỉ có lỗ nhưng tiện ích dịch vụ tốt. Còn nếu vẫn lăn tăn lỗ lãi thì nên mua nhà đất.",
            "idComment": 586903,
            "iduser": 30696,
            "image": [],
            "username": "rx8nz"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tinhdautreoxe.vn\"] \n\t\t\tEm có xem qua dự án Vinhomes Ocean Park và Vinhomes Smart City. Tầm 2 tỷ của bạn thoải mái căn 3 Ngủ. vay bank lãi xuất 0% đến 31/3/2021. Trả trước ko phạt. Lại dc vay 70% giá trị căn hộ. ~bạn xem ở đây này. https://batdongsanvinhomes.top\n [/QUOTE]\nsao ko mở đc link này bạn ạ",
            "idComment": 586904,
            "iduser": 30697,
            "image": [],
            "username": "Euroland"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sakai_yo\"] \n\t\t\tTranh luận đất hay cc có muôn đời k xong ạ, cái nào mình thấy hợp thì quyết thôi. E ở đất 5 năm, chuyển lên cc 5 năm. E hợp cc hơn đất nhiều ạ, ở cc e ngủ ngon hơn hẳn, bọn trẻ nhà e cũng trộm vía ít ốm hơn vì cc nó ấm và khô ráo hơn. E về quê cả chục ngày vẫn yên tâm chả lo nhà cửa\n\t\t [/QUOTE]\nKhác cái chính nữa là giá trị thôi bạn ah, đất thì 5, 10 năm bạn bán vẫn có lãi, CC thì xác định luôn lỗ",
            "idComment": 586905,
            "iduser": 30697,
            "image": [],
            "username": "Euroland"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Euroland\"] \n\t\t\tKhác cái chính nữa là giá trị thôi bạn ah, đất thì 5, 10 năm bạn bán vẫn có lãi, CC thì xác định luôn lỗ\n\t\t [/QUOTE]\nLỗ kiểu gì bạn. Năm 2009 em mua chung cư chỗ trần thái tông 17 triệu/m2, em ở bét tè lè nhè mà 2017 em vẫn bán được 31 triệu đây. Cc vinaconex 3 bạn nhé, chỗ cắt đường trương công giai và đường số 1 trần thái tông.",
            "idComment": 586906,
            "iduser": 1546,
            "image": [],
            "username": "nguoibatdau"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Euroland\"] \n\t\t\tKhác cái chính nữa là giá trị thôi bạn ah, đất thì 5, 10 năm bạn bán vẫn có lãi, CC thì xác định luôn lỗ\n\t\t [/QUOTE]\nNgười đang ở cc họ biết cả chứ bạn, nhưng mua để ở chứ không phải kinh doanh nên không xét, ở cho sướng cái thân đã.",
            "idComment": 586907,
            "iduser": 1440,
            "image": [],
            "username": "sakai_yo"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguoibatdau\"] \n\t\t\tLỗ kiểu gì bạn. Năm 2009 em mua chung cư chỗ trần thái tông 17 triệu/m2, em ở bét tè lè nhè mà 2017 em vẫn bán được 31 triệu đây. Cc vinaconex 3 bạn nhé, chỗ cắt đường trương công giai và đường số 1 trần thái tông.\n\t\t [/QUOTE]\nSale đất thường chê CC và ngược lại.",
            "idComment": 586908,
            "iduser": 1653,
            "image": [],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:55:00 GMT",
            "avatar": null,
            "content": "\ne thích chung cư vì ở cao view đẹp. còn lại chả có cái méo gì hơn mặt đất, lại còn lắm loại fee, 1 tháng riêng fee dịch vụ mất toi hơn 2 củ (Chưa tính điên nước nhé)\nE vote nhà mặt đất \n\nhttps://cafeland.vn/tin-tuc/dan-ha-noi-keu-troi-vi-chat-luong-chung-cu-78545.html",
            "idComment": 586909,
            "iduser": 10883,
            "image": [],
            "username": "MAGIC LIFE"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 12:38:00 GMT",
            "avatar": null,
            "content": "\nBây giờ thế này cùng 1 số tiền mua đc căn cc ngay tt, nhưng nếu mua nhà thì cách hơn chục km. Đấy, ai muốn mua cái gì thì mua thôi.",
            "idComment": 586910,
            "iduser": 9146,
            "image": [],
            "username": "ruby_eagle"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tEm đang ở nhà đất 100m2 trong ngõ\n\nThấy lãng phí vô cùng\n\n-để xe trong nhà 15m2\n\n-cầu thang 10m2 x 3 tầng\n\n-nguyên 1 tầng trên cùng chỉ để chống nóng, giặt, phơi.\n\nĐang muốn len chung cư nhưng con gấu doạ xé xác nên lại thôi.\n\t\t [/QUOTE]\nBác nào đang ở nhà đất với hơn 250m2 thông thủy, chuyển lên CC thì phải ở căn hộ có diện tích khoảng 150-200m2 thông thủy thì mới tương xứng. Chung cư cao cấp với diện tích lớn như thế ở sát trung tâm TP (trong VĐ2) giá bán cũng phải cỡ 7-9 tỷ. CCCC vị trí trung tâm cũng không hề rẻ.",
            "idComment": 586911,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 14:32:00 GMT",
            "avatar": null,
            "content": "\nTheo em nó tùy vào số xèng có thôi.\n1-2 tỏi đành phải ở cc, vì có muốn mua nhà đất cũng không được, hoặc được thì quá sâu hoặc xa.\n3-5 tỏi chắc đa phần chọn nhà đất, vì ưu thế giữ giá và thanh khoản tốt.\nGần hoặc trên chục: tùy quan điểm, cách sống.",
            "idComment": 586912,
            "iduser": 4486,
            "image": [],
            "username": "bút hêt mực"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\t10m2 cầu thang thì cầu thang nhà bạn cũng khá rộng thoải mái.  Tôi dành hơn 11m2 cho cả thang máy và thang bộ, trong đó thang bộ 7m2.\n\n+) 01 gầm cầu thang bạn làm phòng kho được. Nếu ở CC bạn không có được.\n\n+) Tầng tum chống nóng cũng là nơi chứa đựng được rất nhiều đồ vật dụng, hoặc là nơi chơi cho bọn trẻ.\n\n+) Để xe trong nhà giá trị hơn 15T phí gửi xe 1 năm ở hầm CC. Một chỗ để xe như vậy giá trị hơn 500T nếu ở TT thành phố.\n\n+) Trần nhà xây thường là khá cao 3.3-3.6m cao hơn nhiều so với trần CC thông thường là 3.0-3.2m.\n\n\n\nTôi từng tính cho nhà phố (trị giá 9-10 tỷ ở các quận trung tâm) diện tích xây dựng 360m2, trừ đi diện tích \"chết\" là cầu thang, giếng trời, tường, ... còn lại khoảng 250m2 thông thủy.  Tính giá theo mét vuông thông thủy diện tích xử dụng là hơn 9-10 tỷ/250m2=36-40T/m2. Giá nhà CC ở các quận trung tâm cùng vị trí như vậy là 50-90T/m2. Như vậy là nhà đất vẫn không đắt như mọi người vẫn nghĩ.\n\n\n\nBác nào đang ở nhà đất với hơn 250m2 thông thủy, chuyển lên CC thì phải ở căn hộ có diện tích khoảng 150-200m2 thông thủy thì mới tương xứng. Chung cư cao cấp với diện tích lớn như thế ở sát trung tâm TP (trong VĐ2) giá bán cũng phải cỡ 7-9 tỷ. CCCC vị trí trung tâm cũng không hề rẻ.\n\t\t [/QUOTE]\nbạn phân tích hợp lý với trường hợp của em. Nhà em 4 người, xe ô tô, 2 xe máy, 4 xe đạp, đồ đạc nhiều vô kể, không nghĩ ra phương án nào ngoài ở nhà đất. Mua căn hộ to thì đắt mà cũng chẳng có chỗ để xe, mà mua căn hộ đến tầm 7-9 tỷ thì cố lên mua biệt thự xa một chút cũng được cho xong",
            "idComment": 586913,
            "iduser": 2220,
            "image": [],
            "username": "Steven"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tinhdautreoxe.vn\"] \n\t\t\tbạn đang ở góc nhìn đấy. Hãy xem tỉ lệ hài lòng khi ở chung cư.\n\n- Tiện ích dịch vụ đầy đủ\n\n- Sạch sẽ thoáng mát.\n\n- Không ồn ào\n\n- Giá rẻ hơn nhà mặt đất\n\n- An ninh an toàn hơn về con người\n\n- Dễ mua hơn. ( có thể vay bank khi dự án bắt đầu triển khai)\n\t\t [/QUOTE]\nChuẩn luôn bạn ạ, mà tầm tiền ít ít thì CC ở vẫn văn minh hơn",
            "idComment": 586914,
            "iduser": 21258,
            "image": [],
            "username": "BAYFUN"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 14:39:00 GMT",
            "avatar": null,
            "content": "\nAi thích gì thì mua đấy, đầy đại gia vẫn ở chung cư đó ạ. em nhà nghèo và ở chung cư",
            "idComment": 586915,
            "iduser": 30698,
            "image": [],
            "username": "Schumacher Elevator"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenmanhtuan3\"] \n\t\t\tbạn nói thế nào ấy chứ.\n\nnhà 100m2 lại còn có sân vườn mà bạn bỏ nghe vô lý. trừ khi nó xa quá với chỗ làm, ăn học của các con bạn thôi.\n\nđương nhiên chung cư có cái tiện hơn cũng tùy nhu cầu.\n\t\t [/QUOTE]\nNhà 100m nhưng đất dài, mặt tiền có 4m thôi, ngõ thì ô tô không vào được",
            "idComment": 586916,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 17:04:00 GMT",
            "avatar": null,
            "content": "\nHà Nội thì cứ 10 tỏi giở lên nhà đất nó mới đẹp được. Chung cư 3 4 tỷ là ok rồi.",
            "idComment": 586917,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 17:05:00 GMT",
            "avatar": null,
            "content": "\nHà Nội thì cứ 10 tỏi giở lên nhà đất nó mới đẹp được. Chung cư 3 4 tỷ là ok rồi.",
            "idComment": 586918,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 17:06:00 GMT",
            "avatar": null,
            "content": "\nHà Nội thì cứ 10 tỏi giở lên nhà đất nó mới đẹp được. Chung cư 3 4 tỷ là ok rồi.",
            "idComment": 586919,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 17:07:00 GMT",
            "avatar": null,
            "content": "\nHà Nội thì cứ 10 tỏi giở lên nhà đất nó mới đẹp được. Chung cư 3 4 tỷ là ok rồi.",
            "idComment": 586920,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 17:53:00 GMT",
            "avatar": null,
            "content": "\nbạn này nói chuẩn.",
            "idComment": 586921,
            "iduser": 1540,
            "image": [],
            "username": "Shadow381"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 19:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pisces_hn\"] \n\t\t\tHà Nội thì cứ 10 tỏi giở lên nhà đất nó mới đẹp được. Chung cư 3 4 tỷ là ok rồi.\n\t\t [/QUOTE]\nbạn nói éo gì mà lắm thế?",
            "idComment": 586922,
            "iduser": 1522,
            "image": [],
            "username": "khanhnguyen09"
        },
        {
            "actionAt": "Sat, 17 Aug 2019 19:09:00 GMT",
            "avatar": null,
            "content": "\nĐã có tổng kết của bộ XD rồi mà các bạn ko đọc, những người ở chung cư thì thường có 2 nhà, còn người ở nhà đất thì đa số có 1 nhà. Đấy là tính loại nhà từ 5 tỏi chở xuống. Còn loại cao hơn thì chưa có thống kê.",
            "idComment": 586923,
            "iduser": 1522,
            "image": [],
            "username": "khanhnguyen09"
        }
    ]
}