{
    "comments": [
        {
            "actionAt": "Tue, 02 Jun 2020 11:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tVậy là cớ làm sao các bạn ấy vẫn thích sở hữu để cho thuê làm giá nhà nó cứ trên trời nhỉ?\n\t\t [/QUOTE]\nViệc sở hữu nhiều nhà tạo cảm giác an toàn hơn và ở trong nhà mình sướng hơn việc đi thuê.",
            "idComment": 587024,
            "iduser": 1097,
            "image": [],
            "username": "biển xanh06"
        },
        {
            "actionAt": "Tue, 02 Jun 2020 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biển xanh06\"] \n\t\t\tNhiều bạn trải qua lần đổi tiền năm 1985, lạm phát, trượt giá 2009...\n\nNgân hàng phá sản thì đền tối đa 75 củ..\n\nViệc sở hữu nhiều nhà tạo cảm giác an toàn hơn và ở trong nhà mình sướng hơn việc đi thuê.\n\t\t [/QUOTE]\nNói chung là điều em muốn nói ở đây là dân ta dư tiền quá, mua chung cư để đó cho thuê làm giá chung cư cao nhưng cho thuê thì chẳng đc bn, sau còn mất giá, chưa kể sau thời gian lại phải tốn tiền sửa chữa thay thế.",
            "idComment": 587025,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sun, 07 Jun 2020 19:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\ttrước 20 tuổi em ở nhà 50m2 mặt phố Lương Văn Can, 20-30 em ở nhà 45m2 mặt hồ Hoàng Cầu phố Mai Anh Tuấn, 30-45 em ở chung cư TH-NC, và từ giờ đến chết em ko xuống đất nữa dù em ko buôn bán gì và tổng tài sản thừa đủ để ở 1 nơi tương đối dưới đất. Hiện tại gia đình em và bà già ở 2 căn chung cư sát nhau, tổng diện tích 2 căn là 250m2, làm 7-8 mâm cỗ cũng đủ 5-6 cái giỗ trong năm mời hết các loại cô dì chú bác anh chị em cháu chắt\n\nKhu nhà em rất nhiều nhà con cháu tầng trên, bố mẹ tầng dưới. Vào thang máy toàn gặp bê đồ ăn với mâm cỗ. Nhiều nhà giàu có tới vài xe 3-4 tỏi và thay xe liên tục nhưng vẫn ở đây. Mưa nắng cứ xuống hầm chui vào xe là bất chấp các thể loại thời tiết, trẻ con cũng chả ốm đau gì vì ít ảnh hưởng.\n\nDăm năm nữa khi phần lớn nhân dân ngộ ra ở CC sướng như nào so với chui rúc ngõ ngách rồi xa tít mù thì chả ai thèm chịu khổ nữa, lúc đó giá nhà đất tụt mất hút luôn ạ\n\t\t [/QUOTE]\nnhà đất thì e chỉ ở quê, có vườn có hồ ao, chứ HN thì ở nhà đất dù xịn cũng có những cái lo, đặc biệt là an ninh ban đêm và ngày nghỉ",
            "idComment": 587026,
            "iduser": 4738,
            "image": [],
            "username": "cuncon"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 17:01:00 GMT",
            "avatar": null,
            "content": "\nNhà đẹp lắm ạ . bác nào mua e giới thiệu bạn sale tư vấn e mua nhé",
            "idComment": 587027,
            "iduser": 30705,
            "image": [],
            "username": "Vu Chuyen 0983696296"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 06:12:00 GMT",
            "avatar": null,
            "content": "\nEm có bạn có thông tin nhà trên 2 tỉ 1 chút như sau ạ:\n\nBÁN NHÀ THANH XUÂN PHÁ GIÁ THỊ TRƯỜNG, 42M2, 2 TỈ ?\n\n- Vì chủ nhà rất nôn nóng do vừa cọc tiền để chuyển lên chung cư nên xác định là bán đất nhanh nhất có thể, Nhà có diện tích là 42m2 trên sổ, xây 3 tầng chắc chắn, mặt tiền 4m\n- Em ở khu vực này nên biết nhà này đường ngõ thông thoáng, rộng rãi, thông đi khắp nơi, thông sang đường Láng, khắp quận Thanh Xuân, đến đường Thái Hà trong vài phút, đây là căn đầu tiên trong sàn giao dịch có giá này mà thông số như vậy, nhà không hề có lỗi phong thủy vì em đã khảo sát cặn kẽ, một căn vô tiền khoáng hậu\n- Khu vực này cũng gần với đồn công an, siêu thị, chợ,hàng quán bát ngát, 1 phút ra đến Royal City, tiện nghi về giao thông lẫn dân sinh thì miễn bàn,vị trí nhà cũng rất yên tĩnh, mát mẻ\n-Tầng 1 gồm có bếp và phòng khách, tầng 2 có 2 phòng ngủ, tầng 3 là phòng thờ và sân phơi, mỗi tầng đều có 1 nhà vệ sinh \n- Đặc biệt là móng nhà rất cứng, diện tích rộng nên có thể mua tút tát lại để ở hoặc xây lại để bán là cực kì thuận lợi \n- Sổ đỏ phân lô đẹp, vuông vắn, pháp lý rõ ràng \n- Với đà này, căn này sẽ bay hơi trong chưa đến 1 tuần\n- Các anh chị em cần hỗ trợ những thông tin về nhà đất, thị trường, phong thủy, pháp lý, tìm nhà theo mong muốn và nhu cầu, hãy gọi ngay cho em 0834350002, em sẽ hỗ trợ hết lòng và hoàn toàn miễn phí \n- Tiêu chí hàng đầu của em là đạo đức, sự tận tâm, uy tín, chuẩn chỉnh",
            "idComment": 587028,
            "iduser": 30706,
            "image": [],
            "username": "Darling Habour"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tNhà chung cư trượt giá còn thảm hơn bạn ah.\n\nNhà đất thì tăng giá theo thu nhập của phân khúc khách hàng tương ứng. VD làm công ăn lương mua nhà trong ngõ theo thu nhập nên giá tăng k bao nhiêu so với các chỗ vị trí đẹp sẵn (hoặc tương lai đẹp) đại gia sẵn sàng bỏ tiền ra mua\n\n\n\nCòn em lôi lãi suất để so sánh hiệu quả sinh lời với chi phí cơ hội của tài sản thôi, còn k nhất thiết nó phải ở dạng tiền gửi, mà có thể đầu tư vào lĩnh vực nào sinh lời cao hơn. Còn thua cả tiền gửi (là cái bét nhất để giảm hiệu quả lạm phát) thì cố nắm giữ nó làm gì trong khi nó k phải như đất, khó kiếm vị trí tương tự.\n\n\n\nThuê có nhược điểm là không chủ động được nhưng lại linh động về vị trí, có thể thay đổi phù hợp công việc và trường học của con cái.\n\n\n\nNói chung là điều em muốn nói ở đây là dân ta dư tiền quá, mua chung cư để đó cho thuê làm giá chung cư cao nhưng cho thuê thì chẳng đc bn, sau còn mất giá, chưa kể sau thời gian lại phải tốn tiền sửa chữa thay thế.\n\t\t [/QUOTE]\nNếu vay mua nhà thì trả lãi 550tr nhưng có cái sổ đỏ (mà bạn cho là 4 tỷ)",
            "idComment": 587029,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 18:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tbạn tính sai bét. bạn cứ nhẩm sau 7 năm 3 tháng bạn có gì trong tay là biết.\n\n\n\nNếu thuê nhà thì còn nguyên 3.1 tỉ, ko thêm đồng nào vì lãi chỉ đủ thuê nhà.\n\n\n\nNếu vay mua nhà thì trả lãi 550tr nhưng có cái sổ đỏ (mà bạn cho là 4 tỷ)\n\t\t [/QUOTE]\n, căn hộ bán với giá trên trời, nhưng chỉ cần quả dịch bệnh ntn xem có cho thuê đc mống nào k hay bánh vẽ 25tr/tháng cho thuê, gấp đôi cho thuê full time thông thường, full time có khi còn chả có ai thuê hoặc giá thấp chứ đừng nói home stay cho ng nc ngoài thuê",
            "idComment": 587030,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 20:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tCháu mới làm tính nhẩm bài toàn mua 1 căn chung cư 3PN cả hoàn thiện tàm tạm với thông số như sau:\n\n- Giá trị khoảng 4,6 tỷ (vốn tự có 3,1 tỷ, vay 1,5 tỷ)\n\n- Lãi suất tiết kiệm 6,5%\n\n- Lãi suất vay ~10%\n\n- Thuê 1 căn tương đương giá 17tr/ tháng\n\n\n\nGiả sử mỗi tháng trả 25tr cả gốc lẫn lãi (10%) thì đến 7 năm 3 tháng trả được nợ, sau từng đó năm thì tiền tự có bỏ ra + chi phí cơ hội (mất lãi tiền gửi 6,5%) là ~4,89 tỷ, gốc + lãi vay bỏ ra là 2,18 tỷ, tổng hơn 7 tỷ, giá trị nhà chung cư khi đó còn khoảng 4 tỷ tức là mất 3 tỷ\n\n\n\nTrong khi thuê nhà tương đương mỗi tháng 17tr, quy dòng tiền về thời điểm tương lai thì ~ 1,74 tỷ tiền thuê\n\n\n\nBên trên em tính đơn giản làm công ăn lương trả đều vào 25 tr và tiền tiết kiệm thì gửi ngân hàng chứ k tính đầu tư kinh doanh gì khác nên ls khoảng đó và tính trong ngắn hạn nên biến động không nhiều quá, tiền chắc cũng k trượt giá quá nhiều\n\nRõ ràng người đi thuê là người được lợi, nhưng vẫn nhiều chủ nhà (dạng thừa tiền), bán rẻ thì tiếc sợ lỗ, chỉ thích bán giá cao nhưng cho thuê thì lại rẻ. Trong khi bán quách đi đem gửi ngân hàng còn được nhiều hơn.\n\nVậy là cớ làm sao các bạn ấy vẫn thích sở hữu để cho thuê làm giá nhà nó cứ trên trời nhỉ?\n\t\t [/QUOTE]\nbạn làm ngân hàng mà so sánh khập khiễng quá. Đã dùng tiền của người khác thì phải chấp nhận lãi. Sao bạn không so sánh giữa việc dùng 3,1 tỷ gửi TK với 3,1 tỷ mua chung cư có phải ngang bằng nhau không. Đã làm công ăn lương, không phải kinh doanh gì thì chẳng có tính toán gì về chi phí cơ hội cả. Thuê nhà với sở hữu nhà nó khác nhau hẳn. Chẳng ai muốn sống du mục cả đời. 2 nữa là người đi thuê không bao giờ dám sắm sửa nội thất, đồ dùng đẹp cả, đang ở mà chủ nhà bán thì cũng phải chấp nhận mà chuyển nhà. Nhiều bạn tâm lý thích đi thuê nhưng sau 2-3 lần đang ở mà phải chuyển bất đắc dĩ cũng phát nản mà phải tìm để mua thôi",
            "idComment": 587031,
            "iduser": 4188,
            "image": [],
            "username": "Vancua04"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 22:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vancua04\"] \n\t\t\tbạn làm ngân hàng mà so sánh khập khiễng quá. Đã dùng tiền của người khác thì phải chấp nhận lãi. Sao bạn không so sánh giữa việc dùng 3,1 tỷ gửi TK với 3,1 tỷ mua chung cư có phải ngang bằng nhau không. Đã làm công ăn lương, không phải kinh doanh gì thì chẳng có tính toán gì về chi phí cơ hội cả. Thuê nhà với sở hữu nhà nó khác nhau hẳn. Chẳng ai muốn sống du mục cả đời. 2 nữa là người đi thuê không bao giờ dám sắm sửa nội thất, đồ dùng đẹp cả, đang ở mà chủ nhà bán thì cũng phải chấp nhận mà chuyển nhà. Nhiều bạn tâm lý thích đi thuê nhưng sau 2-3 lần đang ở mà phải chuyển bất đắc dĩ cũng phát nản mà phải tìm để mua thôi ;))\n [/QUOTE]\nCòn tất nhiên việc thuê k ổn định là cái đánh đổi mà em đã nói ở trên rồi. Quan trọng phải tìm được chủ nhà nhiều tiền, k có nhu cầu bán (các bạn hưu trí) thì cũng đỡ hơn. Chọn thuê căn có đồ ổn chút thì cũng ngang với mình sắm sửa và thay thế sau vài năm.",
            "idComment": 587032,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 23:12:00 GMT",
            "avatar": null,
            "content": "\nCác bạn thông thái đánh giá ntn về toà vimeco nguyễn chánh ah.\nEm tìm mỏi mắt khu vực này, ngó mấy cái chung cư mới xây mật độ đông, trần thấp, chất lượng thì chưa biết ntn?",
            "idComment": 587033,
            "iduser": 20053,
            "image": [],
            "username": "Lxbach"
        },
        {
            "actionAt": "Sat, 27 Jun 2020 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vancua04\"] \n\t\t\tbạn làm ngân hàng mà so sánh khập khiễng quá. Đã dùng tiền của người khác thì phải chấp nhận lãi. Sao bạn không so sánh giữa việc dùng 3,1 tỷ gửi TK với 3,1 tỷ mua chung cư có phải ngang bằng nhau không. Đã làm công ăn lương, không phải kinh doanh gì thì chẳng có tính toán gì về chi phí cơ hội cả. Thuê nhà với sở hữu nhà nó khác nhau hẳn. Chẳng ai muốn sống du mục cả đời. 2 nữa là người đi thuê không bao giờ dám sắm sửa nội thất, đồ dùng đẹp cả, đang ở mà chủ nhà bán thì cũng phải chấp nhận mà chuyển nhà. Nhiều bạn tâm lý thích đi thuê nhưng sau 2-3 lần đang ở mà phải chuyển bất đắc dĩ cũng phát nản mà phải tìm để mua thôi ;))\n [/QUOTE]\nbạn này chat hiểu gì mà cứ cãi cùn",
            "idComment": 587034,
            "iduser": 6506,
            "image": [],
            "username": "Mrphamvn"
        },
        {
            "actionAt": "Sat, 27 Jun 2020 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tCháu mới làm tính nhẩm bài toàn mua 1 căn chung cư 3PN cả hoàn thiện tàm tạm với thông số như sau:\n\n- Giá trị khoảng 4,6 tỷ (vốn tự có 3,1 tỷ, vay 1,5 tỷ)\n\n- Lãi suất tiết kiệm 6,5%\n\n- Lãi suất vay ~10%\n\n- Thuê 1 căn tương đương giá 17tr/ tháng\n\n\n\nGiả sử mỗi tháng trả 25tr cả gốc lẫn lãi (10%) thì đến 7 năm 3 tháng trả được nợ, sau từng đó năm thì tiền tự có bỏ ra + chi phí cơ hội (mất lãi tiền gửi 6,5%) là ~4,89 tỷ, gốc + lãi vay bỏ ra là 2,18 tỷ, tổng hơn 7 tỷ, giá trị nhà chung cư khi đó còn khoảng 4 tỷ tức là mất 3 tỷ\n\n\n\nTrong khi thuê nhà tương đương mỗi tháng 17tr, quy dòng tiền về thời điểm tương lai thì ~ 1,74 tỷ tiền thuê\n\n\n\nBên trên em tính đơn giản làm công ăn lương trả đều vào 25 tr và tiền tiết kiệm thì gửi ngân hàng chứ k tính đầu tư kinh doanh gì khác nên ls khoảng đó và tính trong ngắn hạn nên biến động không nhiều quá, tiền chắc cũng k trượt giá quá nhiều\n\nRõ ràng người đi thuê là người được lợi, nhưng vẫn nhiều chủ nhà (dạng thừa tiền), bán rẻ thì tiếc sợ lỗ, chỉ thích bán giá cao nhưng cho thuê thì lại rẻ. Trong khi bán quách đi đem gửi ngân hàng còn được nhiều hơn.\n\nVậy là cớ làm sao các bạn ấy vẫn thích sở hữu để cho thuê làm giá nhà nó cứ trên trời nhỉ?\n\t\t [/QUOTE]\nLàm thế đương nhiên bạn sẽ có lợi hơn, tuy nhiên đổi lại là sự ổn định, bên trên các bạn cũng nói hết cả rồi. bạn kiếm được chủ nhà không có nhu cầu bán thì ngon",
            "idComment": 587035,
            "iduser": 711,
            "image": [],
            "username": "thien.tn"
        },
        {
            "actionAt": "Sat, 27 Jun 2020 11:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thien.tn\"] \n\t\t\tbạn so sánh thế là không công bằng rồi, vay 1.5 tỷ là cũng tương đối nhiều chứ không ít.\n\nnếu muốn so bạn phải so lấy 3.1 tỷ đó mua chung cư (không vay thêm) hoặc để gửi ngân hàng lấy lãi đi thuê mới đúng.\n\nLàm thế đương nhiên bạn sẽ có lợi hơn, tuy nhiên đổi lại là sự ổn định, bên trên các bạn cũng nói hết cả rồi. bạn kiếm được chủ nhà không có nhu cầu bán thì ngon\n\t\t [/QUOTE]\nNhưng mấy cái trên k quan trọng mà cái em muốn nhấn mạnh hơn cả là ng cho thuê mặc dù lỗ nhưng vẫn thích mua chung cư và cho thuê nên em mới thấy làm lạ. Gốc rễ của việc k ổn định là vì giá chung cư thì xuống, cho thuê thì thấp, đc vài năm ng ta cắt lỗ bán nên ng đi thuê mới k ổn định, biết vậy thì đừng làm từ đầu nữa, đừng đầu cơ chung cư nữa để mà phải cắt lỗ, để mà giá nó đẩy lên cao so với thu nhập BQ của dân ta",
            "idComment": 587036,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sat, 27 Jun 2020 15:44:00 GMT",
            "avatar": null,
            "content": "\nỞ nhà đất đi bạn, sau này dân cư dịch chuyển ra vùng ven, chỗ bạn lại lên phố, giá nhà đất lại tăng bạn ơi.",
            "idComment": 587037,
            "iduser": 8662,
            "image": [],
            "username": "MePun"
        },
        {
            "actionAt": "Sat, 27 Jun 2020 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tthì vay 30% là mức bt mà bạn, nhiều ít ntn thì cân đối thu nhập thôi, với lại đó la kịch bản kém, chứ kịch bản đẹp thì chắc nửa tgian thôi ạ, cái đó tùy cân đối thu chi nữa (VD: ob bán đc mảnh đất cho tiền trả :)) )\n\ntầm chung cư 3.1 tỷ thì thuê rẻ hơn nhiều bạn ơi, có khi thuê chưa đến 10 tr hoặc hơn tí, thì dòng thu nhập lúc đó k phải là 25tr/ tháng mà là 30-33tr/tháng ấy (vì 25tr là đã trừ hết sinh hoạt phí rồi). Tất nhiên vấn đề k ổn định em đã nói ngay từ lúc mới đề cập ban đầu r.\n\n\n\nNhưng mấy cái trên k quan trọng mà cái em muốn nhấn mạnh hơn cả là ng cho thuê mặc dù lỗ nhưng vẫn thích mua chung cư và cho thuê nên em mới thấy làm lạ. Gốc rễ của việc k ổn định là vì giá chung cư thì xuống, cho thuê thì thấp, đc vài năm ng ta cắt lỗ bán nên ng đi thuê mới k ổn định, biết vậy thì đừng làm từ đầu nữa, đừng đầu cơ chung cư nữa để mà phải cắt lỗ, để mà giá nó đẩy lên cao so với thu nhập BQ của dân ta\n\t\t [/QUOTE]\nCòn giá em nghĩ do thị trường quyết định thôi bạn, chẳng phải vì mấy người mua cho thuê mà giá nó cao đâu",
            "idComment": 587038,
            "iduser": 711,
            "image": [],
            "username": "thien.tn"
        },
        {
            "actionAt": "Sat, 27 Jun 2020 18:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thien.tn\"] \n\t\t\tchính vì bài toán mua chung cư cho thuê ko hiệu quả nên thường chủ nhà cũng không muốn cho thuê lâu dài đó bạn. Thường là chủ mua đầu cơ nhưng chưa bán được =&gt; cho thuê đến khi bán dc nhà hoặc chuyển chỗ ở =&gt; cho thuê một thời gian rồi cũng bán. E đã ở vị trí của cả người cho thuê và người đi thuê rồi nên thấm lắm bạn à :D\n\nCòn giá em nghĩ do thị trường quyết định thôi bạn, chẳng phải vì mấy người mua cho thuê mà giá nó cao đâu\n\t\t [/QUOTE]\nCòn vẫn đầy người mua để cho thuê đấy bạn, bằng chứng là mấy căn studio, giá rẻ dễ mua, cho thuê thấp ng ta vẫn mua, hoặc căn 2 ngủ làm home stay chẳng hạn. bạn cứ xem clip em post ở trên, nó còn làm truyền thông kích cầu ng ta mua cho thuê đó",
            "idComment": 587039,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sun, 28 Jun 2020 10:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedapphuonghoang\"] \n\t\t\tTình hình là em cũng vợ con vào rồi các bạn ạ, mà thuê nhà mãi thì cũng cực cứ chuyển tới chuyển lui cũng chán\n\nQuyết định mua căn nhà lấy chỗ chui ra chui vào vậy, gom góp hết cả vay vốn ngân hàng nữa chắc cũng được hơn 2 củ to một chút, nhưng mà lại phân vân giữa nhà đất và chung cư các bạn ạ\n\nEm thì chẳng có kinh nghiệm gì vẫn đang phân vân giữa 2 phương án\n\n\n\n1. Mua 1 căn chung cư, cũng không gần trung tâm(em k thích nơi ồn ào) đi xa một chút, 120m2\n\n2. Kiếm căn nhà đất, cỡ 2t thì chắc được khoảng 30m2 ngõ khoảng 2 3m là kịch, cũng xa trung tâm chứ không có hy vọng gì gần trung tâm các bạn ạ\n\n\n\nCác bạn trên này có kinh nghiệm tư vấn cho em với. Các bạn sale không phải vào chia sẻ nha, mấy cái các bạn nói em thuộc lòng cả rồi ạ\n\n\n\nKính các bạn 1 ly\n\t\t [/QUOTE]\nTài chính như thế này bạn cứ để tiền làm ăn kiếm thêm. Nhà tạm thời đi thuê cũng được. Với 2 tỷ thì mua nhà ngõ ngách xa tít, mua chung cư thì phải mua rất xa. bạn cố gắng kiếm gấp đôi số tiền bạn đang có thì nhiều lựa chọn lắm.",
            "idComment": 587040,
            "iduser": 383,
            "image": [],
            "username": "Daniel1219"
        },
        {
            "actionAt": "Sun, 28 Jun 2020 12:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tGiá cao do CDT thổi giá lên thôi, chứ thực sự theo chi phí thì k nhiều. Ng mua vào sớm lúc CDT thiếu vốn ăn đc lãi mà k rút sớm cứ tham thì đến lúc hết giai đoạn truyền thông media giá nó tụt ngay.\n\nCòn vẫn đầy người mua để cho thuê đấy bạn, bằng chứng là mấy căn studio, giá rẻ dễ mua, cho thuê thấp ng ta vẫn mua, hoặc căn 2 ngủ làm home stay chẳng hạn. bạn cứ xem clip em post ở trên, nó còn làm truyền thông kích cầu ng ta mua cho thuê đó\n\t\t [/QUOTE]\nCòn mua chung cư để ở thì bài toán sẽ hơi khác do có thể việc có thêm hệ số sung sướng khi ở trong ngôi nhà của mình, được làm điều hoặc sắm đồ mình thích, rồi cái nhìn của hàng xóm cũng như xã hội cũng khác hơn, tạo tiền đề cho con cái ổn định hơn.... Có thể cùng có 3 tỷ gửi ngân hàng mỗi tháng tiền lãi 15 tr sau đó thuê chung cư tương đương với giá 12 tr với việc mua hẳn căn chung cư đó đối với người mua ở thực vẫn là bài toán chính xác vì có hệ số sung sướng tăng thêm 30-50%, việc này bù đắp việc giảm lợi ích khi so dòng tiền 2 phương án.",
            "idComment": 587041,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Sun, 28 Jun 2020 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieudaovnt\"] \n\t\t\tĐúng là bài toán mua chung cư cho thuê là bài toán đầy rủi ro và có thể thiệt hại kép cả về mặt giá trị gốc của tài sản và lợi tức trên vốn gốc thua cả gửi ngân hàng cỡ 2-3%/ năm, thiên tai dịch hoạ, cháy nổ cũng rình rập khiến rủi ro thường trực. Đúng là không nên ôm tiền đầu tư chung cư cho thuê làm gì cả, nhiều người còn mua chung cư không ở cho thuê, lại thuê chung cư chỗ khác thật cũng khó hiểu.\n\nCòn mua chung cư để ở thì bài toán sẽ hơi khác do có thể việc có thêm hệ số sung sướng khi ở trong ngôi nhà của mình, được làm điều hoặc sắm đồ mình thích, rồi cái nhìn của hàng xóm cũng như xã hội cũng khác hơn, tạo tiền đề cho con cái ổn định hơn.... Có thể cùng có 3 tỷ gửi ngân hàng mỗi tháng tiền lãi 15 tr sau đó thuê chung cư tương đương với giá 12 tr với việc mua hẳn căn chung cư đó đối với người mua ở thực vẫn là bài toán chính xác vì có hệ số sung sướng tăng thêm 30-50%, việc này bù đắp việc giảm lợi ích khi so dòng tiền 2 phương án.\n\t\t [/QUOTE]\nViệc so sánh thực ra cũng để làm rõ việc thuê ở 1 tgian cũng k sợ phí tiền thuê đó, vì thực ra khi xuống tiền thì chi phí cơ hội đặt vào ngôi nhà còn lớn hơn rất nhiều. Còn tất nhiên ai cũng mong muốn sự ổn định và chủ động rồi, nhất là đối với nhà ở, việc thuê cũng nên cân nhắc để giảm chi phí tài chính cũng như cần chớp cơ hội đầu tư VD năm sau chẳng hạn",
            "idComment": 587042,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Mon, 13 Jul 2020 13:51:00 GMT",
            "avatar": null,
            "content": "\nCâu hỏi muôn thủa...\nEm đang có mảnh đất 50m2 ở ngoại thành cách chỗ làm 15km, bán đi được tầm 1,8 tỷ. giờ có 3 phương án:\n\n1, Bán đất đi mua được 1 căn chung cư 70m2, cách chỗ làm khoảng 4km.\n2, Vay 1 tỷ để xây nhà 3 tầng trên đất đó.\n3, Không bán đất mà thuê chính căn hộ ở chung cư đó ( giá 10tr/ tháng ) giữ đất đợi tăng giá thì tính tiếp.\n\nNgười nhiều tiền thì không nói, ít tiền như em thì phân vân quá",
            "idComment": 587043,
            "iduser": 30426,
            "image": [],
            "username": "Khanh.Uticom"
        },
        {
            "actionAt": "Tue, 14 Jul 2020 17:22:00 GMT",
            "avatar": null,
            "content": "\nbạn có 2 tỏi to thì nghĩ gì đến nhà đất. có thì cũng xa xôi hoặc chật chội. sống sao thoải mái thì sống, gò mình hay lo nghĩ xa xôi làm gì. e thì cứ CC mà ở bạn ạ",
            "idComment": 587044,
            "iduser": 20035,
            "image": [],
            "username": "Father Bon"
        },
        {
            "actionAt": "Wed, 15 Jul 2020 01:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh.Uticom\"] \n\t\t\tCâu hỏi muôn thủa...\n\nEm đang có mảnh đất 50m2 ở ngoại thành cách chỗ làm 15km, bán đi được tầm 1,8 tỷ. giờ có 3 phương án:\n\n\n\n1, Bán đất đi mua được 1 căn chung cư 70m2, cách chỗ làm khoảng 4km.\n\n2, Vay 1 tỷ để xây nhà 3 tầng trên đất đó.\n\n3, Không bán đất mà thuê chính căn hộ ở chung cư đó ( giá 10tr/ tháng ) giữ đất đợi tăng giá thì tính tiếp.\n\n\n\nNgười nhiều tiền thì không nói, ít tiền như em thì phân vân quá :|\n [/QUOTE]\nĐi làm 15km ở cái HN này thì đúng là vất vả. bạn cân đối khoảng cách chỗ làm 2vc rồi học hành con cái. Phương án 3 thì bạn kỳ vọng trong thời gian bạn thể nó tăng được bao nhiêu,rồi so với khoảng thời gian đấy thuê chung cư hết bao nhiêu. Nói chung em thấy PA 1 là hợp lý nhất. Nhiều tiền thì hẵng xác định đầu tư, còn ít thì lo cho chất lượng cuộc sống đã bạn ạ",
            "idComment": 587045,
            "iduser": 4188,
            "image": [],
            "username": "Vancua04"
        },
        {
            "actionAt": "Wed, 15 Jul 2020 22:05:00 GMT",
            "avatar": null,
            "content": "\nSao không xây tạm nhà lên c4, 2 tầng móng chắc cho thuê, mình thuê chung cư giữ đất, nhà sau tính. Mà không cho thuê được thì thôi để vậy",
            "idComment": 587046,
            "iduser": 1109,
            "image": [],
            "username": "hacmuli"
        },
        {
            "actionAt": "Wed, 15 Jul 2020 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh.Uticom\"] \n\t\t\tCâu hỏi muôn thủa...\n\nEm đang có mảnh đất 50m2 ở ngoại thành cách chỗ làm 15km, bán đi được tầm 1,8 tỷ. giờ có 3 phương án:\n\n\n\n1, Bán đất đi mua được 1 căn chung cư 70m2, cách chỗ làm khoảng 4km.\n\n2, Vay 1 tỷ để xây nhà 3 tầng trên đất đó.\n\n3, Không bán đất mà thuê chính căn hộ ở chung cư đó ( giá 10tr/ tháng ) giữ đất đợi tăng giá thì tính tiếp.\n\n\n\nNgười nhiều tiền thì không nói, ít tiền như em thì phân vân quá :|\n [/QUOTE]\n Thôi cứ kiếm 1 chỗ ngon nghẻ cho vợ con ở sướng đã bạn ạ. Sau đó an tâm cày bạnc mà kiếm tiền tiếp thôi.",
            "idComment": 587047,
            "iduser": 1123,
            "image": [],
            "username": "D.Safety"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 09:48:00 GMT",
            "avatar": null,
            "content": "\nsau 4 năm, e khai quật mời các bạn vào chém tiếp  \ngiá nhà cc đã lên tới đỉnh hay chưa thì k nói trước được, nhưng sau 4 năm thì có ông bán sẽ ăn dc giá x2, hoặc x2.5",
            "idComment": 587048,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 14:29:00 GMT",
            "avatar": null,
            "content": "\nNếu bạn ấy vẫn giữ đất hoặc bán mua cc năm 2020 thì giờ kiểu gì bạn cũng x2 rồi. Chúc mừng bạn.",
            "idComment": 587049,
            "iduser": 2138,
            "image": [],
            "username": "hieuht_fly"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 14:49:00 GMT",
            "avatar": null,
            "content": "\nX2 nếu như bạn ý có nhà khác bán nhà này vẫn có chỗ ở thì mới lời dc chứ h bạn ý bán nhà này đi mua nhà khác để ở thì cũng vẫn vậy các bạn à, chỗ nào cũng tăng",
            "idComment": 587050,
            "iduser": 2692,
            "image": [],
            "username": "Minhhalo1111"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieuht_fly\"] \n\t\t\tNếu bạn ấy vẫn giữ đất hoặc bán mua cc năm 2020 thì giờ kiểu gì bạn cũng x2 rồi. Chúc mừng bạn.\n\t\t [/QUOTE]\nGiờ ngồi nghĩ lại, tiền xây nhà mà lúc đó em không xây rồi vay mượn thêm chút mua 1 căn chung cư thì giờ vừa có chung cư vừa có đất. Giờ chung cư tăng giá chóng mặt, không thể mua được nữa => số mình không giàu được",
            "idComment": 587051,
            "iduser": 30426,
            "image": [],
            "username": "Khanh.Uticom"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 16:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh.Uticom\"] \n\t\t\tBáo cáo bạn, đất em vẫn giữ và xây nhà trên đất đó để ở đến bây giờ ,  giá đất của em tăng x3 so với 2020 rồi ạ. Căn chung cư 1,8 tỷ kia giờ chắc được 4 tỷ =&gt; đất vẫn tăng giá tốt hơn.\n\nGiờ ngồi nghĩ lại, tiền xây nhà mà lúc đó em không xây rồi vay mượn thêm chút mua 1 căn chung cư thì giờ vừa có chung cư vừa có đất. Giờ chung cư tăng giá chóng mặt, không thể mua được nữa =&gt; số mình không giàu được :))\n [/QUOTE]\nHihi thế chắc đất oto tránh à bạn. Nói chung biết trước thì đã giàu . Nhưng x3 là kinh đấy.",
            "idComment": 587052,
            "iduser": 2138,
            "image": [],
            "username": "hieuht_fly"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 16:34:00 GMT",
            "avatar": null,
            "content": "\nNhà cháu ở chung cư từ 2017, vừa được gần chục năm đi làm đi học gần, về giá thì cũng x2 so với lúc mua. Mà chung cư thì nó mới x đôi ba năm gần đây thôi.",
            "idComment": 587053,
            "iduser": 3342,
            "image": [],
            "username": "Seven up"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieuht_fly\"] \n\t\t\tHihi thế chắc đất oto tránh à bạn. Nói chung biết trước thì đã giàu :)). Nhưng x3 là kinh đấy.\n\t\t [/QUOTE]\nEm tiếc là vì trước khi xây nhà em đã giá 1 căn chung cư ở VH smart city rồi, nhưng chủ nhà đánh võng cứ bảo bận công việc hoãn hết hôm này đến hôm khác không giao dịch. Em bực quá không mua CC nữa đi xây nhà luôn",
            "idComment": 587054,
            "iduser": 30426,
            "image": [],
            "username": "Khanh.Uticom"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh.Uticom\"] \n\t\t\tVâng, đất em ô tô tránh ở Hà đông.\n\nEm tiếc là vì trước khi xây nhà em đã giá 1 căn chung cư ở VH smart city rồi, nhưng chủ nhà đánh võng cứ bảo bận công việc hoãn hết hôm này đến hôm khác không giao dịch. Em bực quá không mua CC nữa đi xây nhà luôn :))\n [/QUOTE]\nBiết trước đã giàu. bạn vay thêm chén căn cc ấy thì giờ lại cứ là ngon choét. Vừa có đất, vừa ở cc văn minh",
            "idComment": 587055,
            "iduser": 861,
            "image": [],
            "username": "LongNguyễn8x"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh.Uticom\"] \n\t\t\tBáo cáo bạn, đất em vẫn giữ và xây nhà trên đất đó để ở đến bây giờ ,  giá đất của em tăng x3 so với 2020 rồi ạ. Căn chung cư 1,8 tỷ kia giờ chắc được 4 tỷ =&gt; đất vẫn tăng giá tốt hơn.\n\nGiờ ngồi nghĩ lại, tiền xây nhà mà lúc đó em không xây rồi vay mượn thêm chút mua 1 căn chung cư thì giờ vừa có chung cư vừa có đất. Giờ chung cư tăng giá chóng mặt, không thể mua được nữa =&gt; số mình không giàu được :))\n [/QUOTE]\nChung cư nào mà từ 1,8 lên được 4 tỷ hả bạn ?",
            "idComment": 587056,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\t\t\tChung cư nào mà từ 1,8 lên được 4 tỷ hả bạn ?\n\t\t [/QUOTE]\nCăn 3PN ở khu imperia Smartcity bạn ạ.",
            "idComment": 587057,
            "iduser": 30426,
            "image": [],
            "username": "Khanh.Uticom"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 17:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh.Uticom\"] \n\t\t\tCăn 3PN ở khu imperia Smartcity bạn ạ.\n\t\t [/QUOTE]\nOk. Tks bạn",
            "idComment": 587058,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 19 Mar 2024 19:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh.Uticom\"] \n\t\t\tVâng, đất em ô tô tránh ở Hà đông.\n\nEm tiếc là vì trước khi xây nhà em đã giá 1 căn chung cư ở VH smart city rồi, nhưng chủ nhà đánh võng cứ bảo bận công việc hoãn hết hôm này đến hôm khác không giao dịch. Em bực quá không mua CC nữa đi xây nhà luôn :))\n [/QUOTE]\nCơn bực đắt giá nhất em từng biết! Trước em biết 1 ông đạp ga vì bực thằng khiêu khích đứng trước mũi xe, mất hơn 2 tỏi để đc án treo, chắc tương đương bạn",
            "idComment": 587059,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        }
    ]
}