{
    "post": {
        "postid": 7011,
        "userid": 12335,
        "groupid": 36,
        "title": "[Funland] Nhờ tư vấn chung cư Hà Nội",
        "content": "Kính chào các bạn, chả là vợ chồng em đang có dự định nhắm tới cuối năm này sẽ kiếm 1 căn chung cư có trả góp ở Hà Nội. Vì chủ đề này em là người không có kinh nghiệm nên mạn phép tham khảo ý kiến các bạn.\n\nSơ qua về em:\n- Thu nhập thì lương cứng của em là 60. làm ngoài nữa nên trung bình tháng từ 7 - 80 tr.\n- Cuối năm tất toán sổ thì có tầm 800 tiền thịt\n- Chung cư mong muốn mua tầm từ 2t2 2t3, 2 ngủ, có logia\n- là ngừoi ít kinh nghiệm nên mong muốn có chung cư nào cdt, pháp lý ổn. Ra sổ lâu chú cũng không sao.\n\nEm xin mạn phép được tham khảo ý kiến, cấu trả lời của các bạn về những câu hỏi sau:\n- Tình hình cuối năm không biết các bạn có dự đoán lãi suất có thể hạ nhiệt được không, có nên mua thời điểm đó không?\n- Nếu mua thì không biết ở đất HN đắt đỏ này có chung cư nào tầm giá và đáp ứng được những yêu cầu mong muốn như vậy không? \n- Các bước và thủ tục để mua được nhưng loại hình cc trên là gì?\n- Có bạn nào đã từng trong hoàn cảnh vậy chưa và chiến lược mua nhà, trả nợ của các bạn là gì.\n\nEm có nhiều câu hỏi và có thể là 1 số câu hỏi quá hiển nhiên hoặc hơi ngờ u 1 chút, mong các bạn bỏ qua vì kinh nghiệm em chưa có.\nEm xin cảm  ơn trước các bạn.",
        "posttime": "Wed, 22 Mar 2023 22:04:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 22 Mar 2023 22:42:00 GMT",
            "avatar": null,
            "content": "\nbạn muốn mua ở đâu thì ko nói rõ",
            "idComment": 721553,
            "iduser": 13008,
            "image": [],
            "username": "danpolo09"
        },
        {
            "actionAt": "Wed, 22 Mar 2023 23:02:00 GMT",
            "avatar": null,
            "content": "\nDạ khu vực Long Biên ạ",
            "idComment": 721554,
            "iduser": 12335,
            "image": [],
            "username": "miro"
        },
        {
            "actionAt": "Wed, 22 Mar 2023 23:06:00 GMT",
            "avatar": null,
            "content": "\nbạn thu nhập 7-80, chưa kể phần vợ, thì theo em bạn cứ mạnh dạn tìm chung cư tầm quanh quanh 3t có khi hợp lý hơn ạ. sẽ có nhiều lựa chọn hơn, căn hộ cũng sẽ phần nào chất lượng tốt hơn, QLVH tốt hơn...",
            "idComment": 721555,
            "iduser": 1948,
            "image": [],
            "username": "Vanhoatnguyen"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 09:26:00 GMT",
            "avatar": null,
            "content": "\nKhu LB thì em mạo muội đưa bạn 2 hướng để bạn xem xét:\n- Căn thứ cấp, chuyển nhượng: có sổ là vay NH đc, tùy NH mà lãi suất là bao nhiêu, giá muôn vàn, dự án cc Long Biên ko phải là ít, cứ lúc nào muốn mua thì có thể tìm khoảng 2 tháng là chốt đc.\n- căn sơ cấp, quỹ căn cđt: chưa sổ, vay NH phụ thuộc vào NH bảo lãnh dự án, được miễn lãi từ 12-24 tháng tùy dự án.\n\nXét cả 2 trường hợp đều có cái lợi của nó.\nCăn chuyển nhượng tùy theo nội thất chủ nhà để lại, giá cả có thể thương lượng tùy chủ nhà, căn cđt được miễn lãi, có thể chọn căn chọn tầng, được miễn lãi và quà tăng đi kèm.\n\nVới khả năng tc của bạn thì lãi ko cần lo nhiều, cuối năm nay tới đầu năm sau khả năng hạ ls là có nhưng về mốc trước dịch là chưa thể về ngay đc.\n\nMà giá thị trường LB hiện tại đang cao, 30-40tr tùy dự án, nên tầm 2pn2wc thì ít cũng 2.4-3 tỷ tùy căn bạn nhé",
            "idComment": 721556,
            "iduser": 1401,
            "image": [],
            "username": "Xediduongxa"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 10:15:00 GMT",
            "avatar": null,
            "content": "\nTheo em, chung cư bạn cứ làm căn sẵn sổ rồi, ở được luôn (khảo sát kỹ trước khi mua). Hoặc nếu bạn cẩn thận thì nghiên cứu nhắm lấy 1 khu, thuê tạm vài tháng ở rồi quyết mua.",
            "idComment": 721557,
            "iduser": 1602,
            "image": [],
            "username": "dolee"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 00:36:00 GMT",
            "avatar": null,
            "content": "\nVới thu nhập của bạn chủ cộng thêm  bạn nhà nữa ít tầm 100 củ khoai 1 tháng. E vote là đi 1 vòng nhìn khu nào thích vào thuê ở tạm 2 3 tháng. Trong thời gian ở  vừa đợi đáo hạn sổ vừa tìm hiểu ai ở đấy bán mà mua. Còn với thu nhập của bạn e nghĩ vụ vay bank mua nhà ko phải vấn đề quá lớn",
            "idComment": 721558,
            "iduser": 1344,
            "image": [],
            "username": "CnB244256"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 18:55:00 GMT",
            "avatar": null,
            "content": "\nVay số tiền lớn thì thay đổi phần phẩy của lãi suất thôi cũng ảnh hưởng khá lớn rồi chứ bạn",
            "idComment": 721559,
            "iduser": 12335,
            "image": [],
            "username": "miro"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 02:18:00 GMT",
            "avatar": null,
            "content": "\nVin ocean park là một sự gợi ý",
            "idComment": 721560,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 12:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"miro\"] \n\t\t\tDạ khu vực Long Biên ạ\n\t\t [/QUOTE]\nKhu này ở thoáng mà rẻ, nhưng k biết có khu nào clc k, bạn mua tầm quanh càu Vĩnh tuy đi cho tiện, xa quá đi lại bất ổn",
            "idComment": 721561,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 17:50:00 GMT",
            "avatar": null,
            "content": "\nLong Biên thì có Beriver, Jadin, Homeland, giờ thêm Khai Sơn đang xây. Giá từ 35-45 tr/m2",
            "idComment": 721562,
            "iduser": 9664,
            "image": [],
            "username": "Selfie"
        }
    ]
}