{
    "post": {
        "postid": 6759,
        "userid": 1300,
        "groupid": 36,
        "title": "[Funland] Hà Nội: Chung cư Park View Tower bị tố hàng loạt sai phạm nghiêm trọng",
        "content": "Theo đơn phản ánh của cư dân chung cư Park View Tower đến báo Pháp luật Việt Nam cho biết: Hiện tại một số hạng mục công trình của tòa nhà vẫn chưa được cơ quan có thẩm quyền thông báo chấp thuận kết quả nghiệm thu hoàn thành hạng mục công trình và chưa được nghiệm thu hệ thống phòng cháy chữa cháy (PCCC).\n\n\n\n\n\n\n\n“Chủ đầu tư đã điều chỉnh thiết kế, công năng công trình nhưng chưa hoàn thành các thủ tục về Giấy phép xây dựng và quy hoạch kiến trúc như: giảm diện tích tầng hầm; thay đổi thang cuốn (từ tầng 1 lên tầng 2) thành bể bơi tại tầng 2; thay đổi chiều cao tầng 1 từ 4,8m thành 4,5m, thay đổi chiều cao tầng 2 từ 4,5m thành 4,8m; tăng diện tích sàn xây dựng từ tầng 3 đến tầng mái (tổng cộng khoảng 4.000m2), thay đổi kiến trúc mái; thay đổi công năng một phần diện tích sàn tầng 1 từ mục đích thương mại thành căn hộ shophouse; không thi công sân vườn tại tầng 3”, trong đơn nêu rõ.\n\nNgoài ra, cư dân cũng cho biết, Chủ đầu tư vin vào lý do tòa nhà chưa được chấp thuận nghiệm thu đưa vào sử dụng để trì hoãn bàn giao cho Ban Quản trị các hạng mục như: Quỹ Bảo trì 2% (số tiền có thể lên đến khoảng 20 tỷ đồng), Hồ sơ nhà chung cư và Công tác quản lý vận hành Tòa nhà. \n\nCũng theo cư dân toà nhà cho hay, trong suốt gần 6 năm qua, Chủ đầu tư đã vi phạm quy định của pháp luật về nhà ở khi không công bố cho cư dân Báo cáo thu chi tài chính và Báo cáo công tác QLVH Tòa nhà (định kỳ 6 tháng theo đúng quy định trong Nội quy và Quy chế Quản lý sử dụng Nhà chung cư đã được thông qua tại Hội nghị nhà chung cư ngày 6/12/2020, mặc dù sự việc BQT Tòa nhà đã nhiều lần đề nghị nhưng chưa bao giờ được Chủ đầu tư và BQL Tòa nhà đáp ứng.\n\n“Không những thế, Chủ đầu tư vi phạm quy đinh về thuế khi không xuất hóa đơn cho cư dân khi thu các khoản phí dịch vụ, phí gửi xe trong 6 năm qua, đồng thời yêu cầu cư dân đóng các khoản phí đó cũng như tiền nước vào tài khoản cá nhân có tên là Lê Thị Hải mở tại - Ngân hàng Vietcombank - Chi nhánh Chương Dương\" đơn thư nhấn mạnh.\n\nHơn nữa, mặc dù chưa được nghiệm thu toàn bộ hệ thống PCCC, tại khu vực dịch vụ tầng 1 và tầng 2 của Tòa nhà nhưng Chủ đầu tư đã cho thuê làm văn phòng, shophouse và ki ốt kinh doanh.\n\nĐặc biệt, tại sảnh giữa (sảnh thương mại) của toà nhà, thời gian gần đây CĐT đã cho các cá nhân, doanh nghiệp thuê làm văn phòng và cơ sở kinh doanh dịch vụ chơi bi-a. Khi thi công lắp dựng văn phòng công ty và dịch vụ bi-a này, toàn bộ phần vách ngăn đã bịt kín hết lối đi của cư dân từ tầng 2 xuống tầng 1, đồng thời cũng là lối thoát hiểm khi xảy ra hoả hoạn (có biển báo “Lối thoát” đặt tại các lối ra vào của sảnh này…”, cư dân Chung cư Park View Tower cho biết.\n\nhttps://www.phapluatplus.vn/multimedia-plus/ha-noi-chung-cu-park-view-tower-bi-to-hang-loat-sai-pham-nghiem-trong-d195165.html\n\nCác bạn có thông tin gì về chủ đầu tư Đồng Phát này không ạ",
        "posttime": "Tue, 20 Jun 2023 19:59:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 20 Jun 2023 20:08:00 GMT",
            "avatar": null,
            "content": "\nChủ đầu tư bú kinh thật, ngậm quỹ bảo trì 2% và có dấu hiệu trốn thuế 6 năm luôn @,@",
            "idComment": 693805,
            "iduser": 34374,
            "image": [],
            "username": "Hiep_nd"
        },
        {
            "actionAt": "Tue, 20 Jun 2023 20:19:00 GMT",
            "avatar": null,
            "content": "\nTrốn thuế thế mà chưa thấy cơ quan chức năng vào làm việc nhỉ?chắc lại có ai chống lưng rồi.",
            "idComment": 693808,
            "iduser": 34375,
            "image": [],
            "username": "Tien84"
        },
        {
            "actionAt": "Tue, 20 Jun 2023 20:21:00 GMT",
            "avatar": null,
            "content": "\nMà nghe nói Đồng phát này còn cái dự án bên Thanh trì nữa phải.khổ dân mua dính vào cdt như này",
            "idComment": 693810,
            "iduser": 34375,
            "image": [],
            "username": "Tien84"
        },
        {
            "actionAt": "Tue, 20 Jun 2023 20:22:00 GMT",
            "avatar": null,
            "content": "\nChung cư cứ đặt tên Hoa lệ kiều diễm đậm chất Tây thường không ra gì",
            "idComment": 693811,
            "iduser": 5389,
            "image": [],
            "username": "zaiwaz123"
        },
        {
            "actionAt": "Tue, 20 Jun 2023 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hiep_nd\"] \n\t\t\tChủ đầu tư bú kinh thật, ngậm quỹ bảo trì 2% và có dấu hiệu trốn thuế 6 năm luôn @,@\n\t\t [/QUOTE]\nChủ đầu tư này em nghe nói đang có dự án ở Thanh Trì bạn ạ. Mà quả này đã trốn thuế lại còn  lên báo chí thế này dễ đi bóc lịch lắm bạn nhỉ.",
            "idComment": 693813,
            "iduser": 1300,
            "image": [],
            "username": "Charles2702"
        }
    ]
}