{
    "post": {
        "postid": 3807,
        "userid": 28129,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bản đồ quy hoạch KKT Vân Đồn đến 2040 được thủ tướng phê duyệt",
        "content": "Bản đồ quy hoạch đặc khu kinh tế Vân Đồn – Ngày 17/2/2020 thủ tướng chính phủ đã chính thức phê duyệt quy hoạch chung xây dựng khu kinh tế Vân Đồn Quảng Ninh đến năm 2040. Theo đó xây dựng đặc khu Vân Đồn theo hướng trở thành khu kinh tế biển đa ngành, trung tâm công nghiệp giải trí có casino. Góp phần thúc đẩy kinh tế khu vực và giúp Vân Đồn trở thành một nơi đáng sống tại Châu Á Thái Bình Dương.\n\nBẢN ĐỒ QUY HOẠCH ĐẶC KHU KINH TẾ VÂN ĐỒN\nNhiệm vụ : xây dựng đặc khu kinh tế vân đồn trở thành một trung tâm thương mại và tài chính tầm cỡ khu vực và quốc tế, phát triển du lịch biển , hướng tới trở thành một nơi đáng sống nhất tại khu vực Châu Á Thái Bình Dương.\n\n\n\n\nVị trí khu kinh tế Vân Đồn trên bản đồ Việt Nam\nTheo như quyết định phê duyệt điều chỉnh quy hoạch chung khu kinh tế Vân Đồn của thủ tướng chính phủ thì xây dựng Vân Đồn với tính chất trở thành :\n\nKhu kinh tế biển đa nghành, đa lĩnh vực, khu vui chơi giải trí có casino,du lịch biển – đảo cao cấp, dịch vụ tổng hợp. Là cửa ngõ giao thương quốc tế, tạo ra những sản phẩm độc đáo, khác biệt, hiện đại với chất lượng cao, có thương hiệu và khả năng cạnh tranh quốc tế.\nĐô thị biển đảo xanh, hiện đại, thông minh và bền vững.\nKhu vực có vị trí quan trọng về an ninh quốc phòng.\nQUY HOẠCH ĐỊNH HƯỚNG PHÁT TRIỂN KHÔNG GIAN VÂN ĐỒN\n\n\n\n\nCấu trúc phát triển không gian khu kinh tế Vân Đồn chia theo 2 vùng là Đảo Cái Bầu và quần đảo Vân Hải. Định hướng thành 5 vành đai phát triển gồm :\n\nVành đai nghỉ dưỡng sinh thái cao cấp\nVành đai du lịch sinh thái gắn với bảo vệ di sản thiên nhiên\nVành đai đô thị dịch vụ, văn hóa, vui chơi giải trí ( Phía Đông đảo Cái Bầu )\nVành đai dịch vụ, thương mại công nghiệp công nghệ cao và dịch vụ hậu cần ( Phía Tây đảo Cái Bầu )\nVành đai dự trữ phát triển mở rộng ( thuộc địa giới TP Cẩm Phả và Tiên Yên )\n\n\n\n\n\n\n\n\n\n\n\n\n\nQUY HOẠCH GIAO THÔNG KHU KINH TẾ MỞ VÂN ĐỒN\n\n\n\n\nHệ thống giao thông tại khu kinh tế Vân Đồn đang rất phát triển với đường bộ, đường hàng không và đường biển.\n\nĐến với đặc khu kinh tế Vân Đồn bằng đường bộ : Từ Hà Nội, theo cao tốc Hà Nội – Hải Phòng (100km) , qua cầu Bạch Đằng sang đất Quảng Ninh đến TP Hạ Long (25km). Tiếp tục đi cao tốc Hạ Long – Vân Đồn (60km). Thời gian từ Hà Nội – Vân Đồn là 2h30p.\nVới đường hàng không : đến vân đồn hạ cánh ở Sân bay quốc tế Vân Đồn.\n\n\n\n\n\nQuy hoạch giao thông đường bộ tại Vân Đồn\nPhát triển các tuyến đường nối liền khu kinh tế Vân Đồn với thành phố Cẩm Phả. Phát triển mạng lưới giao thông đường vành đai đảo Cái Bầu và các tuyến kết nối trực tiếp các khu chức năng để hỗ trợ phát triển giao thông. Ưu tiên phát triển giao thông công cộng và các phương tiện vận tải sinh thái như xe điện, xe đạp.\n\n\n\n\nCải tạo mở rộng các tuyến đường hiện trạng đáp ứng tiêu chuẩn đô thị loại II. Các tuyến đường xây dựng mới được quy hoạch theo tiêu chuẩn . Xây dựng các nút giao khác mức, cầu vượt, hầm chui, để kết nối 2 bên cao tốc Hạ Long – Vân Đồn – Móng Cái. Xây dựng các cầu vượt sông, cầu vượt cạn tại các nút giao lớn.\nĐảm bảo hành lang an toàn và dự trữ mở rộng cho tuyến cao tốc Hạ Long – Vân Đồn – Móng Cái. Bổ sung kết nối quốc lộ 4B từ Tiên Yên vào tỉnh lộ 334, nâng cấp mở rộng tỉnh lộ 334. Bố trí bến xe phục vụ giao thông đối ngoại tại khu vực sân bay, Cái Rồng để tập trung phương tiện, hạn chế phương tiện giao thông cá nhân vào trong các khu vực trung tâm Vân Đồn.\nQuy hoạch giao thông đường hàng không và đường sắt tại Vân Đồn\nDự phòng quỹ đất đáp ứng nhu cầu mở rộng sân bay Vân Đồn tương lai. Bổ sung các cơ sở hạ tầng hỗ trợ phục vụ hoạt động và phát triển sân bay. Xây dựng bãi đỗ trực thăng, bến thủy phi cơ tại khu vực Bắc Cái Bầu, bán đảo Cổng Chào và các khu vực thuộc quần đảo Vân Hải.\n\n\n\n\nDự trữ tuyến hành lang phát triển đường sắt đô thị kết nối Vân Đồn – Cẩm Phả – Hạ Long. Tuyến đường sắt cao tốc dọc hành lang cao tốc Hạ Long – Vân Đồn – Móng Cái.\nQuy hoạch giao thông đường thủy tại Vân Đồn\nPhát triển bạnm cảng tổng hợp Vạn Hoa – Bắc Cái Bầu – Mũi Chùa đáp ứng tàu trọng tải 10.000 tấn, Cảng Bắc Cái Bầu sẽ ưu tiên phục vụ tàu du lịch cao cấp. Nâng cấp, mở rộng cảng Cái Rồng hỗ trợ phát triển nghề cá và phục vụ tránh trú bão. Phát triển hệ thống cảng Ao Tiên, Vạn Hoa, Vạn Yên, Cổng Chào, Minh Châu, Quan Lạn, Bản Sen, Thắng Lợi, Ngọc Vừng.. để phục vụ phát triển du lịch và lưu thông đường thủy.\n\n\n\n\n\n\n\n\nQUY HOẠCH CHI TIẾT CÁC PHÂN KHU TẠI KKT VÂN ĐỒN\nQUY HOẠCH ĐẢO CÁI BẦU VÂN ĐỒN\nĐảo Cái Bầu là hòn đảo chính của Vân Đồn, nơi tập trung đông dân cư nhất và là trung tâm hành chính của khu kinh tế đặc biệt Vân Đồn.\nPhát triển tập trung các khu chức năng của đô thị và khu kinh tế. Đảo Cái Bầu được phân chia thành các vùng phía Đông ( Khu vực Cái Rồng ), vùng phía Tây ( Khu vực Sân Bay Vân Đồn ) , vùng phía Bắc ( Cảng Mũi Chùa – Vạn Hoa ) với các chức năng bạn thể như sau :\nĐịnh hướng phát triển vùng tại đảo Cái Bầu\n\nKhu vực phía Đông Cái Bầu tập trung phát triển đô thị, dịch vụ du lịch, vui chơi giải trí, dài hạn khai thác vùng ngập nước để tạo quỹ đất phát triển các khu chức năng cây xanh, trung tâm văn hóa, công cộng, dịch vụ đô thị, dịch vụ du lịch….\nKhu vực Bắc Cái Bầu ( thuộc địa giới hành chính các xã Vạn Yên, Đài Xuyên ) Là khu phức hợp đô thị dịch vụ cảng, dịch vụ du lịch cao cấp, khu công nghiệp công nghệ cao.Phát triển gắn với đặc điểm địa hình gò núi của khu vực. Khu vực Đông Bắc Cái Bầu ( thuộc địa giới hành chính của xã Vạn Yên ) Là khu phức hợp giải trí có Casino và dịch vụ nghỉ dưỡng cao cấp, sân gofl, công viên sinh thái rừng.\nKhu vực phía Tây đảo Cái Bầu phát triển các khu chức năng về dịch vụ vận tải, logictics, thương mại, công nghiệp và dịch vụ hỗ trợ khác gắn với khai thác động lực là sân bay Vân Đồn và cao tốc Hạ Long – Vân Đồn – Móng Cái.\nKhu vực đồi núi đảo Cái Bầu ( Thuộc địa giới hành chính của xã Đoàn Kết, Bình Dân, Vạn Yên, Hạ Long, Đông Xá và thị trấn Cái Rồng ) Là khu vực phát triển rừng , kết hợp phát triển dân cư dịch vụ du lịch, có vị trí an ninh quốc phòng.\n\n\n\n\n\nQUY HOẠCH BÁN ĐẢO CỔNG CHÀO KHU KINH TẾ VÂN ĐỒN\nBán đảo Cổng Chào thuộc đơn vị hành chính xã Đông xá, đây là cửa ngõ ra vào của khu kinh tế đặc biệt Vân Đồn Quảng Ninh. Được quy hoạch xây dựng là trung tâm thương mại, tài chính, văn hóa tài chính tầm cỡ khu vực và quốc tế.\n\n\n\n\n\n\n\n\nQUY HOẠCH CÁI RỒNG VÂN ĐỒN\nKhu vực Cái Rồng thuộc địa giới hành chính thị trấn Cái Rồng, xã Đông Xá, xã Hạ Long, xã Vạn Yên .\nXây dựng khu vực Cái Rồng Vân Đồn làm trung tâm thương mại và tài chính tầm cỡ khu vực và quốc tế. Phát triển dịch vụ hỗn hợp và du lịch, trở thành trung tâm hành chính, văn hóa khu kinh tế.\n\n\n\n\n\n\n\n\nQUY HOẠCH QUẦN ĐẢO VÂN HẢI\nQuy hoạch quần đảo Vân Hải Vân Đồn trở thành một nơi du lịch sinh thái biển với những khu nghỉ dưỡng cao cấp, resort sang trọng, các khu nghỉ dưỡng phức hợp, công viên quốc gia, khu sản xuất công nghiệp công nghệ cao gắn với bảo tồn cảnh quan sinh thái, đa dạng sinh học tại khu vực. Với các phân vùng chức năng như sau :\n\nKhu vực phía Bắc thuộc phạm vi vườn quốc gia Bái Tử Long được bảo tồn nghiêm theo quy định\nKhu vực các đảo phía Đông ( Cảnh Cước, Ngọc Vừng, Vạn Cảnh, Trà Bản, Châu Dấp, Phượng Hoàng, Chàng Ngọ, Cái Lim ) hình thành các khu du lịch nghỉ dưỡng cao cấp, vui chơi giải trí.\nKhu vực đảo phía Tây ( Đống Chén, Trà Bản, Thẻ Vàng ) phát triển các khu du lịch sinh thái, kết hợp với sản xuất nông nghiệp ứng dụng công nghệ cao.\nCác đảo đá, đảo sinh thái cho phép khai thác du lịch, hạn chế hoạt động xây dựng công trình\n\n\n\n\n\nQUY HOẠCH KHU ĐÔ THỊ SÂN BAY\nKhu đô thị sân bay Vân Đồn – Khu đô thị này có chức năng là đầu mối giao thông phức hợp  với cảng hàng không quốc tế. Đây là khu trung tâm thương mại tự do, công nghiệp, công nghệ cao, dịch vụ hậu cần, hỗ trợ, logictis và khu nghiên cứu, chuyển giao công nghệ.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNguồn : http://datvandon.net/ban-do-quy-hoach-dac-khu-kinh-te-van-don-moi-nhat-2019/",
        "posttime": "Tue, 03 Mar 2020 20:44:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 29 Nov 2020 13:17:33 GMT",
            "avatar": null,
            "content": "\nEm có lô đất 227.5m2 thổ cư ở Bắc Vân Phong, giá 1,85tr/m2 bao thuế phí này. Tổng giá có 420.875 thôi. Bác nào cần đầu tư đất thổ cư giá rẻ liên hệ e nhá",
            "idComment": 551177,
            "iduser": 27924,
            "image": [],
            "username": "vincentpham1006"
        }
    ]
}