{
    "post": {
        "postid": 1797,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP.HCM: Hàng trăm chung cư cũ sẽ sớm được cải tạo, xây dựng lại",
        "content": "UBND TP.HCM vừa ban hành quyết định uỷ quyền, phân công cho UBND các quận, huyện, TP. Thủ Đức quyền tự quyết việc cải tạo các chung cư cũ xây dựng trước năm 1975, nhằm đẩy nhanh tiến độ cải tạo, xây dựng lại hàng trăm chung cư xuống cấp trên địa bàn.\n\n\n\n​Ủy quyền đến năm 2025​Theo đó, UBND các quận, huyện và TP. Thủ Đức được ủy quyền để thực hiện các thủ tục về ban hành kết quả kiểm định nhà chung cư; quyết định cưỡng chế phá dỡ khẩn cấp, cưỡng chế di dời trong trường hợp chung cư cần phải xử lý vì không đảm bảo an toàn.\n\nĐược ủy quyền để thực hiện quyết định phá dỡ công trình, quyết định cưỡng chế phá dỡ hoặc cưỡng chế di chuyển để bàn giao nhà trong trường hợp chủ đầu tư, chủ sở hữu hoặc người quản lý, sử dụng công trình không thực hiện trách nhiệm trong việc phá dỡ công trình; phê duyệt và công bố kế hoạch cải tạo, xây dựng lại nhà chung cư trên địa bàn.\n\nBên cạnh đó, UBND các quận, huyện và TP. Thủ Đức phải xây dựng và ban hành các tiêu chí lựa chọn chủ đầu tư; công khai tiêu chí lựa chọn chủ đầu tư và thời gian tiếp nhận hồ sơ đăng ký làm chủ đầu tư để các chủ sở hữu nhà chung cư biết và thực hiện lựa chọn chủ đầu tư.\n\nCác đơn vị trên được uỷ quyền để phê duyệt, công bố kế hoạch cải tạo cũng như chế độ bồi thường, hỗ trợ, tái định cư, tạm cư cho người dân bị ảnh hưởng; trong đó nội dung xác định rõ tên doanh nghiệp Bất động sản được lựa chọn làm chủ đầu tư dự án.\n\nUBND TP.HCM yêu cầu UBND các quận, huyện và TP. Thủ Đức không được uỷ quyền các công việc nói trên cho cơ quan, tổ chức khác thực hiện.\n\nThời gian uỷ quyền từ ngày 17/8/2022 đến ngày 31/12/2025.​Khó về vốn và cơ chế​Số liệu thống kê của Sở Xây dựng TP.HCM cho thấy, trên địa bàn TP.HCM có 474 chung cư cũ với 573 lô được xây dựng trước năm 1975.\n\nQua kiểm định chất lượng, có 14 chung cư cấp D (bị hư hỏng nặng, nguy hiểm); 116 chung cư cấp C; 332 chung cư cấp B; 12 chung cư đã tháo dỡ hoặc chuyển mục đích.\n\nVề tháo gỡ, đã có 4/14 chung cư bị hư hỏng nặng được tháo dỡ hoàn toàn; đã tháo dỡ 6 chung cư xuống cấp nhưng không thuộc loại bị hư hỏng nặng.\n\nBên cạnh đó, có 199 chung cư xây dựng trước năm 1975 được cải tạo, sửa chữa với tổng mức đầu tư gần 276 tỷ đồng. Tuy vậy, việc cải tạo, sửa chữa chung cư cũ tại TP.HCM đang gặp khó khăn về nguồn vốn.\n\nTrong kế hoạch chỉnh trang đô thị của TP.HCM ban hành năm 2021, thành phố đặt mục tiêu hoàn thành cải tạo, sửa chữa theo hiện trạng 246 chung cư cũ.\n\nTuy nhiên, đến tháng 02/2022, các sở, ngành vẫn chưa thống nhất việc bố trí nguồn vốn để thực hiện. Điều này dẫn đến mục tiêu cải tạo, sửa chữa 246 chung cư cũ khó triển khai đúng tiến độ.\n\nSở Xây dựng TP.HCM cho biết, sở này đang đề nghị UBND thành phố bố trí 500 tỷ đồng để sửa chữa những chung cư cũ này.\n\nTrước đó, UBND TP.HCM đã kiến nghị Bộ Xây dựng gỡ “điểm nghẽn” trong cải tạo, xây dựng lại chung cư cũ trên địa bàn.\n\nTheo UBND TP.HCM, quá trình di dời, tháo dỡ và xây dựng mới chung cư cũ đang gặp nhiều vướng mắc phát sinh ảnh hưởng đến tiến độ di dời, an toàn tính mạng, tài sản của người dân cũng như nhà nước.\n\nThứ nhất, về bồi thường đối với nhà ở thuộc sở hữu nhà nước: UBND TP.HCM kiến nghị phương án bồi thường đối với các dự án chuyển tiếp thực hiện theo 2 bước: Nếu người đang thuê nhà thuộc sở hữu nhà nước không có nhu cầu thuê lại nhà tái định cư thì hỗ trợ 60% giá trị nhà, đất; đồng thời chủ đầu tư phải nộp 40% giá trị còn lại vào ngân sách nhà nước.\n\nThứ hai, bồi thường cho nhà nước đối với phần diện tích sở hữu chung: UBND TP.HCM đề xuất đơn giá được tính tại thời điểm phê duyệt phương án bồi thường bổ sung.\n\nTheo thống kê, vướng mắc về bồi thường nhà ở thuộc sở hữu nhà nước có 9 dự án, gồm: chung cư 23 Lý Tự Trọng, 128 Hai Bà Trưng, 289 Trần Hưng Đạo - 74 Hồ Hảo Hớn, 100 Cô Giang (quận 1), 251 Hoàng Văn Thụ, 350 Hoàng Văn Thụ ( quận Tân Bình), chung cư Tân Phước ( quận 11), chung cư Soái Kình Lâm (quận 5), chung cư Nguyễn Kim (lô K, L, M, N, O thuộc quận 10).\n\nNgoài ra, UBND TP.HCM đề xuất tháo gỡ vướng mắc trong các trường hợp không kêu gọi được nhà đầu tư, không thể xây dựng lại chung cư ở vị trí cũ.\n\nHiện có 7 dự án đang gặp vướng mắc về vấn đề này, gồm: 155 - 157 Bùi Viện (quận 1), 6Bis Nguyễn Tất Thành, Trúc Giang ( quận 4), 440 Trần Hưng Đạo (quận 5), 119B Tân Hòa Đông (quận 6), 137 Lý Thường Kiệt, 149 - 151 Lý Thường Kiệt (quận Tân Bình).\n\nUBND TP.HCM kiến nghị Bộ Xây dựng có ý kiến theo hướng xử lý là nhà nước sẽ tổ chức di dời, bố trí tái định cư cho người dân ở các địa điểm khác bằng nguồn vốn đầu tư công; đồng thời khu đất của chung cư cũ sẽ được chuyển đổi quy hoạch và mục đích sử dụng đất để tổ chức đấu giá, thu hồi ngân sách.​\nXem thêm:\n\nTP.HCM: Giá đất bồi thường năm 2022 gấp 15 lần bảng giá\nMột dự án bất động sản \"chết đi sống lại\" ở TP HCM rao bán 1 tỉ đồng/m2?\n\n\nTheo CafeLand​",
        "posttime": "Mon, 29 Aug 2022 23:40:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 30 Aug 2022 07:48:18 GMT",
            "avatar": null,
            "content": "\nbạnm chung cư Nguyễn Thiện Thuật quận 3 hỏng thấy ai nhắc đến ??/ vị trí cũng đẹp và cũng hơn 50 năm rồi!",
            "idComment": 393009,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Tue, 30 Aug 2022 14:08:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tbạnm chung cư Nguyễn Thiện Thuật quận 3 hỏng thấy ai nhắc đến ??/ vị trí cũng đẹp và cũng hơn 50 năm rồi!\n\t\t [/QUOTE]\nLàm ơn đừng xây lung tung nữa, cứ xây lại mấy cái chung cư này thì đã là phúc của mọi người rồi.",
            "idComment": 393010,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 31 Aug 2022 14:12:53 GMT",
            "avatar": null,
            "content": "\nHồi xưa ước ao có được cái chung cư như vầy là ngon rồi!",
            "idComment": 393011,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Sat, 22 Oct 2022 11:54:32 GMT",
            "avatar": null,
            "content": "\nChung cư cũ quá sẽ không thẩm mỹ cho cảnh quan chung của thành phố, việc cải tạo, sơn sửa lại cũng là một ý kiến hay.\nMấy dãy chung cư như ở gần đường Đồng Đen, Tân Bình thấy quá cũ luôn rồi.",
            "idComment": 393012,
            "iduser": 4729,
            "image": [],
            "username": "suachuanhadrhome"
        }
    ]
}