{
    "post": {
        "postid": 6629,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung Tin tức BĐS hôm nay: Đầu tư hơn 4000 tỷ xây dựng đường huyết mạch nối với sân bay Long Thành",
        "content": "Để dự án xây dựng sân bay Long Thành sớm đi vào thực thi, Bộ Giao thông - vận tải (GTVT) và ACV (Tổng công ty cảng hàng không Việt Nam) vừa đề xuất quy hoạch để xây dựng 2 tuyến đường huyết mạch nối với sân bay Long Thành (tuyến đường số 1 và số 2).\n\n\n\n​\nbạn thể, 2 tuyến đường huyết mạch kết nối với dự án sân bay bao gồm: tuyến đường số 1 nối từ quốc lộ 51 vào đến Sân bay Long Thành và tuyến số 2 bắt đầu từ đường cao tốc TP.HCM - Long Thành - Dầu Giây, kết nối trực tiếp vào tuyến số 1 (song song với quốc lộ 51, trùng với tuyến cao tốc Biên Hòa - Vũng Tàu). \n\nVốn xây dựng 2 tuyến đường này khoảng 4700 tỷ đồng, ACV là đơn vị chủ đầu tư\n\nĐể thi công dự án đường huyết mạch nối với sân bay Long Thành, ACV sẽ là đơn vị được giao làm chủ đầu tư với tổng số vốn xây dựng khoảng 4.700 tỷ đồng. Hiện ACV đã bàn giao tọa độ, ranh mốc cho các cơ quan chuyên môn của tỉnh. Diện tích đất dự kiến cần phải thu hồi là 136ha. Để thực hiện công tác giải phóng mặt bằng thuận lợi, UBND tỉnh đã có văn bản gửi Bộ Tài nguyên - môi trường xin cơ chế cho phép thực hiện bồi thường giống với dự án Sân bay Long Thành.\n\nSong song đó, nguồn vốn để giải phóng mặt bằng cũng như xây dựng 2 tuyến đường này sẽ lấy từ vốn của ACV để thực hiện. Như vậy, phần kinh phí để đầu tư 2 tuyến đường không liên quan đến phần vốn của Quốc hội giao cho Đồng Nai thực hiện giải phóng mặt bằng sân bay.\n\nĐồng Nai tiến hành cắm mốc quy hoạch xây dựng tuyến đường số 1 và số 2\n\nHiện tại, các đơn vị chuyên môn đang thực hiện các thủ tục và đấu thầu tư vấn công tác cắm mốc quy hoạch 2 tuyến đường số 1 và số 2, dự kiến trong năm nay sẽ cắm xong mốc quy hoạch 2 tuyến đường. Riêng mốc giải phóng mặt bằng phải đợi đến khi dự án xây dựng sân bay được Chính phủ phê duyệt mới có thể thực hiện. Về quy hoạch chuyên ngành, Sở GTVT cũng đã triển khai công bố quy hoạch 2 tuyến đường này, hiện UBND huyện Long Thành đang thực hiện việc công bố tại các xã.\n\nHiện tại, dự án đường số 1 và dố 2 chưa có đủ cơ sở để triển khai thu hồi đất vì dự án sân bay vẫn chưa được phê duyệt. Nguyên nhân là do theo quy định, khi thực hiện thu hồi đất phải có dự án được duyệt và trên cơ sở đó mới có căn cứ để triển khai. Như vậy, vấn đề thu hồi đất, giải phóng mặt bằng sẽ vẫn phải chờ khi báo cáo nghiên cứu khả thi xây dựng sân bay được Chính phủ phê duyệt.\n\nTất cả dường như còn đang nằm trong bản kế hoạch đang chờ trình Ủy ban Kinh tế Quốc hội phê duyệt.\nTheo CafeF​",
        "posttime": "Tue, 08 Oct 2019 14:50:56 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 08 Oct 2019 15:28:04 GMT",
            "avatar": null,
            "content": "\nvẫn không có gì mới, cái cao tốc đã kẹt rồi mà cái gì cũng nối vào.",
            "idComment": 689405,
            "iduser": 15316,
            "image": [],
            "username": "Quanbinhtan"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 18:33:18 GMT",
            "avatar": null,
            "content": "\nCao tốc kẹt thì chắc cbi khởi công vành đai 3 qua Nhơn Trạch, rồi có đường nối ra SB là chuẩn chỉ",
            "idComment": 689406,
            "iduser": 9159,
            "image": [],
            "username": "yeu xe hoi"
        },
        {
            "actionAt": "Wed, 09 Oct 2019 10:03:43 GMT",
            "avatar": null,
            "content": "\nnăm sau triển khai ct biên hoà- vtau trc )",
            "idComment": 689407,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Thu, 10 Oct 2019 17:16:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tnăm sau triển khai ct biên hoà- vtau trc :))\n\t\t [/QUOTE]\nchuẩn bác, chắc chắn năm sau cao tốc biên hòa-vũng tàu làm, giờ gom đất sổ đầy đủ quanh đó là vừa",
            "idComment": 689408,
            "iduser": 15315,
            "image": [],
            "username": "quynhnga168"
        },
        {
            "actionAt": "Fri, 11 Oct 2019 10:06:59 GMT",
            "avatar": null,
            "content": "\nBên em có 13 lô đất mặt đường DT769, cách sân bay Long Thành 7km về hướng đông, đã có sổ sẵn, giá 3tr/m2, diện tích 1000m2. Bác nào quan tâm nhắn em đưa đón đi xem đất nhé. 0978717112",
            "idComment": 689409,
            "iduser": 17697,
            "image": [],
            "username": "Hohamy"
        },
        {
            "actionAt": "Fri, 11 Oct 2019 10:10:11 GMT",
            "avatar": null,
            "content": "\nBác nào có cái sơ đồ vị trí 2 tuyến đường dự kiến post lên cho mọi người tham khảo",
            "idComment": 689410,
            "iduser": 9411,
            "image": [],
            "username": "minhduy"
        },
        {
            "actionAt": "Fri, 11 Oct 2019 10:21:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhduy\"] \n\t\t\tBác nào có cái sơ đồ vị trí 2 tuyến đường dự kiến post lên cho mọi người tham khảo\n\t\t [/QUOTE]\nĐây bác",
            "idComment": 689411,
            "iduser": 17697,
            "image": [],
            "username": "Hohamy"
        },
        {
            "actionAt": "Sat, 12 Oct 2019 11:20:09 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 689412,
            "iduser": 5540,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/819/819420-2a7c701f462a6fe58d9f7898b988190b.jpg"
            ],
            "username": "Sun"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 08:41:08 GMT",
            "avatar": null,
            "content": "\nbác nào cần chi tiết báo cáo khả thi SB thi inb e gui file cho, bc nào là bc cuối cùng của bộ GTVT sắp tới trình qhoi. trong đó có chi tiết các tuyến kết nối luôn.",
            "idComment": 689413,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Tue, 22 Oct 2019 11:31:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tbác nào cần chi tiết báo cáo khả thi SB thi inb e gui file cho, bc nào là bc cuối cùng của bộ GTVT sắp tới trình qhoi. trong đó có chi tiết các tuyến kết nối luôn.\n\t\t [/QUOTE]\nGửi mình với, cảm ơn",
            "idComment": 689414,
            "iduser": 13024,
            "image": [],
            "username": "jacobkruseotosg"
        }
    ]
}