{
    "post": {
        "postid": 1723,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Đại biểu Quốc hội: Xác định giá đất cần tính đến nhu cầu mua nhà của người có thu nhập thấp",
        "content": "Chiều ngày 4/11, tại kỳ họp thứ 4, Đại biểu Quốc hội đã đưa ý kiến về việc bỏ khung giá đất, quy định theo giá thị trường, dưới sự chủ trì của Chủ tịch Quốc hội Vương Đình Huệ, Quốc hội tiếp tục thảo luận tại hội trường về dự án Luật Đất đai (sửa đổi).\n\n\n\nViệc xác định giá đất cần tính đến nhu cầu mua nhà của người có thu nhập thấp​\nĐóng góp vào dự án Luật Đất đai (sửa đổi), đại biểu Trần Đình Văn, Đoàn ĐBQH tỉnh Lâm Đồng cho ý kiến, về định giá đất theo nguyên tắc thị trường. Tuy nhiên, việc xác định giá đất còn chưa rõ ràng nên cần có cơ chế xác định giá đất cần minh bạch; có sự thẩm tra, giám sát kỹ lưỡng của Hội đồng Nhân dân địa phương.\n\nNgoài ra, theo đại biểu Trần Đình Văn cũng cho rằng, trong dự án Luật Đất đai (sửa đổi) cần có quy định rõ về giá đất trên thị trường giữa người mua và người bán về vị trí đất; phương pháp định giá đất theo giá thị trường; đưa ra các chế tài ràng buộc trách nhiệm giữa các bên. Ngoài ra, Luật Đất đai (sửa đổi) cần thống nhất với Luật Kinh doanh bất động sản,...\n\nĐề cập đến việc bỏ khung giá đất trong dự thảo luật, đại biểu nhấn mạnh việc này chính là để đưa đất đai về giá trị thực, do đó, việc xây dựng bảng giá đất, định giá đất sát với giá thị trường là nhằm tạo cơ sở pháp lý cho việc quản lý, khai thác, sử dụng tiết kiệm, hiệu quả, bền vững tài nguyên, nguồn lực đất đai, đáp ứng yêu cầu đẩy mạnh công nghiệp hóa, hiện đại hóa, bảo đảm quốc phòng, an ninh, công bằng và ổn định xã hội, giải quyết hài hòa quyền, lợi ích của Nhà nước, người sử dụng đất và nhà đầu tư, tạo điều kiện thuận lợi thúc đẩy các giao dịch về quyền sử dụng đất, phát triển thị trường bất động sản công khai, minh bạch, lành mạnh, an toàn.\n\n\n\n\n\n\nTuy nhiên, đại biểu Trần Thị Hồng Thanh nhận thấy một số quy định về giá đất trong dự luật chưa thật sự bạn thể. Do vậy, đại biểu đề nghị cơ quan soạn thảo cần rà soát kỹ lưỡng dự án luật để thể chế hóa đầy đủ, chặt chẽ chủ trương của Đảng; trong đó, cần nghiên cứu bổ sung các quy định để giải quyết thấu đáo một số vấn đề thực tiễn đặt ra.\n\nĐó là, khi bỏ khung giá đất thì bảng giá đất, giá đất bạn thể tăng thì người sử dụng đất sẽ phải trả tiền thuế, phí, tiền sử dụng đất nhiều hơn và sẽ làm cho giá bất động sản tăng lên, khả năng tiếp cận sở hữu nhà, đất của người có thu nhập thấp, yếu thế sẽ khó khăn hơn. \n\nDo vậy, đại biểu Trần Thị Hồng Thanh đề nghị dự án luật cần có quy định bạn thể về giảm tỷ suất thuế, có cơ chế để tiếp tục phát triển chính sách xã hội đối với người có thu nhập thấp và người yếu thế.​Quy hoạch đất đai phải bảo đảm nhân dân có nơi sống tốt, hợp lý và đẹp nhất có thể​\nHoan nghênh Quốc hội đã quyết định sửa đổi Luật Đất đai năm 2013, đại biểu Nguyễn Anh Trí (Đoàn TP Hà Nội) nêu rõ, cuộc sống đã thay đổi nhiều, Luật Đất đai 2013 đã xuất hiệu nhiều vấn đề không còn phù hợp nữa.\n\nCũng theo đại biểu, đất đai là vấn đề mà nhân dân và nhiều cử tri phản ánh, than phiền, khiếu kiện nhiều nhất. Ở Việt Nam, hầu hết tỷ phủ giàu lên rất nhanh là nhờ đất hoặc liên quan đến đất. Nhiều vụ tham ô lớn đều liên quan đến đất, qua đó đã nói lên sự cấp thiết phải sửa đổi luật này…\n\nĐại biểu Nguyễn Anh Trí, Đoàn ĐBQH TP. Hà Nội cho rằng, “Đất quý hơn vàng”, bởi đất không chỉ quý ở giá trị nội tại mà còn quý ở cả giá trị tài sản trên đất, cây cối, vật nuôi trên đất. Giá trị đó còn được gia tăng theo quy hoạch, qua làm đường xá, qua đô thị hóa, qua tổ chức dịch vụ trên đất… Dân số càng đông, đất càng tăng về giá trị. Kinh tế càng phát triển, đất càng lên giá.\n\n\n\n\n\nĐặc biệt quan tâm đến vấn đề bỏ khung giá đất, bỏ khung giá quyền sử dụng đất trong dự thảo luật, đại biểu Nguyễn Anh Trí nêu rõ, đây là việc rất nên làm theo Nghị quyết số 18 của Trung ương để giải quyết những bất hợp lý, tồn tại lâu nay, làm tắc nghẽn quá trình đền bù giải tỏa.\n\nĐể thực hiện dự án lớn, nhỏ, đại biểu đề nghị ban soạn thảo cần có quy định bạn thể về thủ tục, quy trình thực hiện và phương pháp xác định giá quyền sử dụng đất nhưng vẫn bảo đảm chặt chẽ, tiện lợi và hiệu quả. Đồng thời cần quy định rõ chức năng, vai trò và nhiệm vụ của Hội đồng thẩm định giá quyền sử dụng đất.\n\nBên cạnh đó, đại biểu Nguyễn Anh Trí cũng đề cập đến Điều 86 trong dự luật liên quan đến thu hồi đất để phát triển kinh tế - xã hội, vì lợi ích quốc gia, công cộng. Đại biểu đề nghị luật sửa đổi phải sửa cho hợp lý nhất việc dự án tự thỏa thuận, bởi lẽ đây là điểm nghẽn lớn nhất trong thực tiễn khi triển khai các dự án hiện nay, đặc biệt là các dự án vừa và nhỏ mang tính an sinh xã hội.\n\n\n\n\n\n\"Cách tốt nhất là đề nghị chính quyền địa phương triển khai đền bù giải tỏa theo quy định của pháp luật để giao đất sạch cho chủ đầu tư thực hiện các dự án\", đại biểu nói. \n\nNhấn mạnh việc chia đất, phân lô, bán nền là một cách làm lạc hậu, gây tốn kém quỹ đất, dễ tiêu cực, phá vỡ cảnh quan, phá vỡ quy hoạch, đại biểu Nguyễn Anh Trí cho rằng, cùng với việc sửa đổi luật thì cũng cần sửa đổi Luật Quy hoạch, Luật Xây dựng để chấm dứt “kỷ nguyên” nhà ống bất hợp lý, mất mỹ quan và rất tiêu cực.\n\n\"Việc quy hoạch đất đai phải cần chuẩn xác để nhân dân có nơi sống tốt, hợp lý và đẹp nhất có thể\", đại biểu nhấn mạnh.​\nXem thêm:\n\nTại sao dự án cao ốc Saigon Centre tọa đất vàng TPHCM \"ì ạch\" hàng chục năm?\nRộ trend \"phơi\" sổ đỏ vỉa hè để quay TikTok bán đất\nTheo Báo Quân Đội Nhân Dân​=>>> Các bác cảm thấy như thế nào về việc xác định giá đất của các Đại biểu? Mời các bác cho ý kiến\n​",
        "posttime": "Mon, 14 Nov 2022 23:42:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 16 Nov 2022 08:48:37 GMT",
            "avatar": null,
            "content": "\nNhà thu nhập thấp mà có khi nào người thu nhập thấp được đụng vào nhiều đâu. Bán hết cho người giàu rồi",
            "idComment": 386327,
            "iduser": 11438,
            "image": [],
            "username": "Xe Hăng Cải"
        },
        {
            "actionAt": "Wed, 16 Nov 2022 09:59:50 GMT",
            "avatar": null,
            "content": "\nNó mà tính đến người thu nhập thấp thì đã chả lên cung trăng như này.",
            "idComment": 386328,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 17 Nov 2022 15:53:50 GMT",
            "avatar": null,
            "content": "\nXl thì giỏi mà lùa gà cũng hay",
            "idComment": 386329,
            "iduser": 13739,
            "image": [],
            "username": "Longtranvnn"
        }
    ]
}