{
    "post": {
        "postid": 492,
        "userid": 9386,
        "groupid": 36,
        "title": "[Funland] Nhà mình bị quy hoạch còn dưới 15m thì làm sao để giữ được nhà?",
        "content": "Xin chào các bác,\n\nNhà mình 4 tầng bị quy hoạch còn dưới 15m2 (2.8m * 4m) phía sau và 2 bên có nhà thì làm thế nào để cải tạo phần nhà còn lại thành kiốt cho thuê? các bác có kinh nghiệm chia sẻ mình tham khảo với.\n\nBởi vì nếu hợp khối với các nhà bên cạnh thì không siêu mỏng siêu méo đâu ạ. còn nếu bị thu hồi hoặc để đất không thì nhà bên cạnh nhìn như siêu mỏng siêu méo luôn.\n\nBất động sản thì mình là lính mới tò te nên không có kinh nghiệm vấn đề này ạ.\n\nCảm ơn các bác",
        "posttime": "Wed, 25 Dec 2024 16:01:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 25 Dec 2024 16:11:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang có 1 mảnh sau quy hoạch còn 13.5m2, nhưng các cạnh >3.5m, cũng đang tìm hiểu nhưng chưa có thông tin rõ ràng.",
            "idComment": 183493,
            "iduser": 968,
            "image": [],
            "username": "anh.nt"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 16:12:00 GMT",
            "avatar": null,
            "content": "\nHóng các bạn vụ đất dính quy hoạch",
            "idComment": 183495,
            "iduser": 2675,
            "image": [],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 16:34:00 GMT",
            "avatar": null,
            "content": "\nHình như diện tích quá nhỉ chỉ được xây 1 tầng+tum",
            "idComment": 183496,
            "iduser": 2035,
            "image": [],
            "username": "elitek"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiennhadat\"] \n\t\t\tXin chào các bác,\n\n\n\nNhà mình 4 tầng bị quy hoạch còn dưới 15m2 (2.8m * 4m) phía sau và 2 bên có nhà thì\n\nlàm thế nào để cải tạo phần nhà còn lại thành kiốt cho thuê? các bác có kinh nghiệm chia sẻ mình tham khảo với.\n\n\n\nBởi vì nếu hợp khối với các nhà bên cạnh thì không siêu mỏng siêu méo đâu ạ. còn nếu bị thu hồi hoặc để đất không thì nhà bên cạnh nhìn như siêu mỏng siêu méo luôn.\n\n\n\nBấtđộng sản thìmình là lính mới tò te nên không có kinh nghiệm vấnđề nàyạ.\n\n\n\nCảmơn các bác\n\t\t [/QUOTE]\nCái này bạn tham khảo như ở đường Nguyễn tuân đang GPMB xem. Cả 1 dãy còn lại mỏng dính. Chạy qua thấy có lô góc NT giao NHT còn chưa đến 10m2 mới xây tạm 2T chắc tận dụng lại theo tường, sàn cũ. Thấy bảo đã có ng vào HĐ thuê 35tr/tháng,...",
            "idComment": 183497,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 21:13:00 GMT",
            "avatar": null,
            "content": "\nNhà mình bị gpmb La thành, giảng võ. Nhìn tổng thể thì có cũng mỏng (khoảng 5m chiều sâu) một dẫy nhà có diện tích trên 15m chỉ có nhà mình lọt ở giữa nhỏ hơn 15m. 2 nhà đầu hồi 3 tầng, nhà mình 4 tầng.. nên tham khảo xem có hướng giải quyết ntn.",
            "idComment": 183498,
            "iduser": 9386,
            "image": [],
            "username": "Kiennhadat"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 23:04:00 GMT",
            "avatar": null,
            "content": "\nEm tưởng luật mới quy định thu hồi hoặc cho hợp thửa tự nguyện chứ?",
            "idComment": 183500,
            "iduser": 3743,
            "image": [],
            "username": "Quang Tống"
        },
        {
            "actionAt": "Thu, 26 Dec 2024 08:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiennhadat\"] \n\t\t\tNhà mình bị gpmb La thành, giảng võ. Nhìn tổng thể thì có cũng mỏng (khoảng 5m chiều sâu) một dẫy nhà có diện tích trên 15m chỉ có nhà mình lọt ở giữa nhỏ hơn 15m. 2 nhà đầu hồi 3 tầng, nhà mình 4 tầng.. nên tham khảo xem có hướng giải quyết ntn.\n\t\t [/QUOTE]\n---> Trong 180 ngày bạn phải hợp thửa được. Tất nhiên, em nghĩ sau 180 ngày có thể làm đơn xin gia hạn vẫn có khả năng được chấp nhận (vì quy trình thủ tục đất đai của mình lằng nhằng + quy định mới ra nên không thể ép cứng được). Tuy nhiên cũng không được lâu dài, cùng lắm là trong 1 năm thôi.",
            "idComment": 183502,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 26 Dec 2024 10:09:00 GMT",
            "avatar": null,
            "content": "\npá thoả thuận đc với hàng xóm là tốt nhất, cố giữ được đi nữa thì giá trị sd chưa chắc bằng cơ hội đầu tư bđs khác",
            "idComment": 183504,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Thu, 26 Dec 2024 20:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tTheo quy định mới ban hành:\n\n1. Các trường hợp không đủ điều kiện tồn tại:\n\na) Đối với đất ở:\n\n- Thửa đất sau thu hồi có ít nhất một cạnh tiếp giáp tuyến đường giao thông và có diện tích đất nằm ngoài chỉ giới đường đỏ dưới 15m², kích thước mặt tiền hoặc chiều sâu so với chỉ giới xây dựng dưới 3m;\n\n- Thửa đất sau thu hồi không có lối đi và có diện tích đất nhỏ hơn diện tích tối thiểu được phép tách thửa quy định tại khoản 1 Điều 14 Quy định này.\n\n--&gt; Như bạn nói thì diện tích dưới 15m2, tiếp giáp đường rồi. Nhưng quy định ở đây em ko thấy thể hiện rõ ràng việc có phải đáp ứng đồng thời các tiêu chí trên hay ko (về logic thông thường có thể hiểu là phải đáp ứng đồng thời các điều kiện này). Nếu như vậy thì nhà bạn xem mặt tiền và chiều sâu có đáp ứng không? Nếu mặt tiền dưới 3m còn chiều sâu &gt; 5m thì chắc chắn không được tồn tại. Nếu 2 chiều này đều &gt; 3m thì khả năng cao là được tồn tại.\n\n\n\nNói về trường hợp không được tồn tại. Quy định là:\n\n+ bạn phải tìm cách hợp thửa với mảnh bên cạnh để sau hợp thửa đáp ứng quy định cho phép tồn tại.\n\n+ Thời gian thực hiện thỏa thuận hợp thửa là 180 ngày đối với đất phi nông nghiệp, kể từ ngày Ủy ban nhân dân cấp huyện ban hành Thông báo thu hồi đất.\n\n+ Trường hợp không thực hiện được việc hợp thửa đất quy định do xét thấy không đủ điều kiện để cho phép hợp thửa đất hoặc người sử dụng đất không có nhu cầu, không thực hiện được thỏa thuận hợp thửa đất, Ủy ban nhân dân cấp huyện quyết định thu hồi đất và thực hiện việc bồi thường, hỗ trợ, quản lý diện tích đất này theo quy định của pháp luật.\n\n---&gt; Trong 180 ngày bạn phải hợp thửa được. Tất nhiên, em nghĩ sau 180 ngày có thể làm đơn xin gia hạn vẫn có khả năng được chấp nhận (vì quy trình thủ tục đất đai của mình lằng nhằng + quy định mới ra nên không thể ép cứng được). Tuy nhiên cũng không được lâu dài, cùng lắm là trong 1 năm thôi.\n\t\t [/QUOTE]\nGiấy phép xây dựng thì chỉ 1 nhà đứng tên. Mình thì chỉ định cải tạo phần còn lại thành kiot cũng được mà không có chỉ dẫn bạn thể.",
            "idComment": 183506,
            "iduser": 9386,
            "image": [],
            "username": "Kiennhadat"
        },
        {
            "actionAt": "Thu, 26 Dec 2024 21:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiennhadat\"] \n\t\t\tCảm ơn Bác và các bác khác.\n\n\n\nBởi vì quy định hợp khối thì không khác gì quy định hợp thửa. cũng rất khó chịu, rất dễ bị ép giá.\n\nGiấy phép xây dựng thì chỉ 1 nhà đứng tên. Mình thì chỉ định cải tạo phần còn lại thành kiot cũng được mà không có chỉ dẫn bạn thể.\n\t\t [/QUOTE]\nCòn bạn muốn giữ nguyên hiện trạng hoặc đề xuất chỉ xây nhà tạm 1 tầng là đang sai với quy định này. Từ trước đây 5-7 năm nó đã là dạng tồn tại ko mong muốn và ko xử lý đc, trái với định hướng chung rồi, nên em nghĩ nó ko bao giờ có hướng dẫn bạn thể đâu. Nếu sau khi ra qđ mới này, nhiều trường hợp và căng quá, vẫn có thể tồn tại đc, nhưng là phê duyệt từng trường hợp bạn thể thôi. Đấy là em suy luận thế, chứ quy định mới ra cũng chẳng ai biết sẽ giải quyết các trường hợp của bạn ntn. Chính quyền mà quyết tâm thì chắc chắn bạn ko giữ đc",
            "idComment": 183508,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Fri, 27 Dec 2024 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tCái bạn hỏi nó nằm ngoài quy định. Quy định hiện tại chỉ là dưới 15m2 + một chiều &lt;3m là bắt buộc phải hợp thửa. Ko hợp thửa đc thì sẽ thu hồi hết để bồi thường. bạn phải gộp chung 1 sổ cùng chủ &gt; 15m2 chứ ko còn cái hợp khối nữa đâu.\n\nCòn bạn muốn giữ nguyên hiện trạng hoặc đề xuất chỉ xây nhà tạm 1 tầng là đang sai với quy định này. Từ trước đây 5-7 năm nó đã là dạng tồn tại ko mong muốn và ko xử lý đc, trái với định hướng chung rồi, nên em nghĩ nó ko bao giờ có hướng dẫn bạn thể đâu. Nếu sau khi ra qđ mới này, nhiều trường hợp và căng quá, vẫn có thể tồn tại đc, nhưng là phê duyệt từng trường hợp bạn thể thôi. Đấy là em suy luận thế, chứ quy định mới ra cũng chẳng ai biết sẽ giải quyết các trường hợp của bạn ntn. Chính quyền mà quyết tâm thì chắc chắn bạn ko giữ đc\n\t\t [/QUOTE]\nCảm ơn bác,",
            "idComment": 183510,
            "iduser": 9386,
            "image": [],
            "username": "Kiennhadat"
        }
    ]
}