{
    "post": {
        "postid": 1719,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sáng nay, loạt ông lớn BĐS họp khẩn cùng Chính Phủ và Bộ Xây dựng",
        "content": "Sáng 8/11, nhiều doanh nghiệp bất động sản họp với Phó Thủ tướng Lê Minh Khái và lãnh đạo Bộ Xây dựng để tháo gỡ khó khăn, vướng mắc cho thị trường.\n\n\n\n\n\nbạn thể, thực hiện ý kiến chỉ đạo của Phó Thủ tướng Chính phủ Lê Minh Khái, ngày 7/11/2022 Văn phòng Chính phủ đã có công văn số 1492 mời lãnh đạo Bộ Xây dựng và lãnh đạo các doanh nghiệp đến dự cuộc họp về tháo gỡ khó khăn, vướng mắc cho thị trường bất động sản. Đặc biệt, cuộc họp diễn ra trong sáng ngày 8/11/2022, chỉ sau 1 ngày kể từ ngày văn bản mời họp được gửi đi.\n\n11 doanh nghiệp bất động sản khu vực phía Nam được Văn Phòng Chính phủ mời họp bao gồm: Tập đoàn Novaland, Tập đoàn Phú Mỹ Hưng, Tổng Công ty đầu tư và phát triển công nghiệp Becamex, Tập đoàn Hưng Thịnh, Công ty cổ phần Đầu tư IMG, Công ty địa ốc Hoàng Quân, Tập đoàn Himlam, Công ty cổ phần Đại An, Tập đoàn Phú Cường, Tập đoàn Sơn Kim Land, Tổng Công ty cổ phần Đầu tư phát triển xây dựng (DIC), Tập đoàn Khang Điền và Hiệp hội bất động sản TP. HCM.​Để cuộc họp diễn ra hiệu quả, Văn phòng Chính phủ đề nghị Bộ Xây dựng chuẩn bị 40 bộ tài liệu và báo cáo.\n\nĐược biết, ngoài 11 doanh nghiệp phía Nam 12 doanh nghiệp bất động sản lớn tại khu vực phía Bắc cũng được mời dự họp trực tuyến gồm Tập đoàn Vingroup, Tập đoàn Sungroup,  Tập đoàn Ecopark, Tập đoàn Tuần Châu, Tập đoàn TNG, Tập đoàn Flamingo...​\n\n\n\n\nHiệp hội BĐS TPHCM (HoREA) đã có văn bản gửi Thủ tướng Chính phủ báo cáo về thực trạng thị trường bất động sản đang rất khó khăn và đứng trước khả năng có thể rơi vào suy thoái.\n\nĐể tháo gỡ những khó khăn cho thị trường bất động sản, HoREA kiến nghị Chính phủ 10 giải pháp liên quan đến việc xây dựng pháp luật, hoàn thiện các cơ chế, chính sách, nới tín dụng, tháo gỡ cho thị trường trái phiếu, tăng nguồn cung nhà ở xã hội...\n\nHiệp hội đề nghị Chính phủ, Ngân hàng Nhà nước xem xét có thể nới room tín dụng thêm khoảng 1-2% để có nguồn vốn tín dụng khoảng 100.000 - 200.000 tỷ đồng nhằm hỗ trợ cho nền kinh tế trong giai đoạn cao điểm cuối năm.\n\nTrước đó, trong phiên chất vấn Quốc hội chiều 3/11, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị đưa ra dự báo thị trường bất động sản thời gian tới sẽ tiếp tục khó khăn bởi nguồn cung khan hiếm, nguồn vốn và tín dụng vẫn hạn chế.\n\nTuy nhiên, ông Nghị vẫn bày tỏ sự lạc quan rằng thị trường sẽ phát triển tích cực nếu thực hiện đồng bộ quyết liệt các giải pháp của Chính phủ, Thủ tướng đề ra. Đó là hoàn thiện hệ thống pháp luật, tháo gỡ khó khăn cho thị trường; kiểm soát cơ cấu lại tín dụng bất động sản, đảm bảo sử dụng đúng mục đích tránh rủi ro.​\n\n\n\nĐặc biệt, ông Nghị nhấn mạnh: \"Các doanh nghiệp bất động sản theo đúng quy định pháp luật, có tín nhiệm, có dự án tốt đáp ứng được điều kiện thì cần được tạo điều kiện tiếp cận nguồn vốn tín dụng, để phát triển dự án bất động sản, góp phần tăng nguồn thu, đặc biệt là ưu tiên cho vay với các dự án xây dựng nhà ở xã hội, nhà ở công nhân, nhà ở phù hợp với đối tượng thu nhập thấp, thu nhập trung bình\".\n\nbạn thể, một số Tập đoàn, doanh nghiệp bất động sản đang thu hẹp quy mô đầu tư sản xuất kinh doanh (dừng, trì hoãn hoạt động đầu tư, thi công xây dựng một số dự án; dừng triển khai các dự án mới; dừng phát hành cổ phiếu tăng vốn; dừng IPO), mà điều này sẽ tác động đến sự phục hồi và tăng trưởng của nền kinh tế, trực tiếp làm giảm nguồn thu ngân sách Nhà nước.\n\nTheo HoREA, một số Tập đoàn, doanh nghiệp bất động sản phải tinh giản tối đa bộ máy, giảm lực lượng lao động (thậm chí có Tập đoàn giảm đến 50% lực lượng lao động) tác động đến vấn đề an sinh xã hội, hoặc phải giảm lương tác động đến cuộc sống người lao động.\n\nDo “tắc” nguồn vốn tín dụng, “tắc” nguồn vốn “trái phiếu”, “tắc” cả nguồn “vốn huy động từ khách hàng”, nên một số Tập đoàn, doanh nghiệp bất động sản “đói vốn” nên phải vay vốn ngoài xã hội với lãi suất rất cao, đầy “rủi ro”, hoặc phải bán bớt tài sản, dự án hoặc bán sản phẩm bất động sản, nhà ở với chiết khấu sâu (thậm chí đến 40% giá hợp đồng) tạo cơ hội cho khách hàng mua với giá rẻ, nhưng có “rủi ro” do là sản phẩm hình thành trong tương lai.\n\nBên cạnh đó, việc bán dự án với “giá hời” có thể tạo lợi thế cho các nhà đầu tư có tiềm lực tài chính mạnh, trong đó có nhà đầu tư nước ngoài có cơ hội “thôn tính” có thể làm mất đi “lợi thế” của doanh nghiệp nội địa đang “thống lĩnh” thị trường bất động sản hiện nay.​\nXem thêm:\n\nTập đoàn NovaLand lên tiếng về tin đồn và đơn \"cầu cứu\" bịa đặt lan truyền trên mạng xã hội\nChủ tịch Novaland nói về những khó khăn của thị trường bất động sản\nTheo Nhịp sống thị trường​\n=>>>Liệu sau cuộc họp quan trọng sáng nay có đưa ra được thêm giải pháp giải quyết các khó khăn cho thị trường BĐS hiện nay?",
        "posttime": "Tue, 08 Nov 2022 14:45:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 08 Nov 2022 16:23:26 GMT",
            "avatar": null,
            "content": "\ncó ra được cái gì đâu ? nhìn đám NVL, PDR, DIG,.... đo sàn chứng k ai mua là đủ hiểu",
            "idComment": 386253,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 16:42:19 GMT",
            "avatar": null,
            "content": "\nNát rồi. Tự hạ giá",
            "idComment": 386254,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 19:09:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tcó ra được cái gì đâu ? nhìn đám NVL, PDR, DIG,.... đo sàn chứng k ai mua là đủ hiểu\n\t\t [/QUOTE]\nnát",
            "idComment": 386255,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 22:25:08 GMT",
            "avatar": null,
            "content": "\nlúc lời nhìu sao ko bảo CP để nộp bớt mà lúc khó thì kiu, kaka",
            "idComment": 386256,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 11:03:49 GMT",
            "avatar": null,
            "content": "\nhoang bds sập hàng loạt để kiếm mua 1 căn chui ra chui vào, ở thuê hoài mệt mỏi quá",
            "idComment": 386257,
            "iduser": 12833,
            "image": [],
            "username": "KTM"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 11:04:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tlúc lời nhìu sao ko bảo CP để nộp bớt mà lúc khó thì kiu, kaka\n\t\t [/QUOTE]\nchúng tôi đâu có ngu...chủ dn bds đồng loạt lên tiếng !",
            "idComment": 386258,
            "iduser": 12833,
            "image": [],
            "username": "KTM"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 11:12:04 GMT",
            "avatar": null,
            "content": "\nChơi chiêu, làm giá quá tay giờ kêu ai giúp được.",
            "idComment": 386259,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 09 Nov 2022 11:58:21 GMT",
            "avatar": null,
            "content": "\nTỰ BÓP\n\nSáng 8/11 có cuộc họp của CP với Bộ XD và các công ty BĐS lớn phía Nam. Anh em BĐS lớn phía Bắc hóng qua lai trim. Buồn cười ở chỗ công văn mời họp ghi ngày 7 thì 8h sáng ngày 8 đã họp rồi, tức là úp sọt anh em!\n\nChiều 8/11, báo chí đăng về cuộc họp này. Thấy anh em khóc lóc như ri, tình trạng rất bi đát, nhưng không hề thấy CP hứa hẹn giải cứu gì cả sất. Hoàn toàn khác với giai đoạn 2011, CP luôn hứa hẹn gói giải cứu mấy chục ngàn tỉ. \n\nĐộng thái này của CP có lẽ đã được quán triệt từ BCT, tức là quyết tâm không cứu anh em BĐS như lần trước. Có nghĩa là 1 số anh em sẽ đứng bên bờ vực phá sản hoặc gần như thế, sẽ có nguy cơ phải bán tháo. \n\nMình cho rằng đây là biện pháp mạnh tay, không biết có thực sự dám làm đến cùng hay không? Bởi vì sang năm đổi luật Đất đai thì cũng cần 1 thị trường BĐS phát triển lành mạnh hơn, tránh trò tay không bắt giặc, rồi lũng đoạn thị trường tài chính. DN nào thực sự khỏe sẽ tồn tại, yếu thì tèo. \n\nPhải nói là nếu CP thực sự bỏ rơi các DN BĐS yếu, thực ra lại toàn các anh to, là rất đáng kinh ngạc. Bởi vì chúng ta đều biết anh em đại gia BĐS chính là những kẻ cấu kết môi răng với AEQL. Thậm chí đại gia BĐS có thể chính là kẻ sắp ghế đánh cờ người, chỉ đạo luôn cả việc nâng hạ các đồng chí lãnh đạo, đơn giản vì họ quá nhiều tiền. Mà lâu nay ở Việt Nam thì có tiền thì mới có quyền được. Đầu tư BĐS quy mô lớn phải song trùng với đầu tư chính trị, 2 bên cùng có lợi. Anh lên được thì dự án này kia sẽ là của chú. \n\nTrảm đại gia BĐS tức là tự cắt đi bầu sữa nuôi AEQL, tục gọi là tự tay bóp za'i. Bởi quan lại phấn đấu thì mục tiêu chính là các suất ngoại giao đất cát nhà cửa thì mới ra tấm ra món. Chứ đục đẽo như mấy anh CDC trong vụ Việt Á nói thật là chỉ ở tầm cò con. Giỏi lắm được vài chục tỉ là nhiều nhất. Trong khi 1 căn chung cư cao cấp cũng đã có giá đó rồi. Mà có biết bao nhiêu suất như vậy. \n\nNhư vậy lành mạnh hóa thị trường BĐS cũng là làm lành mạnh hóa thị trường ghế. Không biết đảng và CP tự bóp được bao lâu?\nNguồn : Dương Quốc Chính",
            "idComment": 386260,
            "iduser": 5465,
            "image": [],
            "username": "minhhau09"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 12:04:51 GMT",
            "avatar": null,
            "content": "\nviết mở bài như vậy thì dốt quá, \n\nchưa đủ tầm để bình luận về Sự kiện Họp lần này",
            "idComment": 386261,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2827/2827616-67cc1966c8750237f18c14549ce70c6e.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 12:06:19 GMT",
            "avatar": null,
            "content": "\nđịnh hướng và kế hoạch cuộc Họp, liên quan méo gì đến cái thời gian phát hành công văn mời họp,\n\nchỉ là Giải pháp Truyền thông \n\nngười viết bài này dốt mà cứ thích nói nhiều",
            "idComment": 386262,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 12:13:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCứu éo gì đám địa chủ mới này, bao năm nay nó hút máu dân đen ta, tiền hút được nó tuồn ra nước ngoài gửi hết. Giờ khó nó viện cớ này cớ kia, CP cứu đám địa chủ mới này khác éo nào tiếp tục lấy máu (tiền thuế) của dân đen bơm cho nó.\n\nĐể nó chết, xóa bài chia lại ván mới\n\t\t [/QUOTE]\nlàm cách nào lấy được Tiền Thuế để chi cho những việc của những Doanh nghiệp BĐS này vậy anh?",
            "idComment": 386263,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 12:17:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCách này cách kia, không trực tiếp thì gián tiếp thôi bạn ơi.\n\t\t [/QUOTE]\nkiểu thế này: nếu con 4 chân đó là con mèo, chắc chắn nó sẽ kêu meo meo, nếu con 4 chân đó là con chó, chắc chắn nó sẽ kêu gâu gâu",
            "idComment": 386264,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 14:26:25 GMT",
            "avatar": null,
            "content": "\ncác ông trùm BDS mà bị đánh chết hết thì có thể xảy ra trường hợp hàng triệu căn nhà không có giấy tờ, triệu người dân đóng tiền rồi mà cũng chẳng nhận được nhà, căn hộ vì vẫn đang là các khối bê tông dang dở. Như vậy cuối cùng là dân ta chết nhiều chứ các ông trùm này tiền bạc đã chuyển hết đi đâu đó rồi. có khi nào như vậy không các bác.",
            "idComment": 386265,
            "iduser": 6302,
            "image": [],
            "username": "cnfan"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 15:17:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnói như anh, thì lại giống mấy Chuyên gia Online,\n\n\n\nkiểu thế này: nếu con 4 chân đó là con mèo, chắc chắn nó sẽ kêu meo meo, nếu con 4 chân đó là con chó, chắc chắn nó sẽ kêu gâu gâu\n\t\t [/QUOTE]\nthì này là diễn đàn online mà, tất cả usẻ đay đều chém online chứ ofline chắc đang trong phòng họp.",
            "idComment": 386266,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 16:25:08 GMT",
            "avatar": null,
            "content": "\nMới họp thôi mà. Đợi ít time xem có gì mới mẻ...",
            "idComment": 386267,
            "iduser": 16061,
            "image": [],
            "username": "Chuyển hàng Cambodia"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 16:34:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhhau09\"] \n\t\t\tTỰ BÓP\n\n\n\nSáng 8/11 có cuộc họp của CP với Bộ XD và các công ty BĐS lớn phía Nam. Anh em BĐS lớn phía Bắc hóng qua lai trim. Buồn cười ở chỗ công văn mời họp ghi ngày 7 thì 8h sáng ngày 8 đã họp rồi, tức là úp sọt anh em!\n\n\n\nChiều 8/11, báo chí đăng về cuộc họp này. Thấy anh em khóc lóc như ri, tình trạng rất bi đát, nhưng không hề thấy CP hứa hẹn giải cứu gì cả sất. Hoàn toàn khác với giai đoạn 2011, CP luôn hứa hẹn gói giải cứu mấy chục ngàn tỉ.\n\n\n\nĐộng thái này của CP có lẽ đã được quán triệt từ BCT, tức là quyết tâm không cứu anh em BĐS như lần trước. Có nghĩa là 1 số anh em sẽ đứng bên bờ vực phá sản hoặc gần như thế, sẽ có nguy cơ phải bán tháo.\n\n\n\nMình cho rằng đây là biện pháp mạnh tay, không biết có thực sự dám làm đến cùng hay không? Bởi vì sang năm đổi luật Đất đai thì cũng cần 1 thị trường BĐS phát triển lành mạnh hơn, tránh trò tay không bắt giặc, rồi lũng đoạn thị trường tài chính. DN nào thực sự khỏe sẽ tồn tại, yếu thì tèo.\n\n\n\nPhải nói là nếu CP thực sự bỏ rơi các DN BĐS yếu, thực ra lại toàn các anh to, là rất đáng kinh ngạc. Bởi vì chúng ta đều biết anh em đại gia BĐS chính là những kẻ cấu kết môi răng với AEQL. Thậm chí đại gia BĐS có thể chính là kẻ sắp ghế đánh cờ người, chỉ đạo luôn cả việc nâng hạ các đồng chí lãnh đạo, đơn giản vì họ quá nhiều tiền. Mà lâu nay ở Việt Nam thì có tiền thì mới có quyền được. Đầu tư BĐS quy mô lớn phải song trùng với đầu tư chính trị, 2 bên cùng có lợi. Anh lên được thì dự án này kia sẽ là của chú.\n\n\n\nTrảm đại gia BĐS tức là tự cắt đi bầu sữa nuôi AEQL, tục gọi là tự tay bóp za'i. Bởi quan lại phấn đấu thì mục tiêu chính là các suất ngoại giao đất cát nhà cửa thì mới ra tấm ra món. Chứ đục đẽo như mấy anh CDC trong vụ Việt Á nói thật là chỉ ở tầm cò con. Giỏi lắm được vài chục tỉ là nhiều nhất. Trong khi 1 căn chung cư cao cấp cũng đã có giá đó rồi. Mà có biết bao nhiêu suất như vậy.\n\n\n\nNhư vậy lành mạnh hóa thị trường BĐS cũng là làm lành mạnh hóa thị trường ghế. Không biết đảng và CP tự bóp được bao lâu?\n\nNguồn : Dương Quốc Chính\n\t\t [/QUOTE]\nVậy mà sale Nova nó dám bốc phét thế này với em",
            "idComment": 386268,
            "iduser": 17341,
            "image": [],
            "username": "xekhonglop"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 19:08:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xekhonglop\"] \n\t\t\tVậy mà sale Nova nó dám bốc phét thế này với em\n\t\t [/QUOTE]\nai củng cơm áo gao tiền ma anb kkk",
            "idComment": 386269,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 21:54:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tai củng cơm áo gao tiền ma anb\n\t\t [/QUOTE]\ncướp, lừa đảo cũng vì là do cơm áo , nói như bác",
            "idComment": 386270,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 23:20:42 GMT",
            "avatar": null,
            "content": "\nNhững chủ đầu tư chân chính sẽ vẫn tiếp tục phát triển ở vòng tiếp theo, thậm chí là mạnh mẽ hơn nữa các bác ạ.",
            "idComment": 386271,
            "iduser": 11175,
            "image": [],
            "username": "atuan.le19"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:45:54 GMT",
            "avatar": null,
            "content": "\ntheo như em biết thì đa phần các dự án của Novaland chưa có sổ hoặc là KHÔNG CÓ SỔ. thông tin này em nghe hôm đi cf bên sun avenue.",
            "idComment": 386272,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:46:16 GMT",
            "avatar": null,
            "content": "\nmấy bác ở nhà của Nova giờ chắc run tay run chân hết rồi",
            "idComment": 386273,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:52:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\ttheo như em biết thì đa phần các dự án của Novaland chưa có sổ hoặc là KHÔNG CÓ SỔ. thông tin này em nghe hôm đi cf bên sun avenue.\n\t\t [/QUOTE]\nXưa nay thế mà bác, các bác bên Nova thì trong otosaigon không thiếu đâu. Chủ yếu là vẫn mua, bán và thế chấp bình thường nên các bác ấy cũng không cần sổ )",
            "idComment": 386274,
            "iduser": 11175,
            "image": [],
            "username": "atuan.le19"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:55:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"atuan.le19\"] \n\t\t\tXưa nay thế mà bác, các bác bên Nova thì trong otosaigon không thiếu đâu. Chủ yếu là vẫn mua, bán và thế chấp bình thường nên các bác ấy cũng không cần sổ :))\n\t\t [/QUOTE]\nvậy giá các dự án bên Nova giảm bao nhiêu rồi các bác ạ?",
            "idComment": 386275,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:55:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"atuan.le19\"] \n\t\t\tXưa nay thế mà bác, các bác bên Nova thì trong otosaigon không thiếu đâu. Chủ yếu là vẫn mua, bán và thế chấp bình thường nên các bác ấy cũng không cần sổ :))\n\t\t [/QUOTE]\nanh chắc chưa khi nào đem tài sản đi thế chấp nhỉ",
            "idComment": 386276,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:56:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh chắc chưa khi nào đem tài sản đi thế chấp nhỉ\n\t\t [/QUOTE]\nem cũng thấy lạ lạ bởi câu này",
            "idComment": 386277,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:58:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh chắc chưa khi nào đem tài sản đi thế chấp nhỉ\n\t\t [/QUOTE]\nVâng. Em chưa khi nào đem tài sản Nova đi thế chấp ạ",
            "idComment": 386278,
            "iduser": 11175,
            "image": [],
            "username": "atuan.le19"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:00:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"atuan.le19\"] \n\t\t\tVâng. Em chưa khi nào đem tài sản Nova đi thế chấp ạ :p\n [/QUOTE]\nanh không hiểu được 2 chữ đó nên mới nói \"thế chấp bình thường nên các bác ấy cũng không cần sổ\"",
            "idComment": 386279,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:01:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh chỉ đọc được chữ \"thế chấp\" thôi,\n\n\n\nanh không hiểu được 2 chữ đó nên mới nói \"thế chấp bình thường nên các bác ấy cũng không cần sổ\"\n\t\t [/QUOTE]\nVâng ạ. Mong bác chỉ em hay.",
            "idComment": 386280,
            "iduser": 11175,
            "image": [],
            "username": "atuan.le19"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:02:05 GMT",
            "avatar": null,
            "content": "\nThấy họp xong cũng ko cho giải pháp gì bạn thể, vấn đề ở đây là cần nới room với hỗ trợ đáo hạn cái trái phiếu hạ cánh an toàn mới được.",
            "idComment": 386281,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:03:04 GMT",
            "avatar": null,
            "content": "\nthế chấp Nhà chưa sổ (có Hợp đồng mua bán nhà), \n\nlà thế chấp Quyền Hợp đồng của Hợp đồng mua bán nhà,\n\nkhi thế chấp Quyền này để vay vốn, sẽ bị rất nhiều hạn chế",
            "idComment": 386282,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:16:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tthế chấp Nhà chưa sổ (có Hợp đồng mua bán nhà),\n\n\n\nlà thế chấp Quyền Hợp đồng của Hợp đồng mua bán nhà,\n\n\n\nkhi thế chấp Quyền này để vay vốn, sẽ bị rất nhiều hạn chế\n\t\t [/QUOTE]\nHàng Nova trước nay vẫn có sự uy tín nhất định, sắp tới thì không ai nói được.",
            "idComment": 386283,
            "iduser": 11175,
            "image": [],
            "username": "atuan.le19"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:18:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"atuan.le19\"] \n\t\t\tCảm ơn bác. \n\nTrước thì em cũng có vay bằng HDMB, có khó khăn hơn nhưng vẫn làm được. Riêng thời gian này thì việc cấp room này càng khó hơn, nói đến BDS là ngân hàng từ chối rồi.\n\nHàng Nova trước nay vẫn có sự uy tín nhất định, sắp tới thì không ai nói được.\n\t\t [/QUOTE]\nvay để giải ngân cho mục đích sử dụng vốn nào , thì trong từng hoàn cảnh khác nhau mới thấu cái khác nhau giữa các loại hình Quyền tài sản",
            "idComment": 386284,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:21:09 GMT",
            "avatar": null,
            "content": "\nThế chấp HĐMB thì chỉ được vay để giải ngân cho mua chính căn nhà đó",
            "idComment": 386285,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:25:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tcướp, lừa đảo cũng vì là do cơm áo , nói như bác\n\t\t [/QUOTE]\nCái này sẽ đổ lỗi do nghèo....tủ lạnh muốn đẹp như sing dọn dẹp buôn bán hàng rong lấn chiếm vỉa hè nhưng lực bất tòng tâm vì đất nước ta là của toàn người nghèo",
            "idComment": 386286,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:32:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"atuan.le19\"] \n\t\t\tCảm ơn bác.\n\nTrước thì em cũng có vay bằng HDMB, có khó khăn hơn nhưng vẫn làm được. Riêng thời gian này thì việc cấp room này càng khó hơn, nói đến BDS là ngân hàng từ chối rồi.\n\nHàng Nova trước nay vẫn có sự uy tín nhất định, sắp tới thì không ai nói được.\n\t\t [/QUOTE]\nko có room nên nhiều bác ôm hàng nhiều quá ko bán hàng được",
            "idComment": 386287,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:32:51 GMT",
            "avatar": null,
            "content": "\ntrên group bảo chuẩn bị cash săn sale BĐS rần rần",
            "idComment": 386288,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:52:49 GMT",
            "avatar": null,
            "content": "\nCON CHỊ NÓ ĐI, CON DÌ NÓ LỚN​",
            "idComment": 386289,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:21:16 GMT",
            "avatar": null,
            "content": "\nDự án nao của nova ra duoc sổ  vay các bac ?",
            "idComment": 386290,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:22:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tDự án nao của nova ra duoc sổ  vay các bac ?\n\t\t [/QUOTE]\nsunrise q7 nhé",
            "idComment": 386291,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:22:29 GMT",
            "avatar": null,
            "content": "\ndự án này là dự án đầu tiên làm nên tên tuổi của nova",
            "idComment": 386292,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:22:48 GMT",
            "avatar": null,
            "content": "\nmặc dù xây khá lâu nhưng pháp lý cũng ok",
            "idComment": 386293,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:22:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tsunrise q7 nhé\n\t\t [/QUOTE]\nNova cả đống dự án mà chỉ có 1 dự án nay có sổ ?",
            "idComment": 386294,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:24:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tNova cả đống dự án mà chỉ có 1 dự án nay có sổ ?\n\t\t [/QUOTE]\ndự án này em có thể confirm, còn lại em ko chắc",
            "idComment": 386295,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:25:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tNova cả đống dự án mà chỉ có 1 dự án nay có sổ ?\n\t\t [/QUOTE]\nnhưng theo em update thì đa số là không có đó bác",
            "idComment": 386296,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:34:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tnhưng theo em update thì đa số là không có đó bác\n\t\t [/QUOTE]\nVay nguoi ta mua hàng nova de chuyen boom ?",
            "idComment": 386297,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 13:14:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tcó ra được cái gì đâu ? nhìn đám NVL, PDR, DIG,.... đo sàn chứng k ai mua là đủ hiểu\n\t\t [/QUOTE]\nSáng nay cũng sàn hết nè Bác. Chắc hết tiền xoay nên thôi thả trôi cho sàn luôn",
            "idComment": 386298,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 15:00:31 GMT",
            "avatar": null,
            "content": "\nnova, vin hay masteri đều như nhau cả",
            "idComment": 386299,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 16:38:07 GMT",
            "avatar": null,
            "content": "\nmóa có mí căn nhà với đất chưa bán được mà nhìn chứng với tt BĐS như mún sập. từ từ để tui bán hết cái đã",
            "idComment": 386300,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 19:37:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tmóa có mí căn nhà với đất chưa bán được mà nhìn chứng với tt BĐS như mún sập. từ từ để tui bán hết cái đã\n\t\t [/QUOTE]\ndễ gì thoat kkk",
            "idComment": 386301,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 17 Nov 2022 12:08:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tNova cả đống dự án mà chỉ có 1 dự án nay có sổ ?\n\t\t [/QUOTE]\ntheo e biết là có thêm lexington, sau nhiều năm cư dân căng băng rôn và tranh đấu. đếm dự án có sổ của nova dễ lắm, vì đa số chưa ra sổ.",
            "idComment": 386302,
            "iduser": 14299,
            "image": [],
            "username": "voromo"
        },
        {
            "actionAt": "Thu, 17 Nov 2022 13:14:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"voromo\"] \n\t\t\ttheo e biết là có thêm lexington, sau nhiều năm cư dân căng băng rôn và tranh đấu. đếm dự án có sổ của nova dễ lắm, vì đa số chưa ra sổ.\n\t\t [/QUOTE]\nKho vay ma anh cung biet hhh",
            "idComment": 386303,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 17 Nov 2022 16:38:10 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 386304,
            "iduser": 8974,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2833/2833405-9caa9363b927e4deb349dbcfe1441813.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2833/2833406-465065a2763c170dcad297974a7822b6.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2833/2833407-bbf55b4cd49ec9570a7cc7a2a39d4672.jpg"
            ],
            "username": "NhaDatSG"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 08:06:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NhaDatSG\"] \n[img]https://www.otosaigon.com/attachments/2825923/[/img][img]https://www.otosaigon.com/attachments/2825924/[/img][img]https://www.otosaigon.com/attachments/2825925/[/img]\n [/QUOTE]\nMà cái nhiệm vụ tổ này cũng là tháo gỡ chung chung không có mục tiêu bạn thể thì không biết có làm được gì không, hay chỉ đi cưỡi ngữa xem hoa, về tổng hợp báo cáo lại tình hình bđs là sẽ sập, sắp sập, chuẩn bị sập, cộng đồng thích sập thôi cho nó sập luôn",
            "idComment": 386305,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 08:51:05 GMT",
            "avatar": null,
            "content": "\nTổ này mà kí bừa gặp ủy ban kiểm tra trung ương cũng rén lắm. Câu h thôi cứ phải đợi luật mới ra mới cởi trói dc.",
            "idComment": 386306,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 16:36:09 GMT",
            "avatar": null,
            "content": "\nTổ này lập ra để làm môi giới Thu Tô thôi",
            "idComment": 386307,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        }
    ]
}