{
    "post": {
        "postid": 6319,
        "userid": 6960,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Khu kinh tế Bắc Vân Phong - Giá giảm 3-4 lần so với đỉnh.",
        "content": "Sau một thời gian sốt, đất đai ở Khu Kinh tế Vân Phong thuộc huyện Vạn Ninh, Khánh Hòa đang lao dốc không phanh.\n\n\nMột công chứng viên của văn phòng công chứng trên địa bàn huyện Vạn Ninh cho biết hiện nay, các hợp đồng mua bán đất đai rất ít, hầu như là không có, dù UBND tỉnh Khánh Hòa đã gỡ lệnh cấm giao dịch.\nGiá đất lao dốc\nNhững ngày cuối năm 2019, trong vai khách hàng mua đất ở Vạn Ninh, phóng viên gặp ông T., giám đốc một sàn giao dịch bất động sản (BĐS) ở Vạn Ninh. Người này cho biết giá đất đẹp ở đường biển ở thị trấn Vạn Giã trước năm 2016 khoảng 15 - 18 triệu đồng/m2. Sau khi có thông tin lên đặc khu Bắc Vân Phong, khoảng đầu năm 2017, giá bắt đầu nhảy dựng và nhanh chóng đạt đỉnh 80 triệu đồng/m2 nhưng đến nay chỉ còn khoảng 30-35 triệu đồng/m2. \"Giá đó do cò đất lỡ ôm nên rao bán thôi chứ thực tế không ai hỏi mua. Trước đây, tôi cũng ôm một lô lớn 3.000 m2 để phân lô bán nền với giá 20 triệu đồng/m2. Dù đã đặt cọc rồi nhưng bị phá hợp đồng. Chủ đất chấp nhận đền vài tỉ đồng để bán cho khách khác trả giá cao hơn. May mắn là tôi bị \"phá\" hợp đồng chứ không có khi đã phá sản công ty rồi\" - vị giám đốc cho biết.\nCũng ở khu vực này, chúng tôi gặp một cò đất tên Đại Lĩnh. Lĩnh cho biết khi còn sốt đất, mỗi ngày anh giới thiệu được 2-3 khách đi coi đất từ đất ở vùng lõi đặc khu đến đất ven biển như: Vạn Khánh, Vạn Thọ, Vạn Thắng… loại nào cũng có người hỏi mua. Còn bây giờ, giá đất ở Vân Phong \"rớt\" 3-4 lần so với thời điểm nóng sốt. Đất Vạn Thạnh, Vạn Thọ, Vạn Khánh… từ 25 triệu đồng/m2 rớt còn khoảng 7 triệu đồng. Đất tái định cư khu vực Đại Lãnh từng dao động từ 7 - 10 triệu đồng/m2… giờ chỉ 3 - 4 triệu đồng/m2… \"Đây có lẽ là thời điểm mà giá đất Vân Phong đã lao xuống đáy. Rất nhiều bạn bè tôi đổ nợ vì vay ngân hàng để đầu tư. Nhiều người bán tháo để trả nợ những không ai mua, tình cảnh thê thảm vô cùng\" - Lĩnh thừa nhận.\n\n\n\nCò đất dẫn khách đi xem đất đìa với giá chỉ 500.000 đồng/m2 thay vì 2 triệu đồng/m2 như trước đây\n\nTrở về giá trị thực\nGiám đốc một công ty cho biết đây là bài học đắt giá cho thị trường BĐS còn non trẻ ở Vạn Ninh. Sau một thời gian sốt, từ tháng 5-2018, UBND tỉnh Khánh Hòa đã có lệnh cấm giao dịch khiến đất đai ở Vạn Ninh giảm sút mạnh. Dù tháng vừa qua, tỉnh đã gỡ lệnh nhưng lượng giao dịch vẫn rất ít. \"Hiện chúng tôi đang giữ rất nhiều hồ sơ đất do khách Hà Nội và TP HCM gửi bán, chủ yếu là đất nông nghiệp với giá hàng chục tỉ đồng. Còn đất thổ cư đang về lại giá trị thật từ 3-5 triệu đồng/m2 chứ không còn 12-14 triệu đồng như trước nữa. Anh có mua đất cất nhà thì tôi giới thiệu chứ mua đất đầu tư thì khó đấy…\" - người này bảo.\nTheo Văn phòng Đăng ký đất đai huyện Vạn Ninh, sau khi tỉnh cho phép giao dịch đất đai trở lại ở Bắc Vân Phong, số lượng hồ sơ làm thủ tục đất đai lên tới hơn 1.000 hồ sơ. Tuy nhiên, đa phần là hồ sơ tồn đọng từ trước, phần còn lại chủ yếu là sự biến động từ việc phân chia đất ở các gia đình, hồ sơ liên quan đến các giao dịch mới rất ít.\nTheo Ban Quản lý Khu Kinh tế Vân Phong, hiện nay UBND tỉnh Khánh Hòa đang đề xuất trung ương tiếp tục thực hiện thu hút vốn đầu tư theo quy hoạch đã được Chính phủ phê duyệt. \"Đây là bài học lớn, nhờ đó mà thanh lọc được những thành phần đầu cơ đất, thổi giá để trục lợi. Đất Vân Phong có ổn định mới tạo tâm lý tốt đối với các nhà đầu tư lớn, đồng thời giúp chính quyền dễ dàng hơn trong việc lập lại quy hoạch cho cả khu vực này\" - lãnh đạo Khu Kinh tế Vân Phong cho biết.\nTrao đổi với phóng viên Báo Người Lao Động, ông Võ Lục Phẩm, Phó Chủ tịch UBND huyện Vạn Ninh, cho biết các giao dịch đất đai trên địa bàn đã ổn định trở lại theo nhu cầu thực. Người dân hiện nay cũng được tiếp cận nhiều thông tin về giá cả thị trường, vì vậy đã cảnh giác hơn đối với các chiêu trò thổi đất hơn trước. Tuy vậy, huyện Vạn Ninh vẫn gửi văn bản đến các xã, thị trấn yêu cầu tiếp tục tuyên truyền, nâng cao nhận thức cho người dân về Luật Đất đai, sử dụng đất vào các mục đích có hiệu quả, không chạy theo cơn sốt đất như trước, không lấn chiếm, không giao dịch đối với đất rừng, đất rẫy; tránh tạo điểm nóng, gây xáo trộn đời sống.\n\nNguồn: http://cafef.vn/bai-hoc-dang-tu-sot-dat-van-phong-20191217090019498.chn",
        "posttime": "Tue, 17 Dec 2019 11:21:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 17 Dec 2019 12:02:11 GMT",
            "avatar": null,
            "content": "\nbùm bùm chéo chéo",
            "idComment": 679448,
            "iduser": 9237,
            "image": [],
            "username": "longpikaa"
        },
        {
            "actionAt": "Wed, 18 Dec 2019 16:42:15 GMT",
            "avatar": null,
            "content": "\nBắc Vân Phong từ khoảng 2 tháng nay giá đã ổn định và không giảm nữa. \nHiện tại đang có nhiều nhà đầu tư lớn âm thầm đi gom đất gần biển, đất đảo, các trục đường chính.\nBác nào trên này cần thông tin hay cần kiểm tra quy hoạch ở Bắc Vân Phong cứ mạnh dạn ib em nhé",
            "idComment": 679450,
            "iduser": 11188,
            "image": [],
            "username": "thodia"
        },
        {
            "actionAt": "Wed, 18 Dec 2019 17:34:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thodia\"] \n\t\t\tBắc Vân Phong từ khoảng 2 tháng nay giá đã ổn định và không giảm nữa. \n\nHiện tại đang có nhiều nhà đầu tư lớn âm thầm đi gom đất gần biển, đất đảo, các trục đường chính.\n\nBác nào trên này cần thông tin hay cần kiểm tra quy hoạch ở Bắc Vân Phong cứ mạnh dạn ib em nhé\n\t\t [/QUOTE]\nAnh có ôm lô nào ko? Đừng chuyền boom nha.  Tội người khác.",
            "idComment": 679452,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 00:05:05 GMT",
            "avatar": null,
            "content": "\nTăng thì tin dc ,giá = 7/10 báo \nGiảm sốc thì ko tin lắm vì  phải 2 năm mới chịu chen nhau chạy",
            "idComment": 679454,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:29:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tAnh có ôm lô nào ko? Đừng chuyền boom nha.  Tội người khác.\n\t\t [/QUOTE]\nThị hiếu đầu tư mỗi người khác nhau, anh mua đi bán lại thì thấy thị trường chưa tốt chứ người đầu tư lâu dài người ta đi lùng mua nhiều lắm anh.",
            "idComment": 679456,
            "iduser": 11188,
            "image": [],
            "username": "thodia"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 13:51:17 GMT",
            "avatar": null,
            "content": "\nKhu tái định cư vĩnh yên giá giờ thế nào rồi các anh???",
            "idComment": 679458,
            "iduser": 17398,
            "image": [],
            "username": "Kash"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 14:11:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tTăng thì tin dc ,giá = 7/10 báo \n\nGiảm sốc thì ko tin lắm vì  phải 2 năm mới chịu chen nhau chạy\n\t\t [/QUOTE]\nTrong bđs TPHCM đã có lùa gà kiểu mới, hô giảm nhiều rồi => kích ham mua rẻ hơn khối ng năm trước => 1 lớp kẹp mới",
            "idComment": 679460,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 22:33:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kash\"] \n\t\t\tKhu tái định cư vĩnh yên giá giờ thế nào rồi các anh???\n\t\t [/QUOTE]\nTái định cư Vĩnh Yên lô mặt biển không ai bán nên không biết, lô đẹp view công viên khoảng 1ty2 - 1ty3. Lô khác khoảng 1ty1",
            "idComment": 679462,
            "iduser": 11188,
            "image": [],
            "username": "thodia"
        },
        {
            "actionAt": "Sat, 21 Dec 2019 08:29:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tSự thật có khác báo ko ?\n\nTrong bđs TPHCM đã có lùa gà kiểu mới, hô giảm nhiều rồi =&gt; kích ham mua rẻ hơn khối ng năm trước =&gt; 1 lớp kẹp mới\n\t\t [/QUOTE]\nNếu anh mà đúng vậy thì bị lùa cũng chẳng trách ai được. )",
            "idComment": 679464,
            "iduser": 11188,
            "image": [],
            "username": "thodia"
        },
        {
            "actionAt": "Sat, 21 Dec 2019 10:17:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thodia\"] \n\t\t\tGiảm nhiều hay không anh đầu tư anh phải nắm chứ. \n\nKhông lẽ anh cầm tiền đi mua mà môi giới nói sao anh nghe vậy??\n\nNếu anh mà đúng vậy thì bị lùa cũng chẳng trách ai được. :))\n\t\t [/QUOTE]\nƠ m  kêu OS có đăng 2 chỗ APĐ ,  TX25 của SG đang chơi trò hạ giá  mà sao bác trách m thế ?",
            "idComment": 679467,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 21 Dec 2019 11:05:34 GMT",
            "avatar": null,
            "content": "\nVân Phong hết bài để boom thẳng rồi.\nĐang chuyển hướng qua hàng xóm bên Đèo Anh Hai để đi vòng vòng.\nĐang nở rộ mốt nâng cao sân bay quốc tế.\nGiờ đề xuất nâng cấp sân bay Tuy Hoà lên quốc tế, năn nỉ chính phủ làm cái sự kiến kêu gọi đầu tư cái kiểu thì hứng vàng hay hứng cái gì gì đó liền à.\nDải miền Trung giờ còn anh Phú Yên với Ninh Thuận",
            "idComment": 679469,
            "iduser": 16143,
            "image": [],
            "username": "inamoto"
        }
    ]
}