{
    "post": {
        "postid": 1297,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Lập tổ công tác gỡ vướng cho các đại dự án của Novaland tại Đồng Nai và Bình Thuận",
        "content": "Phó thủ tướng Trần Hồng Hà vừa giao Bộ Xây dựng phối hợp với Bộ Tài nguyên và Môi trường lập tổ công tác làm việc với Đồng Nai, Bình Thuận để gỡ vướng cho các dự án của Novaland.\n\n\n\n\n\nNgày 11/4, ông Nguyễn Cao Lục - Phó chủ nhiệm Văn phòng Chính phủ đã ký văn bản gửi Bộ Xây dựng, Bộ Tài nguyên Môi trường, UBND tỉnh Đồng Nai, UBND tỉnh Bình Thuận truyền đạt ý kiến chỉ đạo của Phó thủ tướng Chính phủ Trần Hồng Hà về giải quyết vướng mắc các dự án của Tập đoàn Novaland tại tỉnh Đồng Nai và Bình Thuận.​Việc lập tổ công tác này diễn ra trong bối cảnh Tập đoàn Đầu tư địa ốc Nova (Novaland) hiện có hai \"siêu dự án\" tại Đồng Nai và Bình Thuận, lần lượt là Aqua City và NovaWorld Phan Thiet đang gặp nhiều vướng mắc. Cả hai đều có diện tích hơn 1.000 ha.\n\nTrước đó, tại hội nghị trực tuyến về tháo gỡ khó khăn cho thị trường bất động sản giữa tháng 2, Chủ tịch Novaland Bùi Thành Nhơn kiến nghị Thủ tướng chọn Aqua City làm dự án thí điểm để Tổ công tác của Thủ tướng cùng địa phương tháo gỡ khó khăn trong thời hạn một tháng.\n\n\n\n\n\nTheo đó, Phó thủ tướng Trần Hồng Hà giao Bộ Xây dựng chủ trì, phối hợp với Bộ Tài nguyên và Môi trường thành lập Tổ công tác làm việc với UBND các tỉnh Đồng Nai, Bình Thuận để giải quyết các vướng mắc, khó khăn của Tập đoàn Novaland theo đúng quy định pháp luật, báo cáo Phó thủ tướng trước ngày 15/4.\n\nLiên quan đến các dự án của Tập đoàn Novaland, UBND tỉnh Đồng Nai đã có công văn báo cáo và kiến nghị số 2044 ngày 10/3. Trong tháng 3 và tháng 4, Tập đoàn Novaland cũng có liên tiếp 3 công văn kiến nghị giải quyết các vướng mắc.​\nPhát biểu tại Hội nghị trực tuyến toàn quốc tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững do Chính phủ tổ chức vào giữa tháng 2-2023, ông Bùi Thành Nhơn - chủ tịch Novaland - cho biết Novaland đang có 25.000 tỉ đồng bị phong tỏa tại các ngân hàng thương mại. Trong đó, theo các điều kiện tín dụng, hơn 10.000 tỉ đồng đủ điều kiện để giải tỏa khi Novaland hoàn thiện được một số thủ tục pháp lý. Nếu trong vòng 1-2 tháng tới vấn đề này được giải quyết, doanh nghiệp sẽ có nguồn vốn để hoạt động bình thường.\n\n\n\n\n\nLãnh đạo Novaland đề xuất giảm lãi suất cho vay, ngân hàng giảm biên lợi nhuận để hỗ trợ doanh nghiệp. Ngoài ra, về vấn đề trái phiếu, lãnh đạo doanh nghiệp cho rằng Chính phủ cần tháo gỡ pháp lý dự án sẽ giúp giảm giá thành sản phẩm.\n\nNovaland kiến nghị Thủ tướng khẩn cấp xem xét, chỉ đạo Ngân hàng Nhà nước ban hành quy định cho phép các ngân hàng giãn, hoãn và giữ nguyên các nhóm nợ cho các dự án bất động sản trong 2-3 năm; chỉ đạo tháo gỡ pháp lý tận gốc cho các dự án trên địa bàn cả nước.​Ông Nhơn cũng trực tiếp kiến nghị Thủ tướng chỉ đạo chọn khu đô thị Aqua City ở Đồng Nai để tổ công tác của Thủ tướng thí điểm tháo gỡ khó khăn.\n\n\"Chúng tôi kiến nghị Chính phủ xem xét chỉ đạo Ngân hàng Nhà nước tiếp tục hỗ trợ doanh nghiệp bất động sản. Trong giai đoạn này, doanh nghiệp chỉ xin hỗ trợ về cơ chế để tự vượt qua. Đây là mấu chốt, là dự án sống còn của Tập đoàn Novaland trong thời điểm hiện nay. Nếu dự án này được tháo gỡ sẽ là đầu mối tháo gỡ toàn bộ các khó khăn của Novaland để doanh nghiệp hoàn thiện dự án, thực hiện nghĩa vụ trả nợ trái phiếu, ngân hàng..\" - ông Nhơn nói.\n\nXem thêm:\n\nKhủng hoảng thanh khoản ở Novaland, đại dự án 1.000ha sẽ đi về đâu?\nNovaland mong muốn các chủ nợ đồng hành để vượt qua khó khăn ngoài tầm kiểm soát\n\"Tâm thư\" từ Tập đoàn Novaland thân gửi khách hàng\nTheo Tiền Phong​",
        "posttime": "Tue, 11 Apr 2023 22:31:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 11 Apr 2023 23:35:15 GMT",
            "avatar": null,
            "content": "\nLên là lên là lên là lên.\nLên nóc nhà là lên nóc nhà\nBắt con gà là bắt con gà\n)",
            "idComment": 373714,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 09:19:03 GMT",
            "avatar": null,
            "content": "\nMong là Gỡ Vướng chứ ko thành tạo đk dung túng cho mấy ông CDT này làm bậy!",
            "idComment": 373715,
            "iduser": 5460,
            "image": [],
            "username": "LeMinhKhoi"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 10:18:20 GMT",
            "avatar": null,
            "content": "\nNovaland chỉ cần được gỡ cái dự án Water Bay là thoát nạn. Cái khu đó tổng giá trị phải bằng 1/10 cả tập đoàn. Nó mà bán được nửa cái dự án này thôi thì đủ sức trả lãi ngân hàng khoẻ re.",
            "idComment": 373716,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 11:49:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tNovaland chỉ cần được gỡ cái dự án Water Bay là thoát nạn. Cái khu đó tổng giá trị phải bằng 1/10 cả tập đoàn. Nó mà bán được nửa cái dự án này thôi thì đủ sức trả lãi ngân hàng khoẻ re.\n\t\t [/QUOTE]\nLake view gỡ rồi đó, có khá hơn không?",
            "idComment": 373717,
            "iduser": 5563,
            "image": [],
            "username": "HOCON"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 12:24:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HOCON\"] \n\t\t\tGỡ kiểu nào.\n\nLake view gỡ rồi đó, có khá hơn không?\n\t\t [/QUOTE]\nĐất Thủ Thiêm chớ có phải đất ở Chắc Cà Đao đâu mà sợ ế",
            "idComment": 373718,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 13:36:18 GMT",
            "avatar": null,
            "content": "\nGiảm lãi suất cho vay, nhóm ko không đc giảm thì khác gì vác tiền trợ cấp cho nhà giàu. Thôi mạnh dạn để anh ấy chết hẳn đi, hình như toàn rì sọt, cũng toàn đại gia chứ dân nghèo nào mà mua đc.\nNam Nova, Bắc Ocean, ở bên Oc1 mà thấy các anh tạo sóng bên Oc2 làm bao dân tình bị FOMO, h cắt lỗ chết như ngả rạ.",
            "idComment": 373719,
            "iduser": 17406,
            "image": [],
            "username": "lafitte"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 15:10:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\t\t\tGỡ cho Water Bay bằng cách chấp thuận việc giao hơn 30 ha đất cho Novaland là đúng quy định, để nó bán mấy căn nhà đã xây. Thế là nó có tiền.\n\nĐất Thủ Thiêm chớ có phải đất ở Chắc Cà Đao đâu mà sợ ế\n\t\t [/QUOTE]\nnguồn gốc đất từ đâu mà gỡ anh? lý do tại sao đặc cách cho 1 DN tư nhân mà ko phải cho các DN khác...anh nói mình nghe coi hợp lý ko nào",
            "idComment": 373720,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 13 Apr 2023 16:52:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tnguồn gốc đất từ đâu mà gỡ anh? lý do tại sao đặc cách cho 1 DN tư nhân mà ko phải cho các DN khác...anh nói mình nghe coi hợp lý ko nào\n\t\t [/QUOTE]\nMình là luật, luật là mình",
            "idComment": 373721,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Fri, 14 Apr 2023 13:38:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\t\t\tMình là luật, luật là mình\n\t\t [/QUOTE]\nbước này là sửa Luật á. cái này ra tới QH.",
            "idComment": 373722,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 09:54:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphongreal\"] \n\t\t\tbước này là sửa Luật á. cái này ra tới QH.\n\t\t [/QUOTE]\nủa? DN tư nhân làm sai vi phạm PL rồi phải sửa luật để nắn lại cho thẳng hả anh.",
            "idComment": 373723,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 10:09:42 GMT",
            "avatar": null,
            "content": "\nCứu vào mắt nhé, bởi vậy mấy nay cp nằm sàn+ sales kỳ cựu Nổ nghĩ gần hết rồi.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCông bố các dự án bất động sản chưa đủ điều kiện giao dịch ở Bình Thuận\n\t\t\t\t\t\n\n(PLO)- Sở Xây dựng Bình Thuận có văn bản chấn chỉnh việc giao dịch, mua bán và chuyển nhượng bất động sản qua hình thức giữ chỗ, đăng ký vị trí để thu tiền của người mua trong khi chưa đủ điều kiện.\n\n\n\n\n\t\t\t\t\tplo.vn",
            "idComment": 373724,
            "iduser": 7171,
            "image": [],
            "username": "Promark275"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 10:55:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Promark275\"] \n\t\t\tCứu vào mắt nhé, bởi vậy mấy nay cp nằm sàn+ sales kỳ cựu Nổ nghĩ gần hết rồi.\n\n\n\n\nplo.vn\n\n\n\nhttps://plo.vn/cong-bo-cac-du-an-bat-dong-san-chua-du-dieu-kien-giao-dich-o-binh-thuan-post728888.html\n\n(PLO)- Sở Xây dựng Bình Thuận có văn bản chấn chỉnh việc giao dịch, mua bán và chuyển nhượng bất động sản qua hình thức giữ chỗ, đăng ký vị trí để thu tiền của người mua trong khi chưa đủ điều kiện.\n\n\nplo.vn\n\n\t\t\t\t\tplo.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nCó thấy no trong ds đâu bác",
            "idComment": 373725,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 11:02:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tCó thấy no trong ds đâu bác\n\t\t [/QUOTE]\nNó là Delta Valley Bình Thuận, thực hiện ở Tiến Thành Phan Thiết đó bác",
            "idComment": 373726,
            "iduser": 7066,
            "image": [],
            "username": "nani.nguyen8"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 11:04:09 GMT",
            "avatar": null,
            "content": "\nThằng Luyện bán nhà trên giấy - ở tù rục xương\nCha con thằng N bán nhà trên giấy x N lần - CP tìm cách cứu.\nĐâu ra có cái ưu tiên ngon vậy nhỉ.",
            "idComment": 373727,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 11:04:48 GMT",
            "avatar": null,
            "content": "\nNên giải cứu Novaland bởi các nguyên nhân: 1. Khơi thông dòng vốn bds, cứu nhà đầu tư, cứu bank, cứu các ngành liên quan xây dựng. 2. Nova sống sẽ có tiền trả lương cao (Nova trả lương khá cao) cho NV, NV sẽ tăng chi tiêu, sẽ cứu các ngành tiêu dùng, các em gái đỡ bơ vơ.",
            "idComment": 373728,
            "iduser": 13633,
            "image": [],
            "username": "hiepsimu2018"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 13:10:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nani.nguyen8\"] \n\t\t\tNó là Delta Valley Bình Thuận, thực hiện ở Tiến Thành Phan Thiết đó bác\n\t\t [/QUOTE]\nChuẩn!",
            "idComment": 373729,
            "iduser": 7171,
            "image": [],
            "username": "Promark275"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 13:12:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hiepsimu2018\"] \n\t\t\tNên giải cứu Novaland bởi các nguyên nhân: 1. Khơi thông dòng vốn bds, cứu nhà đầu tư, cứu bank, cứu các ngành liên quan xây dựng. 2. Nova sống sẽ có tiền trả lương cao (Nova trả lương khá cao) cho NV, NV sẽ tăng chi tiêu, sẽ cứu các ngành tiêu dùng, các em gái đỡ bơ vơ.\n\t\t [/QUOTE]\nTg Nổ nên chết để làm gương đi, để cty có tiềm lực vào làm.",
            "idComment": 373730,
            "iduser": 7171,
            "image": [],
            "username": "Promark275"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 14:48:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Promark275\"] \n\t\t\tSales kỳ cựu nghĩ gầb hết rồi bác. Người bơ vơ là trái chủ + KH đã mua của Nổ giờ dính nợ xấu.\n\nTg Nổ nên chết để làm gương đi, để cty có tiềm lực vào làm.\n\t\t [/QUOTE]\nVn còn thằng nào tiềm lực ko, bđs to nhất là vin và nổ, thẳng nào cũng bị chửi đen đầu muốn cho phá sản hết, chỉ còn cách quốc hữu hoá hoặc giao hết cho nước ngoài có khi mới thỏ lòng cộng đồng mạng, mình chỉ đánh giá chung, mô hình mình đang chạy theo china, tư nhân nào to to là dập hết làm sao có tập đoàn như samsung, apple ở vn, con đường đi lên thì tư nhân nào mà chẳng lách luật để làn giàu, cái cần là cân bằng giữa lợi ích xã hội và tư nhân, ko ai dám làm thì xh thiệt nhiều hơn.",
            "idComment": 373731,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        }
    ]
}