{
    "post": {
        "postid": 1939,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Quy trình chuyển đất nông nghiệp sang đất thổ cư",
        "content": "Vấn đề chuyển đất nông nghiệp lên thổ cư luôn là vấn đề “nóng” đối với các nhà đầu tư. Việc chuyển đổi này nếu được thực hiện thành công thì các hoạt động xây dựng hoặc sang tên, mua bán về sau đều khá thuận lợi. Dưới đây là thông tin chi tiết về thủ tục xin chuyển mục đích sử dụng đất từ đất nông nghiệp sang đất thổ cư.​\n\n\n\nKhi nào được chuyển đất nông nghiệp thành đất thổ cư?​Căn cứ Điểm d Khoản 1 Điều 57 Luật Đất đai 2013, hộ gia đình, cá nhân muốn chuyển đất nông nghiệp sang đất thổ cư (đất ở) phải được phép của Ủy ban nhân dân cấp huyện nơi có đất (huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương).\n\nTheo đó, Ủy ban nhân dân cấp huyện có thẩm quyền cho phép chuyển mục đích sử dụng đất đối với hộ gia đình, cá nhân nhưng không phải “toàn quyền” quyết định mà phải căn cứ vào kế hoạch sử dụng đất hàng năm của cấp huyện đã được cơ quan nhà nước có thẩm quyền phê duyệt và nhu cầu sử dụng đất được thể hiện trong đơn xin chuyển mục đích sử dụng đất (sẽ thẩm định sau khi nhận hồ sơ).\n\nTuy nhiên, cần lưu ý rằng không phải tất cả các trường hợp có nguyện vọng chuyển đổi đất phục vụ nông nghiệp sang đất ở đều sẽ được cấp phép. Có trường hợp chúng ta phải chờ đến quý sau hoặc năm sau vì ở thời điểm hiện tại kế hoạch sử dụng quỹ đất hàng năm chưa cho phép. Khi xem xét cấp phép chuyển đổi mục đích sử dụng cho bất kỳ mảnh đất nào, Uỷ ban Nhân dân cấp huyện và tương đương đều phải áp dụng hai căn cứ sau (Điều 52, Luật Đất đai 2013):​\nKế hoạch sử dụng quỹ đất hàng năm đã được Cơ quan nhà nước có thẩm quyền cao hơn phê duyệt.​\nLý do và nhu cầu chuyển đổi mục đích sử dụng đất mà công dân thể hiện trong Đơn xin chuyển đổi mục đích sử dụng đất của mình.​\nĐiều kiện để chuyển đổi đất nông nghiệp​Người dân có quyền xin Uỷ ban nhân dân cấp có thẩm quyền xét duyệt đơn xin chuyển đổi mục đích sử dụng đất đối với nhóm đất phục vụ nông nghiệp. Tuy nhiên, thửa đất phải đáp ứng một số điều kiện nhất định:\n\nThứ nhất, thửa đất phải thuộc diện đã được quy hoạch hoặc có kế hoạch chuyển đổi lên đất ở, xây dựng điểm dân cư cho nông thôn hoặc thuộc dự án đô thị nào đó. Ngoài ra bản dự thảo quy hoạch đó cần được Cơ quan nhà nước có thẩm quyền xét duyệt và ban hành chính thức.\n\nThứ hai, thửa đất phục vụ nông nghiệp phải đáp ứng được diện tích tối thiểu. Lưu ý diện tích tối thiểu này sẽ được xác định dựa trên các quy định đã được ban hành trong nội bộ từng tỉnh từ trước. Người mua có thể tham khảo thêm Điều 144 và 145 Luật Đất đai 2013 để làm rõ vấn đề này.​Thủ tục xin chuyển đất nông nghiệp sang đất thổ cư​Bước 1: Chuẩn bị hồ sơ theo quy định​\nĐơn xin chuyển mục đích sử dụng đất theo Mẫu số 01 ban hành kèm theo Thông tư 30/2014/TT-BTNMT;​\nGiấy chứng nhận quyền sử dụng đất (sổ hồng, sổ đỏ đã cấp).​\nBước 2: Nộp hồ sơ\n\nCách 1: Địa phương đã thành lập bộ phận một cửa để tiếp nhận và trả kết quả thủ tục hành chính thì hộ gia đình, cá nhân nộp tại bộ phận một cửa cấp huyện.\nCách 2: Địa phương chưa thành lập bộ phận một cửa thì hộ gia đình, cá nhân nộp hồ sơ trực tiếp tại Phòng Tài nguyên và Môi trường.\n\nBước 3: Xử lý, giải quyết yêu cầu\n\nSau khi tiếp nhận hồ sơ, Phòng Tài nguyên và Môi trường thực hiện những nhiệm vụ sau:​\nThẩm tra hồ sơ; xác minh thực địa, thẩm định nhu cầu chuyển mục đích;​\nHướng dẫn người sử dụng đất thực hiện nghĩa vụ tài chính theo quy định (nếu được chuyển mục đích sử dụng đất thì người dân sẽ nhận được thông báo nộp tiền vào ngân sách nhà nước - trong đó nêu rõ số tiền và hạn nộp);​\nTrình Ủy ban nhân dân cấp huyện quyết định cho phép chuyển mục đích sử dụng;​\nChỉ đạo cập nhật, chỉnh lý cơ sở dữ liệu đất đai, hồ sơ địa chính.​\nBước 4: Trả kết quả\n\nPhòng Tài nguyên và Môi trường trao quyết định cho phép chuyển mục đích sử dụng đất sau khi hộ gia đình, cá nhân nộp tiền theo thông báo của cơ quan thuế (xuất trình biên lai đã nộp tiền khi nhận quyết định).\nThời gian thực hiện thủ tục: Không quá 15 ngày kể từ ngày nhận được hồ sơ hợp lệ (không kể thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất); không quá 25 ngày đối với các xã miền núi, hải đảo, vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn.\n\nXem thêm​\nTP.HCM xác định giá đất để bồi thường khi thu hồi đất theo quy trình 5 bước\nNhững cuộc đời lao đao vì \"mua nhà trên giấy\"\nTheo Báo Lao Động​",
        "posttime": "Wed, 07 Sep 2022 14:15:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 07 Sep 2022 15:53:44 GMT",
            "avatar": null,
            "content": "\nBà con Ta đều mong tất cả Đất Nông Nghiệp đều được chuyển đổi sang Đất Thổ Cư,\n\nNhà Nước nên đáp ứng nguyện vọng chính đáng và khách quan này của Bà con",
            "idComment": 397685,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 18:00:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBà con Ta đều mong tất cả Đất Nông Nghiệp đều được chuyển đổi sang Đất Thổ Cư,\n\n\n\nNhà Nước nên đáp ứng nguyện vọng chính đáng và khách quan này của Bà con\n\t\t [/QUOTE]\nChẳng biết các nước tân tiến áp dụng chính sách thế nào. Nhưng có lúc em nghĩ, thay vì nhà nước bán/ giao đất giá rẻ, thì cho chuyển đổi lên thổ/ sản xuất/ TMDV (mở rộng điều kiện, chứ không phải toàn bộ), điều chỉnh giá lên thổ, kèm chính sách chịu thuế hàng năm vẫn thu được khoản tiền lớn cho ngân sách, thay vì bán đất.",
            "idComment": 397686,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 19:37:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tChẳng biết các nước tân tiến áp dụng chính sách thế nào. Nhưng có lúc em nghĩ, thay vì nhà nước bán/ giao đất giá rẻ, thì cho chuyển đổi lên thổ/ sản xuất/ TMDV (mở rộng điều kiện, chứ không phải toàn bộ), điều chỉnh giá lên thổ, kèm chính sách chịu thuế hàng năm vẫn thu được khoản tiền lớn cho ngân sách, thay vì bán đất.\n\t\t [/QUOTE]\n- Nhà nước thu tiền sử dụng đất theo Giá Thị Trường của Đất Thổ Cư gần bên",
            "idComment": 397687,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 19:43:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tMở rộng điều kiện như thế này có được không anh:\n\n\n\n- chỉ cho chuyển đổi sang Thổ cư với những thửa đất trong khu vực có đầy đủ hạ tầng kỹ thuật về đường giao thông theo quy chuẩn quốc gia và tiêu chuẩn hiện hành đã được Cơ quan quản lý chuyên ngành nghiệm thu, đầy đủ hệ thống thoát thải;\n\n\n\n- Nhà nước thu tiền sử dụng đất theo Giá Thị Trường của Đất Thổ Cư gần bên\n\t\t [/QUOTE]\nLà bằng tiền đi mua miếng thổ cư kế bên hả anh?",
            "idComment": 397688,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 19:58:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tLà bằng tiền đi mua miếng thổ cư kế bên hả anh?\n\t\t [/QUOTE]\nnên nếu có phải nộp tiền sử dụng đất theo Giá Thị Trường khi chuyển đổi mục đích SDĐ thì cũng đúng với  mong muốn chung của Cộng động mạng rồi anh",
            "idComment": 397689,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 08 Sep 2022 10:36:10 GMT",
            "avatar": null,
            "content": "\nCác bác cho em hỏi thường thì thời gian lên thổ cư mất bao lâu ạ, e đọc quy định thì nói 15 ngày nhưng hs em nộp ở Tây Ninh 3 tháng rồi vẫn chưa xong ạ",
            "idComment": 397690,
            "iduser": 13845,
            "image": [],
            "username": "Bảo Bình"
        },
        {
            "actionAt": "Thu, 08 Sep 2022 11:03:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bảo Bình\"] \n\t\t\tCác bác cho em hỏi thường thì thời gian lên thổ cư mất bao lâu ạ, e đọc quy định thì nói 15 ngày nhưng hs em nộp ở Tây Ninh 3 tháng rồi vẫn chưa xong ạ\n\t\t [/QUOTE]\nMùa quit anh nhe",
            "idComment": 397691,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}