{
    "post": {
        "postid": 1271,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt dự án của Novaland, Hưng Thịnh tại TP.HCM được gỡ pháp lý",
        "content": "Mới đây, một dự án của Novaland và 6 dự án của Hưng Thịnh đã được TP.HCM hỗ trợ tháo gỡ pháp lý, bên cạnh một số dự án khác được cho phép bán 50% số sản phẩm hình thành trong tương lai, tương đương với 5.432 căn hộ.\n\n\n\n\n\nĐại diện Tập đoàn Hưng Thịnh cho biết sau cuộc họp chiều 21/4 với lãnh đạo Sở Tài nguyên và Môi trường TP.HCM, có 2 dự án đã được gỡ nút thắt về thủ tục đầu tư. bạn thể, Sở đã ban hành 2 văn bản giải quyết cho dự án Đất Phương Nam (tên thương mại Moonlight Avenue, ở TP Thủ Đức) và dự án Vĩnh Tiến (tên thương mại Moonlight Centre Point, ở quận Bình Tân).\n\nGỡ pháp lý, tái khởi động\n\nHưng Thịnh cho hay cuộc họp cũng đã tháo gỡ dứt điểm cho 4 dự án khác có kiến nghị về việc cấp giấy chứng nhận cho khách hàng. Theo đó, ngay trong quý II sẽ có hơn 2.000 căn hộ, diện tích thương mại tại các dự án Moonlight Park View - phần thương mại còn lại (quận Bình Tân), Moonlight Boulevard (quận Bình Tân), 9 View Apartment (TP Thủ Đức) và 8X Đầm Sen (quận Tân Phú) được cấp giấy chứng nhận.\n\nTrước đó, hôm 19/4, Novaland cũng khởi động lại dự án The Grand Manhattan (quận 1, TP.HCM) thông qua ký kết với TPBank và Ricons. TPBank sẽ hỗ trợ tài chính để đảm bảo dự án tiếp tục thi công sau thời gian tạm ngưng, cũng như cung cấp gói tín dụng cho người mua nhà, trong khi Ricons đảm nhiệm vai trò tổng thầu thi công. Đây là một trong 7 dự án đầu tiên được UBND TP.HCM tập trung gỡ vướng pháp lý. Novaland cho biết Tiến độ bàn giao nhà dự kiến vào quý IV/2024. Hiện dự án đã thi công xong phần hạ tầng cơ bản, phần móng, hầm xe, phần thân lên đến tầng 28 và một số hạng mục tiện ích như nhà mẫu thực tế tại dự án.\n\nBên cạnh The Grand Manhattan, Novaland cũng đang có hai dự án khác là NovaWorld Phan Thiet (Bình Thuận) và Aqua City (Đồng Nai) được Phó thủ tướng Trần Hồng Hà chỉ đạo thành lập tổ công tác để giải quyết các vướng mắc, khó khăn.\n\n\n\n\n\nCùng ngày The Grand Manhattan khởi động lại, Danh Khôi cũng có thông báo gửi khách hàng, đối tác, cho biết dự án Astral City (Bình Dương) đã được UBND tỉnh hỗ trợ đẩy nhanh quy trình xác định tiền sử dụng đất, hiện khởi động xây dựng cũng như hoàn thành các thủ tục pháp lý còn lại để có thể ký hợp đồng mua bán. Đây từng là dự án trọng điểm của Phát Đạt, được bán lại cho Danh Khôi hồi tháng 6/2022 khi thị trường bất động sản gặp nhiều khó khăn.\n\nSở Tài nguyên Môi trường TPHCM cũng đã tháo gỡ dứt điểm cho 4 dự án khác có kiến nghị về việc cấp giấy chứng nhận cho khách hàng.\n\nTheo đó, ngay trong quý II năm nay, hơn 2.000 căn hộ, diện tích thương mại tại các dự án Moonlight Park View - phần thương mại còn lại (quận Bình Tân), Moonlight Boulevard (quận Bình Tân), 9 View Apartment (TP Thủ Đức) và 8X Đầm Sen (quận Tân Phú) được cấp giấy chứng nhận.\n\n\n\n\n\nTrước đó vào ngày 19/4, Tập đoàn Novaland cùng Ngân hàng TMCP Tiên Phong (TPBank) và Công ty CP Đầu tư Xây dựng Ricons đã ký kết thỏa thuận về việc hợp tác triển khai xây dựng hoàn thiện dự án Tổ hợp căn hộ thương mại dịch vụ The Grand Manhattan (quận 1, TPHCM).\n\nTheo thỏa thuận, TPBank hỗ trợ tài chính để đảm bảo dự án The Grand Manhattan tiếp tục triển khai thi công cũng như cung cấp gói tín dụng cho người mua nhà. Trong khi đó, Ricons đảm nhiệm vai trò tổng thầu thi công, cam kết đảm bảo chất lượng và tiến độ xây dựng với chủ đầu tư.\n\nCần khẩn trương giải quyết các dự án tương tự\n\nTrước đó, tính đến ngày 15/4, ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) cho biết UBND TP.HCM đã cho phép 5 dự án (trong đó có 1 dự án của chủ đầu tư nước ngoài) bán 50% số lượng sản phẩm hình thành trong tương lai, tương đương 5.432 căn hộ, trong đó có 2.989 căn hộ thuộc một dự án khu đô thị mới.\n\nĐây là giải pháp hỗ trợ của TP trong lúc chờ kết luận của cơ quan có thẩm quyền đối với các dự án thuộc diện rà soát pháp lý mà chủ đầu tư đã thực hiện nghĩa vụ nộp tiền sử dụng đất, tiền thuê đất trước đây. Ngoài ra, ông Châu cho hay còn có một dự án khu nhà chung cư tại quận 4 cũng đã được UBND TP cho ý kiến chỉ đạo các sở, ngành rà soát, giải quyết.​\n\n\n\n\nHiệp hội đề nghị UBND TP và các cơ quan có thẩm quyền sớm có kết luận dứt điểm với 6 dự án này, cũng như các sở, ngành khẩn trương rà soát trình UBND TP xem xét giải quyết các dự án tương tự. Ông Châu nhấn mạnh điều này không chỉ từng bước khơi thông thị trường bất động sản, mà còn bảo đảm tính công bằng cho các doanh nghiệp.\n\nTheo HoREA, TP.HCM đang có 156 dự án gặp vướng mắc về pháp lý, hầu hết đều có tính chất phức tạp, đã được xử lý qua nhiều thời kỳ, vướng nhiều quy định pháp luật do một số quy định thiếu tính đồng bộ, thống nhất, hoặc do chưa được pháp luật quy định.\n\nTrong buổi làm việc giữa Thường trực Chính phủ và Ban Thường vụ Thành ủy TP.HCM trước đó, Chủ tịch UBND TP Phan Văn Mãi cũng đặt ra mục tiêu đến cuối năm 2023 sẽ giải quyết được 50 dự án bất động sản bị vướng mắc pháp lý.​\nXem thêm:\n\nXuất hiện loạt căn hộ giá dưới 40 triệu đồng/m2 tại ở TP.HCM\nNguyên nhân nhiều doanh nghiệp địa ốc \"bẻ lái\" làm nhà ở xã hội?\nTheo Zing​",
        "posttime": "Thu, 27 Apr 2023 00:01:43 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 29 Apr 2023 07:25:56 GMT",
            "avatar": null,
            "content": "\nHy vọng sớm quay trở lại, nhiều nhà thầu xây dựng vì nova, HT mà đang sống dở chết dở",
            "idComment": 373530,
            "iduser": 17179,
            "image": [],
            "username": "nnddllvvttmm"
        },
        {
            "actionAt": "Sat, 29 Apr 2023 10:04:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nnddllvvttmm\"] \n\t\t\tHy vọng sớm quay trở lại, nhiều nhà thầu xây dựng vì nova, HT mà đang sống dở chết dở\n\t\t [/QUOTE]\nCác dự án mới của NVL em thấy có mỗi thằng Manhattan này là có giá trị ở thực",
            "idComment": 373531,
            "iduser": 7065,
            "image": [],
            "username": "Khoacreative"
        },
        {
            "actionAt": "Sat, 29 Apr 2023 12:26:44 GMT",
            "avatar": null,
            "content": "\nNova trả tiền cho nhà xây dựng kìa không họ đói nặng đấy",
            "idComment": 373532,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 29 Apr 2023 22:00:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNova trả tiền cho nhà xây dựng kìa không họ đói nặng đấy\n\t\t [/QUOTE]\n— Đại diện NVL lèm bèm nhờ cmt —",
            "idComment": 373533,
            "iduser": 9523,
            "image": [],
            "username": "porche911gt3"
        },
        {
            "actionAt": "Sat, 29 Apr 2023 23:33:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"porche911gt3\"] \n\t\t\tChịu khó húp đỡ nc cháo, hay ăn gì đc ăn nhé, kao cũng thở oxy đây này!!!\n\n— Đại diện NVL lèm bèm nhờ cmt —\n\t\t [/QUOTE]\nOk thôi!!",
            "idComment": 373534,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 01 May 2023 16:23:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"porche911gt3\"] \n\t\t\tChịu khó húp đỡ nc cháo, hay ăn gì đc ăn nhé, kao cũng thở oxy đây này!!!\n\n— Đại diện NVL lèm bèm nhờ cmt —\n\t\t [/QUOTE]\nNgười đóng clip sex với Cao NQ nhìn thấy giống hội chảng lắm nhe",
            "idComment": 373535,
            "iduser": 5625,
            "image": [],
            "username": "DAEWOORACER"
        },
        {
            "actionAt": "Mon, 01 May 2023 23:01:16 GMT",
            "avatar": null,
            "content": "\nTím tím",
            "idComment": 373536,
            "iduser": 17474,
            "image": [],
            "username": "Nguyễn Ấn"
        }
    ]
}