{
    "post": {
        "postid": 6673,
        "userid": 2082,
        "groupid": 36,
        "title": "[Funland] Nhờ cccm tư vấn đầu tư",
        "content": "- em chào cccm ạ. Hiện tại e muốn mua tài sản tích lũy mà e phân vân không biết nên làm như nào cho hợp lý. Mong các bạn chia sẻ đôi lời cho em đc nghe.\n- tiền mặt có sẵn khoảng hơn 1 củ, đang chia làm 3 là mở số tiết kiệm vs mua vàng, cho vay tín dụng 1%, nhưng e thấy chưa hiệu quả lắm. Lãi tk còn thấy xíu, 1% thì thấy thơm nhưng ko bền, còn vàng thì chưa đc xu nào ạ .tổng chỗ này mỗi tháng e đc khoảng 10tr.\n- em đang muốn mua thêm 1 căn cc gần chỗ em để tính sau này phụ huynh có tuổi thì để phụ huynh lên sinh hoạt , có gì còn dễ zử lý.  Em thích cc giá khoảng 3.5 củ, dự tính vay ngân hàng 2củ, phát sinh lãi khoảng 20tr/ tháng. 2 vkck thu nhập tầm 80tr/ tháng , và e cũng chưa vay nợ, lãi cao như vậy nên cũng áp lực xíu xíu ạ. Em có nên đốt cháy giai đoạn vay ngân hàng để mua 1 căn cc rồi cho thuê 9-10tr/tháng rồi cày tiền trả gốc.+ Lãi ko ạ? Hay em mua 1 miếng đất ở quê, để đấy 5-10 năm nữa rồi tính ạ?",
        "posttime": "Tue, 27 Jun 2023 01:54:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 27 Jun 2023 08:57:00 GMT",
            "avatar": null,
            "content": "\nPa 2 đi bạn",
            "idComment": 690493,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 09:06:00 GMT",
            "avatar": null,
            "content": "\nThu nhập nhà bác cao thế nhỉ )\nVới mức thu nhập này thì dư sống rồi, 1 tỏi đấy bác đầu tư chỗ nào dài hạn cho ấm",
            "idComment": 690495,
            "iduser": 1362,
            "image": [],
            "username": "newboy157"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 09:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trada.wifi\"] \n\t\t\t- em chào cccm ạ. Hiện tại e muốn mua tài sản tích lũy mà e phân vân không biết nên làm như nào cho hợp lý. Mong các bạn chia sẻ đôi lời cho em đc nghe.\n\n- tiền mặt có sẵn khoảng hơn 1 củ, đang chia làm 3 là mở số tiết kiệm vs mua vàng, cho vay tín dụng 1%, nhưng e thấy chưa hiệu quả lắm. Lãi tk còn thấy xíu, 1% thì thấy thơm nhưng ko bền, còn vàng thì chưa đc xu nào ạ .tổng chỗ này mỗi tháng e đc khoảng 10tr.\n\n- em đang muốn mua thêm 1 căn cc gần chỗ em để tính sau này phụ huynh có tuổi thì để phụ huynh lên sinh hoạt , có gì còn dễ zử lý.  Em thích cc giá khoảng 3.5 củ, dự tính vay ngân hàng 2củ, phát sinh lãi khoảng 20tr/ tháng. 2 vkck thu nhập tầm 80tr/ tháng , và e cũng chưa vay nợ, lãi cao như vậy nên cũng áp lực xíu xíu ạ. Em có nên đốt cháy giai đoạn vay ngân hàng để mua 1 căn cc rồi cho thuê 9-10tr/tháng rồi cày tiền trả gốc.+ Lãi ko ạ? Hay em mua 1 miếng đất ở quê, để đấy 5-10 năm nữa rồi tính ạ?\n\t\t [/QUOTE]\n- 2 là bạn chỉ mua đất quê, đầu tư tầm 3 tỷ đổ lại cho 1 - 2 mảnh thôi. Sau cần bạn bán đi mua CC chắc ko bị thiệt đâu, nhưng với điều kiện bạn mua mức giá thấp và có tiềm năng tăng.",
            "idComment": 690497,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 09:59:00 GMT",
            "avatar": null,
            "content": "\ntầm 2,5-3ty bạn mua mấy tòa mới khu Thanh Xuân gần chợ như FiveStar hay Trung Hòa Nhân Chính thì cũng đc, cho thuê ngay cũng đc 10-12tr/tháng đủ tiền lãi, bạn chỉ trả gốc thôi. Sau này ông bà lên ở thì cũng hết nợ rồi.",
            "idComment": 690499,
            "iduser": 2032,
            "image": [],
            "username": "badboyvn"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 12:31:00 GMT",
            "avatar": null,
            "content": "\nKé chân. bạn đang có khoản tín dụng nhỏ 1%. Em sắp mở rộng kinh doanh, mà tự thân ở Hà Nội. bạn nghĩ sao về 18%/năm.",
            "idComment": 690501,
            "iduser": 4989,
            "image": [],
            "username": "Tomy Trọc"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:07:00 GMT",
            "avatar": null,
            "content": "\nMặc dù đang bán CC nhưng em cũng xin mạn phép góp ý ạ:\nPA1: Nếu mua vay CC 3,5 tỷ mà mua mới thì chỉ được căn 2 ngủ, mua cũ thì được căn 3 ngủ và dòng tiền cho thuê sẽ 9-12tr/tháng tuỳ bạn mua khu nào. Vay 2 tỷ thì lãi gốc mỗi tháng cũng trên 30 củ chưa kể rủi ro ko phải cho thuê được luôn hay đều đặn thu về hàng tháng. Mua CC cũ thì tiềm năng tăng giá k còn cao, còn CC mới thì giá hiện cũng đã khá cao rồi em nghĩ tiềm năng sẽ ko còn cao so với bạn mua đất. Đất mua để 5-10 năm thì tiềm năng vẫn còn nhiều, mà nếu bạn k vội chịu khó săn sẽ có mảnh giá tốt ở quê, nhưng đất quê em thấy có 1 đặc điểm khi cần tiền gấp khó thanh khoản. \nbạn trên nói ở bên Smart đúng là có căn tầm trên dưới 2 tỷ nhưng đã cho thuê được 10tr. Nếu để cho thuê dễ hoặc sau chỉ có 2 ông bà thì bạn có thể cân nhắc PA, ở đó nội khu rộng rãi chắc các bạn cũng thích ạ",
            "idComment": 690503,
            "iduser": 5065,
            "image": [],
            "username": "Bích Thiênn"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 14:38:00 GMT",
            "avatar": null,
            "content": "\nmua chung cư bạn phải nghĩ đến vấn đề ở và phục vụ nhu cầu sinh sống thôi, chứ k nên đặt chung cư vào loại tài sản tích lũy. Đương nhiên thì về lâu về dài có vẫn có lãi vốn, nhưng k đột biến. Mua phục ở thì ok luôn k nói, còn mua đầu tư thì cứ đến nhận nhà hoặc hơn tí bán là ok  về tỉ lệ lợi nhuận rồi. Còn tích sản cứ đất vs nhà mà chơi bạn nhé!\nNhà e thì luôn chia tiền làm 3 phần:\n+ Phần 1: tài sản tích lũy ít đột biến: căn chung cư đang ở (vì nó gần chỗ làm và trong thành phố),đất vùng ven do cứ làm tích lũy đc mua cho rẻ đỡ phải gom.\n+ Phần 2: tài sản tăng trưởng mạnh rủi ro cao: 2 vợ chồng e đầu cơ chứng khoán, cứ phân tích kĩ thuật tùy vào tình hình thì lúc nào nên vào lúc nào nên bán. Năm ngoái lãi đc hơn 500 thì quay ra  chốt lời mua đất vùng ven, chuẩn bị đổ vào chứng tiếp thì thị trường sập, bay sạch 300 vứt vào. Vậy thành ra chỉ còn lời 200, thì này là hoàn toàn do bọn e may mắn.\n+ Phần 3: luôn luôn để dành ít nhất 3-500 triệu k bao giờ động vào để lo các tình huống rủi ro bất kỳ ví dụ như ốm đau bệnh tật ma chay sửa chữa blalba (mặc dù đã có bảo hiểm y tế và nhân thọ rồi). Nhưng k ai nói trc được điều gì, phòng hờ vẫn hơn.\nVà đương nhiên rồi, công việc chính của vkck e là làm xuất nhập khẩu, thương mại nên luôn luôn cần nguồn tiền vay từ ngân hàng qua hợp đồng LC, BĐS của mình làm vật thế chấp để vay doanh nghiệp trong thời gian ngắn hạn!\nTổng tài sản của bọn e luôn luôn có 50-70% là của ngân hàng!",
            "idComment": 690504,
            "iduser": 1244,
            "image": [],
            "username": "Tới Nguyễn Văn"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 22:52:00 GMT",
            "avatar": null,
            "content": "\nE nghĩ bác nên vứt vào sòng đc nhà nước bảo hộ",
            "idComment": 690507,
            "iduser": 1367,
            "image": [],
            "username": "huongtran.hvnh"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 02:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tThứ nhất với tổng thu nhập 80tr của nhà bạn nếu có vay 2 tỷ thì cũng ok, trong khả năng (trả gốc lãi khoảng 30trđ/tháng)  --&gt; chi tiêu còn lại khoảng 50tr cũng ko quá xông xênh nhưng đủ (tất nhiên nếu 80tr/tháng mà bạn đã tính 10tr thu từ 1 tỷ của bạn thì chỉ còn 40tr lại khác biệt tương đối nhiều bạn nhé) --&gt; Em vẫn ủng hộ đi vay (để có áp lực tích lũy) nhưng nên chọn mức vay phù hợp.\n\nThứ 2 PA mua CC là PA đem lại dòng tiền. Tuy vậy, mua CC 3,5 tỷ mà vay 2 tỷ thì em thấy cũng hơi dở. Nhà bạn nếu cho thuê chắc được net 10-11tr/tháng đổ lại --&gt; bạn gánh lãi 18-20 tr/tháng chưa kể gốc 10-12tr --&gt; hụt dòng tiền chứ ko phải đem lại dòng tiền. Nếu nhu cần để ở của bạn là gần (trong vòng 5 năm) thì phương án này ok.\n\nCòn nếu nhu cầu để ở là xa (5-10 năm) thì em sẽ nghiên cứu 2 PA này:\n\n- 1 là bạn kiếm mảnh đất tiềm năng ở quê, tùy vùng mà có thể chỉ tầm 1,x tỷ chịu khó xa 1 chút nhưng tiềm năng tăng tốt --&gt; để 5-10 năm. Ngoài ra bạn có thể nghiên cứu thêm PA để mua 1 căn CC nhỏ, rẻ để cho thuê (e thấy bảo Vinsmart city chỉ tầm hơn 1,7 tỷ mà cho thuê cũng được chục triệu) --&gt; Cái này e ko rành, nghe nói thế chứ ko tìm hiểu và kiểm chứng, nhưng có vẻ ảo ảo.\n\n- 2 là bạn chỉ mua đất quê, đầu tư tầm 3 tỷ đổ lại cho 1 - 2 mảnh thôi. Sau cần bạn bán đi mua CC chắc ko bị thiệt đâu, nhưng với điều kiện bạn mua mức giá thấp và có tiềm năng tăng.\n\t\t [/QUOTE]\nCảm ơn bạn ạ. E vẫn mông lung lắm ạ. Đất tiềm năng lã khái niệm hơi mơ hồ vs em ạ.",
            "idComment": 690508,
            "iduser": 2082,
            "image": [],
            "username": "trada.wifi"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 02:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huongtran.hvnh\"] \n\t\t\tE nghĩ bác nên vứt vào sòng đc nhà nước bảo hộ :D\n [/QUOTE]\nTrước đam mê ủng hộ nhà nc lắm. Sau e thấy chỉ mất tiền và mất thời gian của e thui ạ",
            "idComment": 690510,
            "iduser": 2082,
            "image": [],
            "username": "trada.wifi"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 08:09:00 GMT",
            "avatar": null,
            "content": "\nEm chào bạn, về việc vay bank với hơn 60% giá trị căn hộ và cho thuê lại với giá 9-10tr thì không phải phương án tối ưu.\n\nEm khuyên bác lên utube sợt \"nên mua nhà hay tiết kiệm\" của HieuTV hoặc một channel smart girl gì đó mà em quên mất tên chính xác, ở kênh sau bạn ấy còn có file excel tính toán giả định các trường hợp sinh lời tùy theo mức độ vay. Chúc bạn sớm có câu trả lời nhé ạ",
            "idComment": 690511,
            "iduser": 2060,
            "image": [],
            "username": "LAtran0802"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 08:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trada.wifi\"] \n\t\t\tCảm ơn bạn ạ. E vẫn mông lung lắm ạ. Đất tiềm năng lã khái niệm hơi mơ hồ vs em ạ.\n\t\t [/QUOTE]\nbạn trêu em hay bạn ko biết thật? Ý em đất tiềm năng tức là bạn tìm mua chỗ nào mà hiện giờ chưa thuận lợi nhưng 3-5 năm nữa sẽ thuận lợi, dân cư sẽ đông đúc, đường xá được cải thiện. Hạn chế những chỗ hạ tầng đã ổn định, cư dân đông đúc sẵn rồi thì khả năng sinh lời thấp hơn mà số tiền đầu tư lớn hơn. Nếu bạn chưa biết thật thì bạn cũng phải tìm hiểu đi, đã là đầu tư thì kiểu gì chẳng có thắng thua. Ai cũng thắng hết vậy ai là người thua?",
            "idComment": 690512,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 08:53:00 GMT",
            "avatar": null,
            "content": "\nVới số tiền hơn 1 tỷ mà vay tới 2ty thì áp lực trả nợ khá lớn, tâm lý sẽ ko thoải mái hay chuyên tâm làm việc khác đươc, bạn chủ nên giành vài trăm dự phòng chi tiêt bất chợt, còn lại đi kiếm mảnh đất tỉnh, xa chút cũng được nhưng dân cư hiện hữu đông đúc, tiềm năng (kiểu mặt đường hay gần chợ, thoáng đãng, tầm trên dưới trăm km có thể tìm được đất dạng này), thanh khoản của đất nó ko nhanh khi cần tiền gấp nhưng qua thời gian dài vài năm thì nó cũng tăng giá ổn. Tránh những chỗ đã bơm thổi quá rồi hay heo hút dân lưa thưa, người địa phương ko muốn ra ở",
            "idComment": 690514,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 12:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tbạn trêu em hay bạn ko biết thật? Ý em đất tiềm năng tức là bạn tìm mua chỗ nào mà hiện giờ chưa thuận lợi nhưng 3-5 năm nữa sẽ thuận lợi, dân cư sẽ đông đúc, đường xá được cải thiện. Hạn chế những chỗ hạ tầng đã ổn định, cư dân đông đúc sẵn rồi thì khả năng sinh lời thấp hơn mà số tiền đầu tư lớn hơn. Nếu bạn chưa biết thật thì bạn cũng phải tìm hiểu đi, đã là đầu tư thì kiểu gì chẳng có thắng thua. Ai cũng thắng hết vậy ai là người thua?\n\t\t [/QUOTE]\nEm thật bạn ạ. e chỉ biết làm việc e đang làm thuu ạ, những cái khác như coin, chứng hay bds e chưa quan tâm bao giờ. Thi thoảng em đọc đc những cmt như \" người kiếm đc 1 tỏi ko bao giờ hỏi như này\" bên voz mà thấy buồn cười bạn ạ",
            "idComment": 690516,
            "iduser": 2082,
            "image": [],
            "username": "trada.wifi"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trada.wifi\"] \n\t\t\tEm thật bạn ạ. e chỉ biết làm việc e đang làm thuu ạ, những cái khác như coin, chứng hay bds e chưa quan tâm bao giờ. Thi thoảng em đọc đc những cmt như \" người kiếm đc 1 tỏi ko bao giờ hỏi như này\" bên voz mà thấy buồn cười bạn ạ :D\n [/QUOTE]\nVD 2011 nhiều người bỏ ra 10 tỷ mua 1 mảnh đất, bây giờ 2023 giá lên gấp rưỡi là 15 tỷ. Nhìn qua tưởng là ăn nhưng thực tế 10 tỷ đó chỉ gửi tiết kiệm ko thôi thì bây giờ cũng thành 23 tỷ rồi. Vậy là thua chứ ko phải ăn bạn ạ. Chưa nói có những người năm 2019 cần tiền đã phải bán mảnh đất đó giá 6 tỷ thì là thua rất đậm rồi.",
            "idComment": 690518,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 13:05:00 GMT",
            "avatar": null,
            "content": "\nTheo em khoảng hơn 1 tỏi đó, thời điểm này bạn nên ném ngân hàng lấy lãi mà xài cho nhàn thân. BDS bây giờ giá vẫn cao lắm, đầu tư ko thể lời hơn gửi ngân hàng được, nếu bạn định mua cc 3,5 tỷ thì ít nhất bạn phải có khoảng 2 tỏi thì hẵng vay. Còn nếu lãi xuất mà hạ thấp quá thì mua cc khoảng hơn 1 tỏi thôi mà hiệu xuất cho thuê vẫn dc khoảng 10tr gì đó thì cũng được.",
            "idComment": 690520,
            "iduser": 21862,
            "image": [],
            "username": "Jonykey"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tVới số tiền hơn 1 tỷ mà vay tới 2ty thì áp lực trả nợ khá lớn, tâm lý sẽ ko thoải mái hay chuyên tâm làm việc khác đươc, bạn chủ nên giành vài trăm dự phòng chi tiêt bất chợt, còn lại đi kiếm mảnh đất tỉnh, xa chút cũng được nhưng dân cư hiện hữu đông đúc, tiềm năng (kiểu mặt đường hay gần chợ, thoáng đãng, tầm trên dưới trăm km có thể tìm được đất dạng này), thanh khoản của đất nó ko nhanh khi cần tiền gấp nhưng qua thời gian dài vài năm thì nó cũng tăng giá ổn. Tránh những chỗ đã bơm thổi quá rồi hay heo hút dân lưa thưa, người địa phương ko muốn ra ở\n\t\t [/QUOTE]\nĐất quê nào đạt các tiêu chỉ của bạn giá quanh 1 tị bạn ới em với nhé. Em rất nghiêm túc. Vì em đang nhàn rỗi 1 ít ko muốn quay lại bank do ls thấp quá.",
            "idComment": 690522,
            "iduser": 676,
            "image": [],
            "username": "thuyhtt"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 15:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuyhtt\"] \n\t\t\tĐất quê nào đạt các tiêu chỉ của bạn giá quanh 1 tị bạn ới em với nhé. Em rất nghiêm túc. Vì em đang nhàn rỗi 1 ít ko muốn quay lại bank do ls thấp quá.\n\t\t [/QUOTE]\nBọn em cũng tâm trạng tương tự, cuối năm và đầu năm sau đến hạn những sổ 11-13% của năm trước chắc cũng sẽ gửi vào đất thôi, mấy bạn mg cũng đang làm giá và khuyên em bình tình, các tỉnh tầm 100-150km từ HN nhờ mg tìm vẫn có mợ ạ, mợ thử xem dọc trục Ninh BÌnh Thanh Hóa cách cao tốc khoảng 20m đổ lại xem, đi đến các huyện nhờ mg địa phương tìm",
            "idComment": 690524,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        }
    ]
}