{
    "post": {
        "postid": 1341,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Thủ tướng có chỉ đạo mới gỡ vướng cho các dự án cao tốc và bất động sản",
        "content": "Thủ tướng yêu cầu các tỉnh thành nghiêm túc triển khai, thực hiện Nghị quyết số 33 về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh bền vững. Ưu tiên đẩy nhanh các dự án giao thông, báo cáo kết quả gỡ vướng pháp lý dự án bất động sản hàng quý.\n\n\n\n\n\nTheo Cổng TTĐT Chỉnh phủ, ngày 1/4, Thủ tướng Chính phủ Phạm Minh Chính đã ký ban hành Công điện (số 194/CĐ-TTg ngày 1/4/2023) về việc tập trung tháo gỡ vướng mắc về đất đai, vật liệu xây dựng để triển khai thực hiện các dự án đầu tư xây dựng đường bộ cao tốc và bất động sản.\n\nNội dung công điện cho biết, thời gian qua, Chính phủ, Thủ tướng Chính phủ đã có rất nhiều chỉ đạo quyết liệt để tháo gỡ khó khăn cho hoạt động sản xuất, kinh doanh của người dân, doanh nghiệp trong thực hiện các dự án đầu tư; xây dựng nhà ở xã hội, nhà ở lưu trú cho công nhân đảm bảo nhanh chóng, tiết kiệm, hiệu quả, không lãng phí, trục lợi.\n\nNhiều địa phương như TP. Hà Nội, TP. Hồ Chí Minh đã có các giải pháp thúc đẩy quyết liệt. Tuy nhiên, thực tế việc triển khai còn nhiều khó khăn, vướng mắc, đặc biệt đối với việc: khai thác, cung ứng vật liệu xây dựng cho các dự án đầu tư xây dựng đường bộ cao tốc; xác định giá đất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất; xây dựng nhà ở xã hội, nhà ở lưu trú cho công nhân.\n\n\n\n\n\nĐể kịp thời khắc phục tình trạng nêu trên, tháo gỡ khó khăn, vướng mắc, Thủ tướng yêu cầu, các bộ trưởng, trưởng ngành, chủ tịch UBND các tỉnh, thành phố trực thuộc trung ương quán triệt, thực hiện nghiêm các Nghị quyết, Chỉ thị của Đảng, Nghị quyết của Quốc hội và các Nghị quyết, Chỉ thị, Công điện và Thông báo kết luận của Chính phủ, Thủ tướng Chính phủ để có những giải pháp quyết liệt, kịp thời, hiệu quả tháo gỡ khó khăn, vướng mắc trong việc khai thác, cung ứng vật liệu xây dựng cho các dự án đầu tư xây dựng đường bộ cao tốc; xác định giá đất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất; xây dựng nhà ở xã hội, nhà ở lưu trú cho công nhân, nhà ở cho người dân có thu nhập trung bình, người có nhu cầu ở thật góp phần thúc đẩy phát triển kinh tế xã hội, bảo đảm công ăn việc làm, an sinh xã hội cho người dân.\n\nTháo gỡ nguồn cung vật liệu cho cao tốc\n\nThủ tướng yêu cầu phải dành sự ưu tiên cao nhất các điều kiện về nguồn lực, vật liệu để đẩy nhanh tiến độ đầu tư các dự án giao thông, nhất là các dự án đầu tư xây dựng đường bộ cao tốc.\n\nCùng với đó, tổ chức tuyên truyền tới các chủ đầu tư dự án, nhà thầu, tổ chức, cá nhân được cấp phép khai thác mỏ vật liệu về các quy định của pháp luật trong lĩnh vực khoáng sản, pháp luật liên quan, các cơ chế đặc thù đã được Quốc hội, Chính phủ cho phép áp dụng để khai thác khoáng sản đúng quy định, đáp ứng tiến độ, khối lượng của các dự án trên địa bàn. Chịu trách nhiệm trước Thủ tướng Chính phủ trong trường hợp để xảy ra tình trạng giấy phép khai thác khoáng sản hết hạn, không đủ điều kiện gia hạn, thiếu nguồn vật liệu cung cấp cho dự án.\n\nKhẩn trương phối hợp với chủ đầu tư các dự án thực hiện rà soát, nâng công suất các mỏ đá, mỏ cát, mỏ đất đã cấp phép, đang khai thác trên địa bàn, đáp ứng nhu cầu và tiến độ thi công.\n\nChỉ đạo các sở, ngành, Ủy ban nhân dân các huyện, thị xã có trách nhiệm cùng với các chủ đầu tư, nhà thầu thỏa thuận với các chủ sở hữu về giá đền bù, hỗ trợ, thuê đất, bồi thường cây cối, hoa màu... đối với các mỏ mới nằm trong hồ sơ khảo sát vật liệu xây dựng phục vụ các dự án, đảm bảo phù hợp với mặt bằng giá bồi thường của nhà nước quy định.\n\n\n\n\n\nGiao Sở Xây dựng, Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ngành và địa phương có liên quan cấp trực tiếp cho chủ đầu tư, nhà thầu thực hiện dự án hoặc làm việc với các nhà cung ứng vật liệu, chủ mỏ để có cam kết việc cung ứng vật liệu theo giá đã công bố, niêm yết, nếu không phải xử lý theo quy định của pháp luật.\n\nTăng cường công tác thanh tra, kiểm tra, kiểm soát, quản lý chặt chẽ giá vật liệu xây dựng, đặc biệt là giá vật liệu tại các mỏ đang khai thác để không xảy ra tình trạng nâng giá, ép giá, bán với giá cao hơn mức giá đã được các địa phương công bố. Trường hợp phát hiện tình trạng cố tình thông đồng, ép giá cao hơn so với giá đã công bố phải có giải pháp mạnh như xử phạt, xem xét thu hồi giấy phép.\n\nChỉ đạo các cơ quan, đơn vị trực thuộc thường xuyên theo dõi, bám sát diễn biến của thị trường xây dựng để kịp thời cập nhật, công bố giá vật liệu xây dựng thông thường, chỉ số giá xây dựng đảm bảo phù hợp với giá mặt bằng trong khu vực.\n\nThủ tướng cũng yêu cầu Chủ tịch UBND các tỉnh thành xem xét xử lý trách nhiệm người đứng đầu đối với các sở, ngành, địa phương không hoàn thành nhiệm vụ được giao.\n\nTập trung phát triển nhà ở xã hội\n\nVề vấn đề xây dựng nhà ở xã hội, nhà ở lưu trú cho công nhân, Thủ tướng yêu cầu các tỉnh thành nghiêm túc triển khai, thực hiện Nghị quyết số 33 về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh bền vững.\n\nThực hiện đúng quy định của pháp luật về công tác quy hoạch, công bố quy hoạch, bố trí quỹ đất phù hợp với quy hoạch, kế hoạch sử dụng đất, quy hoạch xây dựng, chương trình, kế hoạch phát triển nhà ở để phát triển nhà ở xã hội.\n\n\n\n\n\nRà soát, thực hiện nghiêm quy định về việc dành 20% quỹ đất ở đã đầu tư hạ tầng kỹ thuật trong các dự án nhà ở thương mại, khu đô thị để đầu tư phát triển nhà ở xã hội theo pháp luật về nhà ở. Công khai, giới thiệu quỹ đất đầu tư nhà ở xã hội cho các doanh nghiệp để nghiên cứu, đề xuất đầu tư.\n\nQuy hoạch, bố trí các dự án nhà ở xã hôi, nhà ở cho công nhân độc lập tại các vị trí phù hợp, thuận tiện, có quy mô lớn, đầy đủ hạ tầng kỹ thuật, hạ tầng xã hội, đặc biệt là các thành phố lớn như Hà Nội, TP Hồ Chí Minh…\n\nDành quỹ đất và kêu gọi các chủ đầu tư hạ tầng khu công nghiệp, các doanh nghiệp sản xuất và doanh nghiệp bất động sản tham gia đầu tư, phát triển nhà ở công nhân, nhà lưu trú cho công nhân thuê tại các khu công nghiệp và khu kinh tế theo quy định của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế.\n\nVề việc xác định giá đất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất, Thủ tướng chỉ đạo Chủ tịch UBND các tỉnh thành khẩn trương rà soát, tổng hợp các dự án đang vướng mắc thủ tục pháp lý liên quan đến việc xác định giá đất bạn thể, giao đất, cho thuê đất, chuyển mục đích sử dụng đất, để kịp thời chỉ đạo các cấp, ngành tập trung, nêu cao tinh thần trách nhiệm, không né tránh, không đùn đẩy để giải quyết, tháo gỡ; báo cáo kết quả cho Thủ tướng Chính phủ hàng quý, bắt đầu từ quý II năm 2023.\n\nXem thêm:​\nThủ tướng chỉ đạo triển khai gói tín dụng 120.000 tỷ đồng, khởi sắc thị trường bất động sản\nBoeing, Coca-Cola, Meta, SpaceX, Netflix, Apple...tìm kiếm cơ hội đổ bộ, thời của bất động sản công nghiệp Việt Nam đã đến\nNghị quyết 33 - “Khơi thông” thị trường bất động sản\nTheo Nhịp sống thị trường​",
        "posttime": "Sun, 02 Apr 2023 21:12:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 03 Apr 2023 17:07:29 GMT",
            "avatar": null,
            "content": "\nCuối cùng thì chỉ công điện tập trung, tháo gỡ. Đang kiếm công điện khẩn quy định về trách nhiệm các công trình bạn thể: anh A chịu trách nhiệm đề án 1, anh B chịu trách nhiệm đề án 2 và thi hành trong bao lâu.",
            "idComment": 374560,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        }
    ]
}