{
    "post": {
        "postid": 1138,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Quy chế pháp lý nào cho sàn giao dịch quyền sử dụng đất?",
        "content": "Có hai câu hỏi lớn nhất liên quan đến sàn giao dịch quyền sử dụng đất: đây là sàn bắt buộc hay chỉ là lựa chọn khi giao dịch; và sàn này khác gì sàn giao dịch bất động sản thông thường?​\n\n\n\n\nViệc Thủ tướng Chính phủ mới đây đã giao Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Xây dựng và các cơ quan liên quan, nghiên cứu thành lập sàn giao dịch quyền sử dụng đất đã thu hút sự quan tâm rất lớn của cộng đồng doanh nghiệp và người dân.\n\nViệc Thủ tướng Chính phủ chỉ đạo nghiên cứu mô hình sàn giao dịch quyền sử dụng đất xuất phát căn cứ chính trị là văn kiện Đại hội Đảng lần thứ 13 (năm 2021) đã quy định về \"Phát triển thị trường, đẩy mạnh thương mại hóa quyền sử dụng đất\"; \"Phát triển lành mạnh thị trường quyền sử dụng đất, chú trọng thị trường quyền sử dụng đất nông nghiệp\"; \"Đổi mới các chính sách quản lý đất đai để khuyến khích và tạo điều kiện tích tụ đất nông nghiệp, phát triển mạnh thị trường quyền sử dụng đất\"...\n\nNgoài ra, Nghị quyết số 18-NQ/TW ngày 16/6/2022 của Ban chấp hành Trung ương về tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất còn nêu giải pháp: \"Công khai giá đất, bắt buộc giao dịch qua các sàn giao dịch, thanh toán qua ngân hàng, không dùng tiền mặt\". Đây là cơ sở chính trị để xây dựng Luật Đất đai (sửa đổi), dự kiến thông qua vào tháng 11/2023.\n\nNhư vậy, việc nghiên cứu quy định mô hình sàn giao dịch quyền sử dụng đất nhằm thực hiện mục tiêu thể chế hóa văn kiện, Nghị quyết của Đảng thành pháp luật. Nếu các chủ thể lựa chọn giao dịch qua sàn thì Nhà nước sẽ kiểm soát được giá đất để xây dựng cơ sở dữ liệu định giá đất theo thị trường, tránh thất thoát ngân sách và tránh thất thu thuế từ chuyển nhượng quyền sử dụng đất, mua bán bất động sản.\n\n\n\n\n\nGiúp thị trường minh bạch hơn?\n\nNhững ngày qua, đã có rất nhiều ý kiến, quan điểm (bao gồm những người hoạt động trong lĩnh vực môi giới bất động sản) cho rằng việc thành lập sàn giao dịch quyền sử dụng đất sẽ giúp cho thị trường minh bạch hơn và không còn tình trạng mua bán nhà đất \"hai giá\". Tuy nhiên theo tôi, việc thành lập sàn giao dịch quyền sử dụng đất có giúp cho thị trường minh bạch hơn hay không vẫn còn là một giả thiết ở thời điểm hiện nay.\n\nBởi yếu tố quan trọng, then chốt nhất là chất lượng, năng lực của sàn giao dịch cũng như đội ngũ nhân viên, cán bộ, người lao động làm việc tại sàn. Nếu chất lượng của sàn cũng như của nhân sự làm việc cho sàn tốt thì chắc chắn việc giao dịch qua sàn sẽ khiến thị trường minh bạch hơn. Ngược lại, nếu chất lượng không tốt và đặc biệt nếu có hiện tượng thông đồng giữa các sàn với một số chủ thể nhằm thao túng, găm giữ, lũng đoạn thị trường thì thậm chí còn làm méo mó thị trường cũng như gây hại cho các chủ thể tham gia giao dịch.\n\nThực tế là bên cạnh những ý kiến đồng thuận thì vẫn có những lo ngại về việc tác động xấu đến có thực sự mang lại lợi ích không hay lại tăng thêm thủ tục và chi phí cho các bên tham gia giao dịch. Hiện nay, việc sàn giao dịch quyền sử dụng đất mới ở bước nghiên cứu ban đầu nên chưa rõ \"hình thù\" của sàn này như thế nào. Điều đáng chú ý nhất đây là sàn bắt buộc với toàn bộ hoặc một số loại giao dịch có đối tượng là quyền sử dụng đất hay chỉ là lựa chọn cho các chủ thể áp dụng.\n\n\n\n\n\nNếu chọn phương án sàn giao dịch quyền sử dụng đất là một lựa chọn cho các chủ thể áp dụng sẽ tốt hơn, giúp phát huy quyền tự chủ của các chủ thể trong việc lựa chọn hình thức kinh doanh, giao dịch; đồng thời khiến các sàn giao dịch phải không ngừng cải thiện chất lượng, giá cả để đảm bảo khả năng cạnh tranh, thu hút khách hàng theo cơ chế thị trường. Với phương án này, Nhà nước có thể ban hành một số chính sách khuyến khích, ưu đãi để thu hút các chủ thể nếu chọn giao dịch qua sàn.\n\nNgược lại, sẽ là phản tác dụng nếu chọn phương án sàn giao dịch quyền sử dụng đất là bắt buộc với toàn bộ hoặc một số loại giao dịch. Thực tiễn đã chỉ ra việc \"độc quyền\" trong một số lĩnh vực không cần thiết phải độc quyền đã gây ra hệ lụy thế nào cho nền kinh tế.\n\nViệc chuyển nhượng, cho thuê... quyền sử dụng đất thông qua sàn giao dịch quyền sử dụng đất sẽ không rút ngắn các thủ tục mà còn tăng thêm thủ tục bởi các giao dịch liên quan đến đất đai còn phải công chứng, chứng thực và phải đăng ký tại cơ quan quản lý đất đai. Do vậy, pháp luật có lẽ phải điều chỉnh theo hướng nếu các chủ thể lựa chọn giao dịch qua sàn giao dịch quyền sử dụng đất thì không bắt buộc phải công chứng, chứng thực để giảm tải thủ tục (việc này rất thuận lợi do hiện nay Chính phủ cũng đang xây dựng Luật Công chứng sửa đổi).\n\nTuy nhiên dự thảo Luật Đất đai (sửa đổi) không có quy định phải giao dịch một số loại quyền sử dụng đất qua sàn. Trong khi đó, dự thảo Luật Kinh doanh bất động sản (sửa đổi) từng có quy định bắt buộc giao dịch mua bán bất động sản hình thành trong tương lai phải qua sàn; tuy nhiên Chính phủ đã rút đề xuất này khi trình dự thảo luật ra Quốc hội vào tháng 5 vừa qua. Dự thảo mới nhất của Luật Đất đai (sửa đổi) và Luật Kinh doanh bất động sản (sửa đổi) đều không có quy định bắt buộc giao dịch qua sàn.\n\n\n\n\n\nTrùng lặp với sàn giao dịch bất động sản\n\nHiện nay, Điều 5 Luật Kinh doanh bất động sản 2014 quy định các loại bất động sản đưa vào kinh doanh gồm: Nhà, công trình xây dựng có sẵn; Nhà, công trình xây dựng hình thành trong tương lai; Các loại đất được phép chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất. Quy định này cơ bản giữ nguyên trong dự thảo Luật Kinh doanh bất động sản (sửa đổi).\n\nNhư vậy theo pháp luật hiện hành thì giao dịch về quyền sử dụng đất cũng là một dạng giao dịch bất động sản, hoàn toàn có thể thực hiện thông qua các sàn giao dịch bất động sản mà không cần thiết phải có thêm sàn giao dịch chuyên biệt về quyền sử dụng đất.\n\nTheo xu thế thị trường, các chủ thể ngày càng chuyên nghiệp hơn và có xu hướng lựa chọn các bên trung gian để thực hiện các hoạt động thương mại. Luật Thương mại năm 2005 cũng đã có quy định về mua bán hàng hóa qua Sở giao dịch hàng hóa (được Chính phủ quy định chi tiết tại Nghị định số 158/2006/NĐ-CP). Hay như gần đây, thành phố Hồ Chí Minh còn tích cực xúc tiến để thành lập sàn giao dịch riêng cho... thịt heo (trên cơ sở hợp tác giữa Sở Giao dịch Hàng hóa Việt Nam với Sở Công Thương và Sở Nông nghiệp & PTNT thành phố).\n\n\n\n\n\nKỳ vọng của các bên khi lựa chọn bên trung gian (chấp nhận trả thêm chi phí trung gian) để thực hiện hoạt động giao dịch dĩ nhiên luôn là cải thiện chất lượng hàng hóa, dịch vụ. Do đó, điều quan trọng nhất đối với sàn giao dịch quyền sử dụng đất là phải không ngừng cải tiến chất lượng dựa trên hoạt động đào tạo, huấn luyện để đảm bảo tính cạnh tranh, thu hút khách hàng.\n\nĐồng thời, việc triển khai sàn giao dịch quyền sử dụng đất phải gắn liền với hoạt động hậu kiểm (thanh tra, kiểm tra, giám sát...) của cơ quan quản lý để kịp thời ngăn chặn các hành vi thông đồng nhằm thao túng, găm giữ, lũng đoạn thì trường, thổi giá, làm mất niềm tin của khách hàng và giảm hiệu quả của các sàn giao dịch.\n\nXem thêm:​\nLãi suất giảm, có nên vay tiền đầu tư BĐS ở thời điểm này?​\nThị trường căn hộ cao cấp trầm lắng do giá bán cao, kén khách mua​\nTheo Nhà đầu tư​",
        "posttime": "Sun, 20 Aug 2023 20:26:48 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 21 Aug 2023 14:30:55 GMT",
            "avatar": null,
            "content": "\nSàn quản lý được biên độ giá mới là hay còn không thì như không",
            "idComment": 365590,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 21 Aug 2023 20:41:07 GMT",
            "avatar": null,
            "content": "\nChỉ 1 câu trong nghị quyết mà nháo nhào hết cả lên…i choang vấn đề giáo dục. Sao nghị quế ko trao đổi cho ra ngô ra khoai luôn đi nhể?",
            "idComment": 365591,
            "iduser": 8404,
            "image": [],
            "username": "nthung241"
        }
    ]
}