{
    "post": {
        "postid": 1766,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Mô hình VMI của Tỷ phú Phạm Nhật Vượng có gì hot?",
        "content": "Với số điều lệ lên tới 18.000 tỷ đồng, được thành lập bởi người giàu nhất Việt Nam và là ông chủ của doanh nghiệp nổi tiếng Vingroup, đồng thời mô hình kinh doanh cũng hết sức độc đáo, CTCP Quản lý và Đầu tư Bất động sản VMI (VMI JSC) đã gây ra một tiếng vang lớn trong cộng đồng nhà đầu tư, dư luận xã hội trong những ngày gần đây.\n\n\n\n\n\nCông ty VMI gợi liên tưởng đến mô hình quỹ tín thác đầu tư bất động sản hay còn gọi là REIT (Real Estate Investment Trust) vì dù không phải là REIT nhưng VMI có một số điểm tương đồng nhất định về cách thức hoạt động.\n\nTheo thông tin từ Vingroup cho biết, ông Phạm Nhật Vượng – chủ tịch HĐQT VinGroup sẽ góp 90% trong tổng số 18.000 tỷ vốn điều lệ của công ty bất động sản mới (VMI) bằng cổ phiếu Vingroup.\n\nVMI sẽ đầu tư một quỹ bất động sản nhất định của Vinhomes và sau đó sẽ chia nhỏ để bán cho các nhà đầu tư. Dự kiến sẽ có khoảng 50 nhà đầu tư tham gia đầu tư vào một phần quỹ bất động sản lớn này, với chứng nhận quyền tài sản và được cam kết chia lợi nhuận ở một mức tối thiểu. NĐT có thể được hưởng nhiều hơn nếu giá trị phần tài sản này gia tăng và việc kinh doanh thuận lợi.\n\nThay vì phải bỏ một số tiền rất lớn, nhà đầu tư dưới hình thức này chỉ cần bỏ một số vốn nhỏ hơn nhiều vào VMI mà vẫn có thể thu được một mức lợi nhuận cố định. Công ty VMI gợi liên tưởng đến mô hình quỹ tín thác đầu tư bất động sản hay còn gọi là REIT (Real Estate Investment Trust) vì dù không phải là REIT nhưng VMI có một số điểm tương đồng nhất định về cách thức hoạt động.\n\n\n\n​\nQuỹ đầu tư bất động sản là gì?​\nTheo quy định tại khoản 43, điều 4, Luật Chứng khoán thì quỹ đầu tư bất động sản (REIT- Real Estate Investment Trust), là quỹ đầu tư chứng khoán được đầu tư chủ yếu vào bất động sản và chứng khoán của tổ chức phát hành là tổ chức kinh doanh bất động sản có doanh thu từ việc sở hữu và kinh doanh bất động sản tối thiểu là 65% tổng doanh thu tính trên báo cáo tài chính năm gần nhất.\n\nĐây là một loại quỹ đầu tư hoạt động dưới hình thức quỹ đóng đại chúng theo Luật Chứng khoán và được góp vốn bởi ít nhất 100 nhà đầu tư để đầu tư tập trung vào các bất động sản có dòng tiền ổn định.​\nMột số quy định bạn thể về quỹ đầu tư bất động sản tại Việt Nam​\nHiện nay, mô hình quỹ đầu tư bất động sản được quy định tại Luật Chứng khoán và Thông tư 98/2020/TT-BTC, trong đó có một số quy định nổi bật như sau:\n\nThứ nhất, quỹ đầu tư bất động sản phải đầu tư tối thiểu 65% tổng tài sản của quỹ vào các bất động sản với mục đích cho thuê hoặc để khai thác nhằm mục đích thu lợi tức cố định; hoặc đầu tư vào chứng khoán của các doanh nghiệp kinh doanh bất động sản (là doanh nghiệp có doanh thu từ bất động sản >=65% trên báo cáo tài chính năm gần nhất).\n\nNếu chỉ đầu tư vào chứng khoán doanh nghiệp kinh doanh bất động sản thì phải đầu tư vào ít nhất ba tổ chức phát hành. Phần 35% tài sản còn lại của quỹ này sẽ đầu tư vào các tài sản khác theo quy định của các quỹ đóng thông thường, như: đầu tư vào tiền gửi ngân hàng, công bạn nợ của Chính phủ, các giấy tờ có giá, cổ phiếu và trái phiếu niêm yết… với những giới hạn theo quy định.\n\nCần có những ưu đãi nhiều hơn về thuế để mô hình Quỹ đầu tư bất động sản theo Luật Chứng khoán trở thành một trụ cột trong hoạt động thu hút nguồn lực xã hội cho đầu tư phát triển, tránh để các mô hình tương tự như “mua chung bất động sản” phát triển mà không phải tuân theo các quy định trên.​\n\n\n\nThứ hai, quỹ đầu tư bất động sản không được thực hiện các hoạt động xây dựng, triển khai và phát triển dự án bất động sản. Đây có thể nói là giai đoạn mang lại nhiều lợi nhuận nhất đối với một dự án bất động sản nhưng nó lại tiềm ẩn nhiều rủi ro và không tuân theo mục đích ban đầu của quỹ.\n\nThứ ba, công ty quản lý quỹ phải xây dựng kế hoạch khai thác và sử dụng bất động sản của quỹ trong năm năm và bất động sản phải được nắm giữ trong thời gian tối thiểu là hai năm kể từ ngày mua, trừ các trường hợp buộc phải bán tài sản theo yêu cầu của pháp luật hoặc theo quyết định của đại hội nhà đầu tư hoặc ban đại diện quỹ phù hợp với thẩm quyền được giao;\n\nThứ tư, quỹ đầu tư bất động sản là quỹ đại chúng theo Luật Chứng khoán nên được quản lý bởi một công ty quản lý quỹ và ngoài điều kiện về cơ cấu tổ chức thông thường thì công ty quản lý quỹ phải có tối thiểu hai nhân viên đáp ứng quy định về thẩm định giá. Ngoài ra, các bất động sản của quỹ phải được quản lý bởi tổ chức quản lý bất động sản để bảo quản, giữ gìn, trông coi, bảo trì, sửa chữa, nâng cấp, vận hành và khai thác bất động sản theo hợp đồng quản lý bất động sản.\n\n\n\n\n\nThứ năm, hoạt động giao dịch của quỹ đầu tư bất động sản cũng được quy định rất rõ ràng, với giá mua bất động sản không được cao hơn 110% và giá bán không được thấp hơn 90% giá tham chiếu do doanh nghiệp thẩm định giá xác định trong vòng sáu tháng gần nhất. Đối với các giao dịch chiếm tỷ trọng lớn hơn hoặc 20% tổng giá trị tài sản sau giao dịch của quỹ hoặc lớn hơn hoặc bằng 20% tổng giá trị tài sản của quỹ với cùng một đối tác thì phải xin ý kiến đại hội nhà đầu tư.\n\nNgoài các quy định trên, thì các tài sản của quỹ đầu tư bất động sản phải được lưu ký và giám sát tại một ngân hàng lưu ký/giám sát độc lập và phải được kiểm toán định kỳ như một quỹ đại chúng thông thường.​\nTại sao mô hình quỹ đầu tư bất động sản vẫn chưa phổ biến tại Việt Nam?​\nỞ Việt Nam, mặc dù đã có quy định về quỹ đầu tư bất động sản từ năm 2012, nhưng đến bây giờ vẫn chưa phát triển. Điều này có thể lý giải do một số nguyên nhân sau:\n\nThứ nhất, các ưu đãi về thuế cho mô hình quỹ đầu tư bất động sản chưa hấp dẫn để thu hút nhà đầu tư tham gia. Ví dụ, ở Mỹ, Anh, Nhật…, 90% lợi nhuận phân phối cho nhà đầu được miễn thuế thu nhập và phần này cũng được khấu trừ vào chi phí chịu thuế của quỹ. Đặc biệt, ở Anh thì thu nhập từ hoạt động cho thuê bất động sản trong nước sẽ không phải tính vào thuế thu nhập doanh nghiệp của quỹ.\n\nTuy nhiên, ở Việt Nam thì các ưu đãi này chưa có, nghĩa là khi quỹ đầu tư bất động sản chuyển nhượng bất động sản thì phải chịu thuế suất 20% trên thu nhập từ chuyển nhượng hoặc 20% thu nhập chênh lệch khi đầu tư chứng khoán như một doanh nghiệp thông thường. Đối với nhà đầu tư tổ chức khi chuyển nhượng chứng chỉ quỹ thì cũng phải đóng thuế với thuế suất 20% lợi nhuận tạo ra, còn cá nhân đóng 0,1% trên giá trị bán.\n\n\n\n\n\nThứ hai, một trong những đặc thù của các bất động sản Việt Nam là hiệu suất cho thuê khá thấp nên chưa hấp dẫn được nhà đầu tư. Phần lớn giá trị thặng dư nằm ở khâu phát triển dự án, còn khi dự án đi vào hoạt động thì hiệu suất cho thuê lại không hấp dẫn so với tiền gửi ngân hàng.\n\nThứ ba, đối với nhà phát triển bất động sản thì họ cần một kênh huy động vốn để có thể giảm bớt tỷ trọng đầu tư và tái đầu tư vào dự án mới. Tuy nhiên, nếu dự án có thể mang lại dòng tiền như mục tiêu mua của quỹ thì nhà phát triển bất động sản lại có nhiều lựa chọn khác thay thế kênh huy động này, do đó khó có thể cùng đồng hành với quỹ.\n\nTại Việt Nam hiện nay, mới chỉ có duy nhất một quỹ REIT là TCREIT thuộc công ty chứng khoán của Ngân hàng Kỹ thương Việt Nam (Techcombank) đã hoạt động từ năm 2017. Chứng chỉ của quỹ được niêm yết tại SGD Chứng khoán Tp. HCM. Một số công ty quản lý quỹ từng có ý định thành lập REIT và hiện nay cũng xuất hiện nhiều fintech theo mô hình này, tuy nhiên vấn đề vướng mắc ở Việt Nam vẫn là khung pháp lý. Tuy nhiên, tại nước ngoài, REIT - quỹ tín thác đầu tư bất động sản là sản phẩm không mấy xa lạ.​\nXem thêm:\n\nTỷ phú Phạm Nhật Vượng lập công ty đầu tư BĐS vốn 18.000 tỷ\nVẫn còn hiện tượng bán nhà \"2 giá\" để trốn thuế\nTheo Kinh Tế Sài Gòn​=>>> REIT có thể phát triển mạnh ở thị trường bất động sản Việt Nam hay không? Các bác cho ý kiến nhé",
        "posttime": "Thu, 03 Nov 2022 11:18:48 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 03 Nov 2022 11:43:07 GMT",
            "avatar": null,
            "content": "\nPhương pháp này không bền vững và khó đạt kết quả ở mức trung bình,\ndo văn hoá và tác phong của Thị trường Bất Động Sản ở Việt Nam",
            "idComment": 391710,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:50:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tPhương pháp này không bền vững và khó đạt kết quả ở mức trung bình,\n\ndo văn hoá và tác phong của Thị trường Bất Động Sản ở Việt Nam\n\t\t [/QUOTE]\ntheo anh, văn hoá và tác phong của Thị trường Bất Động Sản ở Việt Nam thế nào mà lại không phù hợp với phương pháp này?",
            "idComment": 391711,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:52:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n\t\t\ttheo anh, văn hoá và tác phong của Thị trường Bất Động Sản ở Việt Nam thế nào mà lại không phù hợp với phương pháp này?\n\t\t [/QUOTE]\nem hoài nghi về sự hợp tác và tin cậy lẫn nhau trong 1 thương vụ đi buôn chung kể từ khi góp vốn cho đến khi chia tiền",
            "idComment": 391712,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:52:50 GMT",
            "avatar": null,
            "content": "\nem không rõ ở Việt Nam, ngoài Nhà nước ra, thì những Tổ chức nào được phép cấp Chứng nhận Quyền tài sản đối với Tài sản là Bất Động Sản?",
            "idComment": 391713,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:55:24 GMT",
            "avatar": null,
            "content": "\nđể huy động được đông đảo các Lực lượng tham gia Phương pháp này,\n\nVMI cần có 1 hành trình làm sao để các Thành viên tham gia luôn thấy \" đỏ \" trong vòng vài năm",
            "idComment": 391714,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:55:31 GMT",
            "avatar": null,
            "content": "\nBài viết sặc mùi PR",
            "idComment": 391715,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:58:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tBài viết sặc mùi PR\n\t\t [/QUOTE]\nem thấy bài này theo hướng cung cấp thông tin hơn là PR, bởi vì PR sẽ có những từ rất \"lố lăng\"",
            "idComment": 391716,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:58:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tBài viết sặc mùi PR\n\t\t [/QUOTE]\nvà nếu anh nghĩ Người viết bài không có nhu cầu vật chất, là anh đang cố gắng tiến lên Chủ nghĩa Cộng Sản",
            "idComment": 391717,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 12:01:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh đọc miễn phí 1 bài viết,\n\n\n\nvà nếu anh nghĩ Người viết bài không có nhu cầu vật chất, là anh đang cố gắng tiến lên Chủ nghĩa Cộng Sản\n\t\t [/QUOTE]\nem thấy bài viết là 1 lượng kiến thức",
            "idComment": 391718,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 12:03:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tem thấy bài viết là 1 lượng kiến thức\n\t\t [/QUOTE]\nNgười đang truyền đạt kiến thức, là người có cống hiến, và họ sẽ nhận lại được những quyền lợi nhất định trong phạm vi đã cống hiến, phải không bạn?",
            "idComment": 391719,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 13:17:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tđể huy động được đông đảo các Lực lượng tham gia Phương pháp này,\n\n\n\nVMI cần có 1 hành trình làm sao để các Thành viên tham gia luôn thấy \" đỏ \" trong vòng vài năm\n\t\t [/QUOTE]\nRất nhiều người mua trái phiếu ở vn thậm chí còn không biết trái phiếu là cái gì",
            "idComment": 391720,
            "iduser": 5535,
            "image": [],
            "username": "Tuanngotrollvudung"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 13:20:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh đọc miễn phí 1 bài viết,\n\n\n\nvà nếu anh nghĩ Người viết bài không có nhu cầu vật chất, là anh đang cố gắng tiến lên Chủ nghĩa Cộng Sản\n\t\t [/QUOTE]\nMình tiếp thu và phân loại nó là PR chứ đâu có chê. Bài này chủ topic chia sẻ nhầm bài pr trên báo rồi.",
            "idComment": 391721,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 13:20:33 GMT",
            "avatar": null,
            "content": "\nBây h đang khó khăn, Lượm 1 bạnc tiền Chẵn khó quá thì tính qua việc Lượm nhiều bạnc tiền Lẽ ....\nNgười có tiền Lẽ dễ bị dụ  hơn người có tiền Chẵn ..???kaka\nDính vào đi rồi thấy cái cảnh 49 ông muốn bán mà 1 ông ko bán thì cũng Huề ( trừ khi hđ có các qui định .......) \nCảm nhận cá nhân .....",
            "idComment": 391722,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 15:04:34 GMT",
            "avatar": null,
            "content": "\nMột cty thành lập với vốn điều lệ ảo thì lấy méo đâu ra tiền để hoạt động, chắc định lừa gà đóng tiền vô theo kiểu \"lấy mỡ nó rán nó\".",
            "idComment": 391723,
            "iduser": 15976,
            "image": [],
            "username": "501t043"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 18:57:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tĐển bù cqq.\n\nĐất trống kg làm.\n\nKdc hiện hữu thì phệt, quẹt....qh kdc mới cao tầng-thấp tầng tè le. Xong treo đó.\n\nMẹ, dân nó ở kg xong, bán kg đc vì bị hù tự tháo dở ...nó thù.....nó hét giá thôi.\n\n\n\nBỏ quy hoạch kdc đi, chỉnh trang thôi. 1/500 sẵn, ai xây thì y vậy mà mần, ai kh có tiền xây thì bán cho người khác.\n\nDN làm thì đi tìm đất trống mà làm.\n\t\t [/QUOTE]\nđọc comment này mới thấy ảnh không hiểu về Quyền Sử Dụng Đất và không biết về tình hình Sử Dụng Đất hiện nay, nhưng nói rất lớn",
            "idComment": 391724,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 19:29:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhư anh https://www.otosaigon.com/members/59067/ đây nè,\n\nđọc comment này mới thấy ảnh không hiểu về Quyền Sử Dụng Đất và không biết về tình hình Sử Dụng Đất hiện nay, nhưng nói rất lớn\n\t\t [/QUOTE]\nChứ nhất quyết không bán, vài tỉ cũng đâu bao nhiêu anh",
            "idComment": 391725,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 19:46:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tNhưng em có quyền và nghĩa vụ liên quan.\n\nGiờ cầu cho thằng nào nhảy vô triển khai thu hồi thực hiện dự án đi.\n\nChứ nhất quyết không bán, vài tỉ cũng đâu bao nhiêu anh :)\n [/QUOTE]\nTrên Thế giới này, chỉ có anh @buffet , anh @hector87 , anh @thienkhoi81 ... là đang tưởng tượng cứ dùng tiền là có thể thu hồi được đất",
            "idComment": 391726,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 19:51:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tThu hồi đất mà dễ đến độ cứ trả tiền đủ là xong,\n\n\n\nthì Ixaraen cần gì phải đánh nhau với Palestine trong 100 năm qua, anh nhỉ. Máu đổ, xương gãy bao lớp người, chỉ vì một dải non sông Gaza có diện tích bằng một nửa diện tích Huyện Cần Giờ,\n\n\n\nTrên Thế giới này, chỉ có anh https://www.otosaigon.com/members/162830/ , anh https://www.otosaigon.com/members/79963/ , anh https://www.otosaigon.com/members/31388/ ... là đang tưởng tượng cứ dùng tiền là có thể thu hồi được đất\n\t\t [/QUOTE]\nEm nói đâu có sai",
            "idComment": 391727,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 19:54:07 GMT",
            "avatar": null,
            "content": "\n365kM2,\n\ntính đổ đồng 2 triệu VNĐ/ 1m2,\n\nđổi ra số tiền USD = 27.000.000.000 USD (hai mươi bảy tỉ đô la Mỹ)\n\nbằng 3 lần Công nợ theo Sổ sách tính đến 31/10/2022 của Nova Group thôi mà,\n\ncần gì hai Bên phải đánh nhau mấy đời, tội cho Người Dân của Ixaraen và Palestine",
            "idComment": 391728,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 19:59:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tThu hồi đất mà dễ đến độ cứ trả tiền đủ là xong,\n\n\n\nthì Ixaraen cần gì phải đánh nhau với Palestine trong 100 năm qua, anh nhỉ. Máu đổ, xương gãy bao lớp người, chỉ vì một dải non sông Gaza có diện tích bằng một nửa diện tích Huyện Cần Giờ,\n\n\n\nTrên Thế giới này, chỉ có anh https://www.otosaigon.com/members/162830/ , anh https://www.otosaigon.com/members/79963/ , anh https://www.otosaigon.com/members/31388/ ... là đang tưởng tượng cứ dùng tiền là có thể thu hồi được đất\n\t\t [/QUOTE]\nCướp = thu hồi + súng a nhỉ",
            "idComment": 391729,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:01:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tRồi cuối cùng, anh lôi em qua đây làm chi? :)\n\nEm nói đâu có sai :)\n [/QUOTE]\nTP.HCM vẫn còn diện tích đất chưa Sử dụng phải không anh ?",
            "idComment": 391730,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:03:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tCướp = thu hồi + súng a nhỉ :D\n [/QUOTE]\nhay là anh không có tấc đất nào nên không biết ranh đất của một thửa đất đang được bảo vệ bằng cái gì?",
            "idComment": 391731,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:05:11 GMT",
            "avatar": null,
            "content": "\nKhông có Súng, thì đến New York cũng không giữ được ấy chứ,\n\ncái này thì những người không phải là Chủ Đất sẽ không bao giờ thấy được",
            "idComment": 391732,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:07:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh nói Doanh nghiệp muốn làm thì tìm đất trống mà làm\n\n\n\nTP.HCM vẫn còn diện tích đất chưa Sử dụng phải không anh ?\n\t\t [/QUOTE]\nChứ anh nghĩ nhảy vô giữa kdc thì có lợi và đầu tư rẻ hơn sao?",
            "idComment": 391733,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:07:50 GMT",
            "avatar": null,
            "content": "\nNgười Da Đỏ do chỉ có lá rừng nên bị Bọn có Súng lấy sạch sẽ Đất của Tổ tông mấy trăm đời đó anh @hector87 \nđến giờ là hết cơ hội lập quốc",
            "idComment": 391734,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:08:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tVin xí chỗ gần cầu An Hạ, trống toác.\n\nHay Nam Long xí khoảng kế kcn Khánh Đông.\n\nVà còn nhiều khu đất lúa khác.\n\n\n\nChứ anh nghĩ nhảy vô giữa kdc thì có lợi và đầu tư rẻ hơn sao?\n\t\t [/QUOTE]\nanh không hiểu về tình hình và thế nào là Sử Dụng Đất",
            "idComment": 391735,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:13:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh không hiểu về tình hình và thế nào là Sử Dụng Đất\n\t\t [/QUOTE]\nBaby, come on with me",
            "idComment": 391736,
            "iduser": 11282,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2824/2824203-b589e99bd7004ed026074a5fbc88401d.jpg"
            ],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:17:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tEm đâu cần hiểu.\n\nWin - win thì đến với nhau.\n\nChơi cha thì biến :)\n\n\n\nEm chỉ có 2 miếng nhỏ như vầy thôi.\n\nBaby, come on with me :)\n\n[img]https://www.otosaigon.com/attachments/2816721/[/img]\n [/QUOTE]\nanh nói vậy là hợp lý rồi, cứ trả với Giá Thị Trường là anh giao lại đất của anh đúng không?",
            "idComment": 391737,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:18:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh không hiểu về tình hình và thế nào là Sử Dụng Đất\n\t\t [/QUOTE]\nChắc đền theo giá đất hàng năm",
            "idComment": 391738,
            "iduser": 11282,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2824/2824210-416939eeddcabd19ffb75d289b6ec0a2.jpg"
            ],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:19:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh nói vậy là hợp lý rồi, cứ trả với Giá Thị Trường là anh giao lại đất của anh đúng không?\n\t\t [/QUOTE]\nEm đổi nhà lấy nhà đúng vị trí đó",
            "idComment": 391739,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:23:41 GMT",
            "avatar": null,
            "content": "\nAnh @Wuyến nên phân ra 2 loại nhà/đất.\n- Nhà/đất của người đi làm có tiền để mua nhà/đất.\n- Nhà/đất của người mua nhà/đất để có tiền.",
            "idComment": 391740,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:30:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tEm đổi nhà lấy nhà đúng vị trí đó :)\n [/QUOTE]\nrồi Tiền làm hạng tầng hiện đại, bền vững anh trả hay Chủ đầu tư trả? rồi Giá đất nhà của anh lên giá x2 ; x3 thì anh hưởng hay Chủ đầu tư hưởng?",
            "idComment": 391741,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:32:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tNếu là anh, anh dám nhảy vô khu này đầu tư?\n\nKín mít nhà, mà toàn là qh kdc mới không đó.\n\nChắc đền theo giá đất hàng năm :)\n\n[img]https://www.otosaigon.com/attachments/2816728/[/img]\n [/QUOTE]\nQuy hoạch và Tình hình Sử Dụng Đất luôn phải tách rời nhau thì mới hợp lý, anh nhỉ?",
            "idComment": 391742,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:33:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\trồi Tiền làm hạng tầng hiện đại, bền vững anh trả hay Chủ đầu tư trả? rồi Giá đất nhà của anh lên giá x2 ; x3 thì anh hưởng hay Chủ đầu tư hưởng?\n\t\t [/QUOTE]\nGiá trị hiện tại đã có nha anh. Là nhà mặt tiền đường hiện hữu nha....nha....",
            "idComment": 391743,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:33:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tAnh https://www.otosaigon.com/members/136547/ nên phân ra 2 loại nhà/đất.\n\n- Nhà/đất của người đi làm có tiền để mua nhà/đất.\n\n- Nhà/đất của người mua nhà/đất để có tiền.\n\n:)\n [/QUOTE]\nTrên Giấy Chứng Nhận có chia ra như anh nói thì em sẽ phân biệt được như anh nói",
            "idComment": 391744,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:34:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tNhà em hiện tại đã có giá sẵn, hiện MT 20m, vỉa hè 4m, điện âm hết rồi.\n\nGiá trị hiện tại đã có nha anh.\n\t\t [/QUOTE]\nHạ tầng như anh kể đó là do anh bỏ tiền ra làm hay Nhà nước dùng Tiền Thuế của Dân để làm vậy anh?",
            "idComment": 391745,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:35:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tTrên Giấy Chứng Nhận có chia ra như anh nói thì em sẽ phân biệt được như anh nói\n\t\t [/QUOTE]\nEm kg cãi luật và quy phạm với anh nha",
            "idComment": 391746,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:36:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tHạ tầng như anh kể đó là do anh bỏ tiền ra làm hay Nhà nước dùng Tiền Thuế của Dân để làm vậy anh?\n\t\t [/QUOTE]\nQuá dễ",
            "idComment": 391747,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:42:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tVậy thì nhào vô mần và đền bù theo giá đất hàng năm :)\n\nSúng và máu = quy hoạch.\n\nQuá dễ :)\n [/QUOTE]\nem tưởng anh có Giải Pháp hoà bình hơn",
            "idComment": 391748,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:45:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem tưởng anh có Giải Pháp hoà bình hơn\n\t\t [/QUOTE]\nChỗ bò ỉa thì để trồng cỏ cả thập kỷ.",
            "idComment": 391749,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:54:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvậy ranh đất của thửa đất của anh đang có đang được bảo vệ bằng cái gì?\n\n\n\nhay là anh không có tấc đất nào nên không biết ranh đất của một thửa đất đang được bảo vệ bằng cái gì?\n\t\t [/QUOTE]\nChắc a là bên có súng rồi, thế thì mình còn cách bảo vệ đất bằng cách căng băng rôn thôi, chứ đá + gậy gộc thì ko lại các a",
            "idComment": 391750,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 21:00:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tChắc a là bên có súng rồi, thế thì mình còn cách bảo vệ đất bằng cách căng băng rôn thôi, chứ đá + gậy gộc thì ko lại các a :D\n [/QUOTE]\nchắc anh không xem tivi, Hoa Kỳ đang nỗ lực bảo vệ rang đất của Ucraina bằng các loại súng đặc biệt đấy, không phái bằng băng rôn đâu",
            "idComment": 391751,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 21:02:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tNói chứ, em chỉ mong sao quy hoạch và triển khai đừng có để lâu quá, khổ người ta. Đất đai lại hoang phí.\n\nChỗ vốn đang phát triển thì phá đi làm mới.\n\nChỗ bò ỉa thì để trồng cỏ cả thập kỷ.\n\t\t [/QUOTE]\nĐất trên núi toàn để trâu bò ỉa, trống mênh mông, sao không lên đó lập Khu Kinh tế, Khu đô thị",
            "idComment": 391752,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 21:05:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh nói cái này em công nhận,\n\n\n\nĐất trên núi toàn để trâu bò ỉa, trống mênh mông, sao không lên đó lập Khu Kinh tế, Khu đô thị\n\t\t [/QUOTE]\nỞ bên đây, anh buồn lắm đúng không?",
            "idComment": 391753,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 21:39:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tThu hồi đất mà dễ đến độ cứ trả tiền đủ là xong,\n\n\n\nthì Ixaraen cần gì phải đánh nhau với Palestine trong 100 năm qua, anh nhỉ. Máu đổ, xương gãy bao lớp người, chỉ vì một dải non sông Gaza có diện tích bằng một nửa diện tích Huyện Cần Giờ,\n\n\n\nTrên Thế giới này, chỉ có anh https://www.otosaigon.com/members/162830/ , anh https://www.otosaigon.com/members/79963/ , anh https://www.otosaigon.com/members/31388/ ... là đang tưởng tượng cứ dùng tiền là có thể thu hồi được đất\n\t\t [/QUOTE]\nChống đối thì cho 3000 quân xuất phát lúc 3g sáng lụm luôn cái xã, tru di tam tộc nhà ngừoi ta luôn .",
            "idComment": 391754,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 22:08:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tIsrael với Palestine nó ngoài Việt Nam bạn ơi.\n\n\n\nMình đang nói ở Việt Nam là có tiền có quyền thì thu hồi đất dân cái rẹt à.\n\n\n\nChống đối thì cho 3000 quân xuất phát lúc 3g sáng lụm luôn cái xã, tru di tam tộc nhà ngừoi ta luôn .\n\t\t [/QUOTE]\nanh @thienkhoi81 có thửa đất, nhà hàng xóm kế bên cố ý lấn ranh đất của anh đến quá nửa diện tích thửa đất của anh, chắc anh nhường hàng xóm luôn ?",
            "idComment": 391755,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 22:16:58 GMT",
            "avatar": null,
            "content": "\nA quýnh đúng rảnh, kiếm người cãi lộn suốt, tha em a nhá",
            "idComment": 391756,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 23:53:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh https://www.otosaigon.com/members/31388/ có thửa đất, nhà hàng xóm kế bên cố ý lấn ranh đất của anh đến quá nửa diện tích thửa đất của anh, chắc anh nhường hàng xóm luôn ?\n\t\t [/QUOTE]\nTuỳ hàng xóm nó dân ngu ku đen giống mình, hay nó gốc cổ thụ mà mình xử ly linh hoạt bạn ơi kkk",
            "idComment": 391757,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 02:06:31 GMT",
            "avatar": null,
            "content": "\nToàn mấy anh hạng nặng vào cmt chứ hổng thấy anh Tập Lái nào cmt hết. Lão vượn vẫn sống thảnh thơi qua bao nhiêu nhiệm kỳ của chế độ thiên đường, rồi chừng nào bị vào lò đây ta?",
            "idComment": 391758,
            "iduser": 13269,
            "image": [],
            "username": "alpha1st"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 09:38:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alpha1st\"] \n\t\t\tToàn mấy anh hạng nặng vào cmt chứ hổng thấy anh Tập Lái nào cmt hết. Lão vượn vẫn sống thảnh thơi qua bao nhiêu nhiệm kỳ của chế độ thiên đường, rồi chừng nào bị vào lò đây\n\t\t [/QUOTE]\nhỏi gì zẫy chòi, bác biết bác buồn đó",
            "idComment": 391759,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 11:22:55 GMT",
            "avatar": null,
            "content": "\nVMI cho góp 1 pax lên đến 200 slot, nghèo thì vứt vào 38 củ. Đảm bảo 18m sau ra 6.5%. Huy động vốn tràn lan",
            "idComment": 391760,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 19:01:44 GMT",
            "avatar": null,
            "content": "\nlại lùa gà tiếp.Có rất nhiều bài nêu lên rủi ro của mô hình này.Gà dạo này khôn lắm hết như lúc trc để lùa rồi nha",
            "idComment": 391761,
            "iduser": 13739,
            "image": [],
            "username": "Longtranvnn"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 20:25:15 GMT",
            "avatar": null,
            "content": "\nSau vụ TP An Đông thì người dân sẽ cẩn trọng hơn khi bỏ tiền đầu tư vào các DN.",
            "idComment": 391762,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 06:53:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeutinh18\"] \n\t\t\tSau vụ TP An Đông thì người dân sẽ cẩn trọng hơn khi bỏ tiền đầu tư vào các DN.\n\t\t [/QUOTE]\n20 năm qua không có vụ lừa đầu tư nào lên báo à a?",
            "idComment": 391763,
            "iduser": 5535,
            "image": [],
            "username": "Tuanngotrollvudung"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 11:09:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanngotrollvudung\"] \n\t\t\t20 năm qua không có vụ lừa đầu tư nào lên báo à a?\n\t\t [/QUOTE]\nCó chứ nhưng ko đình đám như vụ này, sẽ có hiệu ứng domino thôi bác. Mình trước giờ nói ko với chứng trái cổ nhưng bạn bè xq mình chơi nhiều.",
            "idComment": 391764,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        }
    ]
}