{
    "post": {
        "postid": 1817,
        "userid": 7248,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đi tìm lời giải cho bài toán nên mua nhà hay thuê nhà",
        "content": "Đầu tư bất động sản luôn cần một số vốn lớn. Cân nhắc bài toán giữa việc mua nhà và gánh một khoản nợ lớn, phải trả hàng tháng với việc thuê nhà và để vốn đầu tư luôn là một câu hỏi khiến nhiều người đau đầu suy nghĩ. Đặc biệt, những người chưa có kinh nghiệm đầu tư bất động sản. bds68 đã phát triển công bạn so sánh giải pháp đầu tư bds giúp bạn đưa ra quyết định phù hợp nhất​Để giải được vấn đề này chúng ta cần giả định một số nhân tố tác động đến hiệu quả đầu tư bds\n\n% tăng giá nhà đất mỗi năm\nLãi suất tiền gửi (hay lợi nhuận của kênh đầu tư khác)\nLãi suất vay\nTiền thuê nhà mỗi tháng\n% Tăng giá thuê mỗi năm\n\nChúng ta hãy xem qua ví dụ thực tế sau:\n\nNăm 2012 gia đình Hoàng và gia đình My sinh sống và làm việc tại Quận 9, Tp.Hồ Chí Minh. Mỗi tháng, gia đình Hoàng, My có thu nhập ổn định là 20.000.000 VND. Số tiền tích lũy lúc đó của mỗi gia đình là 400 triệu Việt Nam đồng. Hoàng quyết định lập nghiệp và sinh sống tại Tp.HCM nên đã dùng số vốn 400 triệu vay thêm 800 triệu với lãi suất vay là 10%/ năm để mua một căn nhà 1,2 tỷ. Trong khi đó, My lại lựa chọn giải pháp đầu tư là gửi tiết kiệm ngân hàng với lãi suất 6%/ năm và thuê nhà giá 3 triệu / tháng. Cùng với những con số giả định phản ánh tình hình thực tế của bđs giai đoạn từ 2012 đến 2022. Bạn hãy click vào đây để xem chi tiết hơn\n\n\n\n\n\nNăm đầu tiên\nGia đình Hoàng cần 131tr để trả lãi và gốc cho khoản vay 800tr. Tương đương mỗi tháng cần trả khoảng 11tr trên tổng thu nhập lúc đó là 20tr. Căn nhà sau một năm tăng giá trị lên 1,34 tỷ như vậy nếu thời điểm này (2013) Hoàng bán nhà và trả số nợ còn lại trong ngân hàng là 747 triệu thì sẻ thu về 597 triệu.\n\nGia đình My trong năm đầu cần 36tr tiền thuê nhà, nhưng bù lại có 24tr lãi ngân hàng từ khoảng gửi 400 tr tiền ban đầu có. Đồng thời do không vay nợ và trả nợ nên gđ My tiết kiệm được thêm 131tr (bằng khoảng gđ Hoàng trả nợ, thực tế con số này có thể nhiều hơn hoặc ích hơn nhưng để so sánh 2 phương án nên lấy số tiền trả nợ vay nếu mua bđs bằng với số tiền tiết kiệm được nếu không mua bđs). Như vậy sau một năm khoảng tiết kiệm được của gđ My là 400tr + 131tr + 24tr - 36tr bằng 518tr. Bạn đã thấy tài sản nhà Hoàng lớn hơn nhà My ngay năm đầu tiên.\n\nNăm 2022 (10 năm sau)\nNăm này GĐ Hoàng còn nợ 320tr cần 82tr trả nợ, ứng với phải trả khoảng 6.8tr/ tháng. Căn nhà lúc này có giá trị 3.7 tỷ. Nếu thời điểm này Hoàng bán nhà và trả số nợ còn lại trong Ngân Hàng thì Hoàng sẻ có số tiền 3.46 tỷ.\n\nVới GĐ My thì cần 72tr tiền nhà trọ cho năm nay do giá nhà thuê tăng lên 6tr/ tháng. Bù lại lãi tiền gửi trong năm của GĐ My là 84tr. Bằng cách tính như năm đầu thì tính ra tổng tiền nhà My đang có là 1.5 tỷ.\n\nNhư vậy sau 10 năm GĐ My đã có 1.5 tỷ dư tiền mua căn nhà ban đầu 1.2 tỷ, Tuy nhiên giá nhà lại thay đổi và tăng lên 3.7 tỷ. Nếu mua GD My cần vay thêm 2.2 tỷ. Như vậy bạn có thể dể nhìn ra được trong 10 năm vừa qua với cùng số vốn ban đầu 400tr, cùng mức thu nhập hàng tháng thì phương án vay mua nhà có lợi nhiều hơn là thuê nhà và để tiền đầu tư (gửi tiết kiệm).  Dưới đây là chi tiết về tài sản thay đổi của mỗi phương án qua từng năm\n\n\n\n\n\nTrên đây là một ví dụ thực tế với giả định giá nhà sẻ tăng 12% mỗi năm và đầu tư (gửi tiết kiệm) thu về 6% lợi nhuận mỗi năm. Tuy nhiên tùy thực tế giá nhà thay đổi mỗi năm và lợi nhuận đầu tư của bạn thế nào, mà bạn lựa chọn phương pháp đầu tư hiệu quả. BĐS68 cung cấp công bạn hỗ trợ so sánh từng phương án của bạn một cách bạn thể chi tiết và chính xác qua từng năm tháng. Từ đó, bạn có thể đưa ra quyết định tốt nhất cho chính mình. Đặc biệt, công bạn tính toán này hoàn toàn miễn phí và sẽ là một trợ thủ đắc lực để giúp bạn trở thành “nhà thông thái” trong mọi phi vụ đầu tư.",
        "posttime": "Fri, 14 Oct 2022 13:45:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 14 Oct 2022 22:33:23 GMT",
            "avatar": null,
            "content": "\nVay mua nhà chỉ bị kẹt nếu bị mất việc làm thôi.\nCòn có vẻ lúc nào cũng có lợi hơn mọi vấn đề khác.",
            "idComment": 393591,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 10:46:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVay mua nhà chỉ bị kẹt nếu bị mất việc làm thôi.\n\nCòn có vẻ lúc nào cũng có lợi hơn mọi vấn đề khác.\n\t\t [/QUOTE]\nCái này còn tùy thuộc vào sự tăng giá của nhà đất nữa bạn, đồng thời cũng phụ thuộc vào kênh đầu tư khác của bạn mang lại hiệu quả như thế nào. Tuy nhiên bạn nên xem xét dài hạn, vì có năm nhà đất tăng giá mạnh, có năm lại đi ngang nhưng về dài hạn thì nó luôn tăng.",
            "idComment": 393592,
            "iduser": 7248,
            "image": [],
            "username": "vietluong"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 11:53:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietluong\"] \n\t\t\tCái này còn tùy thuộc vào sự tăng giá của nhà đất nữa bạn, đồng thời cũng phụ thuộc vào kênh đầu tư khác của bạn mang lại hiệu quả như thế nào. Tuy nhiên bạn nên xem xét dài hạn, vì có năm nhà đất tăng giá mạnh, có năm lại đi ngang nhưng về dài hạn thì nó luôn tăng.\n\t\t [/QUOTE]\nBây giờ trả ngân hàng đến 20 năm nên cũng yên tâm không lo lỗ.",
            "idComment": 393593,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}