{
    "post": {
        "postid": 6052,
        "userid": 33524,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Thủ tục nhận nhà",
        "content": "Mình có mua chung cư, nay chủ đầu tư thông báo nhà đã xây xong bàn và yêu cầu đóng tiền đợt này theo đúng tiến độ. Nhưng trong thông báo không có giấy tờ gì chứng minh là đã được nghiệm thu, vậy thì mình không đóng tiền thì có vi phạm hợp đồng không anh chị. Trong hợp đồng không ghi rõ khi đóng tiền cho giai đoạn xây dựng hoàn thành thì phải có xác nhận nghiệm thu, nhưng theo luật xây dựng thì hình như phải có nghiệm thu chứ phải không anh chị em?",
        "posttime": "Sun, 26 Jan 2020 15:45:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 11 Feb 2020 09:02:31 GMT",
            "avatar": null,
            "content": "\nMềnh thì hay  lởn vởn quanh dư án mình mua đê dự đoán đươc thời điểm nhận nhà, sau đó ỉ on với mấy em phòng bán hang cho tham quan căn hộ mình đã mua để kiểm tra luôn tình trạng xây dung của cdt, nếu thầy gì ko đúng báo động nho nhỏ cho các em bán hàng để họ chấn chỉnh nhà thầu tránh việc sau này mềnh bắt sửa chữa nhiều. Cơ bản ko còn tồn tại gì nhiều mềnh đóng tiền ngay sau khi cdt phát hành thông báo nhận nhà, hoặc phải có ý kiến với cdt khi nhận thông báo nhận nhà. sau khi đóng xong cdt hẹn ngày bàn giao. Ngày đi bàn giao mình xách hợp đồng đi kèm, kiêềm tra những bàn giao theo hợp đồng có đúng không, bắt nó đo lại diện tích căn hộ và bắt sửa những gì sai sót kỹ thuật. nhìn chung nếu soi ky ra thì cdt còn sửa tùm lum trước khi giao nhà mình",
            "idComment": 663827,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Tue, 11 Feb 2020 09:22:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn bác @Huyen.doan Thế mình cần chú ý kỹ những chỗ nào mà cđt cần sửa ạ ?",
            "idComment": 663829,
            "iduser": 27295,
            "image": [],
            "username": "mount_uel"
        },
        {
            "actionAt": "Tue, 11 Feb 2020 09:27:19 GMT",
            "avatar": null,
            "content": "\nnhiều lắm: điên nè, kiểm tra đèn, công tắc ở cắm, nước nôi xem có rỏ rỉ không, áp lực nước thế nào, cửa các loại trong nhà, đặc biêt chú ý cửa phía ngoài xem nó lắp kín, có trét silicon cẩn thận ko, cưa lap có chắc chắn ko, đặ biệt đo dạc lai cho kỹ diện tích, cdt là chúa ăn gian",
            "idComment": 663831,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Tue, 11 Feb 2020 10:29:05 GMT",
            "avatar": null,
            "content": "\nMình chia sẻ một số kinh nhiệm nhận nhà chung cư nha:\n\nA. Các vật dụng cần mang theo:\n\n\nHợp đồng mua bán, phụ lục hợp đồng (có ghi chi tiết các thiết bị của chủ đầu tư khi bàn giao căn hộ)\nBản vẽ mặt bằng có đủ kích thước (dài, rộng, cao)\nTô vít nhỏ, bút thử điện hoặc đèn ngủ loại cắm trực tiếp được vào ổ cắm\nXô hoặc chậu nhỏ để đựng nước\nThước dây loại cứng, thước kẻ 30cm, bút bi\nĐèn pin hoặc điện thoại có chức năng đèn pin\nGhế cao hoặc thang để đứng thăm trần (kiểm tra nối ống thông gió nhà vệ sinh: một số chung cư khi thi công thợ đã quên không đấu nối ống này)\n\nB. Các hạng mục cần kiểm tra:\n\n1. Hệ thống điện:\n\nBật cầu dao tổng --> bật át đèn --> bật tất cả công tắc đèn --> kiểm tra, bật và tắt 3 lần liền\nBật các át còn lại: dùng bút thử điện kiểm tra các ổ cắm, nghe tiếng quạt hút mùi nhà vệ sinh có ồn không?\nMở hẳn nắp hộp cầu dao điện tổng kiểm tra đã có cầu nối tiếp địa chưa\nBật sẵn bình nóng lạnh, khoảng 15ph sau kiểm tra xem có nước nóng hay không?\nKiểm tra đầu chờ ống đồng điều hòa có được bịt kín chưa\nKiểm tra có đủ đầu chờ internet, truyền hình cáp ở phòng khách, phòng ngủ không\n\n2. Hệ thống nước:\n\nCấp nước: kiểm tra vị trí van tổng, mở vòi và các đầu cấp nước, xả nước ở bồn vệ sinh, hứng nước vào xô chậu đổ ra sàn vệ sinh, ban công để xem thoát nước có tốt không, sàn có bị vênh không đủ dốc?\nChống thấm: kiểm tra bằng mắt thường các vị trí chân tường vệ sinh, ban công, hộp kỹ thuật\nĐo chiều cao của đầu chờ ống nước ngưng từ trần nhà xuống, tối thiểu là 30cm nếu nhỏ hơn sau sẽ không lắm được mặt lạnh của điều hòa.\nĐường ống thoát nước điều hòa có cao hơn đường gas không? Nếu cao hơn thì cần chỉnh lại nếu không lúc sử dụng nước sẽ bị chảy ngược vào trong nhà.\n\n3. Trang thiết bị khác:\n\n\nCửa chính và các cửa ngăn phòng: đóng mở khóa thử, kiểm tra các thanh trượt, nẹp cửa, keo ở các khung cửa, cửa đóng có khít, cong vênh đâu không?\nGạch: gạch ốp chân tường và vệ sinh hay bị bong tróc\nTường: dùng đèn pin chiếu sát tường kiểm tra độ phẳng của tường\nTrần: nhìn xem có phẳng, nếu chủ đầu tư bàn giao là có trần thạch cao kiểm tra xem có đúng không?\nLan can: lay lắc thử xem có chắc chắn không?\nThiết bị báo cháy: có đủ đầu báo khói và đầu xả nước không?\nKiểm tra qua nắp thăm trần nhà vệ sinh xem đầu hút mùi nhà vệ sinh có đấu nối chưa?\n\n4. Đo và kiểm tra diện tích theo bản vẽ:\n- Có một số chung cư khi bàn giao chưa tiến hành việc đo đạc này mà đến khi chuẩn bị làm sổ đỏ thì họ mới thực hiện. Tuy nhiên theo cá nhân mình thì điều quan trong nhất là diện tích căn hộ được ghi trong sổ đỏ phải đúng với diện tích mà chúng ta đã bỏ tiền mua trong hợp đồng là được. Trường hợp sai lệch trên dưới 2m2 thì sẽ được trả hoặc nộp thêm tiền mua căn hộ, còn trên dưới 5m2 thì chúng ta có quyền từ chối nhận căn hộ.\n\n5. Hồ sơ chủ đầu tư cần cung cấp:\n\nBản vẽ hoàn công có đủ dấu đỏ các bên: ít nhất là của chủ đầu tư, nhà thầu và giám sát thi công\nBiên bản nghiệm thu hoàn thành công trình đưa vào sử dụng\nBiên bản nghiệm thu phòng cháy chữa cháy\nBiên bản bàn giao căn hộ\nChốt công tơ điện, nước (nếu có), nhận chìa khóa cửa chính và các cửa phòng ngủ, vệ sinh\n\nMột lưu ý cuối đó là thời gian bàn giao thường không nhiều tầm hơn 1 tiếng nên nếu có thể nên rủ thêm vài người cùng đi nhận bàn giao, mỗi người xem xét 1 khu vực để đảm bảo vừa nhanh vừa hiệu quả!\n\nThông thường trong phụ lục của hợp đồng mua bán căn hộ sẽ có ghi chi tiết về các trang thiết bị bàn giao kèm theo căn hộ, chúng ta có thể dựa vào đó làm căn cứ chính khi nhận bàn giao. Ngoài ra chú ý thêm các mục mình tổng hợp ở trên là chúng ta có thể yên tâm nhận bàn giao về tổ ấm!",
            "idComment": 663833,
            "iduser": 9341,
            "image": [],
            "username": "Kevin_Trần"
        }
    ]
}