{
    "comments": [
        {
            "actionAt": "Mon, 02 Aug 2021 16:16:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pho_bo_xao\"] \n\t\t\tBớt XL nha, anh nói nghe nè mỗi nơi đều có giá trị thật của nó, dìm hay bơm thì nó vẫn thế, còn xl người ta ghét, đi đâu cũng bị chửi. Khu Palm giờ Kepple rút đi, thắp nhang khấn nó làm cho sổ và miếng kế bên có ai nhảy vào làm thì may ra toàn khu mới lên, còn ở đó lếu láo tăng giá mỗi ngày thì tăng cái cc. CG thì cứ đợi Vin mở bán thì ai cũng biết thôi, bơm bơm thấy ghét hehe. Ai thích thì xuống kêu thổ địa dẫn xem rồi mua chứ bơm thổi xl quá đáng, mỗi vị trí có giá giao dịch tham khảo rồi, ko biết gì mà bô bô. Ib cho ông bạn 160 HA ổng lùa nhè nhẹ cho, mà đừng phản phé nhé hehe.\n\t\t [/QUOTE]\n“còn ở đó lếu láo tăng giá mỗi ngày thì tăng cái cc” - anh thêm chữ mỗi ngày vào câu nói của em khác gì a ngậm cứt phun thẳng zô mặt em. Em nói nó tăng giá mỗi ngày khi nào? Đừng giở trò mất dạy vậy nhen, tranh luận ko lại đi đặt điều, nhét chữ vào mồm người khác thì chỉ có loại tiểu nhân hạ đẳng mới làm thế. Anh nhé! Đừng có xạo bò quá nhen.",
            "idComment": 131218,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 15:49:36 GMT",
            "avatar": null,
            "content": "\nSao thách thức kêu CA rồi CA đến rồi người và chó mạnh ai nấy chạy, còn gì để nói ko em íu ớt, quen thói XL bố láo vô học tưởng nói vớ vẩn rồi ko ai biết hả? Còn non lắm.",
            "idComment": 131220,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 17:45:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pho_bo_xao\"] \n\t\t\tSao thách thức kêu CA rồi CA đến rồi người và chó mạnh ai nấy chạy, còn gì để nói ko em íu ớt, quen thói XL bố láo vô học tưởng nói vớ vẩn rồi ko ai biết hả? Còn non lắm.\n\t\t [/QUOTE]\nĐống rác bên kia hết bới lên hửi rồi hả anh =))",
            "idComment": 131222,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 18:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tKo biết ai ngu dốt, hôm qa làm gì có CA mà XL hả xạo bò =)). Lấy cái hình từ nửa tháng trước thì ko biết ai XL đây nhỉ  [img]\n\nCay cú quá máu dồn lên não rồi anh xạo bò ơi.\n\nQua đến giờ vẫn còn tức còn cay kìa lêu lêu.\n\nĐống rác bên kia hết bới lên hửi rồi hả anh =))\n\t\t [/QUOTE]\nThôi anh ko nói nữa, tức quá tức quá, chú em cứ trốn dưới cống đi, thò mặt lên thiên hạ chửi cho thối mặt. haha. Thớt anh mở chờ, người ta cũng tag cặp xl vào mà teo chứng éo dám nói 1 lời, nhục vãi. Anh vẫn chờ bên thớt kia.",
            "idComment": 131224,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 18:32:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pho_bo_xao\"] \n\t\t\tThôi anh ko nói nữa, tức quá tức quá, chú em cứ trốn dưới cống đi, thò mặt lên thiên hạ chửi cho thối mặt. haha. Thớt anh mở chờ, người ta cũng tag cặp xl vào mà teo chứng éo dám nói 1 lời, nhục vãi. Anh vẫn chờ bên thớt kia.\n\t\t [/QUOTE]\nĐừng theo sau cắn đít em nữa nha, tức quá ngứa mồm thì lấy cái giẻ rách ra mà nhai cho đỡ tức đi anh hó hó",
            "idComment": 131226,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 18:37:55 GMT",
            "avatar": null,
            "content": "\nhttps://www.otosaigon.com/threads/chi-thi-16-tp-dang-ap-dung-emiuoto-va-pzloch-coc-leng-keng-vao-day.9020117/",
            "idComment": 131229,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 18:42:03 GMT",
            "avatar": null,
            "content": "\nTự hửi nữa kìa lếu lều  \nThôi hửi tiếp đi cho hạ hoả nhen anh xạo bò.\nChiện đã từ hôm qa đến giờ, em cứ ngỡ là anh đã hết cay cú rồi, ai dè, thiệt là…khổ quá đi à.",
            "idComment": 131231,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 09:27:52 GMT",
            "avatar": null,
            "content": "\nhttps://www.otosaigon.com/threads/pzeloch-vs-dragon-eye.9021168/\n\t\t\n\nCó người tìm 2 chú em, ăn ở sao để người ta chửi miết, còn mở miệng nói tui thay mặt mọi người, vl.",
            "idComment": 131233,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 09:59:18 GMT",
            "avatar": null,
            "content": "\nHayza , người đàng quàng thì chỉ xem như chó sủa. Còn người ko ra zì mới qan tâm thoai",
            "idComment": 131235,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 12:55:02 GMT",
            "avatar": null,
            "content": "\nCG chuẩn bị mở cửa lại, giá đất chuẩn bị lên 1 tầm cao mới chưa các bác?",
            "idComment": 131237,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 16:45:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pho_bo_xao\"] \n\t\t\tCG chuẩn bị mở cửa lại, giá đất chuẩn bị lên 1 tầm cao mới chưa các bác?\n\t\t [/QUOTE]\nChắc chắn rồi. Gía còn quá rẻ so với mặt bằng chung tại TP.HCM",
            "idComment": 131239,
            "iduser": 7390,
            "image": [],
            "username": "huan76"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 21:21:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huan76\"] \n\t\t\tChắc chắn rồi. Gía còn quá rẻ so với mặt bằng chung tại TP.HCM\n\t\t [/QUOTE]\nĐất có thổ, đường rộng tầm 10m giá khoảng nhiêu bác.",
            "idComment": 131241,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 23:07:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pho_bo_xao\"] \n\t\t\tCG chuẩn bị mở cửa lại, giá đất chuẩn bị lên 1 tầm cao mới chưa các bác?\n\t\t [/QUOTE]\nBác tranh thủ gom đi, ko lỡ tàu",
            "idComment": 131243,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 23:26:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"riversouth\"] \n\t\t\tBác tranh thủ gom đi, ko lỡ tàu\n\t\t [/QUOTE]\nCập nhật tình hình biến động như một thói quen thôi bác, mua bán gì tầm này nữa.",
            "idComment": 131245,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Tue, 21 Sep 2021 17:35:02 GMT",
            "avatar": null,
            "content": "\nCập nhật tàu nhanh:\n\nCần Giờ khó tạo sóng đầu tư khi mở cửa du lịch​TP HCMViệc mở cửa giúp Cần Giờ có lợi thế lớn, song theo các chuyên gia, kịch bản sốt đất hay bùng nổ đầu tư khó có thể xảy ra.\n\nLà một trong số ít quận, huyện tại TP HCM đã cơ bản kiểm soát được Covid-19 trong đợt dịch bùng phát lần thứ 4, huyện Cần Giờ đang bắt đầu triển khai các kế hoạch khôi phục và phát triển kinh tế, trong đó có mở cửa du lịch từ cuối tháng 9.\n\nGiới đầu tư và chuyên săn cơ hội cho rằng mở cửa Cần Giờ là động thái tích cực giúp hỗ trợ việc tăng giá bất động sản, có thể xuất hiện những cơn sốt đất tại huyện đảo ven biển này. Tuy nhiên, nhiều chuyên gia cho rằng hiện nay Cần Giờ khó xảy ra kịch bản tăng giá đất hay sốt đất như đã từng diễn ra nhiều năm trước khi đại dịch bùng phát.\n\nTrao đổi với VnExpress, ông Trần Khánh Quang, Tổng giám đốc Công ty Việt An Hòa cho biết, việc mở cửa Cần Giờ hoạt động du lịch khi địa phương kiểm soát được dịch bệnh chưa thể tạo nên các cú hích sốt đất hay bùng nổ đầu tư ngắn hạn vì 4 lý do.\n\nThứ nhất, việc khống chế dịch bệnh cần phải đạt trên diện rộng toàn thành phố cộng thêm chiến dịch tiêm vaccine đầy đủ, kịp thời người dân mới an tâm trở lại với các hoạt động kinh tế, vui chơi giải trí, du lịch nghỉ dưỡng. Do hiện nay chỉ có một vài địa phương nhỏ lẻ kiểm soát được dịch bệnh và số lượng người đã tiêm 2 mũi vaccine chưa cao nên đây sẽ là rào cản tâm lý khá lớn với thị trường đầu tư bất động sản và nghỉ dưỡng dù Cần Giờ có lợi thế mở cửa sớm.\n\nThứ hai, hiện nay huyện đảo này còn thiếu các cơ sở hạ tầng giao thông (cầu, đường chưa phát triển) và hạ tầng dịch vụ (khách sạn, khu vui chơi giải trí, ẩm thực còn thiếu) khiến cho nguồn lực nội tại chưa tương xứng để phục vụ nhu cầu du lịch.\n\nThứ ba,các sản phẩm bất động sản tại Cần Giờ hiện nay không đa dạng, chủ yếu là nền đất lô lớn hàng nghìn m2 hoặc nhà cấp bốn, chưa đủ sức \"cân\" các khẩu vị của đầu tư.\n\nThứ tư, tiềm năng tăng giá của bất động sản Cần Giờ không nhỏ nhưng đòi hỏi dòng tiền dài hạn trong khi giá đất đã ít nhiều bị kìm hãm do tác động tiêu cực trong đợt dịch lần thứ tư.\n\nCEO Việt An Hòa phân tích thêm, dịch bệnh khó lường đã ảnh hưởng nặng nề đến thị trường vốn, các dòng tiền đầu tư trở nên thận trọng hơn trước. Việc tăng giá đất (mức cao nhất là sốt đất) hay bùng nổ đầu tư tại Cần Giờ đều nằm ở tương lai, nhanh nhất phải đợi 3 năm nữa, chậm phải chờ 5-10 năm tới. Các đợt bùng nổ đầu tư Cần Giờ từng xảy ra trước đây đa phần đều là phản ứng \"chạy đà\" đón sóng thông tin xây cầu hay cập nhật diễn biến của dự án lấn biển hoặc cơ hội nâng cấp từ huyện lên quận, tất cả đều là kỳ vọng trong dài hạn.\n\n\n\n\n\n\nHuyện đảo Cần Giờ, TP HCM. Ảnh: Hữu Khoa\n\nCùng quan điểm với ông Quang, ông Nguyễn Lộc Hạnh, Tổng giám đốc Công ty cổ phần Đầu tư Bất động sản Ngọc Châu Á cũng đánh giá mở cửa du lịch Cần Giờ là điều kiện cần nhưng chưa đủ để tạo nên một đợt sóng đầu tư mới cho địa phương này.\n\nTheo ông Hạnh, việc tăng giá đất của Cần Giờ trước nay đều đi tắt đón đầu các thông tin hạ tầng trong khi các công trình vẫn còn nằm trên kế hoạch. Dịch bệnh có thể khiến cho tiến độ của các dự án hạ tầng chậm thêm vài nhịp so với dự kiến và dòng vốn của thị trường bị đứt gãy khá nặng nề. Vì vậy việc mở cửa Cần Giờ dù sớm hơn nhiều quận, huyện khác trên địa bàn thành phố vẫn khó tạo sóng tăng giá đất hay khó bùng nổ đầu tư như các giai đoạn trước đại dịch.\n\nTiến sĩ Sử Ngọc Khương, Gíam đốc cấp cao Savills Việt Nam cũng cho biết, việc UBND TP HCM muốn mở lại Khu du lịch Cần Giờ để tiện phục vụ du lịch dựa trên cơ sở địa phương đã kiểm soát được dịch và thực tế các doanh nghiệp lữ hành, du lịch nghỉ dưỡng cũng mong muốn điều này.\n\nTuy nhiên theo ông Khương, cần cân nhắc góc độ lợi ích kinh tế của việc này ở 2 điểm sau. Thứ nhất, toàn TP HCM đã thật sự kiểm soát được dịch bệnh hay chưa? Thứ hai, những người muốn đi du lịch phải tiêm 2 mũi vaccince. Trên thực tế, dù người đã tiêm 2 mũi vaccine có thể được bảo vệ tốt khỏi dịch bệnh, nhưng mầm bệnh vẫn còn ở môi trường xung quanh. Việc tiêm chủng vaccine cho toàn bộ người dân là điều cần thiết để tránh được những tác hại xấu từ hoạt động mở cửa du lịch. Vì vậy đây sẽ là một trong những yếu tố sẽ ảnh hưởng đến thị trường bất động sản.\n\nVới những người tiêm vaccine đầy đủ hay những người chưa tiêm, hoặc chỉ tiêm một mũi rồi, tất cả đều sẽ thận trọng trong việc đi lại cũng như là các hoạt động kinh doanh mua bán, trong đó có các lĩnh vực bất động sản. Điều này cho thấy nếu mở cửa trở lại hoạt động tại khu du lịch Cần Giờ vào cuối tháng 9, bất động sản nghỉ dưỡng tại đây chỉ là hoạt động tương đối bạnc bộ. Thị trường sẽ phải cần thêm thời gian và một số yếu tố tác động khác thì mới có thể xuất hiện hiện tượng tăng giá bất động sản được.\n\nĐối với thị trường du lịch khách sạn, nơi đi đến vùng biển gần nhất từ TP HCM hiện nay chỉ có Cần Giờ (các thành phố biển khác khó tiếp cận vì vướng phong tỏa), đây là một lợi thế không nhỏ. Vì vậy, Cần Giờ cũng có những khu du lịch và khu bảo tồn, người dân có thể ưu tiên tới thăm quan do có lợi thế về mặt vị trí. Tuy nhiên, đây là biển nước lợ, không phải biển thật sự để bơi hay tắm được.\n\nÔng Khương đánh giá, tiềm năng của Cần Giờ có thể phát huy trong những năm tới khi huyện đảo này được sự hỗ trợ của TP HCM nhiều hơn nữa trong việc thúc đẩy làm khu kinh tế du lịch trong thành phố. Nếu có những chính sách, hỗ trợ đầy đủ và tương xứng hơn để thúc đẩy khu du lịch Cần Giờ, trong tương lai, nơi đây có thể trở thành một nguồn thu lớn cho TP HCM, cũng như là điểm du lịch của ngành du lịch Việt Nam nói chung.\n\nĐối với các hoạt động đầu tư, theo ông Khương, không chỉ tại Cần Giờ nói riêng và Việt Nam nói chung, ngay cả các nước trên thế giới khi đối mặt trước thiên tai, dịch bệnh, chiến tranh... giới đầu tư thường sẽ rất thận trọng. Không chỉ có giới đầu tư trong nước trở nên dè dặt, mức độ thận trọng càng cao đối với đầu tư nước ngoài. Trong bối cảnh hiện nay, mua tài sản có thể chậm lại vài nhịp, chờ kiểm soát tốt dịch bệnh trên diện rộng, cũng như các cơ chế đường bay trong nội địa hoặc quốc tế được mở lại, giới đầu tư mới thực sự tiếp tục với những kế hoạch dự định trước đó, hoặc tìm hiểu các cơ hội mới.",
            "idComment": 131246,
            "iduser": 5522,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/1055/1055595-b5a6538a863bd7f4885ad8e2f837c024.jpg"
            ],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Wed, 29 Sep 2021 12:08:59 GMT",
            "avatar": null,
            "content": "\nHơn 22.000 tỉ đồng xây 4 cây cầu lớn ở TP.HCM\n\n28/9/2021\n\n0Gốc\n\nBốn cây cầu được đầu tư ở TP.HCM trong năm năm tới không chỉ giúp liên kết TP Thủ Đức, khu đô thị Thủ Thiêm mới mà còn thúc đẩy phát triển kinh tế, du lịch cho TP.HCM.\n\n0:00/4:57\n\nNam miền Bắc\n\nCầu Cần Giờ, cầu Thủ Thiêm 4, cầu Bình Quới và cầu Bình Quới - Rạch Chiếc là bốn dự án lớn mà Sở GTVT TP.HCM đề xuất TP ưu tiên xây dựng trong giai đoạn 2021-2026.\n\nTheo dự kiến, bốn cây cầu được đầu tư theo phương thức đối tác công-tư (PPP) với tổng số vốn khoảng 22.000 tỉ đồng.\n\nÔng Trần Quang Lâm, Giám đốc Sở GTVT TP.HCM, đã ký văn bản gửi UBND TP về xây dựng các chính sách, kế hoạch huy động nguồn lực đầu tư các dự án trọng điểm, cấp bách thuộc lĩnh vực giao thông trên địa bàn giai đoạn 2021-2030.\n\nTheo đó, từ nay đến năm 2025, Sở GTVT sẽ xây dựng danh mục và đề xuất kêu gọi đầu tư cho chín nhóm dự án giao thông của TP với tổng số vốn 675.000 tỉ đồng.\n\nNgười dân mong đợi cầu Cần Giờ\n\nTÀI TRỢ\n\n\"\" style=\"text-rendering: optimizelegibility; box-sizing: border-box; margin: 0px auto; padding: 0px; border: 0px; display: block; overflow: hidden; position: relative; height: 112px; width: 380px; min-height: 112px;\">\n\nTrong các dự án trên, cầu Cần Giờ (nối huyện Nhà Bè với huyện Cần Giờ) là dự án được người dân Cần Giờ nói riêng và người dân TP.HCM mong đợi nhiều nhất.\n\nÔng Mai Hữu Thu (ngụ tại xã Long Hòa, huyện Cần Giờ) chia sẻ: “Xưa giờ người dân Cần Giờ muốn vào trung tâm TP phải thông qua phà Bình Khánh vừa bất tiện vừa mất thời gian. 15 năm qua từ ngày nghe tin có dự án cầu Cần Giờ thay thế phà Bình Khánh nhưng tôi vẫn chưa thấy khởi công. Người dân luôn hy vọng có cây cầu mới để vào trung tâm TP thuận tiện hơn”.\n\nSở GTVT TP.HCM cho biết cầu Cần Giờ có tổng chiều dài 3,9 km, được đầu tư với nguồn kinh phí khoảng 10.000 tỉ đồng. Cầu được xây dựng theo kiến trúc cầu dây văng một trụ tháp với phác họa hình tượng cây đước.\n\nCầu Cần Giờ khi làm xong sẽ thay thế phà Bình Khánh (qua sông Soài Rạp, nối huyện Nhà Bè với Cần Giờ). Ảnh: LINH PHƯƠNG\n\nMột dự án khác được kỳ vọng giúp phát triển nhanh khu đô thị mới Thủ Thiêm là dự án cầu Thủ Thiêm 4 (TP Thủ Đức nối quận 7). Dự án có tổng mức đầu tư 5.300 tỉ đồng, riêng chi phí giải phóng mặt bằng (GPMB) là 1.900 tỉ đồng.\n\nĐược biết dự án cầu Thủ Thiêm 4 dài 1 km, điểm khởi đầu của cầu là giao lộ cầu Tân Thuận 2 - Nguyễn Văn Linh rẽ trái sang ngã tư Huỳnh Tấn Phát. Từ đó kết nối khu vực này với đường Lưu Trọng Lư cắt ngang cảng Tân Thuận, băng qua sông Sài Gòn và nối liền khu đô thị Thủ Thiêm ở giao lộ trục bắc - nam và tuyến R4.\n\nTÀI TRỢ\n\n\"\" style=\"text-rendering: optimizelegibility; box-sizing: border-box; margin: 0px auto; padding: 0px; border: 0px; display: block; overflow: hidden; position: relative; height: 112px; width: 380px; min-height: 112px;\">\n\nCòn hai dự án cầu Bình Quới và cầu Bình Quới - Rạch Chiếc (TP Thủ Đức nối quận Bình Thạnh) cũng là hai dự án quan trọng được Sở GTVT đề xuất đầu tư trong giai đoạn 2021-2026. Cầu Bình Quới có mức đầu tư 3.400 tỉ đồng, còn cầu Bình Quới - Rạch Chiếc 3.390 tỉ đồng.\n\nCần sự đồng lòng của người dân để thực hiện dự án\n\nĐại diện Sở GTVT TP.HCM cho biết bốn cây cầu được kỳ vọng giúp tăng cường năng lực giao thông khu vực và hoàn chỉnh hạ tầng giao thông theo quy hoạch nhằm phát triển du lịch, kinh tế - xã hội cho TP.HCM.\n\nĐối với hai dự án cầu Cần Giờ và cầu Thủ Thiêm 4, sở đã kiến nghị UBND TP giao nhiệm vụ, bố trí kế hoạch vốn để tổ chức triển khai lập báo cáo nghiên cứu tiền khả thi và báo cáo đề xuất chủ trương đầu tư công dự án. Đồng thời, sở cũng đề nghị Sở KH&ĐT TP sớm tham mưu UBND TP giao nhiệm vụ lập đề xuất chủ trương đầu tư dự án theo kiến nghị của sở.\n\n“Hai dự án cầu Cần Giờ và cầu Thủ Thiêm 4 cần sự đồng lòng của người dân địa phương, đặc biệt là trong công tác GPMB. Nếu mọi chuyện thuận lợi thì dự án sẽ được khởi công và hoàn thành đúng tiến độ” - đại diện Sở GTVT cho hay.\n\nTheo Sở GTVT, riêng cầu Cần Giờ dự kiến đầu năm 2022 sẽ tổ chức đấu thầu lựa chọn chủ đầu tư và được hoàn thành vào năm 2026. Khi cây cầu Cần Giờ hoàn thành sẽ kết nối khu vực trung tâm TP.HCM với huyện Cần Giờ, từ đó giúp thúc đẩy kinh tế - xã hội, đặc biệt là du lịch khu vực này phát triển.\n\nCòn cầu Thủ Thiêm 4, Sở GTVT cho rằng dự án là yếu tố rất quan trọng thúc đẩy phát triển kinh tế không chỉ riêng khu đô thị mới Thủ Thiêm và còn cả khu Nam Sài Gòn. Dự án còn kỳ vọng giảm tải được lượng lớn xe từ quận 4 sang quận 1.\n\nUBND huyện Cần Giờ cũng cho biết cầu Cần Giờ được triển khai sớm thì giúp phát triển kinh tế - xã hội trên địa bàn huyện sẽ nhanh hơn và bền vững hơn. Về lâu dài, xây cầu Cần Giờ là điều tất yếu nhằm đảm bảo lưu thông, giao thông thuận tiện. Qua đó, góp phần rút ngắn thời gian từ trung tâm TP.HCM về huyện Cần Giờ chỉ còn khoảng 1 tiếng đồng hồ.•\n\nKhu vực nội thành TP.HCM rất cần các cây cầu nối\n\nTS Võ Kim Cương, nguyên Phó Kiến trúc sư trưởng TP.HCM, đánh giá cao cũng như nhu cầu cấp thiết của ba cây cầu Thủ Thiêm 4, Bình Quới và Bình Quới - Rạch Chiếc.\n\nTheo ông Kim Cương, cầu Thủ Thiêm 4 nối liền với đường vành đai nên rất cần thiết trong việc giải phóng giao thông từ quận 4 và quận 7 vào trung tâm. Còn hai cầu Bình Quới và Bình Quới - Rạch Chiếc lại góp phần phục vụ phát triển khu đô thị Bình Quới - Thanh Đa.\n\nTS Kim Cương đặt vấn đề hiện nay khu vực nội thành TP rất cần các cây cầu nối để giải tỏa ùn tắc như quận 4 nối qua quận 1, quận 8 nối qua quận 5, quận 12 nối qua quận Gò Vấp. Đặc biệt, việc giải phóng giao thông khu vực sân bay Tân Sơn Nhất… cũng nên là ưu tiên số một.\n\n“TP cần tính toán xây nhiều cầu từ trung tâm ra ngoại thành vì chi phí không quá nhiều nhưng hiệu quả rất lớn. Việc làm cầu thì phục vụ giao thông chứ không phải chỗ nào GPMB rẻ thì mình làm. Nếu có nhu cầu thực sự thì khó mấy cũng phải làm và đều sẽ có phương án làm. Ví dụ, nếu làm cầu Bình Quới thì nên tính giá đất của khu vực bao nhiêu, sau đó tính chênh lệch giá đất Nhà nước thu vào được để làm kinh phí xây cầu…” - TS Cương góp ý.",
            "idComment": 131251,
            "iduser": 7390,
            "image": [],
            "username": "huan76"
        },
        {
            "actionAt": "Wed, 29 Sep 2021 17:25:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huan76\"] \n\t\t\tHơn 22.000 tỉ đồng xây 4 cây cầu lớn ở TP.HCM\n\n\n\n28/9/2021\n\n\n\n0Gốc\n\n\n\nBốn cây cầu được đầu tư ở TP.HCM trong năm năm tới không chỉ giúp liên kết TP Thủ Đức, khu đô thị Thủ Thiêm mới mà còn thúc đẩy phát triển kinh tế, du lịch cho TP.HCM.\n\n\n\n0:00/4:57\n\n\n\nNam miền Bắc\n\n\n\nCầu Cần Giờ, cầu Thủ Thiêm 4, cầu Bình Quới và cầu Bình Quới - Rạch Chiếc là bốn dự án lớn mà Sở GTVT TP.HCM đề xuất TP ưu tiên xây dựng trong giai đoạn 2021-2026.\n\n\n\nTheo dự kiến, bốn cây cầu được đầu tư theo phương thức đối tác công-tư (PPP) với tổng số vốn khoảng 22.000 tỉ đồng.\n\n\n\nÔng Trần Quang Lâm, Giám đốc Sở GTVT TP.HCM, đã ký văn bản gửi UBND TP về xây dựng các chính sách, kế hoạch huy động nguồn lực đầu tư các dự án trọng điểm, cấp bách thuộc lĩnh vực giao thông trên địa bàn giai đoạn 2021-2030.\n\n\n\nTheo đó, từ nay đến năm 2025, Sở GTVT sẽ xây dựng danh mục và đề xuất kêu gọi đầu tư cho chín nhóm dự án giao thông của TP với tổng số vốn 675.000 tỉ đồng.\n\n\n\nNgười dân mong đợi cầu Cần Giờ\n\n\n\nTÀI TRỢ\n\n\n\n\"\" style=\"text-rendering: optimizelegibility; box-sizing: border-box; margin: 0px auto; padding: 0px; border: 0px; display: block; overflow: hidden; position: relative; height: 112px; width: 380px; min-height: 112px;\"&gt;\n\n\n\nTrong các dự án trên, cầu Cần Giờ (nối huyện Nhà Bè với huyện Cần Giờ) là dự án được người dân Cần Giờ nói riêng và người dân TP.HCM mong đợi nhiều nhất.\n\n\n\nÔng Mai Hữu Thu (ngụ tại xã Long Hòa, huyện Cần Giờ) chia sẻ: “Xưa giờ người dân Cần Giờ muốn vào trung tâm TP phải thông qua phà Bình Khánh vừa bất tiện vừa mất thời gian. 15 năm qua từ ngày nghe tin có dự án cầu Cần Giờ thay thế phà Bình Khánh nhưng tôi vẫn chưa thấy khởi công. Người dân luôn hy vọng có cây cầu mới để vào trung tâm TP thuận tiện hơn”.\n\n\n\nSở GTVT TP.HCM cho biết cầu Cần Giờ có tổng chiều dài 3,9 km, được đầu tư với nguồn kinh phí khoảng 10.000 tỉ đồng. Cầu được xây dựng theo kiến trúc cầu dây văng một trụ tháp với phác họa hình tượng cây đước.\n\n\n\nCầu Cần Giờ khi làm xong sẽ thay thế phà Bình Khánh (qua sông Soài Rạp, nối huyện Nhà Bè với Cần Giờ). Ảnh: LINH PHƯƠNG\n\n\n\nMột dự án khác được kỳ vọng giúp phát triển nhanh khu đô thị mới Thủ Thiêm là dự án cầu Thủ Thiêm 4 (TP Thủ Đức nối quận 7). Dự án có tổng mức đầu tư 5.300 tỉ đồng, riêng chi phí giải phóng mặt bằng (GPMB) là 1.900 tỉ đồng.\n\n\n\nĐược biết dự án cầu Thủ Thiêm 4 dài 1 km, điểm khởi đầu của cầu là giao lộ cầu Tân Thuận 2 - Nguyễn Văn Linh rẽ trái sang ngã tư Huỳnh Tấn Phát. Từ đó kết nối khu vực này với đường Lưu Trọng Lư cắt ngang cảng Tân Thuận, băng qua sông Sài Gòn và nối liền khu đô thị Thủ Thiêm ở giao lộ trục bắc - nam và tuyến R4.\n\n\n\nTÀI TRỢ\n\n\n\n\"\" style=\"text-rendering: optimizelegibility; box-sizing: border-box; margin: 0px auto; padding: 0px; border: 0px; display: block; overflow: hidden; position: relative; height: 112px; width: 380px; min-height: 112px;\"&gt;\n\n\n\nCòn hai dự án cầu Bình Quới và cầu Bình Quới - Rạch Chiếc (TP Thủ Đức nối quận Bình Thạnh) cũng là hai dự án quan trọng được Sở GTVT đề xuất đầu tư trong giai đoạn 2021-2026. Cầu Bình Quới có mức đầu tư 3.400 tỉ đồng, còn cầu Bình Quới - Rạch Chiếc 3.390 tỉ đồng.\n\n\n\nCần sự đồng lòng của người dân để thực hiện dự án\n\n\n\nĐại diện Sở GTVT TP.HCM cho biết bốn cây cầu được kỳ vọng giúp tăng cường năng lực giao thông khu vực và hoàn chỉnh hạ tầng giao thông theo quy hoạch nhằm phát triển du lịch, kinh tế - xã hội cho TP.HCM.\n\n\n\nĐối với hai dự án cầu Cần Giờ và cầu Thủ Thiêm 4, sở đã kiến nghị UBND TP giao nhiệm vụ, bố trí kế hoạch vốn để tổ chức triển khai lập báo cáo nghiên cứu tiền khả thi và báo cáo đề xuất chủ trương đầu tư công dự án. Đồng thời, sở cũng đề nghị Sở KH&amp;ĐT TP sớm tham mưu UBND TP giao nhiệm vụ lập đề xuất chủ trương đầu tư dự án theo kiến nghị của sở.\n\n\n\n“Hai dự án cầu Cần Giờ và cầu Thủ Thiêm 4 cần sự đồng lòng của người dân địa phương, đặc biệt là trong công tác GPMB. Nếu mọi chuyện thuận lợi thì dự án sẽ được khởi công và hoàn thành đúng tiến độ” - đại diện Sở GTVT cho hay.\n\n\n\nTheo Sở GTVT, riêng cầu Cần Giờ dự kiến đầu năm 2022 sẽ tổ chức đấu thầu lựa chọn chủ đầu tư và được hoàn thành vào năm 2026. Khi cây cầu Cần Giờ hoàn thành sẽ kết nối khu vực trung tâm TP.HCM với huyện Cần Giờ, từ đó giúp thúc đẩy kinh tế - xã hội, đặc biệt là du lịch khu vực này phát triển.\n\n\n\nCòn cầu Thủ Thiêm 4, Sở GTVT cho rằng dự án là yếu tố rất quan trọng thúc đẩy phát triển kinh tế không chỉ riêng khu đô thị mới Thủ Thiêm và còn cả khu Nam Sài Gòn. Dự án còn kỳ vọng giảm tải được lượng lớn xe từ quận 4 sang quận 1.\n\n\n\nUBND huyện Cần Giờ cũng cho biết cầu Cần Giờ được triển khai sớm thì giúp phát triển kinh tế - xã hội trên địa bàn huyện sẽ nhanh hơn và bền vững hơn. Về lâu dài, xây cầu Cần Giờ là điều tất yếu nhằm đảm bảo lưu thông, giao thông thuận tiện. Qua đó, góp phần rút ngắn thời gian từ trung tâm TP.HCM về huyện Cần Giờ chỉ còn khoảng 1 tiếng đồng hồ.•\n\n\n\nKhu vực nội thành TP.HCM rất cần các cây cầu nối\n\n\n\nTS Võ Kim Cương, nguyên Phó Kiến trúc sư trưởng TP.HCM, đánh giá cao cũng như nhu cầu cấp thiết của ba cây cầu Thủ Thiêm 4, Bình Quới và Bình Quới - Rạch Chiếc.\n\n\n\nTheo ông Kim Cương, cầu Thủ Thiêm 4 nối liền với đường vành đai nên rất cần thiết trong việc giải phóng giao thông từ quận 4 và quận 7 vào trung tâm. Còn hai cầu Bình Quới và Bình Quới - Rạch Chiếc lại góp phần phục vụ phát triển khu đô thị Bình Quới - Thanh Đa.\n\n\n\nTS Kim Cương đặt vấn đề hiện nay khu vực nội thành TP rất cần các cây cầu nối để giải tỏa ùn tắc như quận 4 nối qua quận 1, quận 8 nối qua quận 5, quận 12 nối qua quận Gò Vấp. Đặc biệt, việc giải phóng giao thông khu vực sân bay Tân Sơn Nhất… cũng nên là ưu tiên số một.\n\n\n\n“TP cần tính toán xây nhiều cầu từ trung tâm ra ngoại thành vì chi phí không quá nhiều nhưng hiệu quả rất lớn. Việc làm cầu thì phục vụ giao thông chứ không phải chỗ nào GPMB rẻ thì mình làm. Nếu có nhu cầu thực sự thì khó mấy cũng phải làm và đều sẽ có phương án làm. Ví dụ, nếu làm cầu Bình Quới thì nên tính giá đất của khu vực bao nhiêu, sau đó tính chênh lệch giá đất Nhà nước thu vào được để làm kinh phí xây cầu…” - TS Cương góp ý.\n\t\t [/QUOTE]\nTheo Sở GTVT, riêng cầu Cần Giờ dự kiến đầu năm 2022 sẽ tổ chức đấu thầu lựa chọn chủ đầu tư và được hoàn thành vào năm 2026. Khi cây cầu Cần Giờ hoàn thành sẽ kết nối khu vực trung tâm TP.HCM với huyện Cần Giờ, từ đó giúp thúc đẩy kinh tế - xã hội, đặc biệt là du lịch khu vực này phát triển.",
            "idComment": 131253,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Sat, 09 Oct 2021 15:05:49 GMT",
            "avatar": null,
            "content": "\nThị trường  khu vực sẽ nóng lên, sốt nhờ báo chí và sale. Nghĩa là khu vực nào càng đông sale tập trung, dự án càng lớn thì lượng thông tin phủ các kênh social media càng nhiều, độ nóng, lượng khách quan tâm và lượng giao dịch, tốc độ ra hàng cũng tăng theo.\n\nNếu Vin mở bán thương mại Vinhomes Cần Giờ ( theo thông tin cuối 2022, đầu 2023 ) thì lượng bài pr báo chí, 10.000 sale lưu động các sàn bán Vin đổ bộ về Nam Sài Gòn và Cần Giờ. Cộng thêm lượng sale hiện hữu của PMH. Có thể thêm sale của Gs khởi động mở bán lại. Thì khu Nam Sài Gòn và Cần Giờ sẽ rất nóng giai đoạn 2023-2025. Có thể thời gian đó ngoài các thông tin hạ tầng giao thông sẽ có các thông tin chính thức như Nhà Bè lên quận hay TP phía Nam để tăng thêm độ nóng phục vụ các cđt lớn.\n\nAnh em cho ý kiến",
            "idComment": 131255,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        },
        {
            "actionAt": "Sat, 09 Oct 2021 20:00:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otomap\"] \n\t\t\tThị trường  khu vực sẽ nóng lên, sốt nhờ báo chí và sale. Nghĩa là khu vực nào càng đông sale tập trung, dự án càng lớn thì lượng thông tin phủ các kênh social media càng nhiều, độ nóng, lượng khách quan tâm và lượng giao dịch, tốc độ ra hàng cũng tăng theo.\n\n\n\nNếu Vin mở bán thương mại Vinhomes Cần Giờ ( theo thông tin cuối 2022, đầu 2023 ) thì lượng bài pr báo chí, 10.000 sale lưu động các sàn bán Vin đổ bộ về Nam Sài Gòn và Cần Giờ. Cộng thêm lượng sale hiện hữu của PMH. Có thể thêm sale của Gs khởi động mở bán lại. Thì khu Nam Sài Gòn và Cần Giờ sẽ rất nóng giai đoạn 2023-2025. Có thể thời gian đó ngoài các thông tin hạ tầng giao thông sẽ có các thông tin chính thức như Nhà Bè lên quận hay TP phía Nam để tăng thêm độ nóng phục vụ các cđt lớn.\n\n\n\nAnh em cho ý kiến\n\t\t [/QUOTE]\nNếu cò còn sống đến ngày đó )",
            "idComment": 131257,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Mon, 11 Oct 2021 21:16:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otomap\"] \n\t\t\tThị trường  khu vực sẽ nóng lên, sốt nhờ báo chí và sale. Nghĩa là khu vực nào càng đông sale tập trung, dự án càng lớn thì lượng thông tin phủ các kênh social media càng nhiều, độ nóng, lượng khách quan tâm và lượng giao dịch, tốc độ ra hàng cũng tăng theo.\n\n\n\nNếu Vin mở bán thương mại Vinhomes Cần Giờ ( theo thông tin cuối 2022, đầu 2023 ) thì lượng bài pr báo chí, 10.000 sale lưu động các sàn bán Vin đổ bộ về Nam Sài Gòn và Cần Giờ. Cộng thêm lượng sale hiện hữu của PMH. Có thể thêm sale của Gs khởi động mở bán lại. Thì khu Nam Sài Gòn và Cần Giờ sẽ rất nóng giai đoạn 2023-2025. Có thể thời gian đó ngoài các thông tin hạ tầng giao thông sẽ có các thông tin chính thức như Nhà Bè lên quận hay TP phía Nam để tăng thêm độ nóng phục vụ các cđt lớn.\n\n\n\nAnh em cho ý kiến\n\t\t [/QUOTE]\nCái VinQ9 khỉ ho cò gáy tè le ra còn chưa tởn à",
            "idComment": 131259,
            "iduser": 5580,
            "image": [],
            "username": "kyogod"
        },
        {
            "actionAt": "Wed, 13 Oct 2021 00:13:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kyogod\"] \n\t\t\tGì chứ lôi Vim vô thì thấy tình hình y như cái bồn cầu rùi\n\nCái VinQ9 khỉ ho cò gáy tè le ra còn chưa tởn à\n\t\t [/QUOTE]\nVinq9 có vấn đề gì bác?",
            "idComment": 131261,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        },
        {
            "actionAt": "Mon, 18 Oct 2021 15:11:39 GMT",
            "avatar": null,
            "content": "\nĐường từ Cần Giờ về trung tâm TPHCM: Ôtô tắc dài 2km trước phà Bình Khánh​\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐường từ Cần Giờ về trung tâm TPHCM: Ôtô tắc dài 2km trước phà Bình Khánh\n\t\t\t\t\t\n\n(Dân trí) - Hàng nghìn phương tiện từ Cần Giờ trở lại TPHCM trong buổi chiều ngày cuối tuần, khu vực trước phà Bình Khánh ùn tắc kéo dài gần 2km.\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
            "idComment": 131263,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Wed, 03 Nov 2021 23:26:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tĐất có thổ, đường rộng tầm 10m giá khoảng nhiêu bác.\n\t\t [/QUOTE]\nGiá tùy theo khu vực và diện tích nhé Bác. Thấp nhất cũng 18tr/m2 khu Tam Thôn hiệp. Nếu xa hơn như dưới Lý Nhơn, An Thới Đông thì giá thấp hơn nhiều tầm 4tr đối với diện tích lớn. Còn khu Cần Thạnh, Đông Hòa giá cũng từ 2x - 3x có khi lên đến 4xtr/m2 đó Bác. Mới 3 năm mà giá × lên khiếp thật.",
            "idComment": 131265,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Wed, 03 Nov 2021 23:41:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otomap\"] \n\t\t\tVinq9 có vấn đề gì bác?\n\t\t [/QUOTE]\nKéo giá quanh tăng cao thôi, chứ có được cái tích sự gì đâu anh. Dự CG cũng vậy, làm mấy anh khu khác cay cú chứ được gì đâu, mái ảnh xây được cả siêu đô thị chứ Vin nhằm nhò gì",
            "idComment": 131267,
            "iduser": 7329,
            "image": [],
            "username": "Vu Dilinh"
        },
        {
            "actionAt": "Sun, 14 Nov 2021 06:38:01 GMT",
            "avatar": null,
            "content": "\nCần Giờ có mấy turbin điện gió nè",
            "idComment": 131269,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Sun, 14 Nov 2021 06:44:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\t\t\tCần Giờ có mấy turbin điện gió nè ủa Vũng Tàu đó Bác ơi.\n\t\t [/QUOTE]\n\t\t\tCần Giờ có mấy turbin điện gió nè ủa Vũng Tàu đó Bác ơi.",
            "idComment": 131273,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Sun, 14 Nov 2021 16:02:26 GMT",
            "avatar": null,
            "content": "\nSao thấy bảo Cần Giờ",
            "idComment": 131275,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Sun, 14 Nov 2021 16:43:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\t\t\tSao thấy bảo Cần Giờ\n\t\t [/QUOTE]\nTương lai gần thôi Bác.  Phía bên lắp mấy cái đó hiện tại là ở Vũng Tàu. Xuống bãi 30/4 nhìn qua là thấy.",
            "idComment": 131277,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Thu, 25 Nov 2021 16:00:31 GMT",
            "avatar": null,
            "content": "\nNgành giao thông TP.HCM đề xuất vốn đầu tư cầu Cần Giờ và cầu Thủ Thiêm 4\n\t\t\t\t\t\n\nTTO - Cầu Cần Giờ (nối huyện Nhà Bè và Cần Giờ) và cầu Thủ Thiêm 4 (TP Thủ Đức và quận 7) được xúc tiến chuẩn bị đầu tư theo hình thức đối tác công tư (PPP).\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 131279,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Thu, 25 Nov 2021 16:42:45 GMT",
            "avatar": null,
            "content": "\nmặt tiền Duyên Hải gần đài liệt sĩ giờ đc 50tr/m ko các bác",
            "idComment": 131281,
            "iduser": 7256,
            "image": [],
            "username": "starofdark"
        },
        {
            "actionAt": "Thu, 25 Nov 2021 18:24:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"starofdark\"] \n\t\t\tmặt tiền Duyên Hải gần đài liệt sĩ giờ đc 50tr/m ko các bác\n\t\t [/QUOTE]\nNghe giá ghê vậy. 2 năm giá x8 luôn rồi á.",
            "idComment": 131282,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Thu, 25 Nov 2021 18:42:56 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 131284,
            "iduser": 7398,
            "image": [],
            "username": "Lão An"
        },
        {
            "actionAt": "Fri, 26 Nov 2021 15:50:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huan76\"] \n\t\t\tHơn 22.000 tỉ đồng xây 4 cây cầu lớn ở TP.HCM\n\n\n\n28/9/2021\n\n\n\n0Gốc\n\n\n\nBốn cây cầu được đầu tư ở TP.HCM trong năm năm tới không chỉ giúp liên kết TP Thủ Đức, khu đô thị Thủ Thiêm mới mà còn thúc đẩy phát triển kinh tế, du lịch cho TP.HCM.\n\n\n\n0:00/4:57\n\n\n\nNam miền Bắc\n\n\n\nCầu Cần Giờ, cầu Thủ Thiêm 4, cầu Bình Quới và cầu Bình Quới - Rạch Chiếc là bốn dự án lớn mà Sở GTVT TP.HCM đề xuất TP ưu tiên xây dựng trong giai đoạn 2021-2026.\n\n\n\nTheo dự kiến, bốn cây cầu được đầu tư theo phương thức đối tác công-tư (PPP) với tổng số vốn khoảng 22.000 tỉ đồng.\n\n\n\nÔng Trần Quang Lâm, Giám đốc Sở GTVT TP.HCM, đã ký văn bản gửi UBND TP về xây dựng các chính sách, kế hoạch huy động nguồn lực đầu tư các dự án trọng điểm, cấp bách thuộc lĩnh vực giao thông trên địa bàn giai đoạn 2021-2030.\n\n\n\nTheo đó, từ nay đến năm 2025, Sở GTVT sẽ xây dựng danh mục và đề xuất kêu gọi đầu tư cho chín nhóm dự án giao thông của TP với tổng số vốn 675.000 tỉ đồng.\n\n\n\nNgười dân mong đợi cầu Cần Giờ\n\n\n\nTÀI TRỢ\n\n\n\n\"\" style=\"text-rendering: optimizelegibility; box-sizing: border-box; margin: 0px auto; padding: 0px; border: 0px; display: block; overflow: hidden; position: relative; height: 112px; width: 380px; min-height: 112px;\"&gt;\n\n\n\nTrong các dự án trên, cầu Cần Giờ (nối huyện Nhà Bè với huyện Cần Giờ) là dự án được người dân Cần Giờ nói riêng và người dân TP.HCM mong đợi nhiều nhất.\n\n\n\nÔng Mai Hữu Thu (ngụ tại xã Long Hòa, huyện Cần Giờ) chia sẻ: “Xưa giờ người dân Cần Giờ muốn vào trung tâm TP phải thông qua phà Bình Khánh vừa bất tiện vừa mất thời gian. 15 năm qua từ ngày nghe tin có dự án cầu Cần Giờ thay thế phà Bình Khánh nhưng tôi vẫn chưa thấy khởi công. Người dân luôn hy vọng có cây cầu mới để vào trung tâm TP thuận tiện hơn”.\n\n\n\nSở GTVT TP.HCM cho biết cầu Cần Giờ có tổng chiều dài 3,9 km, được đầu tư với nguồn kinh phí khoảng 10.000 tỉ đồng. Cầu được xây dựng theo kiến trúc cầu dây văng một trụ tháp với phác họa hình tượng cây đước.\n\n\n\nCầu Cần Giờ khi làm xong sẽ thay thế phà Bình Khánh (qua sông Soài Rạp, nối huyện Nhà Bè với Cần Giờ). Ảnh: LINH PHƯƠNG\n\n\n\nMột dự án khác được kỳ vọng giúp phát triển nhanh khu đô thị mới Thủ Thiêm là dự án cầu Thủ Thiêm 4 (TP Thủ Đức nối quận 7). Dự án có tổng mức đầu tư 5.300 tỉ đồng, riêng chi phí giải phóng mặt bằng (GPMB) là 1.900 tỉ đồng.\n\n\n\nĐược biết dự án cầu Thủ Thiêm 4 dài 1 km, điểm khởi đầu của cầu là giao lộ cầu Tân Thuận 2 - Nguyễn Văn Linh rẽ trái sang ngã tư Huỳnh Tấn Phát. Từ đó kết nối khu vực này với đường Lưu Trọng Lư cắt ngang cảng Tân Thuận, băng qua sông Sài Gòn và nối liền khu đô thị Thủ Thiêm ở giao lộ trục bắc - nam và tuyến R4.\n\n\n\nTÀI TRỢ\n\n\n\n\"\" style=\"text-rendering: optimizelegibility; box-sizing: border-box; margin: 0px auto; padding: 0px; border: 0px; display: block; overflow: hidden; position: relative; height: 112px; width: 380px; min-height: 112px;\"&gt;\n\n\n\nCòn hai dự án cầu Bình Quới và cầu Bình Quới - Rạch Chiếc (TP Thủ Đức nối quận Bình Thạnh) cũng là hai dự án quan trọng được Sở GTVT đề xuất đầu tư trong giai đoạn 2021-2026. Cầu Bình Quới có mức đầu tư 3.400 tỉ đồng, còn cầu Bình Quới - Rạch Chiếc 3.390 tỉ đồng.\n\n\n\nCần sự đồng lòng của người dân để thực hiện dự án\n\n\n\nĐại diện Sở GTVT TP.HCM cho biết bốn cây cầu được kỳ vọng giúp tăng cường năng lực giao thông khu vực và hoàn chỉnh hạ tầng giao thông theo quy hoạch nhằm phát triển du lịch, kinh tế - xã hội cho TP.HCM.\n\n\n\nĐối với hai dự án cầu Cần Giờ và cầu Thủ Thiêm 4, sở đã kiến nghị UBND TP giao nhiệm vụ, bố trí kế hoạch vốn để tổ chức triển khai lập báo cáo nghiên cứu tiền khả thi và báo cáo đề xuất chủ trương đầu tư công dự án. Đồng thời, sở cũng đề nghị Sở KH&amp;ĐT TP sớm tham mưu UBND TP giao nhiệm vụ lập đề xuất chủ trương đầu tư dự án theo kiến nghị của sở.\n\n\n\n“Hai dự án cầu Cần Giờ và cầu Thủ Thiêm 4 cần sự đồng lòng của người dân địa phương, đặc biệt là trong công tác GPMB. Nếu mọi chuyện thuận lợi thì dự án sẽ được khởi công và hoàn thành đúng tiến độ” - đại diện Sở GTVT cho hay.\n\n\n\nTheo Sở GTVT, riêng cầu Cần Giờ dự kiến đầu năm 2022 sẽ tổ chức đấu thầu lựa chọn chủ đầu tư và được hoàn thành vào năm 2026. Khi cây cầu Cần Giờ hoàn thành sẽ kết nối khu vực trung tâm TP.HCM với huyện Cần Giờ, từ đó giúp thúc đẩy kinh tế - xã hội, đặc biệt là du lịch khu vực này phát triển.\n\n\n\nCòn cầu Thủ Thiêm 4, Sở GTVT cho rằng dự án là yếu tố rất quan trọng thúc đẩy phát triển kinh tế không chỉ riêng khu đô thị mới Thủ Thiêm và còn cả khu Nam Sài Gòn. Dự án còn kỳ vọng giảm tải được lượng lớn xe từ quận 4 sang quận 1.\n\n\n\nUBND huyện Cần Giờ cũng cho biết cầu Cần Giờ được triển khai sớm thì giúp phát triển kinh tế - xã hội trên địa bàn huyện sẽ nhanh hơn và bền vững hơn. Về lâu dài, xây cầu Cần Giờ là điều tất yếu nhằm đảm bảo lưu thông, giao thông thuận tiện. Qua đó, góp phần rút ngắn thời gian từ trung tâm TP.HCM về huyện Cần Giờ chỉ còn khoảng 1 tiếng đồng hồ.•\n\n\n\nKhu vực nội thành TP.HCM rất cần các cây cầu nối\n\n\n\nTS Võ Kim Cương, nguyên Phó Kiến trúc sư trưởng TP.HCM, đánh giá cao cũng như nhu cầu cấp thiết của ba cây cầu Thủ Thiêm 4, Bình Quới và Bình Quới - Rạch Chiếc.\n\n\n\nTheo ông Kim Cương, cầu Thủ Thiêm 4 nối liền với đường vành đai nên rất cần thiết trong việc giải phóng giao thông từ quận 4 và quận 7 vào trung tâm. Còn hai cầu Bình Quới và Bình Quới - Rạch Chiếc lại góp phần phục vụ phát triển khu đô thị Bình Quới - Thanh Đa.\n\n\n\nTS Kim Cương đặt vấn đề hiện nay khu vực nội thành TP rất cần các cây cầu nối để giải tỏa ùn tắc như quận 4 nối qua quận 1, quận 8 nối qua quận 5, quận 12 nối qua quận Gò Vấp. Đặc biệt, việc giải phóng giao thông khu vực sân bay Tân Sơn Nhất… cũng nên là ưu tiên số một.\n\n\n\n“TP cần tính toán xây nhiều cầu từ trung tâm ra ngoại thành vì chi phí không quá nhiều nhưng hiệu quả rất lớn. Việc làm cầu thì phục vụ giao thông chứ không phải chỗ nào GPMB rẻ thì mình làm. Nếu có nhu cầu thực sự thì khó mấy cũng phải làm và đều sẽ có phương án làm. Ví dụ, nếu làm cầu Bình Quới thì nên tính giá đất của khu vực bao nhiêu, sau đó tính chênh lệch giá đất Nhà nước thu vào được để làm kinh phí xây cầu…” - TS Cương góp ý.\n\t\t [/QUOTE]\nQuá lâu, thủ thiêm 4 thì phải có nguồn tiền từ cảng sài gòn, Bình quới thì chờ khu nhà máy xm hà tiên ...lala",
            "idComment": 131286,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Fri, 26 Nov 2021 15:59:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Homely2\"] \n\t\t\tQuá lâu, thủ thiêm 4 thì phải có nguồn tiền từ cảng sài gòn, Bình quới thì chờ khu nhà máy xm hà tiên ...lala\n\t\t [/QUOTE]\nThủ thiêm 4 và CG thấy khả thi nhất vì ít gpmb, mà thấy triển khai chậm dữ",
            "idComment": 131288,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Fri, 26 Nov 2021 18:32:39 GMT",
            "avatar": null,
            "content": "\nĐợi chờ là hạnh phúc..",
            "idComment": 131290,
            "iduser": 7390,
            "image": [],
            "username": "huan76"
        },
        {
            "actionAt": "Sun, 28 Nov 2021 09:58:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tThủ thiêm 4 và CG thấy khả thi nhất vì ít gpmb, mà thấy triển khai chậm dữ\n\t\t [/QUOTE]\nVì ko tiền thôi mà nhu cầu ít chưa cần thiết, thủ Thiêm 2 bức bách vậy mà còn ì ạch, gpmb ko ít so với túi tiền tp đâu, phải chờ khu cảng sg thôi mới có tiền và nhu cầu",
            "idComment": 131295,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Fri, 03 Dec 2021 14:31:10 GMT",
            "avatar": null,
            "content": "\nZing - Thông tin uy tín, hình ảnh ấn tượng\n\t\t\t\t\t\n\nCập nhật tin tức mới và nóng nhất về Đời sống - Xã hội, Kinh tế, Thế giới, Thể thao, Giải trí, Công nghệ và nhiều lĩnh vực khác…\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 131297,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Wed, 08 Dec 2021 09:58:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Máy Cày\"] \n\t\t\tNghe giá ghê vậy. 2 năm giá x8 luôn rồi á.\n\t\t [/QUOTE]\nMg đang chào e 1 lô 400m2 mà 65tr/m2, nghe choáng luôn =,=",
            "idComment": 131299,
            "iduser": 7256,
            "image": [],
            "username": "starofdark"
        },
        {
            "actionAt": "Wed, 08 Dec 2021 12:42:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Homely2\"] \n\t\t\tVì ko tiền thôi mà nhu cầu ít chưa cần thiết, thủ Thiêm 2 bức bách vậy mà còn ì ạch, gpmb ko ít so với túi tiền tp đâu, phải chờ khu cảng sg thôi mới có tiền và nhu cầu\n\t\t [/QUOTE]\ntt2 sắp về đích roài mà; đọc báo thấy nói tt4, cg là trọng điểm; kế hoạch vậy chứ thực hiện chắc mùa quít =))",
            "idComment": 131301,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 08 Dec 2021 12:45:34 GMT",
            "avatar": null,
            "content": "\nEm đi làm mỗi lần về ngang bến Bạch Đằng , mỗi lần nhìn đều nghĩ thầm chắc xong  trong năm nay , vậy mà cũng lỡ hẹn đôi ba lần.",
            "idComment": 131303,
            "iduser": 7399,
            "image": [],
            "username": "HAnhPKL"
        },
        {
            "actionAt": "Wed, 08 Dec 2021 13:03:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HAnhPKL\"] \n\t\t\tEm đi làm mỗi lần về ngang bến Bạch Đằng , mỗi lần nhìn đều nghĩ thầm chắc xong  trong năm nay , vậy mà cũng lỡ hẹn đôi ba lần.\n\t\t [/QUOTE]\nkhó nhất GPMB mà nge đâu xong xuôi rồi thì còn j đâu mà kéo dài, ĐQM làm lẹ còn nghiệm thu cho xong chớ",
            "idComment": 131305,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 08 Dec 2021 14:24:13 GMT",
            "avatar": null,
            "content": "\nBửa e mới xuống khu bình khánh . hỏi miếng 2000m2 , sát bên hà quang vóc nối dài ( chuẩn bị làm gì đó ) giá tầm 3,5m2 . Nghe mà choáng thật. Bác nào rành khu vưc này cho e hỏi giá vậy có chính xác ko ah? Và đường HQVoc noi dai co làm ko?",
            "idComment": 131307,
            "iduser": 6853,
            "image": [],
            "username": "mr.linh.art"
        },
        {
            "actionAt": "Thu, 09 Dec 2021 08:33:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"starofdark\"] \n\t\t\tMg đang chào e 1 lô 400m2 mà 65tr/m2, nghe choáng luôn =,=\n\t\t [/QUOTE]\nbơm thổi đó anh, đừng mua, để năm sau rẻ hơn mua!",
            "idComment": 131309,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 09 Dec 2021 08:43:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"starofdark\"] \n\t\t\tMg đang chào e 1 lô 400m2 mà 65tr/m2, nghe choáng luôn =,=\n\t\t [/QUOTE]\nLiên hệ phở xạo bò nha anh, đất đai CG ảnh bao la, nhưng luôn muốn bán giá từ thiện cho người có nhu cầu. 65tr giá bơm thổi, PM ảnh chắc để giá 45tr cho anh .",
            "idComment": 131311,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Thu, 09 Dec 2021 10:40:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tLiên hệ phở xạo bò nha anh, đất đai CG ảnh bao la, nhưng luôn muốn bán giá từ thiện cho người có nhu cầu. 65tr giá bơm thổi, PM ảnh chắc để giá 45tr cho anh .\n\t\t [/QUOTE]\nDưới 20. trên 20 bị gọi là bơm thổi, lùa gà và xạo l đó....",
            "idComment": 131313,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 09 Dec 2021 20:16:02 GMT",
            "avatar": null,
            "content": "\nGiờ mua đất biệt thự La Maison có ổn ko các anh? Định kiếm mảnh đất về nghỉ hưu.",
            "idComment": 131317,
            "iduser": 7400,
            "image": [],
            "username": "Love_BMW"
        },
        {
            "actionAt": "Fri, 10 Dec 2021 17:51:44 GMT",
            "avatar": null,
            "content": "\nRảnh rỗi vào đây lại thấy 1 cặp tiếp thị sữa của vin vào bươi móc, anh nhắn với 2 chú có ngu cũng ngu vừa thôi, đất 1 x 2 còn tăng theo thời gian, chỉ bám víu vào ý người khác rồi bưng bô theo thời gian thì ý chí và suy nghĩ còn kém lắm nha nha haha.",
            "idComment": 131318,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Fri, 10 Dec 2021 21:26:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tDưới 20. trên 20 bị gọi là bơm thổi, lùa gà và xạo l đó....\n\t\t [/QUOTE]\nỦa gì ghê vại anh. Kiểu này xạo bò lùa gà dụ người ta bán giá 20 để gom rồi anh à. Hèn chi khoe đất đai CG bao la.",
            "idComment": 131320,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Fri, 10 Dec 2021 21:57:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tỦa gì ghê vại anh. Kiểu này xạo bò lùa gà dụ người ta bán giá 20 để gom rồi anh à. Hèn chi khoe đất đai CG bao la.\n\t\t [/QUOTE]\nChú em nhận làm tiếp thị sữa cho vin thì về thớt q9 canh me đi, qua đây hỏi giá chi, xa xôi lắm mua chi hehe",
            "idComment": 131322,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Mon, 20 Dec 2021 14:52:00 GMT",
            "avatar": null,
            "content": "\nCần Giờ phải đẩy nhanh quy hoạch để phát triển\n\t\t\t\t\t\n\nNgày 18-12, Phó Chủ tịch UBND TP HCM Phan Thị Thắng đã có buổi làm việc với UBND huyện Cần Giờ và các sở, ngành liên quan về kế hoạch phục hồi du lịch và phát triển kinh tế ban đêm tại địa phương này.\n\n\n\n\n\t\t\t\t\tnld.com.vn",
            "idComment": 131324,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Fri, 24 Dec 2021 21:37:49 GMT",
            "avatar": null,
            "content": "\nliên hẹ Midu  nhe",
            "idComment": 131326,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Sun, 09 Jan 2022 17:15:12 GMT",
            "avatar": null,
            "content": "\nThành ủy TP.HCM sẽ có 2 nghị quyết riêng về phát triển Thủ Đức và Cần Giờ\n\t\t\t\t\t\n\nTP.Thủ Đức và H.Cần Giờ sẽ được Thành ủy TP.HCM ban hành nghị quyết riêng để tập trung nguồn lực, tạo thêm cơ chế giúp 2 địa phương phát triển theo đúng định hướng đề ra.\n\n\n\n\n\t\t\t\t\tthanhnien.vn",
            "idComment": 131328,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Mon, 10 Jan 2022 08:56:57 GMT",
            "avatar": null,
            "content": "\nQuyết sách riêng phát triển cho Tp.Thủ Đức và huyện Cần Giờ\n\t\t\t\t\t\n\nTại hội nghị triển khai nhiệm vụ kinh tế xã hội năm 2022 do UBND Tp.HCM diễn ra mới đây, Bí thư Thành ủy Tp.HCM cho biết, TP.Thủ Đức và H.Cần Giờ sẽ được Thành ủy TP.HCM ban hành nghị quyết riêng để tập trung nguồn lực, tạo thêm cơ chế giúp 2 địa phương phát triển theo đúng định hướng đề ra.\n\n\n\n\n\t\t\t\t\tcafef.vn",
            "idComment": 131330,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Fri, 14 Jan 2022 23:57:19 GMT",
            "avatar": null,
            "content": "\nhttps://zingnews.vn/chu-tich-tphcm-...uoi-co-tiem-nang-la-hoa-khoi-post1289706.html",
            "idComment": 131332,
            "iduser": 7327,
            "image": [],
            "username": "Justinetran88"
        },
        {
            "actionAt": "Mon, 31 Jan 2022 12:58:29 GMT",
            "avatar": null,
            "content": "\n2022 hy vọng có tin mới về cầu cần giờ",
            "idComment": 131334,
            "iduser": 7390,
            "image": [],
            "username": "huan76"
        },
        {
            "actionAt": "Mon, 31 Jan 2022 16:58:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tliên hẹ Midu  nhe\n\t\t [/QUOTE]\nMidu năm nay đem sổ về cho mẹ",
            "idComment": 131338,
            "iduser": 4586,
            "image": [],
            "username": "comtam"
        },
        {
            "actionAt": "Tue, 01 Feb 2022 21:39:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huan76\"] \n\t\t\t2022 hy vọng có tin mới về cầu cần giờ\n\t\t [/QUOTE]\nHy vọng gì bác ơi. Bữa nói là tháng 6/2022 khởi công. Rồi sau đó hok thấy nhắc nữa. Chắc là dời năm 2023, rồi 2024...",
            "idComment": 131340,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Wed, 09 Mar 2022 20:40:57 GMT",
            "avatar": null,
            "content": "\nBa huyện ở TP HCM muốn lên thành phố\n\t\t\t\t\t\n\nBình Chánh, Cần Giờ, Củ Chi đều định hướng phát triển lên thành phố trong giai đoạn tới chứ không thành quận như huyện Nhà Bè và Hóc Môn.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 131342,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Thu, 10 Mar 2022 13:32:50 GMT",
            "avatar": null,
            "content": "\nCó bác nào biết chỗ nhận làm phân lô tách sổ ở Cần Giờ ko giới thiệu em nhé, hỏi mấy chỗ thì thấy bảo CG đang hạn chế phân lô tách sổ, mà giờ em có lô 4300 thì bảo tách 03 lô 1000 và 01 lô 1300 thì hay bị trả hồ sơ phải ko ạ?",
            "idComment": 131344,
            "iduser": 7203,
            "image": [],
            "username": "tranqhuyvn"
        },
        {
            "actionAt": "Thu, 10 Mar 2022 13:56:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranqhuyvn\"] \n\t\t\tCó bác nào biết chỗ nhận làm phân lô tách sổ ở Cần Giờ ko giới thiệu em nhé, hỏi mấy chỗ thì thấy bảo CG đang hạn chế phân lô tách sổ, mà giờ em có lô 4300 thì bảo tách 03 lô 1000 và 01 lô 1300 thì hay bị trả hồ sơ phải ko ạ?\n\t\t [/QUOTE]\nLên thẳng Huyện, đưa ra mong muốn và nhờ hướng dẫn. Trên đó nói không làm được, thì sẽ chẳng nơi nào làm được.",
            "idComment": 131345,
            "iduser": 7278,
            "image": [],
            "username": "litlviv"
        },
        {
            "actionAt": "Thu, 10 Mar 2022 21:59:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"litlviv\"] \n\t\t\tLên thẳng Huyện, đưa ra mong muốn và nhờ hướng dẫn. Trên đó nói không làm được, thì sẽ chẳng nơi nào làm được.\n\t\t [/QUOTE]\ncấm phân lô",
            "idComment": 131347,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Fri, 11 Mar 2022 08:40:49 GMT",
            "avatar": null,
            "content": "\nNgon",
            "idComment": 131349,
            "iduser": 7319,
            "image": [],
            "username": "kevindqv"
        },
        {
            "actionAt": "Fri, 11 Mar 2022 09:26:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tcấm phân lô\n\t\t [/QUOTE]\nSao cấm vậy bạn?",
            "idComment": 131351,
            "iduser": 7203,
            "image": [],
            "username": "tranqhuyvn"
        },
        {
            "actionAt": "Fri, 11 Mar 2022 09:30:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranqhuyvn\"] \n\t\t\tSao cấm vậy bạn?\n\t\t [/QUOTE]\nkhu du lich chứ co phải khu phat trien dân cư đâu.",
            "idComment": 131353,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 17 Mar 2022 10:44:38 GMT",
            "avatar": null,
            "content": "\nNghe đồn Vin bỏ Cần Giờ có phải không các bác?",
            "idComment": 131355,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Thu, 17 Mar 2022 10:58:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenbonny\"] \n\t\t\tNghe đồn Vin bỏ Cần Giờ có phải không các bác?\n\t\t [/QUOTE]\nCó link k anh ?",
            "idComment": 131358,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Thu, 17 Mar 2022 11:07:56 GMT",
            "avatar": null,
            "content": "\nKhông có link. Hôm qua xem YouTube của 1 bạn môi giới ở Cần Giờ, bạn quay cảnh các sán cạp đang cạp cát tại khu lấn biển, trong video bạn có nói có tin đồn Vin ko làm, nhưng bạn thấy có nhiều cẩu đang làm việc tại khu lấn biển. Ko biết thực hư thế nào",
            "idComment": 131360,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Thu, 17 Mar 2022 11:24:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenbonny\"] \n\t\t\tKhông có link. Hôm qua xem YouTube của 1 bạn môi giới ở Cần Giờ, bạn quay cảnh các sán cạp đang cạp cát tại khu lấn biển, trong video bạn có nói có tin đồn Vin ko làm, nhưng bạn thấy có nhiều cẩu đang làm việc tại khu lấn biển. Ko biết thực hư thế nào\n\t\t [/QUOTE]\nMình có nghe tin đồn masteri nhảy vào áh. Nhưng ko có link.",
            "idComment": 131362,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 17 Mar 2022 11:27:25 GMT",
            "avatar": null,
            "content": "\nMasteri nhảy vào thì ngon rồi bác.",
            "idComment": 131364,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Thu, 17 Mar 2022 11:28:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenbonny\"] \n\t\t\tMasteri nhảy vào thì ngon rồi bác.\n\t\t [/QUOTE]\nmình giỡn thôi  haha.",
            "idComment": 131366,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 17 Mar 2022 11:32:08 GMT",
            "avatar": null,
            "content": "\nBác giỡn vui ghê ha",
            "idComment": 131368,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Sun, 27 Mar 2022 23:33:03 GMT",
            "avatar": null,
            "content": "\nNghiên cứu siêu dự án cảng trung chuyển container quốc tế Cần Giờ\n\t\t\t\t\t\n\nDự án quy mô hơn 870 triệu USD đang được Tổng công ty Hàng hải Việt Nam và hãng tàu Mediterranean Shipping Company nghiên cứu.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 131370,
            "iduser": 7380,
            "image": [],
            "username": "hoangvantrinh"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 16:43:46 GMT",
            "avatar": null,
            "content": "\nCần Giờ toàn là dự án đề xuất hoặc nghiên cứu. Chưa thật sự có 1 dự án nào bạn thể, ngay cả dự án lấn biển của Vin cũng mù mờ. Ai mua Cần Giờ là phải xác định “cần thời gian”",
            "idComment": 131372,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Mon, 04 Apr 2022 01:43:14 GMT",
            "avatar": null,
            "content": "\nSao VN mình cứ suốt ngày dự án với đề xuất quyết liệt, nhưng đến lúc triển khai thì như cứt mắc mưa vậy, không lẻ chính phủ không có ban thì hành  mà chỉ có ban đề xuất thôi sao. Nào là phải làm đường sắt, đường bắc nam, đề án quy hoạch đầy ắp, đến bây giờ chả thấy gì hết. May mà năm nào thủ tướng, chính phủ đều tuyên bố phải làm quyết liệt chứ nếu không thì chắc là không thấy công trình gì luôn.",
            "idComment": 131374,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 04 Apr 2022 13:28:46 GMT",
            "avatar": null,
            "content": "\nCòn nhiều thứ quan trọng và thiết yếu hơn phải làm trước, CG thì chưa làm cũng chả chết ai. Với lại bây giờ các LĐ TPHCM rất ngại ký và quyết cái gì chưa bị đốc thúc tiến độ.",
            "idComment": 131376,
            "iduser": 7203,
            "image": [],
            "username": "tranqhuyvn"
        },
        {
            "actionAt": "Wed, 06 Apr 2022 12:40:48 GMT",
            "avatar": null,
            "content": "\ntình hình giờ sao rồi mấy anh? giờ lên thuyền còn kịp không?",
            "idComment": 131380,
            "iduser": 7403,
            "image": [],
            "username": "hohuyhoangbk"
        },
        {
            "actionAt": "Fri, 08 Apr 2022 08:09:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hohuyhoangbk\"] \n\t\t\ttình hình giờ sao rồi mấy anh? giờ lên thuyền còn kịp không?\n\t\t [/QUOTE]\nCần Giờ chậm lắm, bác mua chỗ khác nhanh lời hơn",
            "idComment": 131382,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Tue, 12 Apr 2022 09:57:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenbonny\"] \n\t\t\tCần Giờ chậm lắm, bác mua chỗ khác nhanh lời hơn\n\t\t [/QUOTE]\nLà chỗ nào bác?",
            "idComment": 131384,
            "iduser": 7403,
            "image": [],
            "username": "hohuyhoangbk"
        },
        {
            "actionAt": "Tue, 12 Apr 2022 10:24:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hohuyhoangbk\"] \n\t\t\tLà chỗ nào bác? [img]\n [/QUOTE]\nchỗ anh 7 là đại biểu quốc hội",
            "idComment": 131386,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Tue, 12 Apr 2022 18:06:05 GMT",
            "avatar": null,
            "content": "\nĐường Cân giờ đi ngon ché. \n\nLương văn nho kéo dài ngon lành. Tương lai trục chính sẽ tươm tất lắm đây",
            "idComment": 131388,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 12 Apr 2022 20:19:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐường Cân giờ đi ngon ché.\n\n\n\nLương văn nho kéo dài ngon lành. Tương lai trục chính sẽ tươm tất lắm đây\n\t\t [/QUOTE]\nĐi một vòng các tỉnh quanh quẩn TpHCM thì CG vẫn còn cơ hội khi giá ko tăng quá nóng như các địa điểm khác.",
            "idComment": 131390,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        },
        {
            "actionAt": "Tue, 12 Apr 2022 21:00:32 GMT",
            "avatar": null,
            "content": "\nvinhomes long beach cần giờ\nđang làm gì ngoài biển vậy các bác",
            "idComment": 131392,
            "iduser": 5575,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2696/2696594-2d781e9a7d353ad1dbc602a156d2aa79.jpg"
            ],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Wed, 13 Apr 2022 00:05:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Có máu kinh doanh\"] \n\t\t\tvinhomes long beach cần giờ\n\nđang làm gì ngoài biển vậy các báchttps://www.otosaigon.com/attachments/2690577/\n [/QUOTE]\nhỏi ngu xi là lấn biển cần bn đất? bn năm thì lún đủ",
            "idComment": 131394,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 13 Apr 2022 08:03:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\thỏi ngu xi là lấn biển cần bn đất? bn năm thì lún đủ\n\t\t [/QUOTE]\nĐây là bãi bồi, ko đáng kể, mà có dang kể cũng ko đáng bao nhiêu. Chủ tịch nước nói. Cu Chi có mấy con đường thôi là đất ngang ngửa quan 1. Ở đây chắc gấp 5.",
            "idComment": 131395,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Wed, 13 Apr 2022 08:12:10 GMT",
            "avatar": null,
            "content": "\nnghe chủ tịch Vượng nói tầm 1 năm nữa thì làm ( chắc đợi IPO vinfast xong), em định làm 1 miếng chứ đợi nó làm rầm rộ chắc ko đến lượt mình mua",
            "idComment": 131397,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Wed, 13 Apr 2022 08:50:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tchỗ anh 7 là đại biểu quốc hội\n\t\t [/QUOTE]\ncủ chi hả bác ?",
            "idComment": 131402,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 20:37:19 GMT",
            "avatar": null,
            "content": "\nTập đoàn MSC đề xuất đầu tư \"siêu cảng\" quốc tế Cần Giờ - Cái Mép gần 6 tỷ USD, TP. HCM có cơ hội đón lượng hàng lớn vốn được trung chuyển qua Singapore\n\t\t\t\t\t\n\nThông tin này được bà Lã Hồng Hạnh, Phó Vụ trưởng Vụ Kế hoạch - Đầu tư (Bộ GTVT) cho biết tại Hội thảo \"Tạo đà phục hồi của thị trường bất động sản phía Nam\", do Tạp chí Nhà đầu tư tổ chức mới đây. Bà Hạnh cho biết, đây có thể là cơ hội rất lớn đối với TP. HCM khi lượng hàng trước đây trung...\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 131404,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 16:01:57 GMT",
            "avatar": null,
            "content": "\nHôm nay lịch làm việc của UBND huyện Cần Giờ có buổi làm việc với Tập đoàn Vạn Thịnh Phát. Các bác có biết VTP làm dự án gì ở CG ko vậy?",
            "idComment": 131406,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 20:05:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenbonny\"] \n\t\t\tHôm nay lịch làm việc của UBND huyện Cần Giờ có buổi làm việc với Tập đoàn Vạn Thịnh Phát. Các bác có biết VTP làm dự án gì ở CG ko vậy?\n\t\t [/QUOTE]\nGặp gỡ giới thiệu TP đến can bộ? Tôi đoán vậy. Mấy anh này mà xúc thì sức lan tỏa rất sâu và rất rộng.",
            "idComment": 131408,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Fri, 22 Apr 2022 09:41:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenbonny\"] \n\t\t\tHôm nay lịch làm việc của UBND huyện Cần Giờ có buổi làm việc với Tập đoàn Vạn Thịnh Phát. Các bác có biết VTP làm dự án gì ở CG ko vậy?\n\t\t [/QUOTE]\nVTP thì toàn mua xong rồi bán lại cho đơn vị khác. Siêu cò",
            "idComment": 131410,
            "iduser": 6960,
            "image": [],
            "username": "tuanluu72"
        },
        {
            "actionAt": "Fri, 22 Apr 2022 09:52:48 GMT",
            "avatar": null,
            "content": "\nVin mà bỏ thì hết sóng ...",
            "idComment": 131412,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 24 Apr 2022 13:51:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tVin mà bỏ thì hết sóng ...\n\t\t [/QUOTE]\nGiờ thì ối giời ơi",
            "idComment": 131414,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Sun, 24 Apr 2022 16:36:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tVin mà bỏ thì hết sóng ...\n\t\t [/QUOTE]\nBỏ là bỏ thế lào",
            "idComment": 131416,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 09:44:59 GMT",
            "avatar": null,
            "content": "\nNghe bảo Vin chở về rất nhiều cây xanh để trồng trong khuôn viên dự án.",
            "idComment": 131418,
            "iduser": 7029,
            "image": [],
            "username": "kenbonny"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 09:52:44 GMT",
            "avatar": null,
            "content": "\nmình nói rồi, CG là game trong tay VIn; việc j phải triên khai sớm; game chắc ăn thì để ăn cuối cùng chứ",
            "idComment": 131420,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 11:08:36 GMT",
            "avatar": null,
            "content": "\nThực ra em thấy bây giờ mua đất để đầu tư là rất khó, hoặc phải nắm rất kỹ QH phát triển, mức độ giá còn hợp lý hay không Hoặc phải đầu tư rất nhiều tiền để mua miếng lớn, còn tà tà dưới 10 tỷ và ko có nhiều hiểu biết về QH và thông tin nội bộ thì cứ múc CG là ổn nhất, ko phát triển được sớm thì làm của để dành cũng yên tâm!",
            "idComment": 131424,
            "iduser": 7203,
            "image": [],
            "username": "tranqhuyvn"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 14:58:04 GMT",
            "avatar": null,
            "content": "\nCần Giờ ngon vậy Vin trả mới lạ, chả tốn tiền đất giải phóng mặt bằng của dân gì cả lại chẳng ngon, bỏ thì khối thằng khác lăm le vào múc",
            "idComment": 131426,
            "iduser": 7152,
            "image": [],
            "username": "binhgl4321"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 19:24:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhgl4321\"] \n\t\t\tCần Giờ ngon vậy Vin trả mới lạ, chả tốn tiền đất giải phóng mặt bằng của dân gì cả lại chẳng ngon, bỏ thì khối thằng khác lăm le vào múc\n\t\t [/QUOTE]\nĐang chờ IPO Vinfast xong có tiền sẽ làm CG, em nghe giang hồ đồn vậy",
            "idComment": 131428,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 19:55:43 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 131430,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 21:01:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhgl4321\"] \n\t\t\tCần Giờ ngon vậy Vin trả mới lạ, chả tốn tiền đất giải phóng mặt bằng của dân gì cả lại chẳng ngon, bỏ thì khối thằng khác lăm le vào múc\n\t\t [/QUOTE]\nCG bác nào muốn vào lướt sóng hay trông chờ quá thì bung ngay. Cứ mua xong vất đấy coi như của hồi môn cho con thì may ra",
            "idComment": 131431,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        }
    ]
}