{
    "post": {
        "postid": 1392,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung \"Ông lớn\" bất động sản Châu Á đàm phán mua 1,5 tỷ USD tài sản của Vinhomes",
        "content": "Tập đoàn CapitaLand là một trong những tập đoàn bất động sản đa dạng lớn nhất Châu Á với trụ sở chính tại Singapore. CapitaLand đang đàm phán mua một phần tài sản trị giá 1,5 tỷ USD của VinHomes, có thể bao gồm Ocean Park 3 hoặc một dự án ở Hải Phòng.\n\n\n\n\n\nTrước khi có thông tin này, CapitaLand từng được nhắc đến khi ông Phạm Nhật Vượng cho ra đời công ty VMI nhằm giúp cho hệ sinh thái của Vingroup vừa kinh doanh bất động sản song vẫn có những sản phẩm cho nhà đầu tư cá nhân để sinh lời từ việc vận hành và cung cấp dịch vụ của các dự án này.\n\nHình thức này tương đối mới mẻ tại Việt Nam, song trên thế giới, CapitaLand đã hoạt động song song cả hai hình thức và đạt được khá nhiều thành công.\n\nVới Việt Nam, CapitaLand là cái tên không còn quá xa lạ khi sở hữu hàng loạt dự án bất động sản lớn nhỏ trải dài từ Hà Nội tới thành phố Hồ Chí Minh, trong đó có nhiều công trình gây tiếng vang lớn. Với tầm vóc và bề dày kinh nghiệm trong lĩnh vực bất động sản, CapitaLand ngày càng mở rộng tầm ảnh hưởng của mình tại mảnh đất hình chữ S.\n\nDanh mục đầu tư bất động sản lên tới 22 tỷ SGD tại Singapore, Việt Nam và Trung Quốc\n\nTập đoàn CapitaLand là một trong những doanh nghiệp lớn nhất tại Singapore với công ty mẹ là quỹ đầu tư quốc gia Temasek, trong đó tập trung vào hai mảng chính là đầu tư và bất động sản. Năm 2021, hai mảng này của công ty được tách ra thành hai doanh nghiệp độc lập, trong đó CapitaLand Development phụ trách mảng bất động sản.\n\nTính tới giữa năm 2021, công ty này đang sở hữu danh mục đầu tư bất động sản lên tới 22 tỷ SGD, trong đó tập trung đầu tư trọng điểm vào các dự án ở ba nước là Singapore, Việt Nam và Trung Quốc.\n\n\n\n\n\nTrước khi có thông tin CapitaLand đang đàm phán mua bất động sản từ Vinhomes, ở Việt Nam, Tập đoàn này đang sở hữu trung tâm thương mại The Oxygen tại Quận 2, TP.HCM. Đây là khu phức hợp mua sắm ba tầng với tổng diện tích rộng rãi hơn 8.000 m2 tại khu vực thương mại của tòa nhà cao cấp The Vista. Ngoài ra, 100 căn tại Somerset Vista Hồ Chí Minh, được quản lý bởi Ascott Limited, cũng nằm trong dự án này.\n\nTrong lĩnh vực nhà ở, CapitaLand đang là chủ đầu tư của 14 dự án chung cư ở cả Hà Nội và TP.HCM, trong đó tại TP.HCM có 12 dự án gồm ZENITY (Quận 1), DEFINE (phường Thạch Mỹ Lợi), De La Sol (Quận 4), D2eight (Quận 2), d'Edge Thao Dien (Quận 2), D1MENSION (Quận 1), Feliz en Vista (Quận 2), Vista Verde (Quận 2), The Vista (Quận 2), The Krista (Quận 2), Kris Vue (Quận 2), PARCSpring (Quận 2) và Hà Nội có Heritage WestLake (Phú Thượng, Tây Hồ), Seasons Avenue (Mộ Lao, Hà Đông).\n\nMua dự án của Vinhomes củng cố vị thế tại Việt Nam?\n\nTại Việt Nam, CapitaLand đã bắt đầu có mặt từ năm 2006 tại thành phố Hồ Chí Minh và năm 2008 tại Hà Nội. Đây cũng chính là hai thị trường lớn nhất của tập đoàn tại Việt Nam, với trên 9000 căn hộ đã được CapitaLand cung cấp thông qua 9 dự án nhà ở tới thời điểm hiện tại. Tập đoàn vẫn đang mở rộng việc đầu tư các bất động sản tại 5 tỉnh thành lớn khác ở nước ta bên cạnh Hà Nội và thành phố Hồ chí Minh, chủ yếu tập trung vào lĩnh vực căn hộ nhà ở và căn hộ dịch vụ.\n\nMặc dù đã trở thành một trong những công ty phát triển bất động sản hàng đầu tại Việt Nam, song CapitaLand vẫn tiếp tục mở rộng tầm ảnh hưởng của mình. Trong bối cảnh thị trường bất động sản tại nước ta đang gặp nhiều khó khăn thì mới đây, CapitaLand đã hỏi mua lại một phần tài sản của nhà phát triển bất động sản lớn nhất Việt Nam tính theo giá trị thị trường là Vinhomes.\n\n\n\n\n\nMột trong những nguồn tin của Reuters cho biết, CapitaLand đang xem xét mua một phần dự án Ocean Park 3 của Vinhomes - một dự án phát triển theo phong cách thành phố nghỉ dưỡng rộng 294 ha gần thủ đô Hà Nội của Việt Nam, hoặc một dự án khác ở phía bắc thành phố Hải Phòng.\n\nCapitaLand Development cho biết: \"Việt Nam là một trong những thị trường cốt lõi của CapitaLand Development. Chúng tôi liên tục đánh giá các cơ hội đầu tư để phát triển sự hiện diện của mình tại quốc gia này.\"\n\nVingroup từ chối bình luận về bất kỳ thảo luận nào với CapitaLand, nhưng nói rằng với tư cách là một công ty đại chúng, họ sẽ công bố thông tin nếu có bất kỳ giao dịch nào xảy ra.\n\nVới việc coi Việt Nam là một trong những thị trường trọng điểm, dễ hiểu vì sao CapitaLand không chỉ tạo ra dấu ấn thông qua các dự án đã thực hiện, mà còn muốn thâu tóm thêm dự án từ các công ty trong nước nhằm mở rộng tầm ảnh hưởng. Nếu thực hiện thành công thương vụ với Vinhomes, CapitaLand Development sẽ ngày một xây chắc vị thế của mình trong ngành bất động sản tại Việt Nam, đồng thời đem lại hy vọng vực lại ngành kinh doanh vốn đang gặp rất nhiều khó khăn trong giai đoạn gần đây.​Xem thêm:\n\nThị trường bất động sản tiếp tục đón nhận loạt căn hộ giá tốt\nDự báo bất động sản nghỉ dưỡng trong năm 2023\nThành phố Hồ Chí Minh phát triển 5 huyện thành đô thị\nTheo CafeBiz​",
        "posttime": "Wed, 22 Mar 2023 13:45:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 22 Mar 2023 15:52:41 GMT",
            "avatar": null,
            "content": "\nSao Vin ko bán chung cư đang xây giá cao hơn tầm 30%, là ổn thôi",
            "idComment": 375458,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 22 Mar 2023 16:01:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tBán máu nuôi Vinfast đang lỗ mấy tỉ.\n\t\t [/QUOTE]\nKhông riêng gì oto các dự án khác đều cần vốn,do ngân hàng siết chặt.",
            "idComment": 375459,
            "iduser": 12853,
            "image": [],
            "username": "hungvuong70"
        },
        {
            "actionAt": "Wed, 22 Mar 2023 23:49:04 GMT",
            "avatar": null,
            "content": "\nDeal xong rồi chuyển hết vốn ở 2 cty con ở Hưng Yên",
            "idComment": 375460,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 19:52:02 GMT",
            "avatar": null,
            "content": "\nTin đăng chơi chứ có chốt deal đâu, bài dùng để ghỡ cho Vin lúc về chiều.",
            "idComment": 375461,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 21:12:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tTin đăng chơi chứ có chốt deal đâu, bài dùng để ghỡ cho Vin lúc về chiều.\n\t\t [/QUOTE]\nTrên web có văn bản công bố chuyển nhượng cổ phần 2 cty con ở Hưng Yên là Phát Đạt vs Trường Lộc  rồi mà",
            "idComment": 375462,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 09:28:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tTrên web có văn bản công bố chuyển nhượng cổ phần 2 cty con ở Hưng Yên là Phát Đạt vs Trường Lộc  rồi mà\n\t\t [/QUOTE]\nHic sân si vay mà anh củng rep lam gi .. kệ di anh kkk",
            "idComment": 375463,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}