{
    "post": {
        "postid": 5145,
        "userid": 8571,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Không sang tên được vì giấy tờ ghi đất trống nhưng thực tế lại có nhà",
        "content": "TTO - Nhiều trường hợp nhà đất không có quyết định ngăn chặn nhưng không thể sang tên được do hiện trạng khác với giấy chủ quyền hoặc đã được tòa án thông báo về việc thụ lý một vụ án có liên quan...\nĐây là tình huống mà không ít chủ hộ gặp phải, tuy nhiên không phải ai cũng nắm vững pháp lý để tránh các vướng mắc đáng tiếc.\nKhông được sang tên vì trên đất có nhà\nTrường hợp ông C. ở xã Tân Xuân (Hóc Môn, TP.HCM) là một ví dụ. Ông C. cho biết khi tìm hiểu mua đất của bà K. tại xã Tân Xuân, ông biết thửa đất trên không có quyết định ngăn chặn của cơ quan có thẩm quyền, hợp đồng chuyển nhượng quyền sử dụng đất cũng đã được công chứng mà không trở ngại gì. \nTuy nhiên, khi nộp hồ sơ xin đăng ký sang tên thì bị Chi nhánh Văn phòng đăng ký đất đai (CNVPĐKĐĐ) huyện Hóc Môn từ chối vì hiện trạng trên đất không đúng với giấy chủ quyền. Công văn từ chối cho biết trên giấy chứng nhận của bà K. thì thửa đất là đất trống nhưng thực tế bà đã xây dựng ba căn nhà tường gạch mái tôn có diện tích khoảng 160m2.\nDo hiện trạng nhà đất khác với hiện trạng trên giấy chứng nhận đã được cấp và khác với hợp đồng chuyển nhượng đã được phòng công chứng chứng nhận nên đơn vị này từ chối đăng ký việc chuyển nhượng và sang tên từ bà K. sang ông C.. CNVPĐKĐĐ Hóc Môn yêu cầu bà K. lập thủ tục chứng nhận quyền sở hữu nhà ở trên đất trước khi làm thủ tục chuyển nhượng sang tên.\nVợ chồng ông C. cho rằng CNVPĐKĐĐ Hóc Môn từ chối đăng ký là không đúng. Theo ông C., phần đất ông mua không có quyết định ngăn chặn giao dịch, phòng công chứng cũng đã chứng thực hợp đồng chuyển nhượng quyền sử dụng đất. Thời điểm ông C. nộp hồ sơ cho đến khi bị từ chối đăng ký cũng không có quyết định ngăn chặn việc chuyển nhượng khu đất trên.\nTheo tìm hiểu của Tuổi Trẻ, khi giải quyết hồ sơ đăng ký sang tên giấy chủ quyền đất cho ông C., CNVPĐKĐĐ Hóc Môn đề nghị UBND xã Tân Xuân - nơi thửa đất tọa lạc - xác minh hiện trạng sử dụng nhà đất và tình trạng tranh chấp của thửa đất mà bà K. bán cho ông. Phiếu xác minh hiện trạng của xã Tân Xuân ghi rõ: trên đất có ba căn nhà tường gạch mái tôn diện tích khoảng 160m2. \nTrong mục xác minh về tình trạng tranh chấp nhà đất, UBND xã Tân Xuân cho biết TAND huyện Hóc Môn đã có thông báo về việc đo đạc hiện trạng phần đất tranh chấp là một phần thửa đất của bà K. bán cho ông C., tòa cũng có quyết định định giá tài sản và thành lập hội đồng định giá đối với khu đất trên. \nSau đó, UBND xã Tân Xuân có văn bản bổ sung cho biết TAND huyện Hóc Môn có thông báo thụ lý vụ án yêu cầu tiếp tục hợp đồng chuyển nhượng quyền sử dụng đất liên quan đến thửa đất trên. Trong vụ án này, bà K. là bị đơn, thửa đất được yêu cầu chuyển nhượng chính là thửa đất bà K. bán cho ông C..\n\nKhông ngăn chặn vẫn không được sang tên\nTheo luật sư Huỳnh Văn Nông (Đoàn luật sư TP.HCM), văn phòng đăng ký đất đai có quyền từ chối đăng ký sang tên ngay cả khi chưa có quyết định ngăn chặn của cơ quan có thẩm quyền, nếu nội dung kê khai của hồ sơ không đầy đủ. \nThực tế, trên đất đã có ba căn nhà nhưng trên giấy chủ quyền thể hiện là khu đất trống, hợp đồng chuyển nhượng không ghi nhận về sự hiện diện của ba căn nhà, trong tờ khai hồ sơ chuyển nhượng cũng không có thông tin kê khai về ba căn nhà. Như vậy, thông tin kê khai không đúng hiện trạng nên cơ quan chức năng có quyền từ chối đăng ký.\nTrong vụ việc của ông C., nếu như hiện trạng không có ba căn nhà trên đất thì ông C. cũng không được đăng ký sang tên giấy chủ quyền đất. Bởi khu đất đã có thông báo thụ lý vụ án của TAND huyện Hóc Môn về việc tranh chấp liên quan đến khu đất trên. \nThông tư hướng dẫn của Bộ TN-MT nêu rõ: cơ quan đăng ký có quyền từ chối đăng ký khi nhận được văn bản của cơ quan có thẩm quyền giải quyết tranh chấp về việc đã tiếp nhận đơn đề nghị giải quyết tranh chấp đất đai, tài sản gắn liền với đất. Thông báo thụ lý vụ án của tòa án là một dạng văn bản này.\nMột công chứng viên tại TP.HCM khẳng định việc công chứng hợp đồng chuyển nhượng quyền sử dụng đất từ bà K. cho ông C. là không sai. \nVì vụ án tranh chấp đất đang được tòa án thụ lý, giải quyết nhưng không có quyết định của cơ quan chức năng về việc ngăn chặn giao dịch, cấm chuyển dịch quyền sử dụng đất của bà K. thì hợp đồng vẫn được công chứng. \nCó điều, sau khi công chứng hợp đồng chuyển nhượng thì người mua sẽ không được đăng ký sang tên do vụ việc đang được tòa thụ lý giải quyết.\nLàm gì khi có nhà đất bị tranh chấp?\nTheo luật sư Hoàng Lam Thụy Châu (Đoàn luật sư TP.HCM), khi có tranh chấp về nhà đất với người khác, để hạn chế tối đa những thiệt hại khó có thể khắc phục được về sau thì các bên tranh chấp nên làm các việc sau:\n\nNộp đơn yêu cầu hòa giải tranh chấp đất đai tại UBND cấp xã nơi có đất tranh chấp (trừ trường hợp tranh chấp thừa kế quyền sử dụng đất).\nNộp đơn khởi kiện tại tòa án có thẩm quyền.\nNộp đơn yêu cầu ngăn chặn giao dịch, ngăn chặn đăng ký đất đai, đăng ký biến động tại các cơ quan có thẩm quyền, kèm theo đơn là chứng cứ chứng minh đã nộp đơn yêu cầu hòa giải tranh chấp tại UBND cấp xã hoặc chứng cứ chứng minh đã nộp đơn khởi kiện tại tòa án.\nNộp đơn yêu cầu tòa án áp dụng các biện pháp khẩn cấp tạm thời: kê biên tài sản, cấm chuyển dịch quyền về tài sản, cấm thay đổi hiện trạng tài sản tranh chấp...\nhttps://nhadat.tuoitre.vn/khong-san...hung-thuc-te-lai-co-nha-20200723211351463.htm",
        "posttime": "Fri, 24 Jul 2020 09:57:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 24 Jul 2020 10:01:27 GMT",
            "avatar": null,
            "content": "\nTừ hồi đẻ ra cái thủ tục phải có xác nhận của địa phương (của Phường) về tình trạng nhà đất trước khi sang tên, thì hiện trạng mà khác trên sổ là không sang tên được nha, anh chị em lưu ý khi mua nhà hoặc bán nhà PHẢI biết để tránh rắc rối phát sinh.\nNếu hiện trạng khác với trên sổ mà mua bán để sang tên được thì phải:\n\nphải hợp thức hóa trên sổ cho giống với hiện trạng (xin phép xd, rồi hoàn công theo hiện trạng)\nhoặc phải sửa hiện trạng (phá nhà) cho khớp với sổ mới sang tên được\nHoặc quan hệ trong sáng  được với Phường để Phường xác nhận hiện trạng cho giống với sổ là được",
            "idComment": 609430,
            "iduser": 8571,
            "image": [],
            "username": "anhql"
        },
        {
            "actionAt": "Fri, 24 Jul 2020 11:16:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhql\"] \n\t\t\tTừ hồi đẻ ra cái thủ tục phải có xác nhận của địa phương (của Phường) về tình trạng nhà đất trước khi sang tên, thì hiện trạng mà khác trên sổ là không sang tên được nha, anh chị em lưu ý khi mua nhà hoặc bán nhà PHẢI biết để tránh rắc rối phát sinh.\n\nNếu hiện trạng khác với trên sổ mà mua bán để sang tên được thì phải:\n\n\nphải hợp thức hóa trên sổ cho giống với hiện trạng (xin phép xd, rồi hoàn công theo hiện trạng)\nhoặc phải sửa hiện trạng (phá nhà) cho khớp với sổ mới sang tên được\nHoặc quan hệ trong sáng :D được với Phường để Phường xác nhận hiện trạng cho giống với sổ là được :p\n\n [/QUOTE]\ndo quản lý NN yếu kém, nên sau khi CCTT nhà đất từ thời 9x,2k giờ quay về Phường xác nhận xong đỗ lỗi cho dân???",
            "idComment": 609432,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Fri, 24 Jul 2020 13:09:08 GMT",
            "avatar": null,
            "content": "\nCăng nhỉ!",
            "idComment": 609434,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sat, 25 Jul 2020 13:45:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huylong255\"] \n\t\t\tQuá căng , em cũng dính 1 căn bơm mãi mới sang tên được\n\t\t [/QUOTE]\nBạn theo cách nào của các cách trên ?",
            "idComment": 609436,
            "iduser": 8571,
            "image": [],
            "username": "anhql"
        },
        {
            "actionAt": "Sat, 25 Jul 2020 13:59:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhql\"] \n\t\t\tTừ hồi đẻ ra cái thủ tục phải có xác nhận của địa phương (của Phường) về tình trạng nhà đất trước khi sang tên, thì hiện trạng mà khác trên sổ là không sang tên được nha, anh chị em lưu ý khi mua nhà hoặc bán nhà PHẢI biết để tránh rắc rối phát sinh.\n\nNếu hiện trạng khác với trên sổ mà mua bán để sang tên được thì phải:\n\n\nphải hợp thức hóa trên sổ cho giống với hiện trạng (xin phép xd, rồi hoàn công theo hiện trạng)\nhoặc phải sửa hiện trạng (phá nhà) cho khớp với sổ mới sang tên được\nHoặc quan hệ trong sáng :D được với Phường để Phường xác nhận hiện trạng cho giống với sổ là được :p\n\n [/QUOTE]\n-Cái này mục đích để chống cơi nới, lấn chiếm; năm ngoái mua nhà bên Q7 coi sồ khác với hiện trạng vì chủ nhà xây thêm dãy nhà trọ phía sau, phải yc trước khi công chứng phải phá dỡ hết cho đúng hiện trạng, chứ không đang bộ rắc rối to",
            "idComment": 609438,
            "iduser": 5560,
            "image": [],
            "username": "NGUYENVO"
        },
        {
            "actionAt": "Sun, 26 Jul 2020 19:55:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhql\"] \n\t\t\tTừ hồi đẻ ra cái thủ tục phải có xác nhận của địa phương (của Phường) về tình trạng nhà đất trước khi sang tên, thì hiện trạng mà khác trên sổ là không sang tên được nha, anh chị em lưu ý khi mua nhà hoặc bán nhà PHẢI biết để tránh rắc rối phát sinh.\n\nNếu hiện trạng khác với trên sổ mà mua bán để sang tên được thì phải:\n\n\nphải hợp thức hóa trên sổ cho giống với hiện trạng (xin phép xd, rồi hoàn công theo hiện trạng)\nhoặc phải sửa hiện trạng (phá nhà) cho khớp với sổ mới sang tên được\nHoặc quan hệ trong sáng :D được với Phường để Phường xác nhận hiện trạng cho giống với sổ là được :p\n\n [/QUOTE]\nBọn làm luật nó đẻ ra luật cho bọn khốn nạn nhà đất kiếm tiền, nó chỉ cần nói nhà thực tế không đúng với giấy chứng nhận là khỏi sang tên được. Chỉ cần lắp mái che cửa sổ, mái che cổng rào, bục xe chạy vô nhà, mấy thứ linh tinh lặc vặt là phải tốn tiền cho nó. Xã hội khốn nạn, những thằng khốn nạn nhất xã hội đi làm quan",
            "idComment": 609440,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Mon, 27 Jul 2020 15:30:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meoi\"] \n\t\t\tBọn làm luật nó đẻ ra luật cho bọn khốn nạn nhà đất kiếm tiền, nó chỉ cần nói nhà thực tế không đúng với giấy chứng nhận là khỏi sang tên được. Chỉ cần lắp mái che cửa sổ, mái che cổng rào, bục xe chạy vô nhà, mấy thứ linh tinh lặc vặt là phải tốn tiền cho nó. Xã hội khốn nạn, những thằng khốn nạn nhất xã hội đi làm quan\n\t\t [/QUOTE]\nNói vậy cũng oan cho nó, như giao thông nó chỉ bắt người vi phạm, thì bên này cũng vậy, nếu bạn không làm gì sai thì nó không thể bắt bạn được",
            "idComment": 609442,
            "iduser": 8571,
            "image": [],
            "username": "anhql"
        },
        {
            "actionAt": "Mon, 27 Jul 2020 21:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhql\"] \n\t\t\tNói vậy cũng oan cho nó, như giao thông nó chỉ bắt người vi phạm, thì bên này cũng vậy, nếu bạn không làm gì sai thì nó không thể bắt bạn được\n\t\t [/QUOTE]\nNếu xây dựng lớn, lấn chiếm đất công thì mình đồng ý. Làm các mái che trên cổng nhà mà nó nói hiện trạng không giống. khốn nạn không ?",
            "idComment": 609444,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 09:03:57 GMT",
            "avatar": null,
            "content": "\nđất trông , dựng quán cf khung thép tiền chế, có ctrinh wc,khach khứa xôm tụ, ng mua nhìn phát ưng ngay. vậy sang tên cũng fai xác nhận hiện trạng hả các bác.vậy thì đất còn gtri mẹ gì nũa nhỉ.",
            "idComment": 609446,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 10:34:33 GMT",
            "avatar": null,
            "content": "\nnote để rút kinh nghiệm.",
            "idComment": 609449,
            "iduser": 11638,
            "image": [],
            "username": "tomfds"
        }
    ]
}