{
    "post": {
        "postid": 4834,
        "userid": 7004,
        "groupid": 36,
        "title": "Nhờ các cụ tư vấn cho thuê đất làm nhà xưởng",
        "content": "Chào các bạn,\nHiện tại em đang co 1 lô đất khoảng 550m, đoạn chân cầu Thăng Long, xe ô tô tầm 1,25 tấn vào thoải mái. Gia đình định cho thuê miếng đất làm xưởng. Chỉ có đất không, chưa xây dựng gì ? Các bạn cho em hỏi 1 số câu hỏi sau ạ:\n- Giá cho thuê đất làm xưởng hiện tại khu vực chỗ em khoảng bao nhiêu tiền/m2 ?\n- Nếu bên thuê tự xây dựng nhà xưởng, nhà em bàn giao mặt bằng đất. Thì hợp đồng sẽ khấu trừ như thế nào ạ ?\n- Các thủ tục mình cần phải lo cho bên thuê đất là gì ạ ?\n- Hợp đồng em đang định ký là 5 năm. \nNhờ các bạn tư vấn giúp.\nMời rượu các bạn ạ.",
        "posttime": "Wed, 18 Apr 2018 14:06:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 18 Apr 2018 14:37:00 GMT",
            "avatar": null,
            "content": "\nCái này bạn lên hỏi ông gúc gồ í, tìm thuê đất chân cầu thăng long, rồi coi bạn sâu nào đang làm ở đó thì bạn í tư vấn cho.lập thớt pr trá hình à bạn hehe",
            "idComment": 578886,
            "iduser": 30329,
            "image": [],
            "username": "MrSilient"
        },
        {
            "actionAt": "Wed, 18 Apr 2018 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MrSilient\"] \n\t\t\tCái này bạn lên hỏi ông gúc gồ í, tìm thuê đất chân cầu thăng long, rồi coi bạn sâu nào đang làm ở đó thì bạn í tư vấn cho.lập thớt pr trá hình à bạn hehe\n\t\t [/QUOTE]\nem PR gì đâu bạn, vì đang có người hỏi thuê miếng đó. Mà trả rẻ quá nên phải lên đây thỉnh giáo các bạn thông tin chứ buôn bán gì đâu =.=!",
            "idComment": 578887,
            "iduser": 7004,
            "image": [],
            "username": "Mike89"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 06:44:00 GMT",
            "avatar": null,
            "content": "\nEm cũng có mảnh bên Thuận Thành , Bắc Ninh gần 300m2 bỏ quên lâu nay. Chắc cho thuê cho đỡ phí.",
            "idComment": 578888,
            "iduser": 5760,
            "image": [],
            "username": "Thanhpt"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 10:51:00 GMT",
            "avatar": null,
            "content": "\nXây kho bệt bình thường giá khoảng 2tr/m2 nếu full cả pháp lý và thiết bị PCCC thì cao hơn bạn ah. Còn giá cho thuê kho em nghĩ cao tầm 70k/m2 chất lượng ngon lành cả PCCC. Còn loại thường chắc chỉ 50k/m2.\n\nQuan trọng là bạn phải lo pháp lý để xây được kho (GPXD, PCCC) thế nào. Thường các đơn vị chuyên nghiệp thuê kho họ yêu cầu đầy đủ pháp lý của kho, diện tích lớn và kèm theo vận hành kho luôn. \n\nDiện tích của bạn 500m2 chắc phù hợp với các DN vừa và nhỏ thôi. E nghĩ bạn nên cho thuê đất để họ dựng xưởng gia công, sản xuất đơn giản không ảnh hưởng đến môi trường sống của dân xung quanh thì được (vì thực ra xin chuẩn pháp lý là khó và mất thời gian).",
            "idComment": 578889,
            "iduser": 1816,
            "image": [],
            "username": "nguoiquantu"
        },
        {
            "actionAt": "Fri, 12 Apr 2024 12:14:00 GMT",
            "avatar": null,
            "content": "\nEm ủn cho bạn ợ",
            "idComment": 578890,
            "iduser": 388,
            "image": [],
            "username": "AMATAX"
        }
    ]
}