{
    "post": {
        "postid": 2134,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường 6 tháng cuối năm sẽ diễn biến theo chiều hướng nào?",
        "content": "Các chuyên gia dự báo, từ nay đến cuối năm 2022, thị trường Bất động sản không mấy lạc quan, thậm chí có thể sẽ diễn biến theo chiều hướng xấu.\n\nBên cạnh đó vẫn có một số ý kiến cho rằng, thị trường BĐS hiện đang “tạm nghỉ chân” để bước vào giai đoạn mới. 6 tháng cuối năm bức tranh thị trường BĐS khác gì so với giai đoạn đầu năm, động thái của người mua thế nào?\n\nChia sẻ trên báo chí mới đây, ông Trần Khánh Quang, chuyên gia BĐS cho rằng, trong 6 tháng tới, nếu tình trạng siết tín dụng vẫn tiếp diễn, số lượng nhà đầu tư xả hàng sẽ tăng lên, đồng thời mức giảm giá cũng nhiều hơn, càng về cuối năm càng dễ xảy ra tình trạng cắt lỗ. Việc thị trường chuyển từ trạng thái giảm lời sang cắt lỗ sẽ biến chuyển rất nhanh, đẩy bất động sản vào cuộc khủng hoảng mới.\n\n\"Khi room tín dụng đang siết, ai cũng mong ngân hàng sớm mở lại room để khơi thông dòng vốn. Nhưng dòng tiền 6 tháng cuối năm có xu hướng chỉ ưu tiên kinh doanh sản xuất, không ưu tiên bất động sản. Vì vậy, địa ốc không thể mong chờ gì nhiều vào cơ hội tiếp cận vốn vay. Với những nhà đầu tư đang sử dụng vốn vay ngân hàng trên 50% sẽ hụt hơi trong cuối năm nay do ngấm đòn siết tín dụng, buộc phải giảm giá bán để hạn chế rủi ro\", ông Quang nhấn mạnh.\n\nCòn theo ông Nguyễn Hoàng, cựu nghiên cứu phòng R&D DKRA, với tình hình BĐS hiện nay thì dự báo từ giờ đến cuối năm 2022 vẫn còn nhiều thách thức. \n\nÔng Hoàng cho rằng, bản chất thị trường và người mua đầu tư hiện nay cũng khác với giai đoạn 2010 – 2012, cùng với đó là bối cảnh kinh tế cũng khác cả về lượng và chất. Tuy nhiên nếu cứ như hiện tại thì xu hướng giảm giá - cắt lỗ của thị trường thứ cấp sẽ nhiều hơn và có thể lặp lại giai đoạn 2010 – 2012 khi áp lực tài chính tăng, nhất là người đầu tư dùng đòn bẩy.\n\n\nKhi được hỏi, nửa cuối năm 2022 mức giá BĐS sẽ thế nào? Đi ngang, tăng hay giảm?, ông Nguyễn Hoàng cho rằng, trong tình hình thị trường sức mua yếu như hiện nay nếu mức giá BĐS sơ cấp tiếp tục tăng thì các CĐT sẽ có động thái \"ngồi chờ\". Kịch bản nhiều khả năng nhất là mức giá giữ nguyên như hiện nay và các CĐT gia tăng các chính sách bán hàng để hỗ trợ cũng như hấp dẫn khách mua.\n\nTuy nhiên việc giảm giá thị trường sơ cấp (từ CĐT) là có thể, CĐT không bán được hoặc sales performance quá thấp làm ảnh hưởng kế hoạch kinh doanh; Dòng tiền hoặc năng lực tài chính/vốn của CĐT quá bất ổn nên buộc phải hạ giá để gia tăng bán hàng thu tiền về; Áp lực tài chính (trả nợ, duy trì tiến độ...); Kinh tế vĩ mô của Việt Nam có sự suy giảm do tác động toàn cầu\n\nNhắc đến giá BĐS nửa cuối năm 2022, ông Hoàng cho rằng, giá BĐS sơ cấp vẫn cao, việc giảm giá là một bài toán khó và nếu có giảm thì mức giảm cũng không nhiều do các yếu tố đầu vào đều tăng, việc giảm giá sơ cấp khi mà CĐT gặp áp lực tài chính và dòng tiền.\n\nĐối với thị trường thứ cấp vẫn thiếu sôi động tích cực ở mọi phân khúc, nhà đầu tư gặp nhiều khó khăn khi thoát hàng. Trong khi nguồn cung mới vẫn duy trì ở mức giới hạn, không thể bùng nổ như giai đoạn 2019. Tuy vậy, thị trường BĐS vẫn có những nền tảng tạo tiềm năng cho nửa cuối năm 2022. bạn thể, tiếp theo đà của quý 2/2022 với GDP 7.72%, Kinh tế vĩ mô tiếp tục tăng trưởng tích cực. Nhiều dự báo cho rằng GDP cả năm có thể đạt 6 – 6.5%. Một số các dự án hạ tầng giao thông được Quốc hội phê duyệt cũng như các dự án được chính quyền địa phương thúc đẩy, cũng là tiền đề tạo điểm sáng cho thị trường BĐS.\n\nCòn theo ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS Tp.HCM,  thị trường BĐS 6 tháng cuối năm vẫn bị vướng mắc bởi các thể chế pháp luật chưa giải quyết dứt điểm. Theo ông Châu, cần phải tháo gỡ được thể chế pháp luật thì thị trường mới phát triển ổn định và bền vững, đồng thời cần điều phối vốn tín dụng hợp lý để dòng tiền luân chuyển ổn định trong nền kinh tế và thị trường bất động sản.\n\n\"Siết vốn tín dụng tuy không phải là nguyên nhân duy nhất khiến thị trường trầm lắng, suy yếu nhưng đây là giọt nước tràn ly có thể dẫn đến cuộc khủng hoảng mới đối với BĐS\", ông Châu nhấn mạnh.\n\nTổng hợp\n\nXem thêm:\n\nTPHCM đã có quỹ đất xây 70.000 căn nhà ở xã hội\nKhu vực nào giá bất động sản đang mềm nhất Tp.HCM?\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư",
        "posttime": "Fri, 08 Jul 2022 21:45:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 09 Jul 2022 18:38:04 GMT",
            "avatar": null,
            "content": "\nRao bán nhà đíu ai quan tâm nè anh ơi, mn hết sạch xèn òi.",
            "idComment": 413037,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        }
    ]
}