{
    "post": {
        "postid": 6694,
        "userid": 9235,
        "groupid": 36,
        "title": "[Funland] Sổ ghi Đất ở \"Được giao\" thì có sao không?",
        "content": "Em chào các bạn, Có cái nhà sổ họ ghi thông tin như sau:\n- Địa chỉ:  số x, ngõ y, phố z (Sc: 56C+56D), Phường M ....\n- Nhà ở:\n+/ Cấp IV, số tầng 01.\n+/ Thời hạn được sở hữu: Lâu dài\n- Đất ở:\n+/ Sử dụng riêng: 25 m2.\n+/ Đất được giao hoặc thuê: Được Giao\nCác sổ đỏ bình thường em thấy hay ghi là: Mục đích sử dụng là đất ở tại đô thị, nguồn gốc sử dụng: nhà nước công nhận quyền sử dụng đất như nhà nước giao đất có thu tiền sử dụng đất.\nVậy các bạn  thông thái cho em hỏi:\n- Đất ở thông số như trên kia ghi là Được Giao thì nó vẫn là sở hữu lâu dài đúng không ạ? thuế đất vẫn nộp hàng năm đúng không ạ?\n- Giờ hiện trạng nhà là 4 tầng mà trong sổ ghi có 1 tầng thì có vấn đề gì không ạ? vì em thấy trên sổ số nhà cũ có 2 số nhà (Sc: 56C+56D) nên em sợ có thể là nhà tập thể cũ nên trước đây có 1 nhà trên đầu nhà đó nữa. Giờ mua sợ có ông nào còn cầm cái sổ đỏ của cái nhà trên tầng 2 thì sau này có tranh chấp gì ạ?\n- Giờ muốn được ghi nhận nhà ở đầy đủ 4 tầng trên sổ đỏ thì thủ tục sao ạ?\nCác bạn thông thái xem trả lời giúp em 2 câu hỏi. Em cảm ơn nhiều ạ.",
        "posttime": "Fri, 16 Jun 2023 09:31:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 16 Jun 2023 20:32:00 GMT",
            "avatar": null,
            "content": "\nTrong sổ ghi rõ thời hạn sử dụng lâu dài mà bạn, như mọi thửa đất ở khác thôi. Nguồn gốc thì được giao hay công nhận không quan trọng (công nhận với đất đai từ xưa để lại). Muốn cập nhật tài sản trên đất thì bạn ra văn phòng đăng kí đất đai, nhờ họ hướng dẫn). Sổ ghi 1 tầng, tên 1 người (hoặc 1 hộ) thì trước đây ko có ai chung nữa đâu",
            "idComment": 691092,
            "iduser": 2055,
            "image": [],
            "username": "bihero114"
        },
        {
            "actionAt": "Sun, 18 Jun 2023 22:14:00 GMT",
            "avatar": null,
            "content": "\nEm cũng hóng vụ này. Tuy nhiên bạn vẫn nghĩ \"Sở hữu\" với đất thì...quan ngại quá.",
            "idComment": 691094,
            "iduser": 945,
            "image": [],
            "username": "yamarlux"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 11:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yamarlux\"] \n\t\t\tEm cũng hóng vụ này. Tuy nhiên bạn vẫn nghĩ \"Sở hữu\" với đất thì...quan ngại quá.\n\t\t [/QUOTE]\nChắc dùng từ Quyền sử dụng đất lâu dài thì đúng hơn ạ?",
            "idComment": 691096,
            "iduser": 9235,
            "image": [],
            "username": "lukyhapy"
        }
    ]
}