{
    "post": {
        "postid": 2181,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhẹ dạ cả tin nhà đầu tư F0 lâm cảnh “khóc dở mếu dở”",
        "content": "Không ít nhà đầu tư tay ngang đã vay mượn lao vào cơn “sốt đất” để rồi mắc cạn. Chuyên gia cho rằng, các nhà đầu tư “chết” vì sốt đất thường là những người mới, đầu tư chạy theo đám đông, nắm thông tin chậm hoặc ít kiến thức và non kinh nghiệm.\n\n\nNhà đầu tư “nhẹ dạ cả tin” nên lâm cảnh nợ nần\n\nĐầu năm 2022, cơn \"sốt đất\" vẫn đổ bộ khắp các tỉnh, thành phố trên cả nước thị trường bất động sản được dịp trở nên sôi động. Theo đó nhiều nhà đầu tư mới, non kinh nghiệm cũng ôm tiền chạy theo cơn sốt, với lòng tin có thể kiếm tiền từ bất động sản.\n\nTuy nhiên, theo giới chuyên gia nhận định trong các cơn sốt đất chỉ có đầu cơ và số ít người may mắn là thắng cuộc. Khi cơn sốt hạ nhiệt, cộng thêm tác động từ các lệnh siết, nhiều nhà đầu tư sử dụng đòn bẩy tài chính, huy động vốn khắp nơi phải ngậm trái đắng, đất không bán được, thậm chí phải cắt lỗ.\n\nChị Nguyễn Hạnh (sinh sống tại Thanh Xuân, Hà Nội) cho biết, đầu tháng 2 khi thông tin sốt đất vẫn ngập tràn khắp các trang mạng internet. Hơn nữa, vì tin vào những lời có cánh, cùng khẳng định chắc nịch của môi giới: \"Em chắc chắn mảnh đất này chỉ 2 tuần sau có khi chị lãi cả trăm triệu đồng, em sẽ lo tìm khách hàng mua cho chị\".\n\nTheo đó, dù không có nhiều kinh nghiệm với thị trường bất động sản, chị Hạnh vẫn không ngần ngại xuống tiền mua mảnh đất tại Đông Anh, rộng gần 100m2, với giá 3 tỷ đồng, trong đó có hơn một nửa là chị Hạnh vay mượn.\n\n\n\"Thông tin sốt đất tràn làn, tôi cũng hy vọng kiếm được lời từ việc đầu tư đất. Một thời gian ngắn sau, tôi liên hệ môi giới thì nhận được câu trả lời, thị trường đã chững lại nên rất khó kiếm khách mua. Đến nay, mảnh đất của tôi vẫn chưa thể bán, nên vẫn ôm cả đống nợ\", chị Hạnh nói.\n\nTương tự, anh Tiến, nhà đầu tư tay ngang tại Hà Nội cho biết, khoảng tháng 3 vừa qua, thấy nhiều khu vực giá đất vẫn liên tục tăng mạnh, sợ mất cơ hội “đổi đời”, nên trong tay đang có 1,5 tỷ đồng, anh Tiến đã lùng sục nhiều nơi để tìm đất.\n\nSau nhiều ngày tìm kiếm, anh Tiến quyết định mua mảnh đất rộng 95m2 tại Thanh Oai (Hà Nội) với mức giá 3,4 tỷ đồng, tương đương 35,7 triệu đồng/m2. “Do khi xuống tiền thị trường bất động sản vẫn nóng và tin lời môi giới, thời gian này lướt sóng vẫn kiếm được tiền chênh, nên tôi không ngần ngại vay 60% giá trị mảnh đất”, anh Tiến nói.\n\nTuy nhiên, đến nay, do cần tiền nên anh Tiến rao bán nhưng vẫn không có người mua. “Tôi đã liên hệ nhiều môi giới, thương lượng với họ sẽ chấp nhận trả phí hoa hồng cao nhưng vẫn không có khách mua. Bây giờ nếu bán nhanh có khi phải cắt lỗ nhưng mới mua mà lỗ cả trăm triệu đồng thì tiếc, trong khi nợ vẫn còn đó”, nhà đầu tư này nói.\n\n\nNhà đầu tư thua lỗ do chạy theo đám đông\n\nÔng Phan Công Chánh - Tổng giám đốc Công ty cổ phần Tư vấn Đầu tư Phú Vinh chia sẻ, đầu tư khi “sốt” đất thì chỉ có khoảng 20% là nhà đầu tư có tầm nhìn trung và dài hạn, còn lại 80% là các nhà đầu cơ với mong muốn thu được biên độ lợi nhuận tốt trong thời gian ngắn, hoặc thậm chí là lướt sóng từ lúc thị trường bắt đầu lên đến lúc chạm đỉnh. Xu hướng “lướt sóng” khi thị trường bất động sản nóng hổi hay bắt đáy để chờ thời cơ chỉ dành cho những nhà đầu tư chuyên nghiệp, thành thạo thị trường. Các nhà đầu tư “chết” vì sốt đất thường là những người mới, đầu tư chạy theo đám đông, nắm thông tin chậm hoặc ít kiến thức và non kinh nghiệm.\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TP. HCM (HoREA) cho rằng, hiện nay có nhiều khu vực thiết lập mặt bằng giá mới rất cao do yếu tố đầu cơ, gây tác hại rất lớn đến sự phát triển lành mạnh, ổn định, bền vững của thị trường bất động sản, khiến giấc mơ sở hữu nhà của những người có thu nhập trung bình, thu nhập thấp ở các đô thị ngày càng xa vời.\n\nĐồng thời, Chủ tịch HoREA cho rằng mâu thuẫn lớn nhất của thị trường bất động sản hiện nay là tình trạng lệch pha cung cầu. Do đó, nhận định về sự biến động của thị trường trong thời gian tới, ông Lê Hoàng Châu cho rằng, khi nguồn vốn chảy vào bất động sản bị co hẹp, các doanh nghiệp và nhà đầu tư bất động sản sẽ phải tập trung vào dự án có khả thi, không còn đầu tư dàn trải, thì thị trường bất động sản chắc chắn sẽ hạ nhiệt…\n\nDưới một góc nhìn khác, ông Matthew Powell - Giám đốc Savills Hà Nội phân tích, áp lực tăng giá cùng tỷ lệ lạm phát tăng cao trong khi tín dụng bị thắt chặt có thể sẽ khiến hoạt động thị trường bất động sản chậm lại trong ngắn hạn.\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nLâm Đồng xin chuyển đổi hơn 186ha rừng làm cao tốc Tân Phú - Bảo Lộc\nKhó đầu cơ, lướt sóng bất động sản lúc này\nNhà đầu tư 'mắc kẹt' trong những lô đất lớn",
        "posttime": "Tue, 28 Jun 2022 10:28:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 28 Jun 2022 10:46:49 GMT",
            "avatar": null,
            "content": "\nđây là Kênh huy động vốn ngóc ngách rất quan trọng để phục vụ các mục tiêu lớn hơn của Thị trường Bất động sản",
            "idComment": 416561,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 10:54:02 GMT",
            "avatar": null,
            "content": "\nNgười có năm ba trăm triệu, 1 tỷ rất đông,\n\nnếu cho phép tách thửa Đất Nguyên Liệu ra từng lô 3m x 15m và bán cho Người có năm ba trăm triệu, 1 tỷ,\n\nthì việc hút vốn ngách này rất thuận lợi, sẽ tập trung được doanh số lớn, thường xuyên,\n\nviệc đưa ra các chính sách làm chặn lại dòng vốn ngóc ngách F0 sẽ gây ra những hệ lụy cho nhu cầu hút vốn của F1, khi F1 giảm thu nhập, sẽ ảnh hưởng tiếp đến F2, sau F2 là F3...",
            "idComment": 416562,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 10:58:39 GMT",
            "avatar": null,
            "content": "\nĐất Nông Nghiệp chia lô 3m x 15m, 5m x 40m là công bạn nạo vét dòng vốn ngóc ngách một cách triệt để, hiệu quả, nhanh chóng, giống như dùng lưới cào vét cá kênh Miền Tây, bao tới những con lòng tong bằng cái đầu đũa",
            "idComment": 416564,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 11:16:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tĐất Nông Nghiệp chia lô 3m x 15m, 5m x 40m là công bạn nạo vét dòng vốn ngóc ngách một cách triệt để, hiệu quả, nhanh chóng, giống như dùng lưới cào vét cá kênh Miền Tây, bao tới những con lòng tong bằng cái đầu đũa\n\t\t [/QUOTE]\nĐất nông nghiệp chia lô 3x15? Rồi làm gì với mấy lô này hở b?",
            "idComment": 416565,
            "iduser": 13377,
            "image": [],
            "username": "kodomo15"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 11:22:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kodomo15\"] \n\t\t\tĐất nông nghiệp chia lô 3x15? Rồi làm gì với mấy lô này hở b?\n\t\t [/QUOTE]\nNgười có năm ba trăm triệu, 1 tỉ họ cần những sản phẩm như vậy để quay vòng đồng vốn",
            "idComment": 416567,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 13:00:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tThanh khoản, Thanh khoản và Thanh khoản, anh ạ\n\n\n\nNgười có năm ba trăm triệu, 1 tỉ họ cần những sản phẩm như vậy để quay vòng đồng vốn\n\t\t [/QUOTE]\nem tưởng họ hùn tiền lại mua miếng lớn chứ mua miếng nhỏ vất vả quá",
            "idComment": 416569,
            "iduser": 11266,
            "image": [],
            "username": "notcold"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 18:12:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"notcold\"] \n\t\t\tem tưởng họ hùn tiền lại mua miếng lớn chứ mua miếng nhỏ vất vả quá\n\t\t [/QUOTE]\nmuốn mua được miếng lớn thì phải huy động được vốn, phải không anh",
            "idComment": 416571,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 18:12:44 GMT",
            "avatar": null,
            "content": "\ncách tốt để huy động vốn là mua một miếng vừa vừa, đem tách thửa hoặc phân lô 5m x 40m để đánh \"lưới cào\",\n\nsau khi đánh lưới cào được rồi thì mới mua miếng lớn, vừa chủ động tài chính, vừa tự tin tài chính",
            "idComment": 416573,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 18:17:22 GMT",
            "avatar": null,
            "content": "\nNgười có 5 ba tỉ, mười tỉ không đông và không thường xuyên\n\nNgười có năm ba trăm triệu, 1 tỉ thường rất đông và tỉ lệ mở đầu lần đầu là phần nhiều, Họ là động lực là đối tượng của những Nhóm đủ khả năng đánh lưới cào, Họ là Nhân tố chính để vun đắp niềm tin và sức sống của Thị trường, nên có Cơ chế để nuôi hy vọng của họ",
            "idComment": 416574,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 18:27:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tNgười có 5 ba tỉ, mười tỉ không đông và không thường xuyên\n\n\n\nNgười có năm ba trăm triệu, 1 tỉ thường rất đông và tỉ lệ mở đầu lần đầu là phần nhiều, Họ là động lực là đối tượng của những Nhóm đủ khả năng đánh lưới cào, Họ là Nhân tố chính để vun đắp niềm tin và sức sống của Thị trường, nên có Cơ chế để nuôi hy vọng của họ\n\t\t [/QUOTE]\nEm nghĩ mãi chỉ có chơi chiêu của anh Luyện alibaba mới huy động được vốn.",
            "idComment": 416575,
            "iduser": 11266,
            "image": [],
            "username": "notcold"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 18:35:39 GMT",
            "avatar": null,
            "content": "\nem chỉ nói đến giải pháp vốn cho đầu ra của Thị trường Đất Nguyên Liệu",
            "idComment": 416576,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 18:35:50 GMT",
            "avatar": null,
            "content": "\ntrường hợp như anh @notcold nói, là vi phạm Pháp luật",
            "idComment": 416577,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 20:36:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\ttrường hợp như anh https://www.otosaigon.com/members/139599/ nói, là vi phạm Pháp luật\n\t\t [/QUOTE]\nEm chưa biết hợp đồng góp vốn mua đất làm sao.",
            "idComment": 416578,
            "iduser": 11266,
            "image": [],
            "username": "notcold"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 23:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"notcold\"] \n\t\t\tEm chưa biết hợp đồng góp vốn mua đất làm sao.\n\t\t [/QUOTE]\ncòn các Hợp đồng như HĐGV, HĐ mua bán nhà hình thành trong tương lai, HĐ đặt cọc, Thỏa thuận... nếu không vì nhiệm vụ mà phải liên quan, thì để cho Đội F0 thực hiện",
            "idComment": 416580,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 29 Jun 2022 00:25:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem chỉ nói đến giải pháp vốn cho đầu ra của Thị trường Đất Nguyên Liệu\n\t\t [/QUOTE]\ncho hỏi đất nguyên liệu là gì anh, là đất làm ra gạch ngói hả",
            "idComment": 416581,
            "iduser": 5510,
            "image": [],
            "username": "dung_thomrau"
        },
        {
            "actionAt": "Wed, 29 Jun 2022 08:15:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dung_thomrau\"] \n\t\t\tcho hỏi đất nguyên liệu là gì anh, là đất làm ra gạch ngói hả\n\t\t [/QUOTE]\nChắc ý là đất dùng để sản xuất",
            "idComment": 416582,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 29 Jun 2022 14:48:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tNgười có năm ba trăm triệu, 1 tỷ rất đông,\n\n\n\nnếu cho phép tách thửa Đất Nguyên Liệu ra từng lô 3m x 15m và bán cho Người có năm ba trăm triệu, 1 tỷ,\n\n\n\nthì việc hút vốn ngách này rất thuận lợi, sẽ tập trung được doanh số lớn, thường xuyên,\n\n\n\nviệc đưa ra các chính sách làm chặn lại dòng vốn ngóc ngách F0 sẽ gây ra những hệ lụy cho nhu cầu hút vốn của F1, khi F1 giảm thu nhập, sẽ ảnh hưởng tiếp đến F2, sau F2 là F3...\n\t\t [/QUOTE]\nCòn cách của anh thì nhà nước những năm 2000 tung ra chiêu còn xịn hơn nhiều : \"bán trái phiếu chính phủ\"",
            "idComment": 416583,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        }
    ]
}