{
    "post": {
        "postid": 1504,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Kỳ vọng đột phá từ Vành đai 3 TP HCM",
        "content": "Sau 12 năm quy hoạch, Vành đai 3 TP HCM sẽ khởi công vào tháng 6 tới, kỳ vọng tạo đột phá hạ tầng, mở ra không gian phát triển ở vùng kinh tế trọng điểm phía Nam.​\n\n\n\nĐược quy hoạch từ năm 2011, Vành đai 3 dài hơn 90 km đi qua TP HCM, Bình Dương, Đồng Nai, Long An. Đây là tuyến đường mang vai trò chiến lược để hình thành mạng lưới giao thông liên kết các tỉnh, thành vùng kinh tế trọng điểm phía Nam, thúc đẩy phát triển kinh tế, xã hội. Tuy nhiên, khó khăn về nguồn vốn cùng cơ chế thực hiện, đến nay toàn tuyến mới có hơn 15 km đi qua tỉnh Bình Dương hoàn thành.\n\nTháng 6 năm ngoái, Quốc hội thông qua chủ trương đầu tư phần còn lại (hơn 76 km) của Vành đai 3 TP HCM, mở ra hy vọng thay đổi diện mạo cho hạ tầng giao thông đang quá tải của Đông Nam Bộ. Với tổng vốn hơn 75.300 tỷ đồng, đây là dự án có kinh phí lớn nhất trong các công trình giao thông phía Nam đến thời điểm này.\n\nVành đai 3 được chia làm 8 dự án thành phần, mỗi địa phương thực hiện hai dự án gồm xây lắp và giải phóng mặt bằng. Tuyến đường có quy mô 6-8 làn xe, giai đoạn một sẽ làm trước 4 làn, hai bên xây đường song hành. Tuy nhiên, việc giải phóng mặt bằng sẽ được thực hiện toàn bộ để tránh tăng kinh phí giải phóng mặt bằng, với chiều rộng 63-120 m, tổng diện tích hơn 642 ha.​Phương án bồi thường, hỗ trợ và tái định cư nếu theo hướng đa dạng hóa nhu cầu sẽ chủ động hơn. Nêu rõ địa điểm, quy mô, thiết kế, diện tích từng lô đất hoán đổi, căn hộ, giá đất, giá nhà để người dân lựa chọn, nhận đất hoặc nhà hay nhận tiền để tự lo nơi ở mới.\n\nTP.HCM đã dự kiến giá bồi thường đoạn qua địa bàn quản lý dài hơn 47 km theo dự toán với đất ở từ 18,7-40,1 triệu đồng/m2, hỗ trợ chuyển đổi nghề với đất trồng cây lâu năm từ 3,8-8,2 triệu đồng/m2, với đất trồng cây hàng năm dự kiến từ 3,2 đến 6 triệu đồng/m2.\n\nCông trình được giao cho TP HCM (chiếm hơn 50% chiều dài toàn tuyến) làm cơ quan đầu mối triển khai, dự kiến khởi công vào tháng 6, hoàn thành sau 3 năm. Để đẩy nhanh tiến độ, dự án được áp dụng cơ chế chỉ định thầu các gói tư vấn, di dời hạ tầng kỹ thuật; bồi thường, hỗ trợ, tái định cư trong hai năm đầu. Nhà thầu cũng không phải làm thủ tục cấp phép khai thác mỏ khoáng sản làm vật liệu xây dựng thông thường.\n\n\n\nCông nhân cắm cọc giải phóng mặt bằng Vành đai 3 TP HCM đoạn qua Thủ Đức hồi tháng 10/2022. Ảnh: Thanh Tùng​\nÔng Lương Minh Phúc, Giám đốc Ban quản lý dự án đầu tư xây dựng các công trình giao thông TP HCM (chủ đầu tư dự án thành phần ở thành phố), nói Vành đai 3 sẽ kết nối 5 tuyến cao tốc hướng tâm, gồm: TP HCM - Trung Lương, TP HCM - Long Thành - Dầu Giây, Bến Lức - Long Thành, TP HCM - Mộc Bài và TP HCM - Chơn Thành tạo liên kết cho cả vùng. Công trình sẽ giúp giảm ùn tắc cũng như tiết kiệm thời gian, chi phí vận chuyển.\n\nTuyến đường khi hoàn thành cũng mở ra không gian mới, hình thành các hành lang công nghiệp, kết nối nhiều bạnm cảng biển, giảm thời gian đi lại cũng như chi phí logistics. Điều này sẽ tạo lợi thế cạnh tranh lớn cho khu vực. \"Công trình sẽ tạo động lực mới cho kinh tế, xã hội cả vùng kinh tế trọng điểm phía Nam với hơn 20 triệu người\", ông Phúc nói.\n\nTrong khi đó, Chủ tịch UBND TP HCM Phan Văn Mãi ví von Vành đai 3 là \"con gà cao sản đẻ trứng vàng\", vì tuyến đường khi hình thành sẽ tạo động lực lớn để phát triển kinh tế, xã hội cả vùng, mở ra hướng mới để phát triển đô thị, công nghiệp, thương mại, dịch vụ.\n\nTheo ông Mãi, việc khai thác quỹ đất dọc tuyến sau khi dự án hoàn thành sẽ tạo nguồn thu lớn cho ngân sách các địa phương, nhằm tái đầu tư, phát triển hạ tầng giao thông, kinh tế. \"Tiến độ chung của Vành đai 3 hiện cơ bản đáp ứng. 4 tỉnh, thành liên quan đang khẩn trương triển khai các phần việc để kịp khởi công dự án vào tháng 6\", ông Mãi nói.\n\n\n\nHướng tuyến Vành đai 3 TP HCM Đồ hoạ: Khánh Hoàng​\nÔng Ngô Thịnh Đức, Chủ tịch Hội khoa học kỹ thuật Cầu đường Việt Nam, thành viên hội đồng cố vấn cho dự án Vành đai 3, cho rằng công tác giải phóng mặt bằng là thách thức lớn nhất, nên các chính sách bồi thường, tái định cư phải thống nhất giữa các tỉnh, thành và chặt chẽ trong việc triển khai. Đồng thời, các địa phương phải tính toán chủ động nguồn vật liệu thi công, trong bối cảnh khu vực phía Nam đang triển khai nhiều dự án lớn khác.\n\nTheo TS Trần Du Lịch, chuyên gia kinh tế, Vành đai 3 không chỉ là con đường chiến lược tạo liên kết vùng, mà cho thấy thay đổi rất lớn trong cách làm. Đây là dự án trọng điểm quốc gia nhưng TP HCM được giao làm đầu mối triển khai. Điều này thể hiện rõ cơ chế phân cấp, phân quyền cũng như vai trò của địa phương khi làm công trình lớn.\n\n\"Dự án cũng được áp dụng một số giải pháp đặc thù nên nếu làm tốt có thể tính toán tạo thành cơ chế chung cho các dự án lớn khác\", ông nói và cho rằng từ việc triển khai Vành đai 3, nên nghiên cứu hình thành cơ chế khai thác quỹ đất gắn với xây dựng hạ tầng, vì nếu khai thác tốt quỹ đất dọc tuyến sẽ tạo nguồn lực khổng lồ để tái đầu tư.​Xem thêm:\n\nThị trường bất động sản thiếu nhà ở phù hợp với \"túi tiền\" người dân\nCận Tết Nguyên đán, rao bán bất động sản ngộp sôi động\nDoanh nghiệp bất động sản chật vật lo lương thưởng Tết\nTheo VnExpress​=>>> Các bác thấy dự án nào sẽ được hưởng lợi khi Vành Đai 3 hoàn thành?",
        "posttime": "Wed, 25 Jan 2023 11:09:04 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 25 Jan 2023 12:38:11 GMT",
            "avatar": null,
            "content": "\nHy vọng thôi chứ qua năm kg biết ai còn ai bắt nữa",
            "idComment": 378179,
            "iduser": 10636,
            "image": [],
            "username": "anhlong625"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 17:17:27 GMT",
            "avatar": null,
            "content": "\nCái này tầm nhìn 10 năm. Làm xong thì đẹp thiệt",
            "idComment": 378180,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 19:46:49 GMT",
            "avatar": null,
            "content": "\nCái VD2 hồi nào cũng đẻ trứng vàng mà jo chưa xong nè",
            "idComment": 378181,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 20:06:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavi602\"] \n\t\t\tCái VD2 hồi nào cũng đẻ trứng vàng mà jo chưa xong nè\n\t\t [/QUOTE]\nVĐ2 chắc khó rồi nên các bác triển khai VĐ3",
            "idComment": 378182,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 10:44:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cx52018\"] \n\t\t\tCái này tầm nhìn 10 năm. Làm xong thì đẹp thiệt :)\n [/QUOTE]\nVđ3 đoạn long phước - đồng nai này thật ra chưa cấp bách, gần đó ko có dân ở mấy, kcn, cảng cũng ko nên 10 năm thậm trí 20 cũng chẳng sao, nó chỉ cần thiết cho vài dự án bđs to to gần đó nâng tầm chứ đi lại cũng chẳng cần vì vào trung tâm mới cần chứ dân đó qua đồng nai làm gì, mấy cái cần thiết kết nối hiện nay nên ưu tiên thông vđ2, cầu nói q2, q7 qua nhơn trạch, nút giao và mở rộng cao tốc cấp bách hơn, đường sắt long thành cũng cần làm song song sân bay, chứ sân bay song ko có đường sắt đi taxi ai đi, lại giống bến ce miền đông.",
            "idComment": 378183,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 13:23:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tVđ3 đoạn long phước - đồng nai này thật ra chưa cấp bách, gần đó ko có dân ở mấy, kcn, cảng cũng ko nên 10 năm thậm trí 20 cũng chẳng sao, nó chỉ cần thiết cho vài dự án bđs to to gần đó nâng tầm chứ đi lại cũng chẳng cần vì vào trung tâm mới cần chứ dân đó qua đồng nai làm gì, mấy cái cần thiết kết nối hiện nay nên ưu tiên thông vđ2, cầu nói q2, q7 qua nhơn trạch, nút giao và mở rộng cao tốc cấp bách hơn, đường sắt long thành cũng cần làm song song sân bay, chứ sân bay song ko có đường sắt đi taxi ai đi, lại giống bến ce miền đông.\n\t\t [/QUOTE]\nQuy hoạch để các xe lưu thông hàng hoá phát triển kinh tế. Chứ ko phải cho mấy anh chạy xe hơi đâu mà ko cần. Đoạn mỹ phước tân vạn có dân ở ko?? Sao kẹt xe ngày đêm thế",
            "idComment": 378184,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 14:02:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cx52018\"] \n\t\t\tVĐ2 chắc khó rồi nên các bác triển khai VĐ3\n\t\t [/QUOTE]\nVĐ3 cũng khó cũng ko sao, vì đã có VĐ4.",
            "idComment": 378185,
            "iduser": 12852,
            "image": [],
            "username": "ipro"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 16:12:13 GMT",
            "avatar": null,
            "content": "\ntiêu đề đúng ra là \"kỳ vọng lợi ích từ vành đai 3\" mới đúng chứ \nchứ ai lại đi \"kỳ vọng đột phá\"\nchưa làm gì hết mà đã đòi \"đột\" với \"phá\" rồi",
            "idComment": 378186,
            "iduser": 11486,
            "image": [],
            "username": "dr_stone"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 18:45:08 GMT",
            "avatar": null,
            "content": "\nThực ra mấy bác ra HN trải nghiệm cái vành đai 3 của họ mới thấy sự đột phá về giãn dân, phát triển đô thị vệ tinh. Bây giở VĐ3 HN cũng ket rồi nhưng có thể thấy được các văn phòng cty, ks 5 sao dịch chuyển ra đoạn Mỹ Đình hiệu quả ntn. Dân thì ra ngoài ở, phi xe hơi vô thành phố cũng đỡ phải đi qua các con đường phố cổ rất nhiều.nói đột phá là vậy!",
            "idComment": 378187,
            "iduser": 11318,
            "image": [],
            "username": "sieutuyet"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 20:56:17 GMT",
            "avatar": null,
            "content": "\nLâu lâu lên bài cho bà con ăn cá gỗ chơi\nMoẹ cái VĐ2 còn chút xíu mà ngâm 10 năm nay, mơ mộng gì 3 với 4.",
            "idComment": 378188,
            "iduser": 5545,
            "image": [],
            "username": "Hưng Tiger"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 02:27:00 GMT",
            "avatar": null,
            "content": "\nVành đai 3 thì kinh rồi.\nBao thằng ngậm cái món này mà thổi giá khắp chốn.",
            "idComment": 378189,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 09:07:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVành đai 3 thì kinh rồi.\n\nBao thằng ngậm cái món này mà thổi giá khắp chốn.\n\t\t [/QUOTE]\nChết thêm 1 khúc nữa",
            "idComment": 378190,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 10:27:38 GMT",
            "avatar": null,
            "content": "\nTP gần đây toàn thấy thi công trên báo chí thôi. \nCòn Bình Dương vượt lên xa xa rồi \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐường kết nối Bình Dương với các tỉnh Đông Nam Bộ dần thành hình\n\t\t\t\t\t\n\nSau hai năm thi công, tuyến đường Bắc Tân Uyên - Phú Giáo - Bàu Bàng sắp đưa vào khai thác, giúp kết nối Bình Dương với các tỉnh Đông Nam Bộ.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 378191,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 11:47:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tQuy hoạch để các xe lưu thông hàng hoá phát triển kinh tế. Chứ ko phải cho mấy anh chạy xe hơi đâu mà ko cần. Đoạn mỹ phước tân vạn có dân ở ko?? Sao kẹt xe ngày đêm thế\n\t\t [/QUOTE]\nBác mở map lên xem đường bác nói là đường kết nối quốc lộ 13 và ql1, bp qua bd đi bh, đi miền đông, hàng loạt kcn, dân cư bao quanh kín mít thì nhu cầu lưu thông là quá cần thiết sao lại đem so sánh vđ3 đoạn q9 lp - đn nhỉ, xung quanh hoàn toàn ko có dân cư, cảng tàu, kcn, đường vành đai là mục tiêu cho dân, hàng hoá đi tránh vào trung tâm ko phải là kết nối trục liên tỉnh, hiện dân chưa ở nhiều, kcn chưa có nên chưa cấp bách chứ ko phải ko cần nên 10-20 năm sau có là vừa, nhưng việc đền bù thì nên lấy đất sớm để tránh sau này dân ở đông khó lấy đất. Còn mấy cái cấp bách hơn là vành đai phía trong nhu cầu lưu thông lớn nhưng chưa thông tức vđ2 và đường cao tốc lt xuyên tâm đang tắt cổ chai, đường kết nối các bạnm dân cư đã phát triển sg gồm q2, q7 qua nhơn trạch, khác với đoạn vd3 hiện chỉ toàn ruộng vườn trống trải.",
            "idComment": 378192,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 11:58:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tNgười ta thức thời nhanh nhạy, bơm diều đón gió!\n\nCó điều, tính 3 năm mà 10 năm chưa thấy gió!\n\nGiờ, mấy anh lại phao tin là Gió sắp tới... Thế là các Anh lại vay thêm tiền, ôm tiếp con diều đợi gió!\n\nChết thêm 1 khúc nữa :(\n [/QUOTE]\nGiống hệt hệt cổ phiếu luôn.",
            "idComment": 378193,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 20:24:24 GMT",
            "avatar": null,
            "content": "\nNhìn Quốc lộ 13 thì biết tầm nhìn thế nào : 20 năm trước Bình Dương đã làm 2 làn xe hơi mỗi bên, đến nay mới thấy chật và đang làm tiếp mở rộng.  Còn đoạn từ Ngã tư Bình Phước về Bình Triệu thì chỉ khi đó chỉ làm 1 làn xe hơi mỗi bên, nay muốn mở rộng thì không có nguồn tiền đền bù giải phóng mặt bằng nên cứ tìm phương án hoài!",
            "idComment": 378194,
            "iduser": 17666,
            "image": [],
            "username": "hoangthuy"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 21:02:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieutuyet\"] \n\t\t\tThực ra mấy bác ra HN trải nghiệm cái vành đai 3 của họ mới thấy sự đột phá về giãn dân, phát triển đô thị vệ tinh. Bây giở VĐ3 HN cũng ket rồi nhưng có thể thấy được các văn phòng cty, ks 5 sao dịch chuyển ra đoạn Mỹ Đình hiệu quả ntn. Dân thì ra ngoài ở, phi xe hơi vô thành phố cũng đỡ phải đi qua các con đường phố cổ rất nhiều.nói đột phá là vậy!\n\t\t [/QUOTE]\nAi mà chẳng biết lợi ích của đường vành đai, VN cũng đi sau học theo người ta thôi chứ có phải tự sáng chế ra đâu. Khác nào bảo mấy bác trải nghiệm smartphone đi để thấy lợi hại như thế nào. Vấn đề là từ lý thuyết đến thực tiễn còn xa lắm.",
            "idComment": 378195,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 21:23:35 GMT",
            "avatar": null,
            "content": "\nMình tết bà con dưới đồng nai, nghe bảo đã gọi lên khu phố để thông tin phóng đường zồi, ngay cầu đồng nai, ko biết mấy đồng chí tầm nhìn bao lâu thì triễn",
            "idComment": 378196,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Sun, 29 Jan 2023 10:29:46 GMT",
            "avatar": null,
            "content": "\nNôn nóng làm cái VD3 này nhất là a DN   , còn a  BD thì nói thật e đang ở tình này thì thấy địa phương này nói là làm và làm tới luôn chắc tiền nhiều và nhiều vô số kể luôn. Cái VD3 qua BD hay còn gọi CT MP-TV giờ chuẩn bị thảm nhựa lại lần thứ 2 toàn tuyến (ko hề thu 1 đồng phí nào của xe qua đây) ngoài ra chuẩn bị khánh thành tuyến đường kết nối VD3 với Bàu Bàng và BP nữa (đoạn này làm xong lâu rồi ạ). Còn TP thì e cứ thấy nó chậm chậm sao ấy, vào TP kẹt xe muốn mệt. Còn DN thì QL51 cũng muốn quá tải lắm rồi, đoạn đường tránh VNG cũng khá đông xe và đang thu phí nhưng mặt đường cũng hơi bị xấu.\nTóm lại là AE  cũng rất mong tuyến đường này sớm đi vào hoạt động lắm lắm",
            "idComment": 378197,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 08:08:31 GMT",
            "avatar": null,
            "content": "\nThủ tướng yêu cầu hoàn thành 8 km Vành đai 3 TP HCM sớm hơn nửa năm\n\t\t\t\t\t\n\nLãnh đạo Chính phủ đề nghị đẩy nhanh tiến độ hoàn thành hơn 8 km dự án 1A thuộc Vành đai 3 TP HCM vào tháng 4/2025, sớm hơn 6 tháng so với kế hoạch.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nMục tiêu 2025 còn trong nhiệm kỳ, để xem tp triển khai thế nào, tp thủ đức nơi thực hiện công tác bồi thường có chứng minh dc là tp năng động phát triển, là thí điểm tp trong tp thành công ko.",
            "idComment": 378198,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 13:42:29 GMT",
            "avatar": null,
            "content": "\nMÌnh cũng không hiểu sao một thành phố kinh tế đứng đầu cả nước mà hạ tầng giao thông thì hỗn loạn các khu vực cửa ngõ Thành Phố , việc sớm xây dựng các đường vành đai giúp giảm tải lượng xe qua lại trung tâm sẽ đỡ hơn nhiều.",
            "idComment": 378199,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 14:31:38 GMT",
            "avatar": null,
            "content": "\nđang xin cho BOT mấy dự án nâng cấp cải tạo... đã nghèo rùi cứ bắt thắt lưng buộc bụng vắt sữa nuôi mấy đc em",
            "idComment": 378200,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 17:41:46 GMT",
            "avatar": null,
            "content": "\nĐón sóng vành đai be thôi",
            "idComment": 378201,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        }
    ]
}