{
    "post": {
        "postid": 5108,
        "userid": 7474,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư 90% khách mua BĐS vùng ven để ĐẦU CƠ, BĐS vùng ven sẽ CHẾT sau mùa dịch?",
        "content": "Chỉ 10% người mua nhà đất tại các đô thị ở Đồng Nai, Long An, Bình Dương để ở, số còn lại gom hàng chờ tăng giá bán kiếm lời.\n\n\nTrong báo cáo toàn cảnh thị trường bất động sản TP HCM quý II, CBRE Việt Nam cảnh báo hiện nay giá bất động sản tại các tỉnh giáp ranh, lân cận Sài Gòn như Đồng Nai, Long An, Bình Dương khá cao.\n\nCác đợt mở bán sôi động và vẫn được hấp thụ tốt. Nhiều khu đô thị tọa lạc ở các tỉnh vùng ven được hình thành dọc các trục giao thông lớn kết nối với TP HCM, tỷ lệ bán 70-100%. Tuy nhiên, chỉ có 10% người mua nhà đất vùng ven với mục đích để ở, 90% còn lại là nhà đầu tư, thậm chí là đầu cơ.\n\nTrao đổi với VnExpress, ông Võ Huỳnh Tuấn Kiệt, Giám đốc bộ phận Tiếp thị dự án nhà ở CBRE TP HCM cho biết, xu hướng phát triển các khu đô thị ở thị trường tỉnh diễn ra mạnh mẽ. Song theo ông, các dự án này có đặc điểm chung là đa phần khách mua (chiếm tỷ trọng khoảng 90%) để chờ tăng giá bán chốt lời. Khách mua thị trường tỉnh lẻ, vùng ven chủ yếu đến từ TP HCM. Đây là thách thức đối với các khu đô thị này trong quá trình lấp đầy, hình thành cộng đồng dân cư về ở thật.\n\nÔng Kiệt cho rằng, phần lớn các khu đô thị vệ tinh có thể bị bỏ trống thời gian đầu để chờ kết nối hạ tầng đồng bộ và tiện ích hoàn thiện dần. Khi có đủ điều kiện phục vụ cho nhu cầu thiết yếu của cuộc sống, cư dân mới bắt đầu về ở. Đây là diễn biến bình thường trong quá trình hình thành đô thị.\n\n\n\n\n\n\n\nPhối cảnh một dự án vùng ven tại Đồng Nai hút khách TP HCM thời gian qua.\n\n\nGiám đốc bộ phận Tiếp thị dự án nhà ở CBRE phân tích, đối với các khu vực mới như những trục đô thị thuộc vùng ven, nhóm khách hàng đầu tiên luôn là các nhà đầu tư vì họ có lợi thế về nguồn tài chính sẵn có. Còn người mua để ở cuối cùng khi nào về sống các đô thị vệ tinh phụ thuộc vào tiện ích, hạ tầng đồng bộ đến đâu. Các nhà đầu tư thường đón đầu những đợt sóng đầu tiên còn việc khi nào người có nhu cầu ở thật về đây sinh sống thì chủ đầu tư sẽ trả lời vì các doanh nghiệp chính là chủ thể hoạch định dự án, thực hiện các cam kết với người mua.\n\nĐối với tỷ suất sinh lời của các dự án tỉnh, ông Kiệt đánh giá có rất nhiều yếu tố tác động đến biên lợi nhuận như: uy tín chủ đầu tư, tiện ích có được xây dựng hoàn chỉnh, hạ tầng kết nối ra sao, chất lượng sản phẩm, vị trí dự án, cảnh quan... Có thời điểm đất nền vùng ven sinh lời 100% tùy vào vị trí với điều kiện hạ tầng kết nối thông suốt nhưng mức sinh lời 8-10% một năm được xem là phổ biến hơn. Một số dự án có hiện tượng tỷ suất sinh lời phụ thuộc vào cam kết và bài toán tài chính của chủ đầu tư đưa ra.\n\nKhi đầu tư thị trường tỉnh, lợi nhuận thường đi kèm rủi ro. Vì vậy, người mua cần chuẩn bị trước tâm lý cho nhiều tình huống khác nhau, trong đó có cả tình huống kỳ vọng có thể không thành hiện thực. Bởi lẽ, các khu đô thị mới thường không phục vụ nhu cầu ở ngay, nếu chưa thể mua đi bán lại nhanh buộc phải chờ đợi thêm.\n\n\"Nhà đầu tư nên xác định kỳ vọng tăng giá có khả thi hay không, hiệu suất sinh lời là bao nhiêu và thanh khoản ra sao, thời gian chờ là bao lâu. Nên tìm hiểu kỹ khu vực đầu tư trước khi chọn mặt gửi vàng, đừng đi theo xu hướng đám đông\", ông Kiệt khuyến cáo.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t90% khách mua bất động sản vùng ven để đầu tư\n\t\t\t\t\t\n\nChỉ 10% người mua nhà đất tại các đô thị ở Đồng Nai, Long An, Bình Dương để ở, số còn lại gom hàng chờ tăng giá bán kiếm lời.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
        "posttime": "Wed, 15 Jul 2020 08:13:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 15 Jul 2020 10:30:22 GMT",
            "avatar": null,
            "content": "\nĐầu tư : tầm nhìn dài, dòng tiền nhàn rỗi, time trên 5 năm. \nĐầu cơ: lướt sóng ngắn hạn, đòn bẩy, time < 1 năm. \n\nĐã bỏ tiền mua BDS vùng ven mà đi theo đầu cơ thì 90% là chết, 9% là thoát hàng sóng 1 nhưng cũng bị vùi chết ở sóng 2, 1% là ra vô đúng lúc, cầm tiền bỏ đi!",
            "idComment": 607821,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 17 Jul 2020 08:28:50 GMT",
            "avatar": null,
            "content": "\nNỗi lo 'thành phố ma' khi đầu tư đô thị vùng ven\n\t\t\t\t\t\n\nXây đô thị khủng tại Bình Dương, Đồng Nai, Long An... để bán nhưng thiếu tiện ích, hạ tầng chưa đồng bộ có thể gây \"tai họa\" cho thị trường.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nNỗi lo 'thành phố ma' khi đầu tư đô thị vùng ven\n\nXây đô thị khủng tại Bình Dương, Đồng Nai, Long An... để bán nhưng thiếu tiện ích, hạ tầng chưa đồng bộ có thể gây \"tai họa\" cho thị trường.\n\n\nTại buổi tọa đàm \"Xu hướng thị trường bất động sản sau Covid-19\" ngày 16/7, nhiều chuyên gia cho biết, làn sóng đầu tư dạt xa khỏi khu trung tâm TP HCM diễn ra mạnh mẽ từ năm 2018 đến nay tiếp tục lên cao trào khi đại dịch bùng phát. Các dự án mới đang mọc lên ở nhiều tỉnh như Đồng Nai, Bình Dương, Long An... Mặc dù hạ tầng liên vùng ngày càng phát triển, nhiều ý kiến cảnh báo về nguy cơ tạo ra các đô thị hoang và thành phố ma do không có người ở.\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TP HCM (HoREA) cho biết, hiện nay các đô thị vệ tinh kế cận Sài Gòn đang xuất hiện rất nhiều, có thể kể đến các dự án ở Cần Giuộc, Bến Lức, Đồng Nai, Bình Dương, thậm chí xa hơn... Những dự án này đang hình thành vùng đô thị mới với đô thị trung tâm quy mô lớn và các đô thị xung quanh quy mô nhỏ hơn.\n\nQua các cuộc thăm dò mini của HoREA khi xảy ra tranh chấp, khiếu kiện liên quan đến các dự án vùng ven Sài Gòn cho thấy, có khoảng 10% nhu cầu ở thật, còn lại là đầu tư. Với đại đa số người mua chỉ để đầu tư, đây là nguy cơ vỡ trận vì có thể tạo ra các dự án bị bỏ hoang. \"Các đô thị lớn không có người ở, nếu chỉ bán bằng mọi giá để tìm kiếm lợi nhuận sẽ là tai họa cho thị trường. Điều cần quan tâm nhất hiện nay là làm sao lôi kéo được cư dân về ở và việc này đòi hỏi các chủ đầu tư phải có gói giải pháp đồng bộ\", ông Châu nói.\n\n\n\n\n\n\n\n\nNhà xây thô bỏ hoang ở Bình Dương. Ảnh: Quỳnh Trần.\n\n\nChủ tịch HoREA chỉ ra một trong những giải pháp thu hút người ở thật về các đô thị vệ tinh cũng bắt đầu được các chủ đầu tư chú ý đến. Đó là xây dựng nhiều tiện ích, dịch vụ cho dự án, đồng thời hạn chế số lượng sản phẩm bán ra cho cùng một người. Thị trường xuất hiện tình huống một số chủ đầu tư có quy định một khách hàng chỉ được mua tối đa 2 sản phẩm chứ không cho phép mua số lượng lớn để chờ tăng giá bán kiếm lời.\n\nTiến sĩ Nguyễn Minh Hòa - Phó chủ tịch Hội Quy hoạch và Phát triển TP HCM xác nhận, làn sóng nhiều tập đoàn bất động sản hướng về vùng vệ tinh của Sài Gòn như Bình Dương, Đồng Nai, Bà Rịa Vũng Tàu, thậm chí xa hơn như Bình Phước... để phát triển các dự án cực lớn, quy mô khu đô thị. Sự dịch chuyển này là tất yếu khi các nhà đầu tư lớn không tìm thấy quỹ đất sạch cỡ vài chục hecta giữa lòng Sài Gòn và đô thị trung tâm cũng đang \"chật chội\" dần khi mật độ dân cư quá cao. Điều này lý giải vì sao TP HCM vẫn hấp dẫn nhưng đã xuất hiện lực đẩy, thúc đẩy dòng vốn đầu tư ra xa vùng trung tâm.\n\nTuy nhiên, ông Hòa cũng phân tích thêm, người dân mua nhà đất tại các tỉnh vùng ven không chỉ cần nhà ở mà còn cần tiện ích, hạ tầng giao thông và hạ tầng xã hội như điện, đường, trường, trạm (bệnh viện), trung tâm mua sắm, chợ, thậm chí là chùa chiền, nhà thờ... Do đó, chủ đầu tư phải nhận ra rằng họ không chỉ bán căn nhà đẹp hay căn biệt thự có nhiều mảng xanh, sông nước bao quanh mà còn phải \"thổi hồn sống\" vào khu đô thị, tức là cung cấp các dịch vụ, tiện ích đi kèm phục vụ các nhu cầu thiết yếu của cuộc sống.\n\n\n\n\n\n\n\nBiệt thự xây thô bỏ hoang tại một đô thị ở Bình Dương. Ảnh: Quỳnh Trần.\n\n\nNếu sống ở một khu đô thị tỉnh giáp ranh Sài Gòn nhưng vẫn phải vào trung tâm TP HCM cho con đi học, khám chữa bệnh, sử dụng các tiện ích thì sẽ không lâu, người dân cũng chán mà rời đi. \"Phát triển các khu đô thị ở vùng vệ tinh nếu không cẩn thận sẽ tạo ra thành phố 'ngày sống đêm chết' hoặc chỉ hoạt động vào cuối tuần, sau đó như đô thị ma\", ông Hòa cảnh báo.\n\nTại buổi tọa đàm, ông Võ Huỳnh Tuấn Kiệt, Giám đốc bộ phận nhà ở CBRE Việt Nam nhận xét, thị trường bất động sản TP HCM đang có xu hướng dịch chuyển nguồn cung các dự án nhà ở về các khu vực xa trung tâm hơn trong bối cảnh kết nối giao thông từ Sài Gòn đến các vùng phụ cận tốt hơn.\n\nThậm chí, tại các tỉnh vùng ven nhiều chủ đầu tư có xu hướng phát triển dự án quy mô khủng, sản phẩm ngày càng hoành tráng hơn. Rổ hàng phổ biến là nhà phố vườn, biệt thự vườn với thiết kế đẹp, cảnh quan hoàn hảo, không gian sống trong lành, xanh mát hơn Sài Gòn. Sự thay đổi xu hướng đầu tư không chịu ảnh hưởng bởi Covid-19 hoặc chỉ bị tác động một phần vì đây là làn sóng đầu tư dài hạn đã có từ trước khi dịch bệnh bùng phát.\n\nMột mặt đánh giá các dự án này đóng vai trò tích cực trong việc hỗ trợ TP HCM giãn dân trong bối cảnh quá tải hạ tầng nội đô, ông Kiệt cũng cảnh báo về thực trạng 90% khách mua nhà đất vùng ven để đầu tư và đến từ Sài Gòn hoặc Hà Nội. \"Điều này có thể tạo ra rào cản trong việc lôi kéo các cư dân thành thị về tỉnh vùng ven ở, khó lấp đầy các dự án ở vùng ven, hình thành nên các đô thị hoang không người ở, gây lãng phí nguồn lực xã hội một cách đáng tiếc\", ông Kiệt nói.\n\nTại buổi tọa đàm, các chuyên gia kêu gọi những ông lớn bất động sản đang dịch chuyển nguồn cung về các tỉnh vùng ven chú trọng đầu tư bài bản ngay từ đầu. bạn thể, doanh nghiệp nên đẩy mạnh xây dựng, phát triển tiện ích và hạ tầng trước, không bán hàng bằng mọi giá để thu lợi nhuận. Song song đó, doanh nghiệp chú trọng nhiều hơn đến giải pháp hình thành cộng đồng, lôi kéo người dân xê dịch ra vùng ven sinh sống nhằm tránh lặp lại vết xe đổ của những đô thị bỏ hoang tại Bình Dương, Đồng Nai trước đây.",
            "idComment": 607823,
            "iduser": 7474,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/970/970803-6dde29cd9a4745a26b0feaae9256c4c1.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/970/970804-8ea16e75058dbd81dfcb0975c38f9ad9.jpg"
            ],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Fri, 17 Jul 2020 10:00:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐầu tư : tầm nhìn dài, dòng tiền nhàn rỗi, time trên 5 năm.\n\nĐầu cơ: lướt sóng ngắn hạn, đòn bẩy, time &lt; 1 năm.\n\n\n\nĐã bỏ tiền mua BDS vùng ven mà đi theo đầu cơ thì 90% là chết, 9% là thoát hàng sóng 1 nhưng cũng bị vùi chết ở sóng 2, 1% là ra vô đúng lúc, cầm tiền bỏ đi!\n\t\t [/QUOTE]\nTừ một nhà đầu cơ, mình đã bị \"ép\" biến thành nhà đầu tư khi mua đất Long An",
            "idComment": 607826,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 17 Jul 2020 11:30:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tTừ một nhà đầu cơ, mình đã bị \"ép\" biến thành nhà đầu tư khi mua đất Long Anh :oops::oops::oops:\n [/QUOTE]\nnếu đã xác định là đầu tư thì vứt đó đi, dù sao khu đó cũng có tiềm năng lúc đầu cơ, còn lúc đầu cơ xác định là khu đó bơm thổi thì coi như chờ thời bán lấy lại vốn thôi!",
            "idComment": 607828,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 17 Jul 2020 13:38:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tnếu đã xác định là đầu tư thì vứt đó đi, dù sao khu đó cũng có tiềm năng lúc đầu cơ, còn lúc đầu cơ xác định là khu đó bơm thổi thì coi như chờ thời bán lấy lại vốn thôi!\n\t\t [/QUOTE]\nSợ mốt dính cái quy hoạch thì còn chết dở (",
            "idComment": 607830,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 17 Jul 2020 13:46:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tTừ một nhà đầu cơ, mình đã bị \"ép\" biến thành nhà đầu tư khi mua đất Long Anh :oops::oops::oops:\n [/QUOTE]\nRồi từ từ thành... Nhà đầu tư chiến lược... đồng hành lâu dài cùng sự phát triển của dự án đầu tư...",
            "idComment": 607831,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 18 Jul 2020 02:48:11 GMT",
            "avatar": null,
            "content": "\nHàng trăm biệt thự, nhà phố tiền tỷ bỏ hoang ở thành phố mới Bình Dương\n\n\n\t\t\thttps://cafebiz.vn/hang-tram-biet-thu-nha-pho-tien-ty-bo-hoang-o-thanh-pho-moi-binh-duong-20200717171529018.chn",
            "idComment": 607832,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Sat, 18 Jul 2020 07:24:15 GMT",
            "avatar": null,
            "content": "\nĐất sốt xình xịch sao nhà bạc tỉ vẫn bỏ hoang? - CafeLand.Vn\n\t\t\t\t\t\n\nTại các khu vực vùng ven TP.HCM như Bình Dương, Đồng Nai, Long An rất nhiều khu đô thị được xây dựng bài bản nhưng rồi bỏ hoang suốt nhiều năm. Trong khi đó, thị trường bất động sản những khu vực này liên tục xuất hiện những cơn sốt đất, giá bán cũng leo thang không ngừng. - CafeLand.Vn\n\n\n\n\n\t\t\t\t\tcafeland.vn",
            "idComment": 607833,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 18 Jul 2020 07:33:41 GMT",
            "avatar": null,
            "content": "\nVốn chạy khỏi TP đầu tư vào vùng ven, vốn sẽ quay về TP khi xong đại hội đảng",
            "idComment": 607835,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Sun, 19 Jul 2020 12:27:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n\t\t\tVốn chạy khỏi TP đầu tư vào vùng ven, vốn sẽ quay về TP khi xong đại hội đảng\n\t\t [/QUOTE]\nVậy là chờ năm sau thôi.",
            "idComment": 607838,
            "iduser": 6960,
            "image": [],
            "username": "tuanluu72"
        },
        {
            "actionAt": "Sun, 19 Jul 2020 14:38:52 GMT",
            "avatar": null,
            "content": "\nCho em hỏi, khi mà thành phố khai thông pháp lý, các dự án chạy lại, sale chạy về thành phố. Thì ai cứu nhà đầu cơ vùng ven.",
            "idComment": 607840,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Sun, 19 Jul 2020 14:56:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ANHTUANMAZDA\"] \n\t\t\tCho em hỏi, khi mà thành phố khai thông pháp lý, các dự án chạy lại, sale chạy về thành phố. Thì ai cứu nhà đầu cơ vùng ven.\n\t\t [/QUOTE]\nNhà đầu tư chiến lược đồng hành cùng sự phát triển của 1 vùng quê mà giải cứu gì anh!",
            "idComment": 607841,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sun, 19 Jul 2020 15:14:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tNhà đầu tư chiến lược đồng hành cùng sự phát triển của 1 vùng quê mà giải cứu gì anh! :)\n [/QUOTE]\nThôi thì nhà đầu tư chiến lược cũng là danh xưng ổn",
            "idComment": 607842,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Tue, 21 Jul 2020 12:21:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n\t\t\tVốn chạy khỏi TP đầu tư vào vùng ven, vốn sẽ quay về TP khi xong đại hội đảng\n\t\t [/QUOTE]\nEm hy vọng bác nói đúng, nghĩa là còn vốn. Chỉ sợ họ quay về tay trắng, mất luôn cả vốn",
            "idComment": 607844,
            "iduser": 13273,
            "image": [],
            "username": "binhyen2000"
        },
        {
            "actionAt": "Fri, 24 Jul 2020 07:08:41 GMT",
            "avatar": null,
            "content": "\nNỗi lo những khu nhà cao cấp bỏ hoang\n\t\t\t\t\t\n\n(PL)- Khu vực vùng ven TP.HCM có nhiều khu đô thị được xây dựng bài bản, giá bán leo thang nhưng rồi bỏ hoang suốt nhiều năm.\n\n\n\n\n\t\t\t\t\tm.plo.vn",
            "idComment": 607845,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Sat, 08 Aug 2020 10:14:59 GMT",
            "avatar": null,
            "content": "\nVí dụ: e thấy Củ Chi hay Nhả Bè hay Cần GIờ chắc theo ko kịp Thuận An với Dĩ An của Bình Dương rồi ^^, ngay cả khu Long Phước của q9 cũng ko thể bằng trong khi giá lại có khi cao hơn 2 khu này.",
            "idComment": 607846,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:12:45 GMT",
            "avatar": null,
            "content": "\nNhiều anh không phân biệt nổi thế nào là đầu tư, thế nào là đầu cơ, mà vẫn vác tiền ăn theo mấy bài báo bơm thổi.",
            "idComment": 607848,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        }
    ]
}