{
    "post": {
        "postid": 1861,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Hơn 1.400 sổ đỏ tại dự án sân golf nghìn tỷ FLC đi về đâu?",
        "content": "Bên cạnh việc thực hiện không đúng với cam kết ban đầu về bảo tồn rừng thông và đồi cỏ hồng, dự án sân golf nghìn tỷ FLC còn dính phải nhiều nghi vấn xung quanh vấn đề thế chấp hàng nghìn sổ đỏ. Hiện dự án đang bị đình chỉ thi công để phục vụ điều tra.\n\n\n\n\n\nFLC thế chấp hơn 600 sổ đỏ cho ngân hàng\n\nDự án sân golf Đak Đoa và tổ hợp biệt thự nghỉ dưỡng, khách sạn, trung tâm hội nghị nằm trên địa bàn của huyện Đak Đoa, tỉnh Gia Lai do Tập đoàn FLC khởi công vào tháng 4/2021 có tổng diện tích 197,4 ha. Với tổng kinh phí dự kiến 2.280 tỷ đồng (vốn vay hơn 1.878 tỷ đồng; vốn chủ đầu tư hơn 400 tỷ đồng).\n\nĐược biết, Sở Tài nguyên và Môi trường (TN&MT) Gia Lai đã cấp hơn 1.400 sổ đỏ có mục đích sử dụng đất ở đô thị tại khu phức hợp sân golf  Đak Đoa cho Tập đoàn FLC.\n\nCũng theo vị lãnh đạo sở này, Tập đoàn FLC đã thế chấp khoảng 600-700 sổ đỏ vào một ngân hàng. Tuy nhiên, sau khi Ủy ban Kiểm tra Trung ương có kết luận về sai phạm liên quan dự án sân golf Đak Đoa, UBND tỉnh Gia Lai đã có văn bản dừng xác nhận việc thế chấp các sổ đỏ trên cho Tập đoàn FLC.\n\nTheo thông tin tìm hiểu, dự án tổ hợp sân golf này gồm 3 khu A – B – C được tỉnh Gia Lai đưa vào quy hoạch đô thị và tổ chức đấu giá đất. Tập đoàn FLC được Sở Tài chính đánh giá là tổ chức duy nhất đủ điều kiện đăng ký đấu giá đất. Khi được độc quyền đấu giá, doanh nghiệp này đã trúng đấu giá đất nguyên từng khu, như: Khu C trúng giá với số tiền 186 tỷ đồng, khu B trúng giá 138 tỷ đồng và khu A trúng giá 98 tỷ đồng. Tổng số tiền Tập đoàn FLC trúng đấu giá hơn 422 tỷ đồng. Hiện số tiền này, Tập đoàn FLC đã nộp cho tỉnh Gia Lai.\n\nTheo lãnh đạo Sở TN&MT Gia Lai cho biết, hiện nay, quy hoạch chi tiết cả 3 khu đô thị chưa có. Về phía Tập đoàn FLC đã được Sở TN&MT cấp riêng lẻ hơn 1.400 sổ đỏ cho 3 khu này. Anh T.V.H - Giám đốc Cty P.H (Gia Lai) cho biết, mỗi lô đất ở đô thị tại sân golf Đak Đoa có giá thị trường từ 1,5-2 tỷ đồng. Anh H. phân tích, như vậy trong khi chưa thực hiện dự án sân golf, Tập đoàn FLC đã có thể “bỏ túi” cả ngàn tỷ đồng từ việc trúng đấu giá đất.\n\n\n\n\n\nSai phạm nghiêm trọng ảnh hưởng đến bảo tồn, thiên nhiên\n\nSân golf này bao trùm lên hàng ngàn cây thông với diện tích 187 ha rừng trên tổng số 197,4 ha toàn dự án. Tại dự án sân golf Đak Đoa, hàng trăm cây thông được Tập đoàn FLC di thực đã chết khô. Cả trăm cây thông gom về một khu, chết hàng loạt. Thân và lá ngả màu vàng sậm, không còn sự sống. Số lượng lớn thông di thực được tập kết đầu trong tình trạng chết héo.\n\nTại đây, cảnh tượng rừng thông bonsai trải dài xanh mướt trước đây đã không còn nữa. Thay vào đó là hình ảnh thân cây bị chặt khúc ra và chất chồng cao, kéo dài đến tận 1 km.\n\nBáo cáo số 363 của UBND huyện Đak Đoa nêu: Đến ngày 14/2/2022, Tập đoàn FLC đã di thực 2.528 cây và đã bó góc (bó bầu) chưa di thực 2.109 cây. Chủ đầu tư dùng máy cơ giới múc đất quanh gốc cây, dùng bao tải bó bầu và di chuyển cây trồng ở vị trí mới bên trong khu vực dự án. Sau đó, dùng cây tre chống xung quanh cây thông để giữ cho cây được cố định. Hiện cây thông mà Tập đoàn FLC di thực, lá cây đã chuyển từ màu xanh sang màu đỏ, chưa có dấu hiệu phục hồi và khả năng chết rất cao.\n\nKhi đề xuất làm dự án, ông Võ Ngọc Thành, Chủ tịch tỉnh Gia Lai báo cáo các cơ quan trung ương rằng: Trong quá trình xây dựng, các cây xanh có dáng bonsai đẹp, còn khỏe sẽ được đánh tỉa để di thực trồng vào các khu vực điểm nhấn quan trọng để tạo cảnh quan trong tổng thể quy hoạch. Còn Tập đoàn FLC cam kết, sẽ không làm chết một cây thông nào. Thế nhưng, thực tế hoàn toàn khác.\n\nRừng thông tuyệt đẹp và nổi tiếng của Gia Lai được người dân và chính quyền trồng vào những năm 1975 -1976. Ở đây có đồi cỏ hồng nổi tiếng, hàng năm đều được UBND huyện Đak Đoa tổ chức \"Lễ hội đồi cỏ hồng\" thu hút hàng ngàn khách thập phương. Trong ảnh cả một rừng thông xanh mướt trước khi bị dự án sân golf xâm phạm.​\nXem thêm:\n\nCông ty HDTC “chối bỏ” trách nhiệm, \"ém\" sổ không giao cho khách hàng tại dự án KDC An Sương?\nNguyên nhân khiến đất nền quận 9 hạ nhiệt?\nTheo Chất lượng & Cuộc sống​",
        "posttime": "Sun, 25 Sep 2022 13:20:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 26 Sep 2022 15:03:31 GMT",
            "avatar": null,
            "content": "\nthì đi về nơi xa chứ đi đâu nữa, chủ xị xộ khám mẹ rồi",
            "idComment": 396007,
            "iduser": 7410,
            "image": [],
            "username": "at007"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 15:28:55 GMT",
            "avatar": null,
            "content": "\nToàn mượn đầu heo nấu cháo",
            "idComment": 396008,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 16:12:29 GMT",
            "avatar": null,
            "content": "\nNhà đầu tư liên hệ địa chỉ số 7 Thiền Quang để được hồi vốn nhé",
            "idComment": 396009,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 17:32:24 GMT",
            "avatar": null,
            "content": "\nchuyện thường ở Huyện )",
            "idComment": 396010,
            "iduser": 15085,
            "image": [],
            "username": "ilikegame"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 18:23:11 GMT",
            "avatar": null,
            "content": "\nsao giờ mới lòi tum lum ta",
            "idComment": 396011,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 22:31:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"at007\"] \n\t\t\tthì đi về nơi xa chứ đi đâu nữa, chủ xị xộ khám mẹ rồi :D :D\n [/QUOTE]\nSố giấy tờ ấy có lẽ đang trong nhà đá làm giấy nháp.",
            "idComment": 396012,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 22:36:57 GMT",
            "avatar": null,
            "content": "\nKhông hiểu sao vẫn cười cợt, từng dính vài dự án mới thấy người dân khổ thế nào. Không phải ai cũng có điều kiện mất thì thôi , nhiều khi là cả đời dành dụm của họ",
            "idComment": 396013,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 09:42:50 GMT",
            "avatar": null,
            "content": "\nPhá không còn gì.",
            "idComment": 396014,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 12:54:53 GMT",
            "avatar": null,
            "content": "\nVụ này đợt đó dân chúng chửi bới, phản đối rần rần. Bên chính quyền địa phương là bên đứng ra nói đỡ cho FLC này chứ đâu. \nChính quyền cấp phép, chủ đầu tư lởm không đủ năng lực, gây tàn phá thiên nhiên thế này, mà không có ai chịu trách nhiệm gì sao?",
            "idComment": 396015,
            "iduser": 7418,
            "image": [],
            "username": "newbieq7"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:49:26 GMT",
            "avatar": null,
            "content": "\nKhông riêng gì ông F này đâu, Mường Thanh cũng vậy, xây khách sạn toàn trên 15 tầng, đất thuê 50 năm thương mại, nhưng các tầng trên bán kiểu Chung cư thu hiền hết rồi, bảo sao tỉnh nào cũng có Mường Thanh. Mỡ nó dán nó, chỉ mất vốn sây ban đầu, sau bán chung cư có lãi luôn.",
            "idComment": 396016,
            "iduser": 12853,
            "image": [],
            "username": "hungvuong70"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 13:59:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newbieq7\"] \n\t\t\tVụ này đợt đó dân chúng chửi bới, phản đối rần rần. Bên chính quyền địa phương là bên đứng ra nói đỡ cho FLC này chứ đâu.\n\nChính quyền cấp phép, chủ đầu tư lởm không đủ năng lực, gây tàn phá thiên nhiên thế này, mà không có ai chịu trách nhiệm gì sao?\n\t\t [/QUOTE]\n Đây Anh",
            "idComment": 396017,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 11:00:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hell_angel0910\"] \n\n\n\ndangcongsan.vn\n\n\n\nhttps://dangcongsan.vn/xay-dung-chinh-don-dang-nhung-viec-can-lam-ngay/tin-tuc/thi-hanh-ky-luat-5-lanh-dao-tinh-gia-lai-619703.html\n\n(ĐCSVN) - Thủ tướng Chính phủ quyết định thi hành kỷ luật cách chức Chủ tịch UBND tỉnh Gia Lai Võ Ngọc Thành và kỷ luật cảnh cáo các Phó Chủ tịch UBND tỉnh: Đỗ Tiến Đông, Hồ Phước Thành, KPă Thuyên và nguyên Phó Chủ tịch Nguyễn Đức Hoàng.\n\n\n\n\t\t\t\t\tdangcongsan.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\nnld.com.vn\n\n\n\nhttps://nld.com.vn/thoi-su/ky-luat-hang-loat-lanh-dao-tinh-gia-lai-20220811165807623.htm\n\n(NLĐO) - Ủy ban Kiểm tra Trung ương đã công bố quyết định thi hành kỷ luật đối với hàng loạt lãnh đạo tỉnh Gia Lai vì có nhiều sai phạm.\n\n\nnld.com.vn\n\n\t\t\t\t\tnld.com.vn\n\t\t\t\t\n\n\n\nĐây Anh\n\t\t [/QUOTE]\nKể ra mấy lão sắp về hưu làm 1 quả cũng được chứ nhỉ.",
            "idComment": 396018,
            "iduser": 7418,
            "image": [],
            "username": "newbieq7"
        }
    ]
}