{
    "post": {
        "postid": 8136,
        "userid": 6349,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cập nhật dự án mới của Sunshine Group đường Đào Trí, Q7",
        "content": "Vị trí: 422 Đào Trí,P.Phú Thuận,Q.7 nằm liền kề KĐT cao cấp Mũi Đèn Đỏ Pennisula\nTổng thầu xây dựng: An Phong\nTổng diện tích: 112.585m2\nMật độ xây dựng: 23,6%\nQuy mô: dự kiến gồm 8 bLock, 4000 căn hộ cao cấp.\nLoại hình sản phẩm: Căn hộ, Office-tel, Shophouse, Sky Villas.\nSố phòng ngủ: từ 1-3 PN với diện tích từ ( 45 – 110m2 ).\nBàn giao: Nội thất hoàn thiện cao cấp nhập khẩu từ Ý và kính Low-E bên ngoài.\nPháp lý: Sở hữu lâu dài đối với người Việt Nam và 50 năm đối với người nước ngoài.\nGiá rumor : Từ 55 triệu/m2\n\nNhững ưu điểm rất độc đáo của dự án: \n\n\nỐp Full kính Low-E bên ngoài, hoàn thiện nội thất đều nhập khẩu từ Ý.\nDự án sở hữu 3 mặt View trực diện sông Sài Gòn và hơn 80% căn hôn view sông.\nLiền kề KĐT PMH và dự án Saigon Penisula Khu tổ hợp giải trí 6 sao ( TTTM, Casino, Bến du thuyền, Cảng quốc tế ).\nChính sách thanh toán ưu đãi Thanh toán 10% là kí HĐMB.\nTất cả các căn hộ đều có sân vườn.\n\nCác bác cho nhận xét về dự án này nhé. Dự án này Sunshine mua lại của Phát Đạt, 2 tòa cũ mà PD đã xây CĐT sẽ bán cho người nước ngoài.\nDự kiến ngày 24/08 sẽ mở bán đợt 1 gồm block A1 và D2.",
        "posttime": "Fri, 09 Aug 2019 11:49:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 09 Aug 2019 12:18:01 GMT",
            "avatar": null,
            "content": "\nBlock nào có hồ bơi trên sân thượng?",
            "idComment": 795355,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Fri, 09 Aug 2019 12:43:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tBlock nào có hồ bơi trên sân thượng?\n\t\t [/QUOTE]\nCả 6 Block luôn nhé bác, lúc đầu block A ko có, sau đó CĐT bổ sung thêm 3 hồ bơi sân thượng cho block A",
            "idComment": 795356,
            "iduser": 6349,
            "image": [],
            "username": "LalaSaiGon"
        }
    ]
}