{
    "post": {
        "postid": 1113,
        "userid": 17129,
        "groupid": 38,
        "title": "Thảo Luật Chung Estella City Đồng Nai những điều cần biết khi đầu tư",
        "content": "Những điều cần biết khi đầu tư dự án Estella City tại Đồng Nai​Khu đô thị Estella City có vị trí vàng đắc địa tại Tam Giác Vàng phát triển sôi động \"Biên Hòa - Thống Nhất - Vĩnh Cũu \" Estella City nằm tuyến đường ĐT767, xã Bắc Sơn, huyện Trảng Bom, tỉnh Đồng Nai. Dự án nằm trong Khu công nghiệp Sông Mây có tổng diện tích 478 ha, kết nối trực tiếp với tuyến đường Quốc lộ 1A, đường Vành đai 4 và đại lộ Bắc Sơn Long Thành.​Quy mô dự án Estella City Đồng Nai​Khu đô thị Estella City có tổng diện tích 36,7 ha, trong đó diện tích dành cho đất ở hơn 16,4 ha; đất công trình dịch vụ 2,1 ha; đất công cộng 3 ha; đất cây xanh 1,5 ha và đất giao thông là 15,2 ha. Dự án được chia thành 2 giai đoạn, bao gồm:\nGiai đoạn 1: Diện tích 9,8 ha gồm 540 nền nhà phố, shophouse.\nGiai đoạn 2: Diện tích 26 ha gồm 1.500 nền nhà phố, shophouse.\n\n\nMặt bằng dự án Estella City\nTIỆN ÍCH ĐẲNG CẤP DỰ ÁN ESTELLA CITY\nEstella City được quy hoạch rất nhiều tiện ích đẳng cấp như 2 trung tâm thương mại kết hợp văn phòng làm việc, 7 công viên – hồ cảnh quan, bệnh viện, trường học liên cấp, khu thể thao ngoài trời, khu vui chơi trẻ em, khu giải trí…\n\n\n\n\n\n\nEstella City hội tụ những tiện ích thiết yếu và cũng là địa điểm tập trung những dịch vụ Siêu Thị, Trung tâm thương mại Plaza, Bệnh Viện, và trường học các cấp..v.v.. không chỉ mang lại những tiện ích thiết yếu cho cư dân trong khu đô thị mà còn phục vụ cho những cư dân bên ngoài dự án mang lại giá trị tăng trưởng về chất lượng dự án cũng như sự tăng giá bất động sản vượt bậc trong tương lai.\nTrái tim Estella City Đồng Nai​Chủ đầu tư Hồ Vũ với cả tinh thần tâm huyết và bằng cả nổ lực thiết kế khu đô thị Estella City trở thành một khu Compound thông minh đầy đủ tiện ích. Ngoài ra Estella City còn đem lại cho cư dân một không gian xanh với 7 Công Viên kết hợp hồ cảnh quan rải đều trong dự án, tạo cảm giác mát mẻ là nơi thư giản và gắn kết tình yêu thương và đoàn kết của cư dân trong khu đô thị Estella City.\n\n\n\n\n\n\nTIỆN ÍCH KẾT NỐI ESTELLA CITY\nEstella City có vị trí đắc địa tọa lạc \" Tam Giác Vàng \" Biên Hòa - Thống Nhất - Vĩnh Cữu. Từ dự án, cư dân có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận trong bán kính khoảng 5 km trong vùng như: Khu công nghiệp Sông Mây, nhà văn hóa ấp Sông Mây, trường TH Sông Mây, chợ Sông Mây….V..V...\n\n\nCHỦ ĐẦU TƯ VÀ CÁC ĐƠN VỊ PHÂN PHỐI VÀ PHÁT TRIỂN\nChủ đầu tư dự án Khu đô thị Estella City là Công Ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Hồ Vũ (Hồ Vũ JSC)\nĐơn vị phát triển dự án Công ty Cổ phần Tập đoàn PN Holding, Tập đoàn PNG là tổng thầu xây dựng.\nphân phối Hệ thống 5F là đơn vị độc quyền dự án.\nCông Ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Hồ Vũ được thành lập ngày 29/10/2009, đặt trụ sở tại đường Nguyễn Ái Quốc, KP 3, phường Quang Vinh, thành phố Biên Hoà, tỉnh Đồng Nai. Hoạt động trong các lĩnh vực như hoạt động kiến trúc, buôn bán vật liệu – thiết bị và xây dựng nhà để ở…\nĐược biết giai đoạn 1 của dự án đã hoàn thành và bàn giao vào tháng 12/2022.\nNgày 25/08/2023, công bố ra mắt thị trường dự án Khu đô thị Estella City và tổ chức lễ ký kết hợp tác và phân phối độc quyền dự án của Hệ thống 5F và Hồ Vũ JSC.\nCác sản phẩm tại dự án Estella City có mức giá bán tham khảo trên thị trường từ 10 – 13,8 triệu đồng/m2.\nThông tin nhanh dự án Estella City Đồng Nai​\nDự án: Estella CityTổng diện tích: 36,7 haVị trí: Đường ĐT767, xã Bắc Sơn, huyện Trảng Bom, tỉnh Đồng NaiTổng vốn đầu tư: 300 tỷLoại hình: Đất nềnNăm khởi công: 2022Chủ đầu tư: Công Ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Hồ Vũ (Hồ Vũ JSC)Năm hoàn thành: 2024\nPháp lý Sổ hồng riêng từng nền\nDự án Estella City là dự án trọng điểm của tỉnh Đồng Nai, và là dự án đầy đủ giấy phép để cấp phép xây dựng tất cả hạng mục dự án. Điển hình như giai đoạn 1 hơn 500 sản phẩm đã bàn giao sổ tới tận tay khách hàng.\n\n\nSổ Hồng Dự án Estella City\n\n\n\nLễ bàn giao sổ hồng đợt 1 được tổ chức tại văn phòng của dự án.\nDự án thể hiện rỏ trên các bản quy hoạch chính thống của tỉnh Đồng Nai\nHình ảnh thực tế 01/09/2023\nBảng so sánh giá khu vực\nBiểu đồ cho thấy dự án Estella City đang có mức giá tốt nhất\nQuý khách hàng có nhu cầu đi tham khảo dự án nhấn tại ĐÂY",
        "posttime": "Fri, 15 Sep 2023 09:37:58 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 Sep 2023 15:33:49 GMT",
            "avatar": null,
            "content": "\nCĐT lạ quá nè bác",
            "idComment": 364688,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Tue, 19 Sep 2023 12:01:26 GMT",
            "avatar": null,
            "content": "\nThằng Keppel Land sao không đăng ký độc quyền thương hiệu Estella để nhái tùm lum thế này.",
            "idComment": 364689,
            "iduser": 5593,
            "image": [],
            "username": "hung279"
        },
        {
            "actionAt": "Tue, 19 Sep 2023 16:03:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung279\"] \n\t\t\tThằng Keppel Land sao không đăng ký độc quyền thương hiệu Estella để nhái tùm lum thế này.\n\t\t [/QUOTE]\nem cũng sale, mà nghe cái tên thấy đánh lận con đen ghê",
            "idComment": 364690,
            "iduser": 5548,
            "image": [],
            "username": "mariovo94"
        },
        {
            "actionAt": "Wed, 20 Sep 2023 10:11:25 GMT",
            "avatar": null,
            "content": "\nĐất này bạn thể ở Vĩnh Cửu ak mấy anh sale",
            "idComment": 364691,
            "iduser": 10514,
            "image": [],
            "username": "Tonny tran"
        }
    ]
}