{
    "post": {
        "postid": 1558,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP HCM: Cảnh báo người dân không mua dự án “ma” ở Hóc Môn",
        "content": "Chính quyền thị trấn Hóc Môn khuyến cáo người dân không mua căn hộ tại một số thửa đất đang được rao bán tại Khu phố 3, thị trấn Hóc Môn, huyện Hóc Môn, TP Hồ Chí Minh.\n\n\n\n​Trao đổi với Tuổi Trẻ Online, ông Võ Thành Trưởng, phó chủ tịch UBND thị trấn Hóc Môn (huyện Hóc Môn, TP.HCM), cho hay UBND thị trấn mới ban hành thông báo khuyến cáo người dân không mua căn hộ trong \"dự án\" chưa được phê duyệt, tại các thửa đất số 246, 248, 252, 256, 257, 466, 659, 668, 259, 2575, 663 tờ bản đồ số 18 (TL 2005) thuộc khu phố 3, thị trấn Hóc Môn.\n\nTuy nhiên, qua rà soát, tại vị trí thửa đất này hiện không có dự án căn hộ được cơ quan có thẩm quyền phê duyệt. Do đó, UBND thị trấn Hóc Môn thông báo để người dân không mua căn hộ tại vị trí đất trên để tránh tổn thất về tài sản.\n\n\n\n\n\n“Tại vị trí khu đất trên đang làm thủ tục xin phép thực hiện dự án thuộc một tập đoàn bất động sản. Hiện nay, UBND huyện mới thực hiện thủ tục lấy ý kiến dân cư để điều chỉnh quy hoạch khu đất đó thôi, hoàn toàn chưa phê duyệt dự án” – văn bản của UBND thị trấn Hóc Môn nêu rõ.​Trao đổi với Tuổi Trẻ Online, một đại diện phụ trách truyền thông của tập đoàn bất động sản trên xác nhận lãnh đạo tập đoàn đã nắm được vụ việc UBND thị trấn ra văn bản cảnh báo việc rao bán căn hộ tại dự án và đang xử lý.\n\nTheo UBND thị trấn Hóc Môn, nếu người dân có nhu cầu mua bán nhà đất, đề nghị liên hệ trực tiếp bộ phận địa chính – xây dựng của địa phương hoặc các cơ quan có chức năng có thẩm quyền để được tư vấn và hướng dẫn cho chính xác.\n\nTheo hình ảnh, thông tin rao công khai trên mạng, \"dự án\" trên nằm tại số 380 đường Song Hành (thị trấn Hóc Môn), có quy mô 1,1 ha, gồm 2 block cao 25 tầng, với khoảng 1.000 căn hộ, gồm căn hộ, officetel và shophouse. Các căn hộ có diện tích từ 36m2 - 92m2, giá bán căn hộ dự kiến từ 30 triệu đồng/m2, tương đương khoảng 1,6 tỷ đồng/căn.​\nXem thêm:\n\nSẽ sát sao, chỉ đạo giải quyết sớm những vướng mắc về đất đai\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nSẽ tính thuế thu nhập cá nhân từ mua bán nhà, đất theo giá thị trường?\nTheo Tuổi Trẻ​=>>> Các bác có thông tin gì về chủ đầu tư của dự án này hay không?",
        "posttime": "Mon, 09 Jan 2023 11:41:23 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 09 Jan 2023 19:48:43 GMT",
            "avatar": null,
            "content": "\n9x An Sương Hưng Thịnh ko sao cả mua đi",
            "idComment": 380466,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 20:09:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\t9x An Sương Hưng Thịnh ko sao cả mua đi\n\t\t [/QUOTE]\nthat khong anh ? vay em mua nha ?",
            "idComment": 380467,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 00:03:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tthat khong anh ? vay em mua nha ?\n\t\t [/QUOTE]\n2. Dự án đã ngưng xây từ đầu T6/2022 đến hiện tại, Hưng Thịnh thông báo lần gần nhất là 15/12/2022 xây dựng lại. Nhưng hiện vẫn đang ngưng xây đựng.",
            "idComment": 380468,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Wed, 11 Jan 2023 19:59:11 GMT",
            "avatar": null,
            "content": "\nđứng dưới góc độ của CDT thì tình hình giờ là tứ bề thọ địch.",
            "idComment": 380469,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        }
    ]
}