{
    "post": {
        "postid": 1116,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP Hồ Chí Minh đề xuất bổ sung gần 550 ha đất xây nhà ở xã hội",
        "content": "Sở Xây dựng TP Hồ Chí Minh vừa trình UBND TP Hồ Chí Minh về việc điều chỉnh kế hoạch phát triển nhà ở giai đoạn 2021 - 2025.​\n\n\n\n\nTheo đề án “Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 - 2030”, Thủ tướng giao TP Hồ Chí Minh đến năm 2030 phát triển 69.700 căn nhà ở xã hội. Theo chương trình phát triển nhà ở TP Hồ Chí Minh giai đoạn 2021 - 2030, đến năm 2030, TP Hồ Chí Minh sẽ phát triển 93.000 căn nhà ở xã hội.\n\nTuy nhiên, theo kết quả từ năm 2021 đến tháng 6/2023, tổng diện tích xây dựng mới đạt 15,35 triệu m2/50 triệu m2, đạt 30,7% chỉ tiêu đề ra giai đoạn 2021 - 2025. Trong đó, nhà ở xã hội phát triển 32.668 m2 sàn, chiếm 1,31% so với chỉ tiêu đề ra.\n\nDo đó, Sở Xây dựng cho rằng cần bổ sung nguồn cung dự án nhà ở xã hội, nhà ở lưu trú công nhân để tăng tính khả thi cho việc thực hiện chỉ tiêu diện tích sàn nhà ở trong giai đoạn 2021 - 2025 và giai đoạn 2026 - 2030 theo chương trình phát triển nhà ở đã được phê duyệt.\n\nQua tổng hợp đề xuất, đánh giá các vị trí dự án dự kiến nhà ở xã hội, nhà lưu trú công nhân của UBND các huyện, quận và TP Thủ Đức; đồng thời, Sở Xây dựng đã rà soát thực tế hiện nay trên địa bàn thành phố có các vị trí, khu đất có định hướng để đưa vào phát triển nhà ở xã hội, nhà ở lưu trú công nhân tại kỳ điều chỉnh kế hoạch phát triển nhà ở TP Hồ Chí Minh giai đoạn 2021 - 2025.\n\n\n\n\n\nUBND các quận, huyện TP Thủ Đức đề xuất 13 khu đất dự kiến phát triển nhà ở xã hội, nhà ở công nhân, trong đó có 8 khu đất đã có trong danh mục phát triển nhà ở TP Hồ Chí Minh giai đoạn 2021 - 2025 và năm 2021, 2022 trước đây.\n\n5 khu đất được đánh giá phù hợp vị trí thực hiện dự án với quy hoạch chi tiết xây dựng, khả năng kết nối hạ tầng kỹ thuật, hạ tầng xã hội tại khu vực, với chương trình, kế hoạch phát triển nhà ở 5 năm TP Hồ Chí Minh đã phê duyệt nên Sở Xây dựng thống nhất kiến nghị tổng hợp 5 vị trí này vào kỳ điều chỉnh kế hoạch phát triển nhà ở TP Hồ Chí Minh giai đoạn 2021 - 2025.\n\nNgoài ra, để thực hiện Đề án phát triển 1 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp của Thủ tướng Chính phủ, Sở Xây dựng tiếp tục rà soát các vị trí/khu đất có định hướng để đưa vào phát triển dự án nhà ở xã hội, nhà lưu trú công nhân là 21 vị trí/khu đất.\n\n\n\n\n\nNhư vậy, Sở Xây dựng kiến nghị UBND TP Hồ Chí Minh bổ sung 26 khu đất dự án có định hướng để đưa vào phát triển dự án nhà ở xã hội, nhà lưu trú công nhân, với tổng diện tích đất dự kiến 547,8 ha vào kỳ điều chỉnh kế hoạch phát triển nhà ở TP Hồ Chí Minh giai đoạn 2021 - 2025.\n\nCác khu đất phân chia theo từng khu vực như sau: Khu vực nội thành hiện hữu (các quận 4, 8, Bình Thạnh, Tân Bình) với 4 khu đất có diện tích đất dự kiến tăng thêm khoảng 10,73 ha. Khu vực nội thành phát triển (các quận 7, 12, Bình Tân) với 6 khu đất có diện tích đất dự kiến tăng thêm khoảng 14,95 ha.\n\nKhu vực huyện ngoại thành (các huyện Bình Chánh, Nhà Bè, Củ Chi) với 10 khu đất có diện tích đất dự kiến tăng thêm khoảng 187,9 ha; khu vực TP Thủ Đức với 6 khu đất có diện tích đất dự kiến tăng thêm là 334,13ha.\n\nXem thêm:​\n“Siêu dự án” 4.000ha với tổng vốn đầu tư hơn 30.000 tỷ tại Lâm Đồng​\nLãi suất giảm, có nên vay tiền đầu tư BĐS ở thời điểm này?​\nTheo VTV.VN​",
        "posttime": "Mon, 11 Sep 2023 14:57:23 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 11 Sep 2023 20:08:54 GMT",
            "avatar": null,
            "content": "\nHọ có công khai vị trí các khu đất ko mí anh?",
            "idComment": 364757,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 20:08:31 GMT",
            "avatar": null,
            "content": "\nmuốn xây thì xây đi, đề xuất hoài mà thấy có chỗ nào cho dân nghèo mua được đâu",
            "idComment": 364758,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 15 Sep 2023 06:11:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tmuốn xây thì xây đi, đề xuất hoài mà thấy có chỗ nào cho dân nghèo mua được đâu\n\t\t [/QUOTE]\nxây hết quỹ đất thì bồi thường thêm đất nn xung quanh các vành đai đang làm mà làm tiếp.",
            "idComment": 364759,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 02:15:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tHọ có công khai vị trí các khu đất ko mí anh?\n\t\t [/QUOTE]\nChưa anh",
            "idComment": 364760,
            "iduser": 17085,
            "image": [],
            "username": "responsible.man"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 16:22:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tmuốn xây thì xây đi, đề xuất hoài mà thấy có chỗ nào cho dân nghèo mua được đâu\n\t\t [/QUOTE]\n2 con trùm bạt kia chắc dân chơi BMW E46, giờ te tua phải đi ở nhà xã hội",
            "idComment": 364761,
            "iduser": 9504,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3025/3025089-bca08416079d3add902ebdc30146df78.jpg"
            ],
            "username": "equus1912"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 20:30:44 GMT",
            "avatar": null,
            "content": "\nNhà nước nên giao lại, chỉ định thầu cho các công ty xây dựng trực thuộc nhà nước... Tốt nhất là thành lập Tổng công ty nhà ở quốc gia trực thuộc Bộ xây dựng hoặc Bộ kế hoạch đầu tư... để triển khai xây dựng thì mới khả thi... Còn những chủ đầu tư tư nhân thì ko chủ đầu tư nào mặn mà làm NOXH, vì không có gì hấp dẫn, lợi nhuận thấp, pháp lý phức tạp, trong khi đất thì để không đó cũng tăng giá, việc gì phải xây dựng NOXH làm gì...\nHy vọng Nhà nước sẽ sớm thành lập Tổng công ty xây dựng nhà ở quốc gia với mục tiêu đảm bảo an sinh xã hội, nguồn cung nhà ở cho người nghèo, người có thu nhập thấp, gia đình chính sách, có công với đất nước... \n\nVề vị trí thì đất các vùng ven TP còn rất nhiều, đặc biệt ven các QL. Vành đai 3, Vành đai 4... tại Củ Chi, Bình Chánh, Hóc Môn, Nhà Bè.... cần đảm bảo khả năng kết nối giao thông trong khoảng 20-25km đến trung tâm thành phố, KCN... mình tin giá bán 800-900tr cho căn 1pn+1 diện tích 54-58m2 là hoàn toàn khả thi...",
            "idComment": 364762,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 11:11:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"equus1912\"] \n\t\t\tNhà ở Xã Hội, nhưng toàn xe hơi\n\n2 con trùm bạt kia chắc dân chơi BMW E46, giờ te tua phải đi ở nhà xã hội :D\n\n\n\n[img]https://www.otosaigon.com/attachments/3017456/[/img]\n [/QUOTE]\nThêm 1 cái nữa là khu em NOXH ô tô đầy luôn, ko có chỗ đậu luôn nhưng ai nói giàu là b5i chửi sấp mặt luôn. Toàn xe chạy dịch vụ biển vàng với xe kiếm cơm không ah.",
            "idComment": 364763,
            "iduser": 9514,
            "image": [],
            "username": "vtvvietnam"
        }
    ]
}