{
    "comments": [
        {
            "actionAt": "Fri, 15 Apr 2022 21:09:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tTôi chưa đọc 1 hợp đồng nào của Novaland vì tôi chả bao giờ muốn dính dáng tới thằng này. Nhưng chắc chắn 1 điều là trong hợp đồng sẽ có thòng mấy điều khoản rất bất lợi cho người mua. Novaland có hẳn 1 phòng pháp chế. Đám này cả ngày ăn rồi nghĩ ra mấy điều khoản gài hàng này mà, hé hé. Nói về luật thì mấy anh thua nó chắc rồi. Giờ chỉ còn biết trông mong vào lòng hảo tâm của anh Nhơn, hé hé\n\t\t [/QUOTE]\nLoL",
            "idComment": 251281,
            "iduser": 12779,
            "image": [],
            "username": "Bodyslam"
        },
        {
            "actionAt": "Fri, 15 Apr 2022 23:57:58 GMT",
            "avatar": null,
            "content": "\nGiỏ hàng lùa gà mai mở đây mấy anh",
            "idComment": 251283,
            "iduser": 5550,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2698/2698753-51efb8767b11efdb85dc035b53925602.jpg"
            ],
            "username": "carhunter"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 11:50:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tngân hàng chỉ cho vay tiền mua nhà, đâu cho vay mua đất nền dự án chưa có GCN QSDĐ đâu anh?\n\n\n\nHSBC cho vay Aqua City vì Aqua đã và sẽ có HĐMB nhà.\n\t\t [/QUOTE]\n@ogo khá hạn chế bác ơi. Đây là 1 trong số ít dự án tỉnh mà bên em tài trợ",
            "idComment": 251285,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 13:34:24 GMT",
            "avatar": null,
            "content": "\nnếu các Con Ếch hay hóng chịu khó đọc kỹ bài viết Trùng điệp trái phiếu Nova Group trên tạp chí Ngày Nay (của Báo Nhân Dân),\n\nsẽ thấy cách mở bài, dẫn dắt số liệu, cách nêu tên trái chủ, các kế hoạch kinh doanh,  rồi kết luận, là thấy đây là bài ca ngợi kín, là bản kê khai thành tích ấn tượng rất khéo, thống kê tài sản đẹp...\n\nchỉ dốt lắm mới nghĩ đây là bài viết kết tội, hoặc thuộc diện biết chữ nhưng không biết nghĩa",
            "idComment": 251287,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 13:40:19 GMT",
            "avatar": null,
            "content": "\nsố lượng Người mù chữ kín trong thời đại thông tin đã được số hoá toàn diện và lan truyền tức thời, ngày càng thêm đông.",
            "idComment": 251289,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 13:48:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tnếu các Con Ếch hay hóng chịu khó đọc kỹ bài viết Trùng điệp trái phiếu Nova Group trên tạp chí Ngày Nay (của Báo Nhân Dân),\n\n\n\nsẽ thấy cách mở bài, dẫn dắt số liệu, cách nêu tên trái chủ, các kế hoạch kinh doanh,  rồi kết luận, là thấy đây là bài ca ngợi kín, là bản kê khai thành tích ấn tượng rất khéo, thống kê tài sản đẹp...\n\n\n\nchỉ dốt lắm mới nghĩ đây là bài viết kết tội, hoặc thuộc diện biết chữ nhưng không biết nghĩa\n\t\t [/QUOTE]\nNvl làm thật, bán thật, toàn người mua để sử dụng thật. Có cái anh gì cứ bán sỉ. Diu moe. Rồi tiền nó lòng vòng trên giấy. Tiền ở đâu ra nhỉ?",
            "idComment": 251291,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 16:25:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tnếu các Con Ếch hay hóng chịu khó đọc kỹ bài viết Trùng điệp trái phiếu Nova Group trên tạp chí Ngày Nay (của Báo Nhân Dân),\n\n\n\nsẽ thấy cách mở bài, dẫn dắt số liệu, cách nêu tên trái chủ, các kế hoạch kinh doanh,  rồi kết luận, là thấy đây là bài ca ngợi kín, là bản kê khai thành tích ấn tượng rất khéo, thống kê tài sản đẹp...\n\n\n\nchỉ dốt lắm mới nghĩ đây là bài viết kết tội, hoặc thuộc diện biết chữ nhưng không biết nghĩa\n\t\t [/QUOTE]\nDễ dàng nhận thấy, nếu không có khoản lợi nhuận từ thoái vốn công ty con và đánh giá lại khoản đầu tư sau khi hợp nhất doanh nghiệp thì lợi nhuận của Nova Group sẽ là con số âm. Tổng tài sản tăng mạnh từ 89.979 tỷ đồng lên 144.536 tỷ đồng, trong đó, hàng tồn kho là 86.865 tỷ đồng, chiếm tỷ trọng hơn 60% tổng tài sản.",
            "idComment": 251293,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 19:39:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tsố lượng Người mù chữ kín trong thời đại thông tin đã được số hoá toàn diện và lan truyền tức thời, ngày càng thêm đông.\n\t\t [/QUOTE]\n\t\t\tsố lượng Người mù chữ kín trong thời đại thông tin đã được số hoá toàn diện và lan truyền tức thời, ngày càng thêm đông.",
            "idComment": 251295,
            "iduser": 6993,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2699/2699050-ccaf110fc43d6573e20ccdbf1938f546.jpg"
            ],
            "username": "Zinger112"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 20:33:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChuẩn. Bọn ếch ngu này thì đến chửi thẳng vào mặt chúng chúng cũng ngoác mồm ra cười hềnh hệch, tưởng người ta khen kín chúng, hố hố. Bọn ếch này không thịt cũng phí, nhở. Đây này, bất cứ ai đọc các đoạn này, tinh ý chút sẽ thấy đây là bài ca ngợi dất, dất kín đáo...\n\n\n\n[i]Theo tài liệu trên HNX, [b]một số lô trái phiếu không có đủ thông tin phát hành, một số lô thông tin phát hành rất sơ sài, chưa bảo đảm đầy đủ thông tin theo quy định[/b].\n\n\n\nCông ty An Khang lập tức phát hành 2.930 tỷ đồng trái phiếu nhưng [b]công bố thông tin liên quan đến các lô trái phiếu này không rõ ràng và hoàn toàn không có thông tin về tình hình tài chính.[/b]\n\n\n\nMột công ty khác là Công ty TNHH BĐS Vĩnh Xuân (Vĩnh Xuân), cũng phát hành TPDN với giá trị phát hành 1.000 tỷ đồng. Công ty Vĩnh Xuân thành lập tháng 11/2015 với vốn điều lệ 20 tỷ đồng. Đến tháng 5/2020, Công ty Vĩnh Xuân tăng vốn lên 270 tỷ đồng. Người đại diện theo pháp luật của Vĩnh Xuân cũng là người đại diện theo pháp luật của Horizon và An Khang. Ngay sau khi tăng vốn, Công ty Vĩnh Xuân đã phát hành 3 lô trái phiếu, tổng giá trị 1.000 tỷ đồng. [b]Mục đích phát hành của lô trái phiếu này không hề được công bố. Có thể thấy, đây là một công ty gần như vô danh, không có thông tin về tình hình tài chính và hoạt động nhưng ngay sau khi tăng vốn đã phát hành thành công 1.000 tỷ đồng trái phiếu là điều hy hữu.[/b]\n\n\n\nNhư vậy, tại thời điểm Công ty An Khang phát hành trái phiếu 2.930 tỷ đồng, Công ty An Khang thuộc sở hữu của Công ty Phong Điền, đang là công ty con của Nova Group. [b]Tình hình tài chính và hoạt động của Công ty An Khang và Công ty Phong Điền vẫn đang là điều bí ẩn.[/b]\n\n\n\nQua một thí dụ liên quan đến nhóm công ty thâu tóm Nova Nippon và Sun City cho thấy, [b]các công ty thâu tóm có mối quan hệ sở hữu chéo rất phức tạp.[/b] Công ty Hải Dương Giang Biên sở hữu Phú Thịnh Phát, Hưng Phú. Phú Thịnh Phát, Hưng Phú lại sở hữu Hoàng Nghiệp, Hoàng Nghiệp lại sở hữu Hải Dương Giang Biên. [b]“Ma trận” sở hữu chéo, lòng vòng giữa các công ty trong cùng một nhóm tiềm ẩn rủi ro rất lớn trong việc hình thành vốn điều lệ ảo, che giấu lợi nhuận, không minh bạch giữa nghĩa vụ nợ và tài sản, không phản ánh đúng thực trạng tài chính của doanh nghiệp.[/b]\n\n\n\nTheo ý kiến của một kiểm toán viên cao cấp tại Công ty Kiểm toán Erus &amp; Young Việt Nam, bức tranh trái phiếu DN do Nova Group và các công ty liên quan phát hành [b]cho thấy tiềm ẩn rất nhiều rủi ro[/b] trong quá trình phát hành trái phiếu của các doanh nghiệp có liên quan.\n\n\n\nThứ nhất, [b]các doanh nghiệp phát hành trái phiếu đa phần là các doanh nghiệp mới thành lập, không phải công ty đại chúng nên thông tin về tình hình tài chính, hoạt động hầu như không được công khai. Một số công ty có thực trạng tài chính yếu kém, hoạt động kinh doanh thua lỗ, hệ số nợ phải trả trên vốn chủ sở hữu rất cao nhưng vẫn huy động hàng nghìn tỷ đồng trái phiếu. Mục đích sử dụng vốn từ phát hành trái phiếu không rõ ràng, phần lớn để thâu tóm doanh nghiệp, dự án, bổ sung vốn cho hoạt động kinh doanh... nhưng không có những đánh giá khả thi đối với đối tượng sử dụng vốn.[/b]\n\n\n\nThứ hai, các doanh nghiệp sở hữu chéo, qua lại lẫn nhau và cùng phát hành trái phiếu huy động vốn [b]dẫn tới rủi ro hệ thống và mang tính tập trung. Các doanh nghiệp sở hữu chéo, lòng vòng lẫn nhau dẫn tới nguy cơ vốn điều lệ ảo, tài sản ảo, che giấu lợi nhuận, không phản ánh đúng thực trạng tài chính. Các công ty này cùng phát hành trái phiếu dẫn tới rủi ro tập trung tín dụng và rủi ro hệ thống[/b]. Chỉ riêng việc nhóm doanh nghiệp thâu tóm Nova Nippon và Sun City đã huy động khoảng 5.797 tỷ đồng trái phiếu để mua cổ phần, chưa kể trái phiếu của các doanh nghiệp có liên quan phát hành.\n\n\n\nThứ ba, [b]có dấu hiệu có sự liên kết giữa các tập đoàn bất động sản lớn trong việc chuyển nhượng qua lại các dự án thông qua việc chuyển nhượng các doanh nghiệp sở hữu dự án đó. Còn nhiều dự án khác được chuyển giao qua lại giữa các tập đoàn bất động sản hàng đầu nhưng mục đích để phát triển dự án, để cơ cấu nợ hay vì mục đích nào khác[/b] thì thời gian sẽ trả lời câu hỏi đó.\n\n\n\nThứ tư, Nova Group liên tục thực hiện hợp nhất, sáp nhập, chuyển nhượng hoặc nhận chuyển nhượng các doanh nghiệp. Hành động này có liên quan mật thiết tới thực trạng tài chính của Nova Group. [b]Theo báo cáo tài chính đã kiểm toán năm 2020 của Nova Group, hoạt động kinh doanh bị suy giảm nghiêm trọng. Doanh thu thuần đạt 5.026 tỷ đồng, giảm 54% so với năm 2019. Doanh thu từ chuyển nhượng bất động sản giảm 63% còn 3.714 tỷ đồng.[/b] Trong khi đó, doanh thu từ tư vấn quản lý, phát triển dự án và tư vấn bán hàng tăng 83% lên 1.254 tỷ đồng, doanh thu hoạt động tài chính tăng đột biến, đạt 6.210 tỷ đồng, gấp 6 lần năm trước đó. Số này bao gồm 3.358 tỷ đồng lãi thoái vốn công ty con (gồm Công ty Phong Điền, Công ty Phú Trí, Công ty Nova Nippon và Công ty Sun City) và 2.384 tỷ đồng doanh thu từ đánh giá lại khoản đầu tư (vào Công ty CP Thạnh Mỹ Lợi) khi hợp nhất kinh doanh từng giai đoạn. Lợi nhuận sau thuế của Nova Group năm 2020 đạt 3.907 tỷ đồng.\n\n\n\n[b]Dễ dàng nhận thấy, nếu không có khoản lợi nhuận từ thoái vốn công ty con và đánh giá lại khoản đầu tư sau khi hợp nhất doanh nghiệp thì lợi nhuận của Nova Group sẽ là con số âm[/b]. Tổng tài sản tăng mạnh từ 89.979 tỷ đồng lên 144.536 tỷ đồng, trong đó, hàng tồn kho là 86.865 tỷ đồng, chiếm tỷ trọng hơn 60% tổng tài sản.[/i]\n [/QUOTE]\nChủ tịch tuando cũng thuộc hạng mù chữ thôi",
            "idComment": 251297,
            "iduser": 5535,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2699/2699089-b3b9cc98bfc54f4e25cba939a9ea70c9.jpg"
            ],
            "username": "Tuanngotrollvudung"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 20:43:26 GMT",
            "avatar": null,
            "content": "\nmình chỉ nói là những Người mù chữ kín\n\nkhông có nói ai mù chữ cả.",
            "idComment": 251301,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 16 Apr 2022 20:45:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanngotrollvudung\"] \n\t\t\tChủ tịch tuando cũng thuộc hạng mù chữ thôi\n\n\n\nhttps://www.otosaigon.com/attachments/2693012/\n [/QUOTE]\n@tuando thuộc loại mù chữ kín, biết chữ nhưng không biết nghĩa, gọi ngắn gọn là Ếch ộp, hố hố",
            "idComment": 251303,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 05:58:49 GMT",
            "avatar": null,
            "content": "\nChim lợn gọi Novaland, nghe rõ trả lời. Chim lợn gọi Novaland, nghe rõ trả lời… Lại thêm 1 bài báo ca ngợi kín đáo tài kinh doanh của Novaland\nCơ quan điều tra Bộ Công an vừa có văn bản đề nghị Tổng công ty Công nghiệp Sài Gòn (CNS) cung cấp thông tin, tài liệu, hồ sơ phục vụ việc điều tra xác minh một số thương vụ thoái vốn, chuyển nhượng cổ phần có dấu hiệu sai phạm, gây thất thoát lớn tài sản nhà nước.​Bộ Công an sẽ tập trung điều tra hoạt động thoái vốn của CNS tại Công ty cổ phần Điện tử Sài Gòn (Sagel) và Công ty cổ phần TIE. Đây là các doanh nghiệp tên tuổi, sở hữu nhiều lô đất vàng tại TPHCM rộng hàng chục nghìn m2 trị giá nhiều nghìn tỷ đồng. Tuy nhiên, chỉ trong vài năm, các lô đất này đều đã “biến mất” trong khi bản thân Sagel, TIE thì kinh doanh ngày càng yếu kém.\n\nbạn thể, cuối năm 2018, CNS đã bị phát hiện bán toàn bộ 51% cổ phần tại Sagel qua Novaland với giá vỏn vẹn gần 21 tỷ đồng. Trong khi Sagel sở hữu lô đất 119 Phổ Quang rộng hơn 1,5ha ngay trung tâm quận Phú Nhuận gần với Sân bay Tân Sơn Nhất. Lô đất này được ước tính trị giá hơn 3.000 tỷ đồng tại thời điểm 2017. Không chỉ lô đất trên, Sagel còn sở hữu thêm nhiều lô đắc địa khác nên mức giá 21 tỷ đồng khiến nhiều người choáng ngợp và không tin nổi trước sự việc.\n\nKhu phức hợp Golden Mansion được quy hoạch xây dựng trên khu đất có khuôn viên diện tích 15.029m2. Bao gồm 3 block căn hộ cao 22 tầng với 709 căn hộ. Ngoài 3 block căn hộ, Golden Mansion còn có 34 nhà phố liền kề.\n\nTháng 1/2019, UBND TP.HCM đã quyết định tạm ngừng giao dịch, chuyển nhượng đối với một số lô đất có nguồn gốc là tài sản của CNS do thoái vốn...\n\nNgoài ra, Novaland còn vướng mắc về mặt pháp lý với một loạt dự án khác cũng ở tình trạng tương tự: xây dựng và bán xong nhưng đều có nguồn gốc đất công và chưa thể ra sổ cho khách hàng điển hình như: Dự án Garden Gate (số 8 Hoàng Minh Giám), Newton Residence (38 Trương Quốc Dung), Orchard Park View (130-132 Hồng Hà), Orchard Garden (128 Hồng Hà)\n\nTương tự, CNS cũng đã thoái vốn tại TIE, trong khi doanh nghiệp này đang là chủ sở hữu của nhiều lô \"đất vàng\" nằm tại khu vực trung tâm thành phố. Sự việc vỡ lỡ, tháng 1/2019, UBND TP.HCM đã quyết định tạm ngừng giao dịch, chuyển nhượng đối với một số lô đất có nguồn gốc là tài sản của CNS do thoái vốn. Tuy nhiên, đến nay sự việc vẫn đang “chìm xuồng” khi đơn vị thanh tra CNS chính là Thanh tra của UBND TPHCM, mà UBND TPHCM lại là “mẹ” của CNS với tỷ lệ sở hữu 100%.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tKhởi tố bắt giam cựu thành viên HĐQT Công ty Tie Hoàng Minh Trí\n\t\t\t\t\t\n\n(VNF) - Cơ quan An ninh điều tra, Bộ Công an đã tống đạt quyết định khởi tố bị can, bắt tạm giam với ông Hoàng Minh Trí (cựu thành viên Hội đồng quản trị Công ty Tie, nay là Phó Giám đốc Công ty TNHH MTV Phát triển công viên phần mềm Quang Trung) về tội \"vi phạm quy định về quản lý, sử dụng tài...\n\n\n\n\t\t\t\t\tm.vietnamfinance.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNovanland “ông lớn” trong ngành địa ốc trở thành “chúa chổm”\n\t\t\t\t\t\n\nĐược biết đến là một “ông lớn” trong ngành bất động sản (BĐS) NovaLand nổi tiếng với việc thu mua các dự án, các công ty, quỹ đất của Tập đoàn này liên tục gia tăng nhưng nợ và hàng tồn kho cũng không có giấu hiệu giảm, điều này dẫn đến việc Tập đoàn này chịu áp lực về tài chính khá là lớn, trở...\n\n\n\n\n\t\t\t\t\twww.tctd.vn",
            "idComment": 251305,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 09:22:53 GMT",
            "avatar": null,
            "content": "\nem hóng tin cấm xuất cảnh.",
            "idComment": 251307,
            "iduser": 8744,
            "image": [],
            "username": "Manhcuongpl"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 09:31:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tnếu các Con Ếch hay hóng chịu khó đọc kỹ bài viết Trùng điệp trái phiếu Nova Group trên tạp chí Ngày Nay (của Báo Nhân Dân),\n\n\n\nsẽ thấy cách mở bài, dẫn dắt số liệu, cách nêu tên trái chủ, các kế hoạch kinh doanh,  rồi kết luận, là thấy đây là bài ca ngợi kín, là bản kê khai thành tích ấn tượng rất khéo, thống kê tài sản đẹp...\n\n\n\nchỉ dốt lắm mới nghĩ đây là bài viết kết tội, hoặc thuộc diện biết chữ nhưng không biết nghĩa\n\t\t [/QUOTE]\ntiền sử dụng đất 11 dự án vướng đất công chưa đc cấp sổ của Nova tại tp HCM (Riêng Lakeview là 5.200 tỷ. còn đội Phổ Quang, Phú nhuận, Quận 4 với quận 2, quận 9 nữa) thì anh nghĩ Nova có đủ tiền trả không anh? chưa tính đám nợ do bài báo liệt kê của nhóm Nova . anh cho ý kiến cái nhể. toàn ếch chả biết mọe gì đúng không anh",
            "idComment": 251309,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 10:19:59 GMT",
            "avatar": null,
            "content": "\ndễ gì mà ói đc, Nhơn vẫn Nhởn Nhơ nhóe !",
            "idComment": 251311,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 10:51:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tnếu các Con Ếch hay hóng chịu khó đọc kỹ bài viết Trùng điệp trái phiếu Nova Group trên tạp chí Ngày Nay (của Báo Nhân Dân),\n\n\n\nsẽ thấy cách mở bài, dẫn dắt số liệu, cách nêu tên trái chủ, các kế hoạch kinh doanh,  rồi kết luận, là thấy đây là bài ca ngợi kín, là bản kê khai thành tích ấn tượng rất khéo, thống kê tài sản đẹp...\n\n\n\nchỉ dốt lắm mới nghĩ đây là bài viết kết tội, hoặc thuộc diện biết chữ nhưng không biết nghĩa\n\t\t [/QUOTE]\ncác anh đọc kỹ giùm",
            "idComment": 251313,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 12:08:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tdễ gì mà ói đc, Nhơn vẫn Nhởn Nhơ nhóe !\n\t\t [/QUOTE]\nẢnh là siêu doanh nhân của VN rồi. Ai dám đụng vô. Đất đai trị giá mấy ngàn tỷ mà ảnh mua được có 21 tỷ. Đất nước toàn những siêu doanh nhân dư lày thì lo gì chuyện sánh vai cùng các cường quốc 5 châu",
            "idComment": 251315,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 14:38:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tẢnh là siêu doanh nhân của VN rồi. Ai dám đụng vô. Đất đai trị giá mấy ngàn tỷ mà ảnh mua được có 21 tỷ. Đất nước toàn những siêu doanh nhân dư lày thì lo gì chuyện sánh vai cùng các cường quốc 5 châu\n\t\t [/QUOTE]\nSao anh biết. Sao để định giá lúc mua là rẻ. Sao để biết miếng đất đó giờ may ngan tỷ. Mà nếu vậy thì cũng lôgic. Khi người ta mua, phải đc giá nhất thì chủ mới bán chu. Tôi thấy nvl làm ăn đàng hoàng, dem lại giá trị vật chất và giá trị sử dụng cho kh. Một miếng đất lên 100 lần là bình thường nếu anh đủ tài, đủ trí, đủ cơ duyên và nhận định đúng tuong lai.",
            "idComment": 251317,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 16:45:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tẢnh là siêu doanh nhân của VN rồi. Ai dám đụng vô. Đất đai trị giá mấy ngàn tỷ mà ảnh mua được có 21 tỷ. Đất nước toàn những siêu doanh nhân dư lày thì lo gì chuyện sánh vai cùng các cường quốc 5 châu\n\t\t [/QUOTE]\nđúng thật là : zĩ zãng zơ zái zễ zì zấu ziếm !!!!!",
            "idComment": 251319,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 18:43:55 GMT",
            "avatar": null,
            "content": "\nAqua",
            "idComment": 251322,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 18:51:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tAqua\n\t\t [/QUOTE]\nĐến giờ này, BD ngoài cái thành phố MA ra thì chưa có 1 khu nào tử tế nên hồn.",
            "idComment": 251324,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 20:02:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tBiên Hoà rút cuộc rồi cũng có được 1 khu đô thị hiện đại, chỉn chu, giàu có.\n\nĐến giờ này, BD ngoài cái thành phố MA ra thì chưa có 1 khu nào tử tế nên hồn.\n\t\t [/QUOTE]\nChú cũng ACKC cho nhà Nô luôn à? So với Vin thì mùi vị thế nào? Có khác biệt nhiều không? Cả đời chú tính ra toàn đi ACKC cho thiên hạ nhể",
            "idComment": 251326,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 20:28:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tnếu năm tới có Kế hoạch làm cầu nối 2 bờ Đông - Tây của sông Đồng Nai đoạn ngay Aqua City, thì không có Thằng ngu nào lại đi bán hàng loạt nhà của Dự án Aqua City trong 2 năm qua.\n\n\n\nphải đần lắm mới bán hàng như vậy.\n\n\n\nmà để có cầu nối 2 bờ sông rộng như vậy, riêng quỹ đất đường dẫn 2 đầu cầu phải có diện tích lớn và được chuẩn bị, quy hoạch trước hàng chục năm trước\n\t\t [/QUOTE]\nNó sẽ làm cầu nhé… để dụ bán kha khá đất rồi sẽ công bố thôi…",
            "idComment": 251328,
            "iduser": 8404,
            "image": [],
            "username": "nthung241"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 20:39:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GLC 300\"] \n\t\t\tNgười ta đầu tư cả nhiều tỷ đô la vào đây mà các Anh cứ lo xa , thời gian sẽ trả lời thôi.\n\t\t [/QUOTE]\nChắc có lan can vụ THM đấu zá đât ? mới bán giá trên trời này?",
            "idComment": 251330,
            "iduser": 8404,
            "image": [],
            "username": "nthung241"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 20:43:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tBọn chầu rìa, một xu mua trái phiếu Nova cũng không giám, nhưng gào thét còn hơn bố chết.\n\t\t [/QUOTE]\nTên này bưng bô chi Nova à?",
            "idComment": 251332,
            "iduser": 8404,
            "image": [],
            "username": "nthung241"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 20:45:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChú cũng ACKC cho nhà Nô luôn à? So với Vin thì mùi vị thế nào? Có khác biệt nhiều không? Cả đời chú tính ra toàn đi ACKC cho thiên hạ nhể\n\t\t [/QUOTE]\nThì ra chị 6 cũng la liếm bên đây , đừng thuê nhà Nổ rồi vạch váy lên đái ị xong rồi tự bốc hốt giống như bên VGP nữa nhen",
            "idComment": 251334,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 20:48:35 GMT",
            "avatar": null,
            "content": "\nNữa hả mấy anh",
            "idComment": 251336,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 21:07:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buitantruong123\"] \n\t\t\tNữa hả mấy anh [img]\n [/QUOTE]\nTự nhiên chị 6 theo đuôi em quài, đâu có đụng chạm gì chỉ đâu mà chỉ cứ táp vào đít em suốt huhu",
            "idComment": 251338,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 21:19:55 GMT",
            "avatar": null,
            "content": "\n2 anh cho nhao vào danh sách đen đi, coi như không ai biết đến ai, đỡ mất công chuốc bực vào người",
            "idComment": 251340,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 21:45:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buitantruong123\"] \n\t\t\t2 anh cho nhao vào danh sách đen đi, coi như không ai biết đến ai, đỡ mất công chuốc bực vào người [img]\n [/QUOTE]\nĐấy , a có thấy chị 6 đi tới đâu là bốc mùi tới đó ko",
            "idComment": 251343,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Sun, 17 Apr 2022 21:45:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tThì ra chị 6 cũng la liếm bên đây [img], đừng thuê nhà Nổ rồi vạch váy lên đái ị xong rồi tự bốc hốt giống như bên VGP nữa nhen [img]\n [/QUOTE]\nChú ngu lắm. Nhà Nổ đắt bỏ mẹ tiền chó đâu mà thuê. Anh thuê siêu đô thị VGP giá bèo bọt lâu lâu qua đái 1 bãi vào sàn gỗ cho sướng con chim thôi. Chuyện bốc hốt đã có thằng chủ lo.",
            "idComment": 251345,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 08:49:47 GMT",
            "avatar": null,
            "content": "\nAqua!!!",
            "idComment": 251347,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 13:44:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tBiên Hoà rút cuộc rồi cũng có được 1 khu đô thị hiện đại, chỉn chu, giàu có.\n\nĐến giờ này, BD ngoài cái thành phố MA ra thì chưa có 1 khu nào tử tế nên hồn.\n\t\t [/QUOTE]\nChỉ ếch ngồi đáy giếng là giỏi thôi ...",
            "idComment": 251349,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 13:52:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tCó mỗi 1 khu bé tí với mấy cái tòa nhà thả thính mà làm như gì đó ghê gớm lắm\n\nCòn nhắc đến thành phố ở Bình Dương này nọ, bao lâu hay đã khi nào ghé xem nó thế nào?\n\nChỉ ếch ngồi đáy giếng là giỏi thôi ...\n\t\t [/QUOTE]\nMà đừng nói con ếch lấy luôn cả thành phố Thủ Dầu 1 ra so nhé.",
            "idComment": 251350,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 13:53:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tCó mỗi 1 khu bé tí với mấy cái tòa nhà thả thính mà làm như gì đó ghê gớm lắm\n\nCòn nhắc đến thành phố ở Bình Dương này nọ, bao lâu hay đã khi nào ghé xem nó thế nào?\n\nChỉ ếch ngồi đáy giếng là giỏi thôi ...\n\t\t [/QUOTE]\nChi phải, chi phải. Em iu ớt đích thị là ếch ngồi đáy giếng. Ha...ha...ha...",
            "idComment": 251352,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 13:59:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tMở to mắt ra đi con ếch. 1000 ha mà kêu bé tí à?\n\nBD có khu đô thị nào làm đồng bộ hiện đại vậy chưa? Móc ra so nào con ếch.\n\nMà đừng nói con ếch lấy luôn cả thành phố Thủ Dầu 1 ra so nhé.\n\t\t [/QUOTE]\nDu. An Phú Đông mấy nay meo thèm khỏe hình mà khách tìm đất am am. Giá rao đồng loạt tăng 15%. Úp hình cho co rồi zu khách giảm giá... Bla...bla ... này nọ mà có bắt đc con gà nào đâu.",
            "idComment": 251353,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 14:01:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tDu. An Phú Đông mấy nay meo thèm khỏe hình mà khách tìm đất am am. Giá rao đồng loạt tăng 15%. Úp hình cho co rồi zu khách giảm giá... Bla...bla ... này nọ mà có bắt đc con gà nào đâu.\n\t\t [/QUOTE]\nThôi té dùm em cái đi, nói chuyện như ngáo đá thì đừng quote em. Em người đàng quàng. Nhoé!",
            "idComment": 251355,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 14:04:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tThôi té dùm em cái đi, nói chuyện như ngáo đá thì đừng quote em. Em người đàng quàng. Nhoé!\n\t\t [/QUOTE]\nHôm nay, em iu ớt bị thiên hạ che là ếch ngồi đáy giếng nên tập làm người đang quang hả.",
            "idComment": 251357,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 15:29:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tMở to mắt ra đi con ếch. 1000 ha mà kêu bé tí à?\n\nBD có khu đô thị nào làm đồng bộ hiện đại vậy chưa? Móc ra so nào con ếch.\n\nMà đừng nói con ếch lấy luôn cả thành phố Thủ Dầu 1 ra so nhé.\n\t\t [/QUOTE]\nCứ lấy đại chúng mà cho một gia đình vào khu sống ảo như thế xem ở đấy tiện lợi hay bất tiện rồi hãy thưa",
            "idComment": 251359,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 15:45:34 GMT",
            "avatar": null,
            "content": "\nmấy anh đừng chửi nhau nữa. Người nhà em bữa giờ cũng đang muốn chốt 1 căn khu the suit mà thấy bán chênh lệch gần 2 tỷ rồi",
            "idComment": 251362,
            "iduser": 7267,
            "image": [],
            "username": "panasonic"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 15:53:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"panasonic\"] \n\t\t\tmấy anh đừng chửi nhau nữa. Người nhà em bữa giờ cũng đang muốn chốt 1 căn khu the suit mà thấy bán chênh lệch gần 2 tỷ rồi\n\t\t [/QUOTE]\nEm thấy khu nào mà mấy anh chửi nhiều thì đó là lúc em găm hàng ạ",
            "idComment": 251364,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 16:31:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tChỉ cần so tiện ích ngay lúc này tại thành phố mới thôi nhé, những gì các khu đô thị khác có, ở đó đều có đủ, từ AEON mall đang xây, khác building, chung cư cao cấp, công viên, hay cả trường học, bệnh viện, hay các service chăm sóc khách hàng của các hãng xe lớn đều về đủ, quãng trường, các hạ tầng từ đường xá đến dịch vụ, trung tâm hành chính, trung tâm kinh tế của tỉnh\n\nChỗ nào quy hoạch đất ở, phân lô thì dân cũng về xây ở, chỗ nào trống thì chẳng qua quỹ đất đấy đang được quy hoạch và sẽ đầu tư trong tương lai, một điều quan trọng nữa là tất cả các điều kiện đó là do nội lực của tỉnh và chính người dân khu đó xây dựng lên, không cần lùa gà hay PR gì cả, rồi bán giá cắt cổ\n\nLấy một ví dụ nhỏ 1 nền đất 100m2 năm 2007 giá 170tr, giờ giá giao dịch 3ty, tăng hơn 15 lần trong vòng 15 năm. Tỉ lệ lấp đầy ngày càng tăng, thành phố đó vẫn đẹp lên theo thời gian, cây cối vẫn xanh tươi, đường xá vẫn sạch sẽ tinh tươm, đường rộng, rỉa hè tươm tất, các dịch vụ đổ về càng nhiều, ...\n\nẾch cứ thử đi dạo một vòng xem nơi đó có tốt hơn cái khu Cọ nhà ếch không? Khen các khu quy hoạch bài bản này nọ, mà có mua 1 nền nào hay về đó ở không, hay cũng ôm khu Palm mà nói cho hay\n\nCứ lấy đại chúng mà cho một gia đình vào khu sống ảo như thế xem ở đấy tiện lợi hay bất tiện rồi hãy thưa\n\t\t [/QUOTE]\nNhắc lại, BD có được khu đô thị 1000ha nào hiện đại, đẹp đẽ, chỉn chu chưa?",
            "idComment": 251366,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 17:11:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tNói nhìu to còi làm gì.\n\nNhà thì xuống cấp, ko ai ở, xây hơn chục năm, hiện đại nỗi gì? Thiết kế thì mười mấy năm trước lại bảo đẹp?\n\nCon ếch này mắt lồi thật rồi, vỉa hè, cây cối, đường xá thì nhìn khu đô thị 1000ha nó ko có à mà đem ra khè?\n\nHay đem vài căn mặt tiền, vài khúc mặt tiền có người ở thể hiện?\n\n\n\nhttps://www.youtube.com/embed/JoONUTEjZCU?wmode=opaque&amp;start=0\n\n\n\nNhắc lại, BD có được khu đô thị 1000ha nào hiện đại, đẹp đẽ, chỉn chu chưa?\n\t\t [/QUOTE]\nNên với tôi, nhìn toàn cảnh của khu đô thị như vậy là đã tươm tất rồi, còn ngay cả ở Saigon, đường vào khu Cọ nhà bác, có bằng như vậy không?",
            "idComment": 251368,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 18:04:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tCái video trên tuy hiển thị năm 2022, nhưng nội dung thi đã được xem qua từ lâu rồi, nghĩa là video đó đã được quay từ mấy năm trước\n\n\n\nhttps://www.youtube.com/embed/1qm0dtTGJNM?wmode=opaque&amp;start=0\n\nNếu xem qua thì có thể xe qua video này, và nói rõ luôn là thành phố mới là trung tâm hành chính của tỉnh chứ không phải là khu đô thị, người quay nếu quay vào cuối tuần tất niên vắng\n\n\n\nCòn thành phố đã xây từ 15 năm, hiện nay vẫn trong giai đoạn phát triển, khá nhiều dự án đã đăng ký nhưng chưa triển khai, nếu chăm chăm vào một khu đã được xây từ 15 năm trước và lấy đại diện cho cả khu đô thị này thì không đúng lắm.\n\n\n\nhttps://www.youtube.com/embed/0Jk5eE6_QwE?wmode=opaque&amp;start=0\n\nCứ tự mình mục thị, tự mình quan sát rồi rút ra kết luận, còn du lịch qua màn ảnh nhỏ thì dễ lắm\n\nNói ví dụ đâu xa, một khu chung cư tỉ lệ lấp đầy là bao nhiêu, những căn hộ không có người ở sẽ thế nào, hay ví dụ Lakeview hiện nay tỉ lệ lấp đầy thế nào, và so sánh Lakeview so với mấy năm trước xem thế nào\n\nNên với tôi, nhìn toàn cảnh của khu đô thị như vậy là đã tươm tất rồi, còn ngay cả ở Saigon, đường vào khu Cọ nhà bác, có bằng như vậy không?\n\t\t [/QUOTE]\nEm khen Aqua xây đẹp, chỉn chu, hiện đại chả lẽ sai hả anh? Hay phải chê nó xây xấu, cổ lỗ sĩ , nhà xấu hơn nhà Tp MA thì anh mới chịu?",
            "idComment": 251370,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700321-71535b1715776ae507a15c00f6321d54.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700322-1e75471f4c25fc9b62aee581e4ba299a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700323-4339aecadce97c4b23f27534279a7ff2.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700324-799fd547879b97b7ef7bf8812b7fba34.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 18:30:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tAnh coi hết video anh đăng chưa? Nó quay toàn mặt tiền đường lớn, có dám chạy vào mấy đường bên trong quay ko?\n\nMặt tiền mà còn méo ai thuê, méo ai ở  ,đòi hỏi gì mấy nhà đường trong có người ở? Mà có thuê cũng toàn làm vp gd bđs chứ có gì khác đâu.\n\nhttps://www.otosaigon.com/attachments/2694228/https://www.otosaigon.com/attachments/2694229/https://www.otosaigon.com/attachments/2694230/https://www.otosaigon.com/attachments/2694231/\n\n\n\nĐây nhiều người ở của anh đây hả? Mớ, ban ngày đường to đùng , méo có 1 bóng dáng chiếc xe nào chạy, mà bảo đầy người về ở, có vấn đề về nhận thức hả anh? =))\n\n\n\nCòn clip utube em đăng , lấy gì chứng minh anh bảo nó quay mấy năm trước? Anh cũng thuộc thể loại ngồi nhà cào phím chứ có tới mục sở thị đâu mà cứ bô bô lên thế?\n\nClip đây nữa nè:\n\n\n\nhttps://www.youtube.com/embed/QU1r9ReF9kw?wmode=opaque&amp;start=0\n\n\n\nhttps://www.youtube.com/embed/SKo45FBag_s?wmode=opaque&amp;start=0\n\n\n\n\n\nGiỏi giờ chạy lên xem mấy khu đường nó quay trong clip có người ở chưa nhé. Ngồi nhà mà cũng chém như đúng rồi.\n\n\n\nCái tp Ma của anh 15 năm số người ở còn ít hơn số nhà bỏ hoang, mà anh tâng bốc cho cố.\n\nNếu mà đã so thì Aqua 15 năm sau xem thế nào? Chứ so kiểu khập khiểng như anh thì thiệt cho Aqua quá, vì nó mới xây 2,3 năm thôi mà.\n\n\n\nMà nói hồi đuối lý thì anh lại chơi trò bỏ bóng đá người, kịch bản này quen quá rồi anh ơi. Em  có đem xóm cọ nhà em ra khen đâu mà anh đem vào đâm chọt chi vậy?\n\n\n\nEm khen Aqua xây đẹp, chỉn chu, hiện đại chả lẽ sai hả anh? Hay phải chê nó xây xấu, cổ lỗ sĩ , nhà xấu hơn nhà Tp MA thì anh mới chịu?\n\t\t [/QUOTE]\nCứ đợi đi xem mấy năm nữa Aqua thế nào, nhớ đánh dấu lại, rồi sau này so sánh",
            "idComment": 251374,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 18:34:08 GMT",
            "avatar": null,
            "content": "\nTập trung chuyên môn chửi chết mẹ cha con nhà Nổ và La đi mấy anh ơi",
            "idComment": 251375,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 18:45:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tTại bạn so sánh khập khiễng trước mà, đi so 1 trung tâm hành chính của một tỉnh, với một khu thương mại mới có chuyện để nói chứ\n\n\n\nCòn đương nhiên khu đang xây đang trong quá trình hoàn thiện thì phải đẹp rồi, đến lúc nhận nhà xem tỉ lệ ở và hoạt động thế nào mới nói được, chứ khu Swanbay, Swan park ai nói không đẹp nhưng có phải nhìn quanh nó cũng như thành phố mới BD không\n\n\n\nThành phố ma mà được như vậy thì chắc nhiều nơi cũng mơ ma được như vậy lắm đấy [img]\n\n\n\nMột điều nữa, lúc nào quay các con đường ngay cái trục chính đó chả vắng, thử xuống quay các đường có khu dân cư, xen lẫn quanh các con đường khác xem thế nào, chứ cứ chăm chăm đúng các góc như vậy thì dễ quá\n\nNhấn mạnh 1 lần nữa, cứ đi tận mắt chứng kiến 1 lần, chứ đừng du lịch qua màn ảnh nhỏ làm gì\n\nVới tôi, nếu ở quanh một môi trường như vậy là rất tốt, tôi không có nhu cầu nhìn những khu nhà đồng bộ như những khu cả VGP và Aqua, quan điểm của tôi, quất 1 nền 5x20, hay 10x20 bám đường 16m (lòng đường 8m, vỉa hè mỗi bên 4m) hay 20m (hay lòng đường 12m, vỉa hè mỗi bên 4m) xây cái nhà do tự mình lên ý tưởng, có sân vườn, đi xe, hoặc đi bộ 5, 10 phút ra đến công viện, siêu thị, cửa hàng tiện lợi, hay chở con đi học, từ đó nếu chạy đến ngã tư hàng xanh 30km. Tất cả người dân quanh đó đều hưởng tất cả các tiện lợi như vậy\n\n\n\nCứ đợi đi xem mấy năm nữa Aqua thế nào, nhớ đánh dấu lại, rồi sau này so sánh\n\t\t [/QUOTE]\nClip trên đăng lên thì a bảo quay mấy năm rồi, rồi tiếp mấy clip khác nè. Nhìn cái tựa đề thôi cũng biết nó vắng rồi. Đừng bảo mấy clip này quay mấy năm rồi giờ mới đăng lên nha.",
            "idComment": 251377,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 19:04:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tỦa anh, so sánh gì anh? Em hỏi BD có khu đô thị nào hiện đại, đẹp đẽ, chỉn chu thế chưa. Có thì đem ra.\n\nCòn anh đem cái tp Ma BD ra mà a khen cho được.\n\nCái TpMa này là thất bại của Tỉnh BD, của Becamex. 1 tp mà 15 năm cho tới bây giờ vẫn vắng tanh, lãng phí biết bao nhiêu nguồn lực xã hội đổ vào? Anh xây cái tp, mà tối tối anh có dám xách xe máy ra chạy vòng vòng ko? Mấy cái clip nó quay nói lên tất cả, mở loa lên mà nghe người ta nói. Chả có thằng nào khen dân đông, sung túc cả. Mà thay vào đó cả chục khu nhà bỏ hoang, xuống cấp.\n\n\n\nhttps://www.youtube.com/embed/luR2ENzpXfw?wmode=opaque&amp;start=0\n\n\n\nhttps://www.youtube.com/embed/6eUaUMitaDQ?wmode=opaque&amp;start=0\n\n\n\nClip trên đăng lên thì a bảo quay mấy năm rồi, rồi tiếp mấy clip khác nè. Nhìn cái tựa đề thôi cũng biết nó vắng rồi. Đừng bảo mấy clip này quay mấy năm rồi giờ mới đăng lên nha.\n\t\t [/QUOTE]\nTầm nhìn điều hành một tỉnh, thu hút vốn ODA đứng hàng top của cả nước, đưa các quận huyện của cả tỉnh phát triển đồng bộ, hạ tầng phát triển bài bản, thì chưa đến phần bạn nhận xét đâu",
            "idComment": 251379,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 19:14:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tLàm gì không dám chạy xe đi dạo, dân người ta vẫn đi ầm ầm đó thôi, bởi chưa từng đi qua rồi nói leo theo là giỏi\n\nCòn thành phố đó là thành công hay thất bại không đến phần bạn ý kiến, lãng phí nguồn lực xã hội ở chỗ nào ???\n\nĐầu tư đường xá rộng rãi, tầm nhìn xa mà là lãng phí???\n\nBao nhiêu công trình vẫn mọc lên mỗi ngày, bao nhiêu dự án vẫn đang phát triển ở đó, vốn từ đâu, từ tư nhân chứ làm như tất cả tiền của nhà nước hết\n\nMấy nguồn vốn phát triển dự án đó bộ người ta khờ hơn bạn chắc\n\nTầm nhìn điều hành một tỉnh, thu hút vốn ODA đứng hàng top của cả nước, đưa các quận huyện của cả tỉnh phát triển đồng bộ, hạ tầng phát triển bài bản, thì chưa đến phần bạn nhận xét đâu\n\t\t [/QUOTE]\nHay đem khu Nhà ở xã hội giá rẻ dành cho công nhân, người lao động ra đại diện cho cả Tp rồi bảo đông?",
            "idComment": 251381,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700357-e7a9e12c0a1a1a8fb822301886b3e64d.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700358-c660342b79f63d6fbbfd839c9566a3de.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700359-8bf471fee10abe17b0aaf6ef81be8449.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700360-6d2bbe0f2d38110594f76d3c6b2ffba1.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 20:11:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tMớ, nhà toàn đầu cơ ôm, ko có ma nào ở, bảo ko lãng phí?\n\nXây đường cho to, ban ngày xe chạy le que, xong bảo đông? Hay clip nó đăng là cắt ghép?\n\nAnh cũng lên đó chưa mà cào phím bảo đông?\n\nCòn đông hả? Là khu nhà ở xã hội nó nằm trong hóc của tp MA đó, khu đó giá rẻ nên dân lao động ở đầy.\n\nCòn mấy khu nhà dự án của becamex xây mấy tỷ 1 căn chục năm rồi ai ở hả anh?\n\n\n\nCòn vẫn chưa thấy anh cho xem thông tin nó đông chỗ nào?  Hay cả cái Tp 1000 ha anh chỉ chụp mỗi cái chỗ trung tâm có khu bé tí nó xôm tụ mấy vp giao dịch bđs rồi anh bảo cả tp nó đông.\n\nhttps://www.otosaigon.com/attachments/2694264/https://www.otosaigon.com/attachments/2694265/\n\n\n\nĐông chỗ nào?\n\n\n\nHay đem khu Nhà ở xã hội giá rẻ dành cho công nhân, người lao động ra đại diện cho cả Tp rồi bảo đông?\n\nhttps://www.otosaigon.com/attachments/2694266/https://www.otosaigon.com/attachments/2694267/\n [/QUOTE]\nHay phải như cao tốt Long Thành, kẹt xe mỗi ngày mới là phát triển???",
            "idComment": 251385,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 20:47:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tTuần trước tôi có việc ghé đó, rời nhà người quên lúc hơn 7g tối không thấy vắng, còn thành phố mới thì đông giờ cao điểm thôi. Còn khi người làm việc yên vị ở chỗ làm thì nó thoáng đãng vậy thôi. Nhìn vào video thì vẫn thấy sự dịch chuyển sao gọi là thành phố ma?\n\nCòn thích đông lên Saigon đông dầu người, đông vậy có thấy thoải mái không? Đợi Aqua xây xong đi, rồi bạn nhìn sự dịch chuyển có nó rồi kết luận xem thích đông đen hay thoáng\n\nCòn thành phố xây rộng, tầm nhìn xa thì kêu lãng phí, đến lúc cần rộng không thể mở rộng như thành phố HCM thì chê (khen chê thì hay lắm, tự làm tự cân nhắc đưa ra quyết định mới khó)\n\nCác con đường rộng đó là liên kết vùng từ thành phố cũ, liên kết thành phố mới, liên kết Tân Uyên, liên kết Bến Cát, nâng đỡ cho cả hệ thống kinh tế, hành chính của cả tỉnh phát triển mà lãng phí?\n\nHạ tầng của Bình Dương không chỉ mang lại nội lực cho Bình Dương mà còn thúc đẩy phát triển cho cả Bình Phước. Đúng là tầm nhìn ếch ộp, có nói chắc cũng không thông\n\nĐã từng đi nước ngoài chưa, đi Châu Âu chưa, xem đường xá bên nước đó có đông đúc không, và tầm nhìn phát triển đô thị là lãng phí không?\n\nHay phải như cao tốt Long Thành, kẹt xe mỗi ngày mới là phát triển???\n\t\t [/QUOTE]\nNhà thì xây hơn 10 năm, xuống cấp trầm trọng, thiết kế thì xấu xí mà bán 6,7 tỷ , chó nó mua, hèn gì bỏ hoang cả khu. Đông người là đông chỗ nào?",
            "idComment": 251387,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700417-6e3f601dc6fb701d032197f23360697c.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700418-e7a9e12c0a1a1a8fb822301886b3e64d.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700419-c660342b79f63d6fbbfd839c9566a3de.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 21:01:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tThế đã đi hết cả thành phố chưa? Hay a lông bông quanh cái trung tâm hành 9 rồi bảo nó đông? Đường xá ban ngày vắng teo le que vài xe chạy thì bảo ko phải giờ cao điểm. Sao đổ thừa ghê vậy anh? Xưa giờ chưa thấy cái tp nào ở Việt Nam! mà vắng tanh vậy ngoại trừ cái tp ế Nhơ Trạch.\n\n\n\nCòn clip đầy người quay đăng lên như thế anh bảo nó chém gió xl? Người ta vào quay từng khu nhà ko bóng người, nhà thì xuống cấp, tường thì nứt, vỉa hè thì gạch bong tróc, cây cối lá rụng thì ko ai vệ sinh.\n\n\n\nCòn cái tp Ma này người ta chửi từ chục năm trước, năm nào báo chả lên bài\n\n2020:\n\n\n\n\n[img]\n\n\n\nhttps://vtc.vn/thanh-pho-moi-binh-duong-van-vang-bong-nguoi-sau-10-nam-ar557231.html\n\nSau 10 năm kể từ khi khởi công, Thành phố mới Bình Dương vẫn trong tình trạng vắng vẻ, đìu hiu.\n\n\n\n\t\t\t\t\tvtc.vn\n\t\t\t\t\n\n\n\n\n\n\n[img]\n\n\n\nhttps://soha.vn/anh-thanh-pho-moi-binh-duong-hien-dai-nhung-vang-ve-la-thuong-sau-10-nam-xay-dung-20200812020645169.htm\n\nĐược triển khai xây dựng từ 10 năm trước, với cơ sở hạ tầng hiện đại, nhưng thành phố mới Bình Dương đến nay vẫn vắng vẻ, ít người sinh sống.\n\n\n[img]\n\n\t\t\t\t\tsoha.vn\n\t\t\t\t\n\n\n\n2022:\n\n\n\n\n[img]\n\n\n\nhttps://ngaynay.vn/nhung-thanh-pho-ma-bai-2-am-dam-thanh-pho-moi-binh-duong-post118352.html\n\n(Ngày Nay) - Thành phố mới Bình Dương có tổng diện tích quy hoạch 1.000ha với nhiều kỳ vọng về một khu đô thị hiện đại, năng động. Thế nhưng, sau 10 năm xây dựng, khu vực này vẫn hoang tàn, ảm đạm vì không nhiều dân cư tới sinh sống.\n\n\n[img]\n\n\t\t\t\t\tngaynay.vn\n\t\t\t\t\n\n\n\n\n\nChắc báo nó chém gió, còn anh cào phím trên đây thì đúng.\n\nhttps://www.otosaigon.com/attachments/2694322/\n\n\n\nNhà thì xây hơn 10 năm, xuống cấp trầm trọng, thiết kế thì xấu xí mà bán 6,7 tỷ , chó nó mua, hèn gì bỏ hoang cả khu. Đông người là đông chỗ nào?\n\nhttps://www.otosaigon.com/attachments/2694323/https://www.otosaigon.com/attachments/2694324/\n [/QUOTE]\nXem thử clip này đi rồi mở mang đầu óc, clip quay vào cuối năm 2020, qua hơn 1 năm thành phố đã có thêm nhiều tiện ích: AEON mall đang xây, thử suy nghĩ xem những nơi AEON mall mở thì triển vọng thế nào",
            "idComment": 251390,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 22:51:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tGoogle qua từng cây số\n\nHãi hỏi dân địa phương xem đã từng đi qua thành phố đó chưa\n\nBởi mới nói là tự mình tận mắt cảm nhận đi rồi nói, chê thành phố của một trong những tỉnh thành nộp ngân sách cao nhất cả nước là thành phố ma\n\nY chang như cách đây có ai đưa cái khái niệm Lakeview hoang vắng\n\nĐường xá không ai dọn, mà thành phố sạch sẽ tươm tất như vậy?\n\nNgay cả cái khu tái định cư theo như bạn nói là cho người lại động ở mà còn tươm tất như vậy? Thành phố HCM làm được vậy không, ngay cả các góc đường lớn ở SG chưa chắc đã sạch được như vậy đâu\n\nCòn nói về vắng thì Thủ Thiêm mấy năm trước cũng không đông hơn thành phố mới mấy đâu\n\nXem thử clip này đi rồi mở mang đầu óc, clip quay vào cuối năm 2020, qua hơn 1 năm thành phố đã có thêm nhiều tiện ích: AEON mall đang xây, thử suy nghĩ xem những nơi AEON mall mở thì triển vọng thế nào\n\n\n\nhttps://www.youtube.com/embed/BFw-Y1pvDzo?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nMuốn nói gì thì có dẫn chứng, hình ảnh, clip, bài báo đàng hoàng, chứ anh toàn võ mồm, cãi ngang như anh thì ai chơi lại.",
            "idComment": 251392,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700460-3788fbf7d9b36c0ecb0965cbff355bb7.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700461-267089da57ff2c89a7f9e189e582c9b5.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700463-d88d13068a8b7e186aa65839bfee2b82.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700464-b2c3826246b83f7a723e0b729fa4fa01.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700468-f408153d9acb0af15663b2ea4c8b00f7.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700469-12745e0af5f2469f4958fd79ff8eeec4.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700470-accce55f7c994e4d76e368af11bcfe8d.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700471-71834b89e6730c18aa3b0db9a64159ed.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700472-d21dc100926c2e8b3c54d8f6d3389ec6.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 22:53:32 GMT",
            "avatar": null,
            "content": "\nĐăng lại từ cái clip t3/2022 anh đưa:\nMặt tiền đường lớn, méo có nhà nào mở cửa, xong bảo tp đông đúc?\n\n\n\n\n\n\n\n\n\n\nNhìn hình thì có người ở hả anh?",
            "idComment": 251397,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700475-866dc7aff46596ffdec55dad999f73a5.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700476-80f8312de80d46c92fa541446c5afac0.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700477-ff69bc3db0c7a805ba26eeb4acb69a65.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700478-e5b6dea71abfa796649b59a07e322f08.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 23:14:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tThôi thôi, đến chịu anh rồi.\n\nĐưa clip utuber nó vào tận từng khu, review từng nhà thì bơ. Xong anh đưa lại cái clip chạy oto lòng vòng mấy đường lớn, trục chính của thành phố xong bảo sạch đẹp, đông đúc? Đông chỗ nào vậy? Nhìn khác gì tp MA?\n\n\n\nMấy dãy shophouse mặt tiền đường lớn nhà đóng cửa nhiều hơn mở cửa, bảo đông? Anh ko phân biệt được đâu là đông đúc ồn ào náo nhiệt, đâu là hoang vắng, thưa thớt ko người ở à?\n\n\n\nQuyên cả dãy shophouse đối diện ngay toà nhà Hải Quan to đùng ko ai ở, đóng cửa kín mít, bảo đông?\n\nhttps://www.otosaigon.com/attachments/2694365/\n\nhttps://www.otosaigon.com/attachments/2694366/\n\nCòn sạch sẽ đây:\n\nhttps://www.otosaigon.com/attachments/2694368/https://www.otosaigon.com/attachments/2694369/\n\nhttps://www.otosaigon.com/attachments/2694373/https://www.otosaigon.com/attachments/2694374/https://www.otosaigon.com/attachments/2694375/\n\n\n\nMặt tiền đường lớn:\n\nhttps://www.otosaigon.com/attachments/2694376/https://www.otosaigon.com/attachments/2694377/\n\n\n\nMuốn nói gì thì có dẫn chứng, hình ảnh, clip, bài báo đàng hoàng, chứ anh toàn võ mồm, cãi ngang như anh thì ai chơi lại.\n\t\t [/QUOTE]\nRa đường Highland coffee, nhà hàng quán ăn, bênh viện trưởng học, không thiếu thứ gì, trong clip có đủ mà còn bô lô ba la giả điên. Thiệt hết nói nổi, bó tay.com luôn",
            "idComment": 251401,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 23:26:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tĐăng lại từ cái clip t3/2022 anh đưa:\n\nMặt tiền đường lớn, méo có nhà nào mở cửa, xong bảo tp đông đúc?\n\nhttps://www.otosaigon.com/attachments/2694380/https://www.otosaigon.com/attachments/2694381/https://www.otosaigon.com/attachments/2694382/https://www.otosaigon.com/attachments/2694383/\n\n\n\nNhìn hình thì có người ở hả anh?\n\t\t [/QUOTE]\nTui chưa bao gio nói TP mới đông, (chỉ đông giờ đi dân đi làm và tan tầm), nhưng khẳng định chắc chắn không phải thành phố ma, nếu có chắc có ma đầu đen . Tui khẳng định tỉ lệ lấp đầy tăng dần theo thời gian. Một con đường có 30 lô đất, đang có gần 20 nhà đang ở, đầu năm xây mới thêm 2 căn, vậy tính là không có người được không?",
            "idComment": 251403,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 23:40:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tHai clip tui đưa bạn coi người và xe không? Nếu bạn bảo không có thì tui biết bạn có vấn đề về mắt\n\nCòn thời điểm clip đăng lên quay khi nào.tui không có kiểm chứng được, nếu quay ngay giữ trưa ngày chủ nhật thì ai vô trung tâm hành chính làm gì\n\nClip hai cha con có để cập là ngày thường cộ tấp nập, cuối tuần vắng nhưng tui vẫn thấy qua kính xe người và xe cộ lưu thông\n\nTui cũng không đi du lịch qua màn ảnh nhỏ. Tui chứng kiến sự đổi thay của thành phố đó qua thời gian, nhìn thấy sinh khí của từng nơi sáng sủa theo từng ngày, thấy anh thợ sơn sơn lại mặt tiền của từng tòa nhà chuẩn bị đón năm mới\n\nTui khẳng định Aqua city khi đi vào hoạt động cũng như Thành phố mới bây giờ thôi. Đông đúc một tí thời gian đầu như quán cà phê mới mở mang đến hương vị lạ, rồi sau đó trở lại tình trạng không vắng, không đông. Dân tỉnh không thiếu không gian thoáng để ngày ngày vào đó đi dạo, một vài điểm lạ để check in sống ảo, giới trẻ chỉ đế đúng một lần. Rồi sau này nhà ai nấy ở, khu đô thị đó cũng chỉ bằng với số cư dân của nó mà thôi\n\nKhu nhà giàu có khi nào đông?\n\t\t [/QUOTE]\nBảo ko du lịch qua màn ảnh nhỏ, xong đưa 2 clip mới nhất lên, đưa lên mà đường vắng tanh xong đổ thừa trưa nắng, người ta ở trong nhà ngủ hết. Rồi cái dãy shophouse mặt tiền này nằm trên 1 trong ~ con đường lớn nhất tp Ma đều đóng cửa then cài, ko có căn nào mở cửa kinh doanh, chắc lại bảo trưa họ đóng cửa đi ngủ quá hả =))",
            "idComment": 251405,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700484-80f8312de80d46c92fa541446c5afac0.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700485-ff69bc3db0c7a805ba26eeb4acb69a65.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700486-866dc7aff46596ffdec55dad999f73a5.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 18 Apr 2022 23:52:20 GMT",
            "avatar": null,
            "content": "\nUh, báo chí nó nói xạo, chỉ mỗi anh Bo là nói sự thật.",
            "idComment": 251409,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 09:45:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tUh, báo chí nó nói xạo, chỉ mỗi anh Bo là nói sự thật.\n\n\n\nhttps://www.youtube.com/embed/KJDVAb8dDII?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nAEON mall đang xây, các dự án Sora garden, Midori park đang trong giai đoạn triển khai và hoàn thành, quanh thành phố đã có các khu compound bàn giao nhà cho cư dân rồi",
            "idComment": 251411,
            "iduser": 5590,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700579-c68102323c55f7149da7633271c2f7eb.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700580-50d6169e517c77a4b294cb08496359cf.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700582-3e65f6489bdbee4a3293abc34a8d7b0c.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700591-43131575ff4d8a7a70888e07a96e6557.jpg"
            ],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 11:02:48 GMT",
            "avatar": null,
            "content": "\nCòn đây là ví dụ của hình ảnh không người \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĐây là mặt tiền khách sạn rộng gần 100m, có thể nhìn thấy từng mặt tiền 5m là cửa sổ, vậy thì người ta kéo rèm lại, chứ mở ra làm gì\n\n\n\nCông viên thanh bình, rất rộng và đẹp với hồ nước, tiểu cảnh được chăm sóc, nhưng đó là câu chuyện khác, lấy 1 tấm này làm ví dụ thôi\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nChỗ này là dự án Midori park đang trong thời gian hoàn thiện, gần như  đa số chưa bàn giao, còn nói  đâu xa, Verosa Khang  Điền mặt tiền shophouse có full shot hoạt động hay cho thuê chưa?\n\n\n\n\n\n\nĐi so đường phố 8 làn xe với 2 lần xe về độ vắng, sợ thiệt\nKhẳng định 1 lần nữa là thành phố đó chưa đông, nhưng nó đang chuyển động, và chỉ cần như vậy đã là nơi đáng sống rồi",
            "idComment": 251416,
            "iduser": 5590,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700605-42a499e553a7f59aab8f12df3f3a3bbc.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700606-43ecd769bdd883076c2f80fd1559d0b1.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700608-465fd428c053f946b6a1cdf86e9e334c.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700610-ec3418e99778ab7230b45e933bca1c67.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700611-8a99ae616cab4ee5dfbd7795efd4f975.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700612-a95a996d1e20a482feeef8b5f312ec37.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700614-1028ec9497754ad87a6f106b3db4c304.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700615-2805752a68794a9ae6356e727962bfeb.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700618-634500a529828908d1fad0d7876d6812.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700620-59ba12ec58ae842b5f3dfca4ddf0fa82.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700621-5f75678eaa43650b76eda1ccb7117e1f.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700622-b23f08a08c84eda861a38d8dd8687267.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700623-6ed8a139c1e1ce207d5a66fde9efdf11.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700624-eca9b3f511eb9051bd1765d000aefc1e.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700625-338b38f3618c1764bd0d8c02aad76215.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700626-338b38f3618c1764bd0d8c02aad76215.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700627-b0040450582fb607e467ca543ce2f051.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700631-3822208cd6ed6a246e475fd923427f7b.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700633-200899f448e72b03e22e9ea6c8fb95fe.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700634-9c8b52a11b71264763e09f30aa52ac4f.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700635-c4817a3484911c9b0506cc0d4c344552.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700638-82ac01320b670fd396e7188834a7ec64.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700639-06726f058de6079402f443ca53231d47.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700640-db78d9c20fb03647618f1af90cc22600.jpg"
            ],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 11:17:26 GMT",
            "avatar": null,
            "content": "\nAqua chưa xong mà cuối tuần bác tới đông lắm đó, vô quán coffe tìm chỗ ngồi k có luôn đó, Sắp khai trương TTTM trong năm nay và thêm chuỗi nhà hàng dưới này để đầu năm sau giao nhà",
            "idComment": 251432,
            "iduser": 5552,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700649-1f97d473b6ebb8eb592af19fc8374705.jpg"
            ],
            "username": "bdlmen123"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 11:27:51 GMT",
            "avatar": null,
            "content": "\nAnh Bo hay zu bây.",
            "idComment": 251435,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 11:28:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tBạn tự có cái so sánh trong đầu mà, nếu như anh bảo là vỉa hè bong tróc, ... thì bằng mắt thường anh thử so với vỉa hè của Saigon o những khu đang có dân ở xem chênh lệch bao nhiêu hay nó cũng same same\n\nCòn cả khu người ta hơn 1 ngàn ha, bạn cứ chăm chăm nhắm vô điểm yếu của 1 khu vài gần như đang bỏ trống của cty đó họ tạm ngưng dự án rồi chê bai này nọ. Còn video những khu người ta vẫn lưu thông, chung cư cao cấp, ngân hàng, quán cà phê, văn phòng công cty, cả tòa nhà hội nghị sân đầy ắp xe ô tô thì bạn phủ nhận. Nói tới đây mới thấy bạn lươn lẹo đó\n\n\n\nCòn trong bao nhiêu video đã đưa ra, tôi thấy đẹp, đường xá sạch sẽ, cái khu bao nhieu youtuber làm để câu view đều cùng 1 khu, cùng 1 nội dung nó không đại diện cho cả khu đô thị, nó là những ngôi nhà dự án đang tạm ngưng, đó là chiến dịch kinh doanh của cty đó, khi nào đúng thời điểm thì họ kick off lại thôi. Nhưng cho dù đang tạm ngưng nhưng hiện trạng như vậy tôi thấy là họ vẫn đang làm tốt.\n\nCòn việc kéo dân về ở cho 1 khu mới là vấn đề chung của tất cả các thành phố, chỉ cần đi quận 2 thì sẽ thấy ngay kế bên 1 khu sầm uất là 1 bãi đất trống, hoặc 1 công trình đang không ra làm sao, còn bầy hầy gấp mấy lần cái khu đang bạn đưa vi dú dụ.\n\n\n\nRồi quận 9 còn hơn như thế nữa, tỉ lệ lấp đầy toàn khu ra sao, kết nối hạ tầng thế nào. Chắc chắn bạn có câu trả lời rồi\n\n\n\nĐây là hình ảnh dẫn chứng 1 khu dân cư trong thành phố mới (phía đối diện màu phần khoang màu cam là khu công nghiệp trong thành phố mới). Những ngôi nhà này không phải nhà của công ty xây, mà là đất phân lô 5x20, 5x30, hay 10x30, hay 15x20, tỉ lệ lấp đầy chắc chắn không thua quận 9, vậy thì ở đó có vắng không:\n\n\n\nhttps://www.otosaigon.com/attachments/2694475/\n\n\n\nHình ảnh tiếp theo rõ nét hơn về khu dân cư quanh trục trung tâm của thành phố:\n\nhttps://www.otosaigon.com/attachments/2694476/\n\n\n\nVà đây là toàn cảnh:\n\nhttps://www.otosaigon.com/attachments/2694478/\n\nCứ nhìn tất cả các tiện ích chỉ trong vòng 2 đến 3km cho những cư dân của TP mới sẽ thấy sự thành công của 1 quy hoạch mới, quy hoạch đó không phải tính bằng vài năm, mà 1 trên chục năm, và tính từ bây giờ là thời gian bắt đầu nở hoa của dự án\n\nAEON mall đang xây, các dự án Sora garden, Midori park đang trong giai đoạn triển khai và hoàn thành, quanh thành phố đã có các khu compound bàn giao nhà cho cư dân rồi\n\n\n\nhttps://www.otosaigon.com/attachments/2694486/\n [/QUOTE]\nThử hỏi có cái thành phố nào ban ngày đường le que vài chiếc xe chạy ko? Mà ngay trung tâm Tp nữa nha =)). Hỏi ra thì đổ thừa, do trưa nắng người ta ngủ trong nhà =)).",
            "idComment": 251437,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700669-10d9900c5a5f96e511b663c7592fcbf8.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700670-866dc7aff46596ffdec55dad999f73a5.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700671-9001a39d9082c00aa26b8acb3a2f03f4.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700672-80f8312de80d46c92fa541446c5afac0.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700673-ff69bc3db0c7a805ba26eeb4acb69a65.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700674-e5b6dea71abfa796649b59a07e322f08.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 11:40:37 GMT",
            "avatar": null,
            "content": "\nNhững ‘thành phố ma’ - Bài 2: Ảm đạm Thành phố mới Bình Dương\n\t\t\t\t\t\n\n(Ngày Nay) - Thành phố mới Bình Dương có tổng diện tích quy hoạch 1.000ha với nhiều kỳ vọng về một khu đô thị hiện đại, năng động. Thế nhưng, sau 10 năm xây dựng, khu vực này vẫn hoang tàn, ảm đạm vì không nhiều dân cư tới sinh sống.\n\n\n\n\n\t\t\t\t\tngaynay.vn\n\t\t\t\t\n\n\n\n\nBáo chí , phóng viên xuống đăng, giống y với trong clip utubers nó thực địa. Lại còn lươn lẹo đem khu tái định cư dân ở đông ra khè =))\n\n\n\n\n\n\n\n\n\nNhưng đằng sau vẻ hào nhoáng đó là sự ảm đạm đến khó tin của thành phố mới. Theo ghi nhận của phóng viên Ngày Nay, dù là một khu đô thị hiện đại, nhưng nghịch lý là số lượng dân cư dọn đến đây ở chỉ đếm trên đầu ngón tay, chỉ đạt khoảng 20% - 30%. Kể cả những khu dân cư nằm “sát nách” trung tâm hành chính Bình Dương cũng cũng thưa thớt cư dân, nhiều khu xây xong thậm chí không có người sinh sống.\n\n\nBáo nói nhé, 20 tới 30% dân ở sau 15 năm xây dựng =)). Bảo đông?",
            "idComment": 251443,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700688-7283da614093df1a5f2f4468b23ad9c8.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700689-2e8020f0a9472cf036c5fcb828812869.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700690-d1f660d75430781a013b73982e9b12db.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 11:47:42 GMT",
            "avatar": null,
            "content": "\nMở loa lên mà nghe, 3 utubers, 1 pv báo cafeF.\nXem người ta bảo hoang vắng, thưa thớt, hay đông đúc như lời anh Bo nổ nổ.\nAnh nổ quá thì nên lấy = chứng, dẫn chứng thuyết phục, chứ hình, clip, rành rành ra đó anh còn cãi. \nCãi ko lại anh lấy khu Tái Định Cư ra xong áp cho cái Tp Ma bảo đông =)). \nXong rồi đánh lái qua quận 9, rồi lakeview, rồi xóm cọ để so =)). Đuối lý đến nỗi như thế sao.",
            "idComment": 251447,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 11:52:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tA à, lấy khu đất tái định cư ra rồi bảo tp MA đông đúc =)).\n\nQuy hoạch dự án, đặc biệt xây cả 1 tp thì lúc nào NN chả quy hoạch riêng cho 1 khu dành cho TĐC hả anh?, người sống trong khu bị quy hoạch giải toả thì người ta sẽ dọn về chỗ tđc để xây cất nhà mà ở, nên khu đó đông là chuyện bình thường, nhìn kỹ xem, toàn nhà lộp tôn xanh, tôn đỏ. Cái trò quy chụp của anh thì hay rồi. Cả chục dự án nhà ở quanh trung tp MA xây sẵn ko ai ở bỏ hoang sao ko chụp vào đi? Đi chụp dự án TĐC xong tự hào Tp đông đúc =)).\n\nThử hỏi có cái thành phố nào ban ngày đường le que vài chiếc xe chạy ko? Mà ngay trung tâm Tp nữa nha =)). Hỏi ra thì đổ thừa, do trưa nắng người ta ngủ trong nhà =)).\n\nhttps://www.otosaigon.com/attachments/2694563/https://www.otosaigon.com/attachments/2694564/https://www.otosaigon.com/attachments/2694565/https://www.otosaigon.com/attachments/2694566/https://www.otosaigon.com/attachments/2694567/https://www.otosaigon.com/attachments/2694568/\n [/QUOTE]\nGiờ chạy liền ra quận 3 ngay giữa trưa chủ Nhật coi đường lác đác mấy chiếc xe hay đông nha, rồi chê đông, chê tây. Hay chụp hình từ Palm cọ nhà mình xỉa ra đường lớn coi xe cộ thế nào",
            "idComment": 251449,
            "iduser": 5590,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2700/2700851-43e33e110e5b09dee592b5534cc17c2d.jpg"
            ],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 12:00:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tCoi hình ảnh tui chụp lại trên đi rồi bạn tự vả vô mặt mình đi nha [img]\n\nKhu tái định cư đó có thuộc thành phố mới không? Hỏi nhẹ một câu vậy thôi? Mở bản đồ ra coi bán kính từ cái khu dân cư đó đến trung tâm ngay Sora garden và khu AEON mall đang xây 2 đến 3km, vậy không tính là thuộc thành phố mới\n\nRồi hình bạn chụp có đúng 3 con đường, xin lỗi ngoài 1 khu bỏ không, mấy khu kia không có bỏ không nha, người ta ở trong nhà mình cái phải mở cửa? Đặc điểm khu vực đó chỉ phục vụ dân đi làm hành chính từ thứ 2 đến thứ 6, cái cười tuần người ta không được nghỉ hả. Còn các khu dịch vụ cà phê cuối tuần xe oto xếp hàng trước của vào cuối tuần sao không tính ???\n\nKhông có nói nhiều, đi ra khu Melosa Khang Điền ra chụp mặt tiền shophouse rồi so sánh nha\n\nSố sáng luôn shophouse khu Palm luôn nha, họ ho không cần đâu xa [img]\n [/QUOTE]\nMà shophouse mặt tiền ko ai ở, ko ai thuê, ban ngày đóng cửa , còn ráng gân cổ lên cãi người ta ở trong nhà đóng cửa. Nói riết từ lươn lẹo sắp chuyển sang cãi cùn =)).",
            "idComment": 251451,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 12:11:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tNhìn khu đó được bao nhiu dân mà tự hào ? =)). Ủa có xem phóng viên nói ko?, có coi cafeF nó tới đi lòng vòng quay ko ? =)). Hình anh nói lên điều gì =)). Mỗi tấm hình đếm xem 100 chiếc xe ko mà bảo đông? Tp Ma quy hoạch 150k người về ở =)). Mà giờ còn chưa được 1/3.\n\nDân ở khu tái định cư thì cũng là dân ở đó lâu đời , chứ có ma nào dọn tới đâu =)). Anh thấy a lươn lẹo chưa? Sao ko chụp chục cái dự án nhà ở quanh lõi trung tâm đó, xem ai ở? =)).\n\nMà shophouse mặt tiền ko ai ở, ko ai thuê, ban ngày đóng cửa , còn ráng gân cổ lên cãi người ta ở trong nhà đóng cửa. Nói riết từ lươn lẹo sắp chuyển sang cãi cùn =)).\n\t\t [/QUOTE]\nMấy ông lớn mở cho ai sử dụng vậy",
            "idComment": 251453,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 12:16:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tTự vả vô mặt khi coi clip coi 3 có phải nó quay đúng 1 khu vào ha không? Mắc cười youtuber câu view, kiếm đúng 1 khu đang ngừng triển khai rào lại, rộng dưới 10ha, rồi thêm 1 người ấu trĩ tự lấy đó ra làm ví dụ đúng 3 clip 1 khu\n\n10 ha có đại diện cho hơn 1000 ha được không ta? Cãi cùn quá …\n\nTự nhiên ngân hàng Shinhan, ACB, …\n\nHighland cofee, circle K, family Mark\n\nSora, Midori, AEON\n\nMỗi ngày đổ về mở mới ở thành phố mới\n\nMấy ông lớn mở cho ai sử dụng vậy\n\t\t [/QUOTE]\nClip 15’ chạy mấy cây số, rảo quanh hết cả khu trung tâm kêu có 1 khu? =)). Rồi đem tiếp cho 2 clip của 2 utubers khác cũng mới đăng, qua những khu cũng y xì như clip đầu, chứng tỏ người ta quay chính xác, và clip mới quay. Thêm clip cafeF nó tới, phỏng vấn đứng quay xung quanh. Thêm báo Ngaynay nó đăng tháng 3/2022 cũng chốt vào mồm tp Ma hoang vắng, thưa thớt. Còn đi cãi cùn, quăng nhõn cái clip có chục chiếc xe hơi đậu bảo đông đúc, đúng lươn lẹo =))",
            "idComment": 251455,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 12:23:47 GMT",
            "avatar": null,
            "content": "\ncác anh có nhận thấy 1 điều là vài năm qua, do cung vượt cầu (thủ tục phê duyệt dự án bị ách tắc) và cung tiền tăng kèm lãi xuất thấp do vĩ mô cần kích thích kinh tế bởi covit, nên giá nhà đất tăng mạnh, trong đó các Chủ đầu toi ma giáo như Vin, Nova, DX.... là tăng khủng nhất, toàn ra những SP giá trên trời. Rồi kết hợp với chủ ngân hàng đưa người mua vào bẫy nợ vài chục năm với mỹ từ \" mua nhà /đổi nhà 0 đồng\", thực chất là làm nô lệ cho chúng lâu dài, kéo cày trả nợ hết đời chưa chắc dứt nợ.\nchúng dùng bọn seeder lên mạng bơm thổi khen hít hà về các đại đô thị đẹp, hiện đại đáng sống, đô thị tiện ích, sống khỏe sống sạch sống xanh....để xóa tan nghi ngờ của một bộ phận nđt còn lưỡng lự do dự. đích cuối của chúng là tạo ra một tầng lớp nô lệ phụ thuộc vào bẫy nợ suốt đời nuôi chúng cho đến lúc ko còn khả năng lao động, tạo ra dòng tiền... thì lúc đó ngân hàng vào thu nhà siết nhà phát mãi.\nHãy là nhà đầu tư thông minh",
            "idComment": 251456,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 12:29:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tuh coi hết 4 clip đi, Hùng vương, Lý Thái Tổ, đường nào nó chả chạy qua, có nhìn thấy nhà 2 bên đường ko? Có đuôi cũng thấy mờ mờ chứ.\n\nClip người ta đăng tháng 2/2022 thì bảo đăng mấy năm rồi, có cái kít chứ mấy năm =)), lươn lẹo vậy anh.\n\nClip 15’ chạy mấy cây số, rảo quanh hết cả khu trung tâm kêu có 1 khu? =)). Rồi đem tiếp cho 2 clip của 2 utubers khác cũng mới đăng, qua những khu cũng y xì như clip đầu, chứng tỏ người ta quay chính xác, và clip mới quay. Thêm clip cafeF nó tới, phỏng vấn đứng quay xung quanh. Thêm báo Ngaynay nó đăng tháng 3/2022 cũng chốt vào mồm tp Ma hoang vắng, thưa thớt. Còn đi cãi cùn, quăng nhõn cái clip có chục chiếc xe hơi đậu bảo đông đúc, đúng lươn lẹo =)\n\t\t [/QUOTE]\nkhu nhà liền kế, song lập hay biệt thự mấy xe cộ ra vào. Các khu đó sẽ y như SwanPark, Swanbay bây giờ thôi, cứ đợi đi sẽ rõ",
            "idComment": 251457,
            "iduser": 5590,
            "image": [],
            "username": "BoNguyen"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 12:30:28 GMT",
            "avatar": null,
            "content": "\nĐề nghị tiếp tục chửi Aqua để em thoát hàng ạ, kẹp chim lắm rồi",
            "idComment": 251458,
            "iduser": 9325,
            "image": [],
            "username": "phongmcv"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 13:16:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tcác anh có nhận thấy 1 điều là vài năm qua, do cung vượt cầu (thủ tục phê duyệt dự án bị ách tắc) và cung tiền tăng kèm lãi xuất thấp do vĩ mô cần kích thích kinh tế bởi covit, nên giá nhà đất tăng mạnh, trong đó các Chủ đầu toi ma giáo như Vin, Nova, DX.... là tăng khủng nhất, toàn ra những SP giá trên trời. Rồi kết hợp với chủ ngân hàng đưa người mua vào bẫy nợ vài chục năm với mỹ từ \" mua nhà /đổi nhà 0 đồng\", thực chất là làm nô lệ cho chúng lâu dài, kéo cày trả nợ hết đời chưa chắc dứt nợ.\n\nchúng dùng bọn seeder lên mạng bơm thổi khen hít hà về các đại đô thị đẹp, hiện đại đáng sống, đô thị tiện ích, sống khỏe sống sạch sống xanh....để xóa tan nghi ngờ của một bộ phận nđt còn lưỡng lự do dự. đích cuối của chúng là tạo ra một tầng lớp nô lệ phụ thuộc vào bẫy nợ suốt đời nuôi chúng cho đến lúc ko còn khả năng lao động, tạo ra dòng tiền... thì lúc đó ngân hàng vào thu nhà siết nhà phát mãi.\n\nHãy là nhà đầu tư thông minh\n\t\t [/QUOTE]\nCó lý. Vậy nên, hãy làm ăn lương thiện. Làm như Hòa Phát là tốt. Tui ủng hộ.",
            "idComment": 251459,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 14:17:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tTự vả vô mặt khi coi clip coi 3 có phải nó quay đúng 1 khu vào không? Mắc cười youtuber câu view, kiếm đúng 1 khu đang ngừng triển khai rào lại, rộng dưới 10ha, rồi thêm 1 người ấu trĩ tự lấy đó ra làm ví dụ đúng 3 clip 1 khu\n\n10 ha có đại diện cho hơn 1000 ha được không ta? Cãi cùn quá …\n\nTự nhiên ngân hàng Shinhan, ACB, …\n\nHighland cofee, circle K, family Mark\n\nSora, Midori, AEON, bỏ qua mấy tiện ích của Becamex có sẵn lâu rồi đi nha\n\nSân golf, chưa tính trung tâm hành chính một cửa, Thuế, Hải quan, các văn phóng đại diện các công ty lớn, …\n\nMỗi ngày đổ về mở mới ở thành phố mới\n\nMấy ông lớn mở cho ai sử dụng vậy\n\t\t [/QUOTE]\nHe he em đang sống trên đường Hùng Vương, trục đường  trung tâm thành phố mới đây. Xác nhận những thông tin bác BoNguyen cung cấp là chính xác, ko hề ảo nha. Ở đây ko đông dân, dịch vụ chưa nhiều nhưng nói là Ma thì sai lè rồi.",
            "idComment": 251460,
            "iduser": 12810,
            "image": [],
            "username": "vnfx"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 14:23:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vnfx\"] \n\t\t\tHe he em đang sống trên đường Hùng Vương, trục đường  trung tâm thành phố mới đây. Xác nhận những thông tin bác BoNguyen cung cấp là chính xác, ko hề ảo nha. Ở đây ko đông dân, dịch vụ chưa nhiều nhưng nói là Ma thì sai lè rồi.\n\t\t [/QUOTE]\nchỉ có ở VN mới thích ở khu đông dân thôi, mình vẫn khoái ở nơi dân cư vừa đủ thôi, tiện tích xunh quanh cũng không cần nhiều còn lại đi xa vào mall giải quyết tất các nhu cầu mình cần trong 1 tuần là xong.",
            "idComment": 251461,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 15:06:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phongmcv\"] \n\t\t\tĐề nghị tiếp tục chửi Aqua để em thoát hàng ạ, kẹp chim lắm rồi\n\t\t [/QUOTE]\nAnh cho em xin thông tin em đang nhập hàng",
            "idComment": 251462,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 19 Apr 2022 15:08:01 GMT",
            "avatar": null,
            "content": "\nquá đẹp",
            "idComment": 251465,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 20 Apr 2022 15:02:40 GMT",
            "avatar": null,
            "content": "\nCHÍNH THỨC \nKHAI TRƯƠNG CÔNG VIÊN NƯỚC LỚN NHẤT VIỆT NAM TẠI ĐỒNG NAI VÀO NGÀY 30/04 \nThông tin chính thức từ đơn vị quản lý công viên nước Sơn Tiên cho biết, ngày 30/04/2022 tới sẽ chính thức mở cửa đón khách tại công viên nước có quy mô lớn ở Việt Nam cũng như Đông Nam Á có tên The Amazing Bay - Vịnh Kỳ Diệu.  \nCông viên nước có diện tích lên tới hơn 25ha, được xác lập tới 5 kỷ lục như sẽ có dòng sông lười dài tới 700m theo chủ đề, hơn 30 đường trượt ống, các đường ống nhỏ lớn có thể chứa phao 5 người, có lướt ván nhân tạo, màn hình LED cực to với hơn 2000 inch....Đặc biệt nhất là biển nhân tạo có sóng thần nhân tạo cao hàng đầu thế giới và đạt kỷ lục với chiều cao tới 4m.  \nNhư vậy sắp tới người dân Đồng Nai và cả nước sẽ được trải nghiệm Bải Biển Thiên Đường ngay tại Biên Hoà. \nĐịa chỉ Thành Phố Du Lịch Sinh Thái Sơn Tiên:\nQuốc Lộ 51, Khu Phố 4, Phường An Hoà, Biên Hoà, Đồng Nai (ngay gần vòng xoay cổng 11)",
            "idComment": 251467,
            "iduser": 5549,
            "image": [],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Fri, 22 Apr 2022 10:25:13 GMT",
            "avatar": null,
            "content": "\nDự án của Novaland thì không lo về tiện ích, thiết kế và cảnh quan nội khu rồi :v Đỉnh thật",
            "idComment": 251469,
            "iduser": 6614,
            "image": [],
            "username": "vietanh281"
        },
        {
            "actionAt": "Fri, 22 Apr 2022 14:12:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietanh281\"] \n\t\t\tDự án của https://tropicanahotram.com/ thì không lo về tiện ích, thiết kế và cảnh quan nội khu rồi :v Đỉnh thật\n\t\t [/QUOTE]\ncám ơn bác , bác có 1 tình yêu đối với Cđt dự án Novaland",
            "idComment": 251472,
            "iduser": 5549,
            "image": [],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Sun, 24 Apr 2022 17:16:29 GMT",
            "avatar": null,
            "content": "\n1 phiên giao dịch nhẹ chiều nay",
            "idComment": 251474,
            "iduser": 5552,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2704/2704598-8f2867e704c6c843ac5e0ac2331fea50.jpg"
            ],
            "username": "bdlmen123"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 22:22:02 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 251477,
            "iduser": 7283,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2705/2705327-868a98da3bec4c40063c1b3f493176ef.jpg"
            ],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 08:33:26 GMT",
            "avatar": null,
            "content": "\nKhu Aqua này ra sổ đỏ chưa nhỉ các bác?",
            "idComment": 251480,
            "iduser": 6752,
            "image": [],
            "username": "anhdaorov"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 08:46:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhdaorov\"] \n\t\t\tKhu Aqua này ra sổ đỏ chưa nhỉ các bác?\n\t\t [/QUOTE]\nAnh này cố tình hỏi đểu này. Hàng Novaland mà anh đi hỏi sổ, hó hó",
            "idComment": 251481,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 08:50:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tAnh này cố tình hỏi đểu này. Hàng Novaland mà anh đi hỏi sổ, hó hó\n\t\t [/QUOTE]\nEm hỏi thật đó bác  BĐS giờ tăng cao quá cầm HĐ mua bán giá trị thấp cũng ớn",
            "idComment": 251484,
            "iduser": 6752,
            "image": [],
            "username": "anhdaorov"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 09:03:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhdaorov\"] \n\t\t\tEm hỏi thật đó bác [img] BĐS giờ tăng cao quá cầm HĐ mua bán giá trị thấp cũng ớn\n\t\t [/QUOTE]\nDự án nó xây xong cả chục năm còn chưa có sổ. Đây Aqua đang làm mà anh hỏi sổ thì căng quạ. Hình chỉ có tính chất minh họa và không nhất thiết phải khác với thực tế",
            "idComment": 251486,
            "iduser": 5534,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2706/2706077-b47ae0189d883783274e134bc0550786.jpg"
            ],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 09:12:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tDự án nó xây xong cả chục năm còn chưa có sổ. Đây Aqua đang làm mà anh hỏi sổ thì căng quạ. Hình chỉ có tính chất minh họa và không nhất thiết phải khác với hình thựchttps://www.otosaigon.com/attachments/2699823/\n [/QUOTE]\nEm cũng mới quan tâm tới dự án này nên chưa rõ lắm lên đây hỏi. Cảm ơn bác nhé. Khu này Lexington em cũng nghe nói.",
            "idComment": 251488,
            "iduser": 6752,
            "image": [],
            "username": "anhdaorov"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 09:45:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tDự án nó xây xong cả chục năm còn chưa có sổ. Đây Aqua đang làm mà anh hỏi sổ thì căng quạ. Hình chỉ có tính chất minh họa và không nhất thiết phải khác với thực tếhttps://www.otosaigon.com/attachments/2699823/\n [/QUOTE]\nsao mấy anh chơi ca-ve mà cứ đòi còn zin anh nhể ..",
            "idComment": 251490,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 14:17:09 GMT",
            "avatar": null,
            "content": "\nView sông Đồng Nai từ Aqua City",
            "idComment": 251492,
            "iduser": 12811,
            "image": [],
            "username": "Viethung12776"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 15:44:21 GMT",
            "avatar": null,
            "content": "\nGiai đoạn này em thấy Nova Hồ Tràm ngon hơn các dự án cùng phân khúc đấy. Đợt này vào thì còn biệt thự trên đồi, chớ biệt thự biển sắp bàn giao hết gòi",
            "idComment": 251495,
            "iduser": 10030,
            "image": [],
            "username": "ntth6688"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 16:49:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ntth6688\"] \n\t\t\tGiai đoạn này em thấy https://tropicanahotram.com/ ngon hơn các dự án cùng phân khúc đấy. Đợt này vào thì còn biệt thự trên đồi, chớ biệt thự biển sắp bàn giao hết gòi\n\t\t [/QUOTE]\nmỗi nhà đầu tư có 1 khẩu vị khác nhau bác , sẽ có những đánh giá để nhận định dự án đó tốt và đáng đầu tư không ?",
            "idComment": 251498,
            "iduser": 5549,
            "image": [],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Wed, 27 Apr 2022 16:50:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhdaorov\"] \n\t\t\tKhu Aqua này ra sổ đỏ chưa nhỉ các bác?\n\t\t [/QUOTE]\nTừ từ rồi bác nào cũng có phần cả ,heeh",
            "idComment": 251499,
            "iduser": 5549,
            "image": [],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Thu, 28 Apr 2022 12:54:52 GMT",
            "avatar": null,
            "content": "\nToàn biệt thự cao cấp, tiền ra sổ giữ lại gửi tiết kiệm dài hạn 5-10 năm cũng lãi to rồi. Nhà thì vẫn ở, cho thuê chứ có mất đi đâu. Bao nhiêu chỗ muốn chậm ra sổ mà cdt cứ dí vào đít bắt đóng tiền kia kìa.",
            "idComment": 251501,
            "iduser": 8744,
            "image": [],
            "username": "Manhcuongpl"
        },
        {
            "actionAt": "Mon, 02 May 2022 21:31:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Manhcuongpl\"] \n\t\t\tToàn biệt thự cao cấp, tiền ra sổ giữ lại gửi tiết kiệm dài hạn 5-10 năm cũng lãi to rồi. Nhà thì vẫn ở, cho thuê chứ có mất đi đâu. Bao nhiêu chỗ muốn chậm ra sổ mà cdt cứ dí vào đít bắt đóng tiền kia kìa.\n\t\t [/QUOTE]\ngặp đc chủ đầu toi chất như A nổ là thật may phước rồi đúng không, a giữ dùm mình sổ đỏ k mất phí còn mún giề !!!!",
            "idComment": 251503,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 09 May 2022 10:06:05 GMT",
            "avatar": null,
            "content": "\nMột khu đô thị Aqua City xanh mát , các bác thấy tiềm năng chưa ạ",
            "idComment": 251505,
            "iduser": 5549,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2713/2713065-d2597cbf91e4fab12701f08f0c5d723c.jpg"
            ],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Mon, 09 May 2022 10:47:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TG Real Estate\"] \nhttps://www.otosaigon.com/attachments/2706615/\n\nMột khu đô thị Aqua City xanh mát , các bác thấy tiềm năng chưa ạ\n\t\t [/QUOTE]\nđang tự hỏi làm cách nào để NOVA giúp nó thoát lời nguyền THÀNH PHỐ MA trong 10 năm tới",
            "idComment": 251509,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Mon, 09 May 2022 12:03:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TG Real Estate\"] \nhttps://www.otosaigon.com/attachments/2706615/\n\nMột khu đô thị Aqua City xanh mát , các bác thấy tiềm năng chưa ạ\n\t\t [/QUOTE]\nQuá đẹp anh ạ",
            "idComment": 251510,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 09 May 2022 16:06:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tđang tự hỏi làm cách nào để NOVA giúp nó thoát lời nguyền THÀNH PHỐ MA trong 10 năm tới\n\t\t [/QUOTE]\nbác mua bác về ở thì làm gì ra tp ma đâu bác , nhà có ng ở thì ai dám nói đâu",
            "idComment": 251512,
            "iduser": 5549,
            "image": [],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Mon, 09 May 2022 16:31:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TG Real Estate\"] \nhttps://www.otosaigon.com/attachments/2706615/\n\nMột khu đô thị Aqua City xanh mát , các bác thấy tiềm năng chưa ạ\n\t\t [/QUOTE]\nĐẹp vậy mà bảo ko có người ở thì chỉ có tầm nhìn ngắn, ko dự đoán được nhu cầu người ở khu này lớn như thế nào đâu.",
            "idComment": 251515,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 09 May 2022 18:24:15 GMT",
            "avatar": null,
            "content": "\nquy hoạch đồng bộ bài bản đang là xu thế",
            "idComment": 251517,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}