{
    "post": {
        "postid": 6655,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thị trường đất nền HCM giảm nhiệt rõ rệt trong thời gian gần đây",
        "content": "Trong thời gian vừa qua, thị trường BĐS TP HCM chứng kiến sự tăng trưởng nhẹ ở phân khúc chung cư, nhà phố, nhà mặt tiền, đất nền riêng lẻ,...tuy nhiên, sau hàng loạt những sự cố của Alibaba thì phân khúc đất nền lại giảm nhiệt rõ rệt. bạn thể lượng tin đăng ở phân khúc đất nền dự án giảm khoảng 10%, chủ yếu tại khu vực quận 2, 9 và huyện Bình Chánh.\n\n\n\n\n\nPhần đất nền đang được sang lấp ở quận 12​\nKhông chỉ nhu cầu tìm mua giảm, giá bán đất nền tại một số quận/huyện TP.HCM cũng giảm mạnh theo nhu cầu mua. Chỉ trong 3 tháng, giá đất nền quận 2 có mức giảm mạnh nhất, tới gần 14%. Quận 9 xếp thứ 2 với mức giảm 12%, giá đất nền tại Thủ Đức và quận 12 cũng lần lượt giảm 8-10%. Riêng huyện Củ Chi, nhờ cơn sốt bạnc bộ trong ngắn hạn mà giá đất tăng thêm được 4% so với 3 tháng đầu năm.\n\nSự suy giảm của phân khúc đất nền trùng khớp với sự sụt giảm lượng tin rao ở thị trường đất nền dự án một số địa bàn như Bà Rịa – Vũng Tàu (giảm 7%), Long An (giảm 3%) và Kiên Giang (giảm 25%), điều này chứng tỏ phân khúc đất nền đang bị ảnh hưởng lớn bởi những dự án ma của tập đoàn địa ốc Alibaba. Đồng thời lượng tin đăng thấp hay mức độ quan tâm giảm xuống trên các chợ địa ốc trực tuyến bắt nguồn từ sự dịch chuyển thị trường đầu tư đất nền ra khỏi Sài Gòn trong vài quý gần đây và quý III mạnh nhất vì có thêm tháng 7 âm lịch (nhiều người kiêng mua bán đất đai).\n\nTốc độ tìm kiếm, mức độ quan tâm giảm ở kênh đầu tư đất nền vùng ven. Tâm lý đầu tư cũng bị tác động mạnh và xu hướng nhà đầu tư quan tâm nhiều hơn đến pháp lý đất nền đang diễn ra mạnh mẽ nhất trong vài năm trở lại đây.\n\nNguồn hàng đất nền ở TPHCM vẫn tiếp tục khan hiếm\n\nTrên thị trường thứ cấp, nguồn hàng ký gửi bán lại giảm mạnh, trong khi nguồn hàng chào bán phần nhiều là đất nông nghiệp, đất nền chưa ra sổ riêng. Với đất nền sổ đỏ, đất thổ cư thì sản phẩm không nhiều. Nhiều sàn quảng cáo bán đất quận 9 nhưng khi đến nơi tìm hiểu lại là đất trên địa phận Bình Dương hay Đồng Nai.\n\nMức giá chào bán đất thổ cư, đất nền sổ đỏ tại quận 9 hiện khá cao, giới đầu tư có xu hướng đổ về các tỉnh lân cận săn quỹ đất rẻ còn người mua ở thực thì e ngại nên không còn tìm mua nhiều. Khách đến hỏi thăm đất quận 9 chủ yếu là để khảo sát, tìm hiểu, giao dịch thực tế không đáng kể. Không chỉ quận 9, các quận huyện khác như quận 2, Thủ Đức cũng ghi nhận sụt giảm mạnh về giao dịch đất nền. Nguyên nhân đến từ yếu tố giá bán luôn neo ở mức cao và thiếu hụt nguồn cung mới.\n\nChia sẻ về thị trường đất nền TP.HCM, nhiều sàn giao dịch cho biết, họ không có nguồn hàng để phân phối nên nhận ký gửi bán các sản phẩm đất nền giáp ranh thành phố như khu vực Dĩ An, Thuận An, Biên Hòa và Nhơn Trạch.\n\nTheo CafeLand​",
        "posttime": "Mon, 14 Oct 2019 16:52:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 14 Oct 2019 22:28:07 GMT",
            "avatar": null,
            "content": "\nĐọc nội dung thấy có gì đó sai sai.\n“Nguồn hàng đất nền ở TPHCM vẫn tiếp tục khan hiếm”\nNếu đúng thì làm sao lại giảm nhiệt nhỉ?",
            "idComment": 690075,
            "iduser": 14484,
            "image": [],
            "username": "meg gee"
        },
        {
            "actionAt": "Tue, 15 Oct 2019 08:34:21 GMT",
            "avatar": null,
            "content": "\nHic, 2 nền Los Angeles (LA) của em coi như đóng hòm chờ khai quật rồi",
            "idComment": 690076,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Tue, 15 Oct 2019 10:07:40 GMT",
            "avatar": null,
            "content": "\nDân buôn đất nền, cò lái em biết điều nói chậm lại ..( Khu BìnhThạnh , Bình Lợi,...)",
            "idComment": 690077,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Tue, 15 Oct 2019 10:28:10 GMT",
            "avatar": null,
            "content": "\nLãi suất đang hấp dẫn quá mà, anh nào yếu yếu mà thích dùng đòn bẩy thì lại chuẩn bị vỗ béo cho các anh khác.",
            "idComment": 690078,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 09:37:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meg gee\"] \n\t\t\tĐọc nội dung thấy có gì đó sai sai.\n\n“[b]Nguồn hàng đất nền ở TPHCM vẫn tiếp tục khan hiếm”[/b]\n\nNếu đúng thì làm sao lại giảm nhiệt nhỉ?\n\t\t [/QUOTE]\nGiảm nhiệt theo định nghĩa của bài viết là lượng tin đăng rao bán.",
            "idComment": 690079,
            "iduser": 7377,
            "image": [],
            "username": "Joan_tèo"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 09:49:22 GMT",
            "avatar": null,
            "content": "\nĐây là thời điểm có quyền chọn hàng, chọn vị trí..... để tích lũy tài sản.... cứ làm đúng qui luật, mua của người chán, bán cho người thèm....\nAi có vốn không vay , lúc này là mua tích lũy tài sản là hợp lý..... bất cứ thị trường nào đều có những lúc chững , giảm nhiệt , đi ngang.... còn khi giá tăng thị trường sôi nổi là bán ra thu lợi nhuận.\nDĩ nhiên đã đầu tư bất động sản là  phải chờ đợi chứ không phải mua cái ăn ngay\nBao đời nay cứ mua đất là lãi , dĩ nhiên phải đúng thời điểm, hoặc bỏ đó đầu tư dài hạn . Giá đất chỉ tăng chứ không bao giờ giảm/ vì thế trên thế giới ở những nước phát triển, có người suốt đời không thể mua được đất vì giá quá cao, và suốt đời phải đi thuê nhà cho đến chết",
            "idComment": 690080,
            "iduser": 9159,
            "image": [],
            "username": "yeu xe hoi"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 10:02:54 GMT",
            "avatar": null,
            "content": "\nEm đang có mấy lô đất Tân Kiên ,Bình Chánh ngay ngã ba DƯơng Đình Cúc với Quốc Lộ 1A ,chỉ tầm có 2ty6 1 lô thôi  ,đã có sổ riêng ,hạ tầng hoàn thiện mua bán sag tên công chứng . Bác nào quan tâm Inbox em nhé",
            "idComment": 690081,
            "iduser": 19698,
            "image": [],
            "username": "MrPeo"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 11:10:57 GMT",
            "avatar": null,
            "content": "\nGiờ nếu nhu cầu ở thực thì nên chọn lựa mua ở, giá cả phải chăng",
            "idComment": 690082,
            "iduser": 9160,
            "image": [],
            "username": "123456789t"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 11:17:30 GMT",
            "avatar": null,
            "content": "\nđang đi ngang mua làm gì các bác. chờ qua đáy.",
            "idComment": 690083,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 08:32:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tHic, 2 nền Los Angeles (LA) của em coi như đóng hòm chờ khai quật rồi :(\n [/QUOTE]\nLos Angeles khu vực gần Nhà Bè - Bình Chánh hay hướng Hóc Môn vậy bác?",
            "idComment": 690084,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 09:00:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tLos Angeles khu vực gần Nhà Bè - Bình Chánh hay hướng Hóc Môn vậy bác?\n\t\t [/QUOTE]\nTân Lân, Tân Trạch bác",
            "idComment": 690085,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 09:08:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tTân Lân, Tân Trạch bác :)\n [/QUOTE]\nNăm ngoái tui tính mua mấy mẫu khu vực Đám lá tối trời dưới Tân Trụ. Thấy bán rẻ quá mình tính hốt nhưng ngại mua của người thân nên lại thôi.",
            "idComment": 690086,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        }
    ]
}