{
    "post": {
        "postid": 6468,
        "userid": 12351,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bất Động sản Đồng Nai trong giai đoạn tới",
        "content": "Quy hoạch thêm hơn 5 ngàn hécta đất công nghiệp\nĐN) - Ngày 23-10, Chủ tịch UBND tỉnh Cao Tiến Dũng và Phó chủ tịch UBND tỉnh Trần Văn Vĩnh đã họp về việc bổ sung quy hoạch mở rộng, đầu tư mới các khu công nghiệp (KCN). Theo đề xuất của các địa phương, tỉnh sẽ điều chỉnh mở rộng 3 KCN là Dầu Giây (huyện Thống Nhất) thêm 75 hécta; KCN Long Khánh (TP.Long Khánh), điều chỉnh tăng 500 hécta và KCN Tân Phú (huyện Tân Phú) tăng 170 hécta. Đồng thời, bổ sung thêm các KCN với diện tích trên 4,3 ngàn hécta. Như vậy, trong giai đoạn tới, Đồng Nai sẽ bổ sung thêm hơn 5 ngàn hécta đất phát triển công nghiệp.\n\nCác sở, ngành cơ bản đồng ý với việc điều chỉnh mở rộng KCN và bổ sung thêm các KCN mới cho giai đoạn tới. Trong đó, huyện Long Thành là địa phương đề xuất bổ sung thêm nhiều KCN nhất với 4 KCN có tổng diện tích gần 2,5 ngàn hécta. Tuy nhiên, các sở, ngành cũng lưu ý việc mở rộng, bổ sung mới thêm nhiều KCN phải có phương án bảo vệ môi trường và tái định cư cho người dân sẽ bị thu hồi đất để làm dự án. Bên cạnh đó, phải tính toán đến việc đào tạo nguồn lao động, xây dựng, kết nối hạ tầng kỹ thuật cho các KCN.\nTại cuộc họp, Phó chủ tịch UBND tỉnh Trần Văn Vĩnh lưu ý, muốn nâng cao đời sống cho người dân ở các địa phương thì phải phát triển công nghiệp. Đặc biệt, các huyện vùng xa như: Tân Phú, Cẩm Mỹ muốn phát triển kinh tế, xã hội phải mở rộng đầu tư mới các KCN. Thế nhưng, phát triển KCN phải tính đến kết nối hạ tầng giao thông, thoát nước, lao động tại chỗ.\nChủ tịch UBND tỉnh Cao Tiến Dũng chỉ đạo, Sở Kế hoạch - đầu tư làm đầu mối tổng hợp, hoàn thiện đề án mở rộng, bổ sung KCN. Trong đó, cần tính toán kỹ đường giao thông kết nối, hệ thống thoát nước, môi trường. Riêng huyện Thống Nhất xem xét lại KCN Gia Kiệm, nếu đầu tư không hiệu quả cần hủy bỏ để đầu tư KCN khác.\n\n\nComment em : Donal Trump có nói , lý do duy nhất để Bất Động Sản tăng giá là sự gia tăng dân số cơ học của vùng đó. Mà lý do duy nhất sự gia tăng dân số cơ học là Việc Làm. Có lẽ đây là lý do cá mập đã nhanh tay hốt các miếng đất ngon tạo nên cơn sốt đất tại Đồng nai vừa qua. Đồng Nai sẽ là trung tâm công nghiệp của Miền Nam sẽ là điều không phải bàn cãi nhiều vì lịch sử, hiện tại và tiềm năng địa lý của nó. Theo các bác mình có thể đầu tư lâu dài  khoảng 3-5 năm ở các khu vực nào : Cẩm Mỹ, Tân Phú, Biên Hoà, Long Thành là hiệu quả nhất!",
        "posttime": "Wed, 23 Oct 2019 18:43:16 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 23 Oct 2019 19:18:32 GMT",
            "avatar": null,
            "content": "\nEm cám ơn thông tin của anh, em chỉ thắc mắc ngắn gọn thôi, NT và LT bây giờ còn nên vào không, và BH hiện nên ra hay giữ?",
            "idComment": 684730,
            "iduser": 10118,
            "image": [],
            "username": "cù bơ cù bất"
        },
        {
            "actionAt": "Thu, 24 Oct 2019 13:50:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cù bơ cù bất\"] \n\t\t\tEm cám ơn thông tin của anh, em chỉ thắc mắc ngắn gọn thôi, NT và LT bây giờ còn nên vào không, và BH hiện nên ra hay giữ?\n\t\t [/QUOTE]\nLong Thành sẽ sốt đến lúc nào xây xong sân bay. Bạn cần thêm thông tin dự án thì báo mình nhé\" https://hbh.vn/dong-nai",
            "idComment": 684731,
            "iduser": 12228,
            "image": [],
            "username": "MrThuan"
        },
        {
            "actionAt": "Tue, 29 Oct 2019 09:40:38 GMT",
            "avatar": null,
            "content": "\nSắp tới e có 1 dự án đối diện KCN Bàu xéo Trảng bom giá rumor 11tr/m2 có bác nào quan tâm khu này không ạ, pháp lý 1/500 đã có.",
            "idComment": 684732,
            "iduser": 13031,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2047/2047581-3a312cbc097243e357627b9998413cd7.jpg"
            ],
            "username": "leduong95n"
        },
        {
            "actionAt": "Tue, 29 Oct 2019 16:50:31 GMT",
            "avatar": null,
            "content": "\nLại mua đất tiếp hả các bác?",
            "idComment": 684733,
            "iduser": 18304,
            "image": [],
            "username": "rongtim"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 16:45:41 GMT",
            "avatar": null,
            "content": "\nCó bác nào tìm nhà khu trung tâm Biên Hòa không ạ.\nEm chính chủ có căn liền kề KP Tam Hòa kế BV Đa Khoa cần bán để trả lãi suất ngân hàng ạ.",
            "idComment": 684734,
            "iduser": 19868,
            "image": [],
            "username": "tongquang126"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 16:56:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tongquang126\"] \n\t\t\tCó bác nào tìm nhà khu trung tâm Biên Hòa không ạ.\n\nEm chính chủ có căn liền kề KP Tam Hòa kế BV Đa Khoa cần bán để trả lãi suất ngân hàng ạ.\n\t\t [/QUOTE]\nAnh để luôn giá mong muốn để mọi người trả giá. Nếu hấp dẫn sẽ có dc inbox",
            "idComment": 684735,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 19:33:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hell-boy\"] \n\t\t\tAnh để luôn giá mong muốn để mọi người trả giá. Nếu hấp dẫn sẽ có dc inbox\n\t\t [/QUOTE]\nGiá em mong muốn là 3.9 tỷ (có thương lượng ạ)",
            "idComment": 684736,
            "iduser": 19868,
            "image": [],
            "username": "tongquang126"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 19:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tongquang126\"] \n\t\t\tGiá em mong muốn là 3.9 tỷ (có thương lượng ạ)\n\t\t [/QUOTE]\nGia nay bac con ngam dai dai.",
            "idComment": 684737,
            "iduser": 11911,
            "image": [],
            "username": "maluvel"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 20:19:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tongquang126\"] \n\t\t\tGiá em mong muốn là 3.9 tỷ (có thương lượng ạ)\n\t\t [/QUOTE]\nGiá này thì hẳn bác còn yêu căn nhà đó lắm.",
            "idComment": 684738,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 21:06:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"maluvel\"] \n\t\t\tGia nay bac con ngam dai dai.\n\t\t [/QUOTE]\nDạ, giá theo giá chung ở khu vực, và còn thương lượng ạ",
            "idComment": 684739,
            "iduser": 19868,
            "image": [],
            "username": "tongquang126"
        }
    ]
}