{
    "post": {
        "postid": 1823,
        "userid": 11396,
        "groupid": 38,
        "title": "Thảo Luật Chung \"Hoa mắt, chóng mặt\" với chiêu trò “quăng bom, lùa gà” của Công ty Bất động sản",
        "content": "Công ty CP Đầu tư thương mại Bất động sản Nhật Nam liên tục đi kêu gọi góp vốn đầu tư với cam kết sẽ chi trả lợi nhuận lên tới 168%/2 năm khiến nhiều người không khỏi “hoa mắt, chóng mặt”.\n\n\n\n\n“Quăng bom” trả lãi suất khủng khi đầu tư\n\nTheo thông tin được đăng tải trên trang chủ của Công ty CP Đầu tư thương mại Bất động sản Nhật Nam, doanh nghiệp này đang tung ra thị trường những chương trình huy động vốn lãi suất \"khủng\", dưới tên gọi \"chương trình hợp tác kinh doanh và phân chia lợi nhuận theo ngày\".\n\nLấy đơn cử như gói đầu tư có trị giá 300 triệu đồng, Nhật Nam cam kết chi trả 1,2 triệu đồng/ngày (chỉ tính từ thứ Hai đến thứ Sáu, bao gồm cả lãi và gốc), tương đương 21 triệu mỗi tháng cho đối tác. Như vậy, sau 24 tháng, tổng giá trị phân phối lợi nhuận nhà đầu tư nhận được là 576 triệu đồng, cao gấp 1,7 lần vốn đầu tư ban đầu.\n\n\n\n\nBảng minh họa các gói đầu tư được Nhật Nam công khai trên trang chủ của mình. \n\nNhật Nam “bị hớ” khi xuất hiện mâu thuẫn giữa bảng minh họa các gói đầu tư và lời tự giới thiệu?\n\nĐáng chú ý, Nhật Nam cũng từng giới thiệu rằng gói đầu tư của mình sẽ mang về lợi nhuận 168% cho khách hàng. Điều này có nghĩa là, nếu khách hàng đầu tư 1 tỷ đồng thì sau 24 tháng sẽ lãi ròng 1,68 tỷ đồng; cộng gộp với tiền vốn ban đầu thì tổng số tiền mà khách hàng thu về là 2,68 tỷ đồng.\n\nTự giới thiệu lợi nhuận 168%/2 năm trên trang chủ của Nhật Nam.\nCó thể nhận thấy rằng, trong cách tính lợi nhuận của BĐS Nhật Nam đã có sự “sai sót” vô cùng khó hiểu. Hơn nữa đặt trong bối cảnh thực tế, tình hình kinh doanh của doanh nghiệp này lại phải cầm chừng do “thua lỗ triền miên” kể từ khi thành lập thì việc mức lợi nhuận đầu tư được tính “sai sót” như vậy “vô tình” lại làm đẹp cho chương trình đầu tư và trở nên hút khách hơn.\n\nCũng cần lưu ý rằng, thông thường với các doanh nghiệp kinh doanh hiệu quả, tài sản thế chấp giá trị, thanh khoản cao, có kế hoạch trả nợ rõ ràng và bạn thể, thì việc vay vốn ngân hàng không quá khó khăn, chưa kể lãi suất chỉ khoảng 8-10%/năm.\nBĐS Nhật Nam lỗ “không trượt năm nào”​Theo tìm hiểu, Công ty CP Đầu tư thương mại BĐS Nhật Nam (tiền thân là Công ty TNHH Đầu tư Thương Mại Nhật Nam) do bà Vũ Thị Thuý là người đại diện pháp luật, được thành lập vào ngày 2/7/2019, với vốn điều lệ ban đầu là 50 tỷ đồng. Công ty này sau đó đã chuyển đổi sang Công ty cổ phần và nâng vốn điều lệ lên 200 tỷ đồng. Cơ cấu cổ đông của công ty bao gồm: ông Mai Thanh Tùng (sở hữu 25% vốn); ông Vũ Đức Tại (sở hữu 25%) và bà Vũ Thị Thuý (sở hữu 50% còn lại).\n\nTheo giới thiệu trên trang chủ của doanh nghiệp này thì ngoài trụ sở chính tại 54 Ngô Thị Thu Minh (phường 2, quận Tân Bình, TP.HCM) ra, Công ty này đã có 12 chi nhánh trên cả nước. Lĩnh vực hoạt động của công ty bao gồm bất động sản, chuỗi cafe, chuỗi karaoke và khách sạn cao cấp. Dù mới hoạt động được hơn 2 năm nhưng trên Website của mình, BĐS Nhật Nam tự giới thiệu là “Top 10 doanh nghiệp dẫn đầu Việt Nam”.\n\nĐáng chú ý, kể từ khi thành lập vào năm 2019, Công ty này đều báo lỗ trong hai năm tài chính 2019 và 2020; với số lỗ lũy kế 4,5 tỷ đồng. bạn thể, năm 2019, doanh thu Nhật Nam chỉ vỏn vẹn 317,7 triệu đồng, doanh nghiệp lỗ sau thuế hơn 2,2 tỷ đồng. Bước sang năm 2020, doanh thu Nhật Nam nhích lên ngưỡng 2,5 tỷ đồng, lỗ ròng gần 2,3 tỷ đồng. Với kết quả kinh doanh ghi nhận doanh thu mỏng, lợi nhuận liên tiếp âm, nhà đầu tư khó có thể tin tưởng vào cam kết nhận được khoản lợi nhuận cao như Nhật Nam cam kết.\n\nTính đến cuối năm 2020, tổng tài sản của Nhật Nam có hơn 593 tỷ đồng, Tài sản của công ty này đã tăng nhanh chóng (gấp đôi) chỉ so với 1 năm trước đó.\n\nĐáng chú ý, đi kèm với sự phát triển của tổng tài sản, nợ phải trả Nhật Nam cũng \"phình to\" từ ngưỡng 100,5 tỷ đồng năm 2019 lên 388,5 tỷ đồng năm 2020, tương ứng mức tăng lên đến 74,5% chỉ sau 12 tháng.\n\nVậy, câu hỏi đặt ra, với tình hình kinh doanh liên tục thua lỗ trong suốt 2 năm liên tiếp kể từ khi thành lập như vậy thì BĐS Nhật Nam sẽ lấy đâu ra tiền để chi trả lãi suất cho khách hàng?\n\n\n\n\n\n“Khoe” sở hữu quỹ đất khủng nhưng giá trị thực tế chỉ có hơn 60 tỷ đồng?\n\nTrên trang chủ của mình, Nhật Nam còn giới thiệu sở hữu khối tài sản vững chắc đa dạng ngành nghề như: Nhà hàng, karaoke, khách sạn, chuỗi cafe cao cấp,… Trong đó bất động sản vẫn là chủ lực.\n\nbạn thể, đối với lĩnh vực bất động sản, Nhật Nam còn giới thiệu là sở hữu quỹ đất trải dài từ Bắc chí Nam Hà Nội, Thanh Hóa, Buôn mê Thuột, Phú Quốc,… Các quỹ đất của Nhật Nam đều nằm ở những vị trí đắc địa. Nhật Nam sở hữu trong tay nhiều sổ đỏ với diện tích rộng lớn.\n\nTuy nhiên, tại bảng minh hoạ trên mà BĐS Nhật Nam giới thiệu tới khách hàng lại thể hiện: nếu khách hàng đầu tư 1 tỷ đồng thì sau 24 tháng sẽ thu về tổng số tiền 1,92 tỷ đồng – bao gồm cả “gốc lẫn lãi”; nghĩa là mức lợi nhuận khách hàng nhận được trên thực tế chỉ là 70% chứ không phải 168% như lời quảng cáo.\n\nBĐS Nhật Nam tự “nổ” trên trang chủ của mình.  \n\nTrong đó, đáng kể như tại Buôn Đôn, Đắk Lắk, Nhật Nam quảng cáo là sở hữu diện tích 23.000m2, đã có 41 sổ; tại Phú Quốc với diện tích 70.000m2 đất, đã có 35 lô có sổ đỏ. Mỗi sổ mang giá trị rất cao, khoảng 6,7 tỷ/lô diện tích 300m2. Tại Bến Cầu, Tây Ninh, với diện tích 120.000m2; tại Mỹ Đức, Hà Nội với 20 lô đất có giá trị lớn; tại Lợi Thuận 1,2,3,4 – Tây Ninh, Nhật Nam có 4 quỹ đất Khu biệt thự cao cấp Nhật Nam tại Hà Nội với tổng diện tích 16.318m2, bao gồm 39 sổ.\n\nTuy nhiên, thực tế, nhiều phần đất của BĐS Nhật Nam hiện vẫn đang được đứng tên chủ sử dụng là cá nhân, thậm chí có nơi là đất trồng lúa, trồng rau muống còn một số mảnh thì cũng đã được đổ vài xe đất để… lấp ruộng. Trên thực tế, tại thời điểm cuối năm 2020, giá trị quyền sử dụng đất của Công ty BĐS Nhật Nam chỉ là 60,3 tỷ đồng.\n\nTheo Chất lượng & Cuộc sống​",
        "posttime": "Fri, 09 Sep 2022 10:04:33 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 09 Sep 2022 10:08:55 GMT",
            "avatar": null,
            "content": "\nCũng là Nam nhưng mà nó lạ lắm ^^",
            "idComment": 393640,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Fri, 09 Sep 2022 14:09:06 GMT",
            "avatar": null,
            "content": "\nDấu hiệu cam kết cao hơn alibaba, chắc chuẩn bị lên bàn.",
            "idComment": 393641,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 09 Sep 2022 15:48:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tDấu hiệu cam kết cao hơn alibaba, chắc chuẩn bị lên bàn.\n\t\t [/QUOTE]\nLên bàn, ra tòa, vào nhà đá. Chắc thế rồi.",
            "idComment": 393642,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 09 Sep 2022 16:14:16 GMT",
            "avatar": null,
            "content": "\nđa cấp trá hình cty bđs",
            "idComment": 393643,
            "iduser": 18086,
            "image": [],
            "username": "dang_cap_pro"
        },
        {
            "actionAt": "Fri, 09 Sep 2022 16:14:53 GMT",
            "avatar": null,
            "content": "\nTin tớ đi, không lâu sau đâu, nó lên bảng điểm số giờ đó mà.\nThời này muốn vốn ít lời nhiều chỉ có dắt mối cho hoa hậu mới ngon thôi, còn làm ăn chân chính thì đâu ra",
            "idComment": 393644,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Sat, 10 Sep 2022 05:46:06 GMT",
            "avatar": null,
            "content": "\nCty này chắc giờ hết tiền rồi nên đợt vừa rồi dùng đến cả chiêu lãnh đạo cấp cao tặng vòng hoa để dụ gà.",
            "idComment": 393645,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Sat, 10 Sep 2022 07:43:17 GMT",
            "avatar": null,
            "content": "\nChuyện!\nCũng như đa cấp, tiền ảo, việc nhẹ lương cao các kiểu...thiếu hiểu biết thừa lòng tham sẽ dính thôi. \nCái này gọi là \"Đóng đáy\" chờ cá, chả có quăng lưới lùa gà làm gì.",
            "idComment": 393646,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 10 Sep 2022 07:47:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blue_see\"] \n\t\t\tTin tớ đi, không lâu sau đâu, nó lên bảng điểm số giờ đó mà.\n\nThời này muốn vốn ít lời nhiều chỉ có dắt mối cho hoa hậu mới ngon thôi, còn làm ăn chân chính thì đâu ra\n\t\t [/QUOTE]\n$15k 1 shot thì ...1 năm làm nhiu tiền ta ??? Đã vậy còn ko đóng thuế thu nhập",
            "idComment": 393647,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 10 Sep 2022 21:01:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blue_see\"] \n\t\t\tTin tớ đi, không lâu sau đâu, nó lên bảng điểm số giờ đó mà.\n\nThời này muốn vốn ít lời nhiều chỉ có dắt mối cho hoa hậu mới ngon thôi, còn làm ăn chân chính thì đâu ra\n\t\t [/QUOTE]\nMà mỗi lần mấy em bị bắt thì lại đi dấu mặt làm cho giá thị trường mấy em còn đẩy cao nữa. Yêu cầu bắt công khía danh tính để anh em được nhờ",
            "idComment": 393648,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 10:42:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tGiờ mới hiểu, 1 năm VN ko biết bao nhiu cuôc thi hoa hậu từ cấp quốc tế, quốc gia đến...ô mai xí mụi ko kể xiết.\n\n$15k 1 shot thì ...1 năm làm nhiu tiền ta ??? Đã vậy còn ko đóng thuế thu nhập :(\n [/QUOTE]\nbác nói nhỏ hoai, ô mai xí mụi mà nó lên hoa hạo thì cũng có giá ngàn đô đó. không đùa với chuyện tâm linh được đâu.",
            "idComment": 393649,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 14:35:55 GMT",
            "avatar": null,
            "content": "\nNày thì kinh rồi",
            "idComment": 393650,
            "iduser": 5544,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2792/2792582-7d1ff186633ca2633ee70e17a1dc3bf7.jpg"
            ],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 01:53:03 GMT",
            "avatar": null,
            "content": "\nLợi dụng chính phủ gây thiệt hại cho uy tín của nhà nước thì sau này đi tù nha.",
            "idComment": 393651,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 21:52:08 GMT",
            "avatar": null,
            "content": "\nCông ty Nhật Nam bị cảnh báo\n\t\t\t\t\t\n\nMới đây, Lào Cai, Hòa Bình đều phát đi văn bản cảnh báo về Công ty bất động sản Nhật Nam lôi kéo nhiều nhà đầu tư với lợi nhuận khủng lên đến 84%/năm.\n\n\n\n\n\t\t\t\t\tdautuvietnam.com.vn",
            "idComment": 393652,
            "iduser": 9432,
            "image": [],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 06:16:38 GMT",
            "avatar": null,
            "content": "\nĐúc vào rồi hát nhật ký vô hòm. \n500 triệu mà đc 900 triệu sau 2 năm, coi như lãi 50%/ 1 năm rồi . CÓ cái nịt ấy",
            "idComment": 393653,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        }
    ]
}