{
    "comments": [
        {
            "actionAt": "Wed, 13 Mar 2019 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \nhttp://m.cafef.vn/gia-dat-da-nang-sot-ham-hap-nguoi-dan-vac-tung-bao-tien-di-mua-dat-2019031309441871.chn\n\nSắp nổ rồi các bạn ơi\n\t\t [/QUOTE]\nTầm giờ này năm ngoái dân nt cũng bỏ làm đi cò bán đất hết. Ra cafe chỉ toàn nghe bàn chuyện đất cát. Chỉ đúng sau 1-2 tháng chả thấy ai bàn nữa và cứng ngắc đến bây giờ  đn sắp chuẩn bị. E nói vậy thôi bạn nào thích giữ thì cứ làm  tình trạng này y hệt nt ai mà nói người thân bán đất năm ngoái là bị vả cho sấp mặt  y hệt câu chuyện thương lái trung quốc lừa dân vn bao năm giờ đc dân bắc làm như vậy với đất mà dân vn có ai tỉnh ra đâu  ông nào giờ vay bank ôm đất thì siêu liều",
            "idComment": 733338,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 13:59:00 GMT",
            "avatar": null,
            "content": "\nÂm binh quá đông, áp đảo hoàn toàn",
            "idComment": 733339,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 14:03:00 GMT",
            "avatar": null,
            "content": "\nQuy luật cung cầu cả thôi... đâu có mùi xèng là ở đấy nhộn nhịp ngay. Những thàng vác cả bì tiền đi buôn BĐS chắc ngu hơn mấy ông môi dới dơi mối với mấy ông đọc báo, nghe nói.",
            "idComment": 733340,
            "iduser": 899,
            "image": [],
            "username": "Cavaho"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cavaho\"] \n\t\t\tQuy luật cung cầu cả thôi... đâu có mùi xèng là ở đấy nhộn nhịp ngay. Những thàng vác cả bì tiền đi buôn BĐS chắc ngu hơn mấy ông môi dới dơi mối với mấy ông đọc báo, nghe nói.\n\t\t [/QUOTE]\nAi cũng chắc ăn thì làm gì có người lên kẻ xuống",
            "idComment": 733341,
            "iduser": 19835,
            "image": [],
            "username": "Fim"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cavaho\"] \n\t\t\tQuy luật cung cầu cả thôi... đâu có mùi xèng là ở đấy nhộn nhịp ngay. Những thàng vác cả bì tiền đi buôn BĐS chắc ngu hơn mấy ông môi dới dơi mối với mấy ông đọc báo, nghe nói.\n\t\t [/QUOTE]\nĐúng cái kiểu xe ôm với bà bán trà đá cũng làm cò đất y đà nẵng bây giờ",
            "idComment": 733342,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 14:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tCông nhận nhiều ông có bì tiền mà ngu vãi\n\n10 năm trước kiểu sốt này cũng đã diễn ra ở hà nội\n\nMê linh, ba vì, geleximco, thanh hà..., đồng không mông quạnh, mua 50tr/m,sau giảm còn 20, giờ cũng chưa lên được giá 50 sau 10 năm\n\nMấy cái ông Nam khánh, vườn cam nọ kia còn không nhúc nhích :))\n\nĐúng cái kiểu xe ôm với bà bán trà đá cũng làm cò đất y đà nẵng bây giờ :))\n [/QUOTE]\nĐặc khu bvp và nha trang năm ngoái cũng khối ông bỏ việc vì đất tăng quá chả thiết đi làm nữa và giờ e thấy họ cũng vẫn vậy nhìu ông mới vào nghề có 200-300 củ cũng cọc đại lô đất ai dè trúng đỉnh sóng ko kịp đẩy hàng thế là chịu mất cọc và giờ lại đi chạy grab  khi nào báo lên mấy bài xe ôm bán trà đá lao vào đất là e sợ vãi đái",
            "idComment": 733343,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 14:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tĐặc khu bvp và nha trang năm ngoái cũng khối ông bỏ việc vì đất tăng quá chả thiết đi làm nữa và giờ e thấy họ cũng vẫn vậy nhìu ông mới vào nghề có 200-300 củ cũng cọc đại lô đất ai dè trúng đỉnh sóng ko kịp đẩy hàng thế là chịu mất cọc và giờ lại đi chạy grab =)) khi nào báo lên mấy bài xe ôm bán trà đá lao vào đất là e sợ vãi đái =))\n [/QUOTE]\nKhổ ông nào đu đỉnh thôi",
            "idComment": 733344,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 14:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cavaho\"] \n\t\t\tQuy luật cung cầu cả thôi... đâu có mùi xèng là ở đấy nhộn nhịp ngay. Những thàng vác cả bì tiền đi buôn BĐS chắc ngu hơn mấy ông môi dới dơi mối với mấy ông đọc báo, nghe nói.\n\t\t [/QUOTE]\nbạn nói chí phải, hơi đâu đi tranh luận kiểu nói người khác ngu còn mình khôn hết.",
            "idComment": 733345,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 15:27:00 GMT",
            "avatar": null,
            "content": "\nChẳng có cái gì lên được mãi",
            "idComment": 733346,
            "iduser": 5207,
            "image": [],
            "username": "Lái xe tự do"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 15:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cavaho\"] \n\t\t\tQuy luật cung cầu cả thôi... đâu có mùi xèng là ở đấy nhộn nhịp ngay. Những thàng vác cả bì tiền đi buôn BĐS chắc ngu hơn mấy ông môi dới dơi mối với mấy ông đọc báo, nghe nói.\n\t\t [/QUOTE]\n)))) cũng chưa biết được bạn ạ",
            "idComment": 733347,
            "iduser": 5144,
            "image": [],
            "username": "Vũ Minh Tuấn 686868"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 15:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tHê hê, dấu hiệu của bong bóng là xe ôm, trà đá đi làm cò bđs đó bạn :))\n\nKhổ ông nào đu đỉnh thôi :))\n [/QUOTE]\nNhưng bây giờ ô nào tỉnh đòn rút ra êm đẹp hết là ngon đó bạn, tạo sóng thì ô nào làm bds muốn ăn đc phải biết lựa theo sóng, đừng ham đu đỉnh quá, lưng chừng là ok rồi cho ng khác ăn với chứ cứ bán lại cọc, mua ngay tại đó kiểu mua đuổi bán đuổi là đứt phừn phựt... PQ giờ nhiều ông thích đu đỉnh sóng bây giờ bị sóng dìm cho chết ngụp",
            "idComment": 733348,
            "iduser": 5945,
            "image": [],
            "username": "diepnh81"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"diepnh81\"] \n\t\t\tNhưng bây giờ ô nào tỉnh đòn rút ra êm đẹp hết là ngon đó bạn, tạo sóng thì ô nào làm bds muốn ăn đc phải biết lựa theo sóng, đừng ham đu đỉnh quá, lưng chừng là ok rồi cho ng khác ăn với chứ cứ bán lại cọc, mua ngay tại đó kiểu mua đuổi bán đuổi là đứt phừn phựt... PQ giờ nhiều ông thích đu đỉnh sóng bây giờ bị sóng dìm cho chết ngụp\n\t\t [/QUOTE]\nÔng nào cũng tỉnh, rút ra thì lúc đó thị trường sập bạn ạ",
            "idComment": 733349,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 17:17:00 GMT",
            "avatar": null,
            "content": "\nCác bác thông thái cho e hỏi dự án PVDN ở đà nẵng là dự án bào a",
            "idComment": 733350,
            "iduser": 10985,
            "image": [],
            "username": "4cuhn"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 18:00:00 GMT",
            "avatar": null,
            "content": "\nGiờ Đà thành có khoản 1,2tr dân mà phân lô, bán nền có khi mỗi người đủ 3 cái. Toàn là dự án hoang, ma, rồi đây em sẽ vào Đà thành chăn bò, thả gà ở những dự án đó.\nNhững thứ mà Đà thành đang diễn ra nó đã diễn ra ở Hà thành và Sài thành cách đây hơn chục năm, các vùng ven đô, thi nhau được cò mồi tung tin đẩy giá, một số bạn mua đất thời đó đến giờ hơn 10 năm nhìn lại giá vẫn chưa bằng 1/2 khi đó, thật là vi diệu.",
            "idComment": 733351,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 18:05:00 GMT",
            "avatar": null,
            "content": "\nCứ nghe nói, đọc báo, chạy theo thì chỉ có tèo. Tự mình tìm hiểu thực tế đi. Cứ ngồi phán thì ai cũng giỏi.",
            "idComment": 733352,
            "iduser": 2781,
            "image": [],
            "username": "HKGB"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 18:39:00 GMT",
            "avatar": null,
            "content": "\nEm rút khỏi ĐN rồi, ăn non thôi. Cơ mà hôm công chứng bán đất, công nhận đông như kiến. Ai đầu tư ĐN thì xem trên giấy thôi, đừng có đi xem đất thật, xem xong mang tiền về luôn. Khu Tây bắc và Điện Nam, đất chia lô bạt ngàn, có bò chăn thả là tốt. Dân nghèo. Xong mua bán mảnh đất toàn 3,4 tỏi. Sợ quá. Quả này nếu sập thì xác định như 2011-2016 luôn ạ, mà có khi còn ác hơn.",
            "idComment": 733353,
            "iduser": 4899,
            "image": [],
            "username": "anhduceng"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 20:11:00 GMT",
            "avatar": null,
            "content": "\nĐất đà nẵng nghe hot quá. Em thì ko quan tâm lắm, chỉ cần mấy cái dự án gần nhà , với hứa hẹn nó xây cho nhanh để em còn đưa vợ con về ở. \nSáng xách xe đi làm, tối xách xe chạy ra khu thương mại ăn , khuya về lên lầu nhìn ra biển là ok =]]]]]]",
            "idComment": 733354,
            "iduser": 3702,
            "image": [],
            "username": "balohanghieu266"
        },
        {
            "actionAt": "Wed, 13 Mar 2019 22:23:00 GMT",
            "avatar": null,
            "content": "\nCác bạn đi đi nhé, dân quyết ko hạ giá đất đâu, nóng do cò mà sàn là do dân. Ko bán để thuê, cho con, rủng rỉnh kiếm thêm lô nữa. Dân thiếu gì cách.",
            "idComment": 733355,
            "iduser": 36133,
            "image": [],
            "username": "thangtrung015"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 01:11:00 GMT",
            "avatar": null,
            "content": "\nEm thấy thực ra đất đà nẵng ko cao so với sg. Một lô đất ở Long Phước quận 9 50m2 giờ cũng trên 2t, tức là nằm mức hơn 40tr/m2 trong khi đất đà nẵng diện tích lên tới cả 100-150m2 là bình thường. Vấn đề ở chỗ đất đà nẵng tăng quá nhanh so với thu nhập thực tế của người dân địa phương. Sài gòn cỡ 2,3t nhiều người mua được, còn đà nẵng cỡ đó là chịu chết nên người mua đất ở đà nẵng để ở thực là rất ít và trước sau gì bong bóng cũng bể. Có điều dù nó có bể thì giá cũng đã thiết lập ở mức cao rồi, em nằm trong số những người lỡ chuyến tàu. Xin chúc mừng các bác đã thành công trên trận địa đà nẵng và chia buồn với các bác không kịp xuống tàu, chết chìm với em Titanic mới mang tên Đà Nẵng. Giờ em vô Sài Gòn cho chắc, miền Trung nóng bỏng tay, không chơi nổi.",
            "idComment": 733356,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 01:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n\t\t\tĐồng quan điểm với bạn, mua bán là quyết định mỗi người, tuy nhiên thấy nhiều bạn sân si, tiêu cực quá khiến nhiều bạn ở xa ko có nắm thông tin về ĐN làm hoảng loạn trong mua bán.\n\nGiá đất ĐN đúng là đang cao so với nhiều nơi trong cả nước, nhưng nó có cái lý của nó, vài cơ sở quan trọng như:\n\n- Nghị quyết 43: cho ĐN có cơ chế đặc thù, mở ra cho ĐN một sự phát triển mạnh mẽ, chủ động hơn &gt;&gt; xây dựng, quy hoạch, thu hút đầu tư...&gt;&gt; thu hút dân các tỉnh đổ về sinh sống, làm việc, buôn bán...&gt;&gt; đất lành chim đậu\n\n- Khách du lịch: tăng trưởng bền vững, năm nào cũng tăng xấp xỉ 30%, chưa có dấu hiệu sụt giảm, đặc biệt là KDL quốc tế (KDL mà đến gấp 4-5 lần số dân là hiếm nơi nào có được) &gt;&gt; công ăn việc làm, mức sống cải thiện...\n\n- Quỹ đất: ngày càng khan hiếm, mặc dù thấy đất trống còn nhiều nhưng đa số đã có chủ, lượng khách mua để dành cho con cháu sau này của các gia đình để an cư lạc nghiệp (ĐN và các tỉnh miền Trung).\n\n- Dân số: hiện tại ĐN khoảng 1,3 triệu dân, mục tiêu đến 2030 là gấp đôi, vậy trong 10 năm nữa hơn 1 triệu dân tăng thêm đó sẽ ở đâu, nếu ko mua đất để đó thì nhà đâu mà ở, khi đó chỉ có mua chung cư giá rẻ thôi.\n\nCòn có bạn so ĐN với PQ cũng hơi khập khiểng, về quy hoạch, về mức độ tăng nóng, về pháp lý, về cư dân... các kiểu 2 nơi hoàn toàn khác nhau nên đem so thế cũng khó.\n\t\t [/QUOTE]\nÀ cái này là em nói chuyện thôi nhé, không liên quan gì tới đất nền á. Em cũng đồng ý với bác vụ mua bán là quyết định của mỗi người, liều ăn nhiều, không liều đứng ngoài ngó thôi, ko buông lời cay đắng... Kkk... Em mà có nhiều xèng e cũng chơi đà nẵng, chả mấy khi có những cơ hội như thế này.",
            "idComment": 733357,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 01:46:00 GMT",
            "avatar": null,
            "content": "\nEm đang trong đà nẵng đây . Du lịch vài hôm rồi , ở đến tuần sau . Được khu ven biển thì ok , kiếm tiền chắc là khá nên bds chỗ này cao chuẩn rồi ( khách du lịch đông , em ở condotel mà nước ngoài nhiều hơn cả vn ) . Cơ mà vào trong phố thì thấy thu nhập của dân đà nẵng thì cũng thường thôi ( em dựa vào mức độ đông đúc của hàng quán , giá bán đồ ăn , dịch vụ ... ) và khó có thể có giá đất ở mà cao như hiện nay được . Em đảm bảo trong năm nay là sụp ko quá được đến cuối năm . Nhà đất mà bán được ảo như chứng khoán mẽo là em bán ảo vài lô đó",
            "idComment": 733358,
            "iduser": 6896,
            "image": [],
            "username": "puskinvina"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 04:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"4cuhn\"] \n\t\t\tCác bác thông thái cho e hỏi dự án PVDN ở đà nẵng là dự án bào a\n\t\t [/QUOTE]\nbạn nói rõ xem. Để e kiểm tra thông tin.",
            "idComment": 733359,
            "iduser": 13829,
            "image": [],
            "username": "victory911"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 06:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kincasper69\"] \n\t\t\tCác bạn cho em hỏi ngu một câu giờ vào ĐN mua đất dự án có sổ có đc k ạ?\n\t\t [/QUOTE]\nTất nhiên giá sẽ khác so với những khu xa xôi bò gặm cỏ cũng không có.",
            "idComment": 733360,
            "iduser": 19835,
            "image": [],
            "username": "Fim"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 08:30:00 GMT",
            "avatar": null,
            "content": "\nSưu tầm...\n\nTẦM NHÌN ĐỂ LỌT TOP SIÊU GIÀU BDS.\n\nKhông hiểu phí một cuộc đời đầu tư ck.\nKhi bds vào đại sóng thần sóng nó luôn bắt đầu từ nhỏ và cứ lớn dần nên đám đông ít kẻ nhìn ra và họ cứ nghi ngờ để nó trôi đi cơ hội giàu có lớn nhất cuộc đời bởi những lí do sau:\n\n1/ Bị báo lá cải, chuyên gia dỏm, truyền thông dắt mũi mà ko có lí trí. \nChu kì bds thường kéo rất dài và xa, nhưng đất sốt thì nó nhiều sóng như ck. Mỗi khi chỉnh và tạm lắng như ven TPHCM, PHú quốc , Vân đồn....thì các báo lá cải sẽ giật tít. Bong bóng xì hơi, sốt ảo, hậu quả. Cò thổi giá, đầu cơ tháo chạy kẹt hàng..... Nên bạn sẽ dễ bị loạn. Chu kì trước đất Mỹ đình HN tăng gần 10.000 lần từ 30tr /sào lên 300 tr/ m2 có nổ đâu nhỉ ?\n\nVề mặt chính sách thì quốc gia nào cũng muốn kiềm chế bớt sức nóng của BDS nên báo chí hay đưa các tin siết bds. Như Trung quốc hô siết và kiểm soát tín dụng, siết 15 năm nay BDS vẫn tăng phi mã... Tại sao vậy? Khi nên kinh tế tiền cứ bơm ra kích thích rào rào, tiền nhiều hơn đất thì nó tăng, chả có giá nào là ảo cả. A..7 đã từng sai lầm khi chê biệt thự văn quán hà đông 2008 giá 3.2 tỷ cao, sau khi bơm tiền 3 năm sau lên 60-80 tỷ.\n90% tài sản thế chấp bank là đất thì siết bds bằng niềm tin à, chỉ khi nào nh ko cho ai vay nữa tiền nó mới ko chảy về đất. Có cho một công ty sx như may mặc vay, họ trả tiền cho bọn xây nhà máy, bọn bán máy may hay bán vải... Thì bọn này cũng lại đem tiền xúc đất mà thôi thế nên câu chuyện siết bds khi tiền bơm ào ào ra nền kinh tế là không tưởng, chỉ hù dọa mà thôi.\n\n2/ Bị những thằng ngu xung quanh nhồi sọ.\n2007 A..7 cũng mới vào ck chưa nhiều kinh nghiệm, thấy nhiều thằng chửi SJS bơm thổi nên ko dám mua...sau nó phi kinh khủng tìm hiểu mới biết nó đất to giá đất tăng phi mã thì cp nó tăng cả trăm lần rồi mình mới hiểu đc ra. Kkkk cái gì cũng có nguyên nhân của nó. Và hiểu đc rằng rất nhiều thằng ngu nó ko nhìn ra nổi và mình bị những thằng ngu đó làm lung lạc ý chí. \n\n3/ Bong bóng bds khi nào?\nĐây là câu hỏi khó ít kẻ trả lời đc, trả lời đc mới có tầm nhìn để giàu sang .\nBong bóng bds sẽ xảy ra khi nguồn vốn toàn xã hội bị hút sạch vào bds, khiến bank tăng lãi xuất lên 25-30%, khi bong bóng bạn ra ngõ gặp hàng chục tỷ phú đại gia đất, bọn ôm cổ phiếu đất ngon quá thằng nào cũng giàu sang, chỉ có 10k cổ phiếu đất cũng có thể có 1-2 tr đô la như SJS 2007 nhé. Và định giá các công ty bds trên sàn dự án 3000 tỷ định giá vốn hóa 25.000 -35.000 tỷ mới gọi là bong bóng. Chứ bây giờ định giá 500-700 thì bóng gì.? Khi bong bóng họ phải tranh cướp cổ đất như bitcoin vùng giá 20.000 ấy, cản nó chửi bỏ mẹ chứ bây giờ hô cổ đất 1000 thằng nó 950 thằng chửi lùa gà thì còn dư địa tăng vô tận nhé. Lúc bong bóng xách bao tải tiền đi mà cướp cổ đất, săn lùng cổ phiếu nhiều đất thi nhau cướp bóc, ko cướp thằng khác cướp, cướp ko nhanh thằng khác giàu lên triệu phú đô la mình éo đc ăn gì kkkk..... Ai đi sớm như bây giờ sẽ giàu sang tột bậc.\n3-5 năm tới cạn quỹ đất và tiền bơm mạnh ,khủng hoảng thiếu trầm trọng quỹ đất sẽ xảy ra, đất vẫn cứ tăng phi mã sản sinh ra lớp siêu đại gia. Bởi tiền nhiều hơn đất thì nó tăng. Kẻ nào đọc bài này hiểu sẽ siêu giàu.",
            "idComment": 733361,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n[b]Sưu tầm...\n\n\n\nTẦM NHÌN ĐỂ LỌT TOP SIÊU GIÀU BDS.[/b]\n\n\n\nKhông hiểu phí một cuộc đời đầu tư ck.\n\nKhi bds vào đại sóng thần sóng nó luôn bắt đầu từ nhỏ và cứ lớn dần nên đám đông ít kẻ nhìn ra và họ cứ nghi ngờ để nó trôi đi cơ hội giàu có lớn nhất cuộc đời bởi những lí do sau:\n\n\n\n[b]1/ Bị báo lá cải, chuyên gia dỏm, truyền thông dắt mũi mà ko có lí trí. [/b]\n\nChu kì bds thường kéo rất dài và xa, nhưng đất sốt thì nó nhiều sóng như ck. Mỗi khi chỉnh và tạm lắng như ven TPHCM, PHú quốc , Vân đồn....thì các báo lá cải sẽ giật tít. Bong bóng xì hơi, sốt ảo, hậu quả. Cò thổi giá, đầu cơ tháo chạy kẹt hàng..... Nên bạn sẽ dễ bị loạn. Chu kì trước đất Mỹ đình HN tăng gần 10.000 lần từ 30tr /sào lên 300 tr/ m2 có nổ đâu nhỉ ?\n\n\n\nVề mặt chính sách thì quốc gia nào cũng muốn kiềm chế bớt sức nóng của BDS nên báo chí hay đưa các tin siết bds. Như Trung quốc hô siết và kiểm soát tín dụng, siết 15 năm nay BDS vẫn tăng phi mã... Tại sao vậy? Khi nên kinh tế tiền cứ bơm ra kích thích rào rào, tiền nhiều hơn đất thì nó tăng, chả có giá nào là ảo cả. A..7 đã từng sai lầm khi chê biệt thự văn quán hà đông 2008 giá 3.2 tỷ cao, sau khi bơm tiền 3 năm sau lên 60-80 tỷ.\n\n90% tài sản thế chấp bank là đất thì siết bds bằng niềm tin à, chỉ khi nào nh ko cho ai vay nữa tiền nó mới ko chảy về đất. Có cho một công ty sx như may mặc vay, họ trả tiền cho bọn xây nhà máy, bọn bán máy may hay bán vải... Thì bọn này cũng lại đem tiền xúc đất mà thôi thế nên câu chuyện siết bds khi tiền bơm ào ào ra nền kinh tế là không tưởng, chỉ hù dọa mà thôi.\n\n\n\n[b]2/ Bị những thằng ngu xung quanh nhồi sọ.[/b]\n\n2007 A..7 cũng mới vào ck chưa nhiều kinh nghiệm, thấy nhiều thằng chửi SJS bơm thổi nên ko dám mua...sau nó phi kinh khủng tìm hiểu mới biết nó đất to giá đất tăng phi mã thì cp nó tăng cả trăm lần rồi mình mới hiểu đc ra. Kkkk cái gì cũng có nguyên nhân của nó. Và hiểu đc rằng rất nhiều thằng ngu nó ko nhìn ra nổi và mình bị những thằng ngu đó làm lung lạc ý chí. \n\n\n\n[b]3/ Bong bóng bds khi nào?[/b]\n\nĐây là câu hỏi khó ít kẻ trả lời đc, trả lời đc mới có tầm nhìn để giàu sang .\n\nBong bóng bds sẽ xảy ra khi nguồn vốn toàn xã hội bị hút sạch vào bds, khiến bank tăng lãi xuất lên 25-30%, khi bong bóng bạn ra ngõ gặp hàng chục tỷ phú đại gia đất, bọn ôm cổ phiếu đất ngon quá thằng nào cũng giàu sang, chỉ có 10k cổ phiếu đất cũng có thể có 1-2 tr đô la như SJS 2007 nhé. Và định giá các công ty bds trên sàn dự án 3000 tỷ định giá vốn hóa 25.000 -35.000 tỷ mới gọi là bong bóng. Chứ bây giờ định giá 500-700 thì bóng gì.? Khi bong bóng họ phải tranh cướp cổ đất như bitcoin vùng giá 20.000 ấy, cản nó chửi bỏ mẹ chứ bây giờ hô cổ đất 1000 thằng nó 950 thằng chửi lùa gà thì còn dư địa tăng vô tận nhé. Lúc bong bóng xách bao tải tiền đi mà cướp cổ đất, săn lùng cổ phiếu nhiều đất thi nhau cướp bóc, ko cướp thằng khác cướp, cướp ko nhanh thằng khác giàu lên triệu phú đô la mình éo đc ăn gì kkkk..... Ai đi sớm như bây giờ sẽ giàu sang tột bậc.\n\n3-5 năm tới cạn quỹ đất và tiền bơm mạnh ,khủng hoảng thiếu trầm trọng quỹ đất sẽ xảy ra, đất vẫn cứ tăng phi mã sản sinh ra lớp siêu đại gia. Bởi tiền nhiều hơn đất thì nó tăng. Kẻ nào đọc bài này hiểu sẽ siêu giàu.\n\t\t [/QUOTE]\nThằng viết bài này đã giàu chưa ? Có 50-100 tỏi rồi hãy viết. Hay kiểu trọc phú mới trúng đc vài lô đất kiếm đc chừng chục tỏi rồi lên mặt viết tào lao ? Sóng nó rút thì thể loại này cũng tèo sớm thôi, kiếm tiền đc phải biết giữ tiền, còn tham thì sẽ thâm sớm thôi.",
            "idComment": 733362,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 09:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tMấy chú cò vạc cứ like nhau đi tui dân nha trang chính gốc đây tầm này năm ngoái đất nha trang khác gì đn bây giờ ai cũng lên đỉnh há há lúc đó tui bán vội gần hết đất đầu tư giữ lại căn chung cư đang ở mặc cho cò suốt ngày gọi điện kêu ko mua là mất cơ hội và nhìn giá nt giờ này sau 1 năm khi lũ cá mập ngoài bắc (đội bơm thổi) rút êm thì nội lực dân nt có đẩy đc giá lên nữa đâu thậm chí điều chỉnh 10-20% và rất khó bán. Còn đừng đem ba csis khách du lịch tăng trưởng 20-30% ra nói chuyện ở nha trang du lịch tăng trưởng nóng chả kém đn đâu nhá. Cò vạc thì cứ bơm thôi vì ko ai gd thì họ đói vêu mồm =)) giờ tui thì đang nghiên cứu tỉnh nào còn rẻ và mới mua để chờ cá mập vào bơm thổi chứ đn giá trên mây mua về để tăng x2 lần thì nằm mơ vì như vậy thì sẽ mắc hơn sg hn ( tỉnh đi các nđt ) =)) còn ai nói tui sân si thì kệ vì nghề lướt đất ông éo nào chả rảnh cafe nhậu và lướt tin bđs. \n\nP/s : e thả vài câu rồi lướt rồi đừng a sales nào quote bài e buồn thì e trả lời ko thì e lượn ko rảnh đôi co đâu =))\n [/QUOTE]\nCá nhân bạn thấy có nên đầu tư lại NTrang thời điểm này ko bạn vì em thấy nó đứng cũng lâu mà giá hợp lý hơn ĐN bây giờ nhiều.",
            "idComment": 733363,
            "iduser": 36274,
            "image": [],
            "username": "Huycivic"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 09:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huycivic\"] \n\t\t\tCá nhân bạn thấy có nên đầu tư lại NTrang thời điểm này ko bạn vì em thấy nó đứng cũng lâu mà giá hợp lý hơn ĐN bây giờ nhiều.\n\t\t [/QUOTE]\nCá mập nó rất thích x2,x3 lần cho nên nó sẽ ko vào nt nữa đâu bạn vì như vậy giá đất nt sẽ lên cao hơn cả sg hn. E nhận định nt sẽ đi ngang phải 4-5 năm và sẽ có điều chỉnh giảm 20-30% so với đỉnh coi như vào sẽ lỗ lãi bank trong mấy năm đó.",
            "idComment": 733364,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 10:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n[b]Sưu tầm...\n\n\n\nTẦM NHÌN ĐỂ LỌT TOP SIÊU GIÀU BDS.[/b]\n\n\n\nKhông hiểu phí một cuộc đời đầu tư ck.\n\nKhi bds vào đại sóng thần sóng nó luôn bắt đầu từ nhỏ và cứ lớn dần nên đám đông ít kẻ nhìn ra và họ cứ nghi ngờ để nó trôi đi cơ hội giàu có lớn nhất cuộc đời bởi những lí do sau:\n\n\n\n[b]1/ Bị báo lá cải, chuyên gia dỏm, truyền thông dắt mũi mà ko có lí trí. [/b]\n\nChu kì bds thường kéo rất dài và xa, nhưng đất sốt thì nó nhiều sóng như ck. Mỗi khi chỉnh và tạm lắng như ven TPHCM, PHú quốc , Vân đồn....thì các báo lá cải sẽ giật tít. Bong bóng xì hơi, sốt ảo, hậu quả. Cò thổi giá, đầu cơ tháo chạy kẹt hàng..... Nên bạn sẽ dễ bị loạn. Chu kì trước đất Mỹ đình HN tăng gần 10.000 lần từ 30tr /sào lên 300 tr/ m2 có nổ đâu nhỉ ?\n\n\n\nVề mặt chính sách thì quốc gia nào cũng muốn kiềm chế bớt sức nóng của BDS nên báo chí hay đưa các tin siết bds. Như Trung quốc hô siết và kiểm soát tín dụng, siết 15 năm nay BDS vẫn tăng phi mã... Tại sao vậy? Khi nên kinh tế tiền cứ bơm ra kích thích rào rào, tiền nhiều hơn đất thì nó tăng, chả có giá nào là ảo cả. A..7 đã từng sai lầm khi chê biệt thự văn quán hà đông 2008 giá 3.2 tỷ cao, sau khi bơm tiền 3 năm sau lên 60-80 tỷ.\n\n90% tài sản thế chấp bank là đất thì siết bds bằng niềm tin à, chỉ khi nào nh ko cho ai vay nữa tiền nó mới ko chảy về đất. Có cho một công ty sx như may mặc vay, họ trả tiền cho bọn xây nhà máy, bọn bán máy may hay bán vải... Thì bọn này cũng lại đem tiền xúc đất mà thôi thế nên câu chuyện siết bds khi tiền bơm ào ào ra nền kinh tế là không tưởng, chỉ hù dọa mà thôi.\n\n\n\n[b]2/ Bị những thằng ngu xung quanh nhồi sọ.[/b]\n\n2007 A..7 cũng mới vào ck chưa nhiều kinh nghiệm, thấy nhiều thằng chửi SJS bơm thổi nên ko dám mua...sau nó phi kinh khủng tìm hiểu mới biết nó đất to giá đất tăng phi mã thì cp nó tăng cả trăm lần rồi mình mới hiểu đc ra. Kkkk cái gì cũng có nguyên nhân của nó. Và hiểu đc rằng rất nhiều thằng ngu nó ko nhìn ra nổi và mình bị những thằng ngu đó làm lung lạc ý chí.\n\n\n\n[b]3/ Bong bóng bds khi nào?[/b]\n\nĐây là câu hỏi khó ít kẻ trả lời đc, trả lời đc mới có tầm nhìn để giàu sang .\n\nBong bóng bds sẽ xảy ra khi nguồn vốn toàn xã hội bị hút sạch vào bds, khiến bank tăng lãi xuất lên 25-30%, khi bong bóng bạn ra ngõ gặp hàng chục tỷ phú đại gia đất, bọn ôm cổ phiếu đất ngon quá thằng nào cũng giàu sang, chỉ có 10k cổ phiếu đất cũng có thể có 1-2 tr đô la như SJS 2007 nhé. Và định giá các công ty bds trên sàn dự án 3000 tỷ định giá vốn hóa 25.000 -35.000 tỷ mới gọi là bong bóng. Chứ bây giờ định giá 500-700 thì bóng gì.? Khi bong bóng họ phải tranh cướp cổ đất như bitcoin vùng giá 20.000 ấy, cản nó chửi bỏ mẹ chứ bây giờ hô cổ đất 1000 thằng nó 950 thằng chửi lùa gà thì còn dư địa tăng vô tận nhé. Lúc bong bóng xách bao tải tiền đi mà cướp cổ đất, săn lùng cổ phiếu nhiều đất thi nhau cướp bóc, ko cướp thằng khác cướp, cướp ko nhanh thằng khác giàu lên triệu phú đô la mình éo đc ăn gì kkkk..... Ai đi sớm như bây giờ sẽ giàu sang tột bậc.\n\n3-5 năm tới cạn quỹ đất và tiền bơm mạnh ,khủng hoảng thiếu trầm trọng quỹ đất sẽ xảy ra, đất vẫn cứ tăng phi mã sản sinh ra lớp siêu đại gia. Bởi tiền nhiều hơn đất thì nó tăng. Kẻ nào đọc bài này hiểu sẽ siêu giàu.\n\t\t [/QUOTE]\nNgâm cứu",
            "idComment": 733365,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kincasper69\"] \n\t\t\tCác bạn cho em hỏi ngu một câu giờ vào ĐN mua đất dự án có sổ có đc k ạ?\n\t\t [/QUOTE]\nĐầy dự án đã ra sổ mà bạn, mua vô tư",
            "idComment": 733366,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 11:53:00 GMT",
            "avatar": null,
            "content": "\nEm thấy thớt này hot nhất trong mục bds á. Thế này thì đà nẵng chưa bể được đây. bạn nào có xèng tranh thủ cơ hội đê.",
            "idComment": 733367,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 11:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kincasper69\"] \n\t\t\tCác bạn cho em hỏi ngu một câu giờ vào ĐN mua đất dự án có sổ có đc k ạ?\n\t\t [/QUOTE]\nCòn đất có sổ ở Đà Nẵng thì có đầy tha hồ mà chọn quan trọng giá cả thế nào.",
            "idComment": 733368,
            "iduser": 11886,
            "image": [],
            "username": "SuperStork"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 12:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhduceng\"] \n\t\t\tCó khi phải mời mấy Bác Đà Nẵng ra Hà Nội xem đô thị HN thế nào. Giữ tâm Quận Nam Từ Liêm xây đẹp đẽ có 4,5 tỷ, cả quần thể xong hết rồi. Vào ĐN xem đất, toàn đất bò ăn cỏ cũng 4,5 tỷ =)). Xong các bạn cứ bảo tiềm năng =)).\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/03/10/2335814-399776-302bb6e1-433e-40b6-a9b1-0ce240f02d34-e5ax3pg4rqtxknmkiw03.jpeg[/img]\n\n [/QUOTE]\nUầy, nhà ở Hà Nội to, đẹp hoành tráng mà chỉ có 4,5 tỏi á bạn ? bạn cho thêm thông tin đi",
            "idComment": 733369,
            "iduser": 36265,
            "image": [
                "https://img.otofun.net/upload/v6/2019/03/10/2335814-399776-302bb6e1-433e-40b6-a9b1-0ce240f02d34-e5ax3pg4rqtxknmkiw03.jpeg"
            ],
            "username": "lynk_toto"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 13:01:00 GMT",
            "avatar": null,
            "content": "\nEm để đây và ko nói gì nữa, giờ lô Nam HX tầm 3.3-3.4 t/lô, em canh giảm nhẹ là mua thêm, các bạn kiểm chứng xem cuối năm nay có được 4t ko nhé.\nhttp://m.cafef.vn/vi-sao-dat-nen-da-nang-len-con-sot-trong-3-thang-qua-2019031408311671.chn",
            "idComment": 733370,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n\t\t\tEm để đây và ko nói gì nữa, giờ lô Nam HX tầm 3.3-3.4 t/lô, em canh giảm nhẹ là mua thêm, các bạn kiểm chứng xem cuối năm nay có được 4t ko nhé.\n\nhttp://m.cafef.vn/vi-sao-dat-nen-da-nang-len-con-sot-trong-3-thang-qua-2019031408311671.chn\n [/QUOTE]\nCó thiện chí mua không bạn? Ib mình có nhiều người muốn ra hàng lắm.",
            "idComment": 733371,
            "iduser": 4899,
            "image": [],
            "username": "anhduceng"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 14:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhduceng\"] \n\t\t\tCó thiện chí mua không bạn? Ib mình có nhiều người muốn ra hàng lắm.\n\t\t [/QUOTE]\nbạn cứ ib, nếu đúng khu vực cần tìm và giá hợp lý mình mua.",
            "idComment": 733372,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 16:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhnguyen1012\"] \n\t\t\tEm thấy thực ra đất đà nẵng ko cao so với sg. Một lô đất ở Long Phước quận 9 50m2 giờ cũng trên 2t, tức là nằm mức hơn 40tr/m2 trong khi đất đà nẵng diện tích lên tới cả 100-150m2 là bình thường. Vấn đề ở chỗ đất đà nẵng tăng quá nhanh so với thu nhập thực tế của người dân địa phương. Sài gòn cỡ 2,3t nhiều người mua được, còn đà nẵng cỡ đó là chịu chết nên người mua đất ở đà nẵng để ở thực là rất ít và trước sau gì bong bóng cũng bể. Có điều dù nó có bể thì giá cũng đã thiết lập ở mức cao rồi, em nằm trong số những người lỡ chuyến tàu. Xin chúc mừng các bác đã thành công trên trận địa đà nẵng và chia buồn với các bác không kịp xuống tàu, chết chìm với em Titanic mới mang tên Đà Nẵng. Giờ em vô Sài Gòn cho chắc, miền Trung nóng bỏng tay, không chơi nổi.\n\t\t [/QUOTE]\nSài gòn cũng không rẻ nữa đâu bác, em đi với thị trường sài gòn 5 năm nay rồi, gấp đôi gấp 3 hết rồi bác. 40tr, 50tr/m dân cư thưa thớt lắm ra đường sợ ma. Em thấy rẻ nhất bây giờ chính là Hà Nội đó bác.",
            "idComment": 733373,
            "iduser": 528,
            "image": [],
            "username": "Sống Gọn"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 17:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tMấy chú cò vạc cứ like nhau đi tui dân nha trang chính gốc đây tầm này năm ngoái đất nha trang khác gì đn bây giờ ai cũng lên đỉnh há há lúc đó tui bán vội gần hết đất đầu tư giữ lại căn chung cư đang ở mặc cho cò suốt ngày gọi điện kêu ko mua là mất cơ hội và nhìn giá nt giờ này sau 1 năm khi lũ cá mập ngoài bắc (đội bơm thổi) rút êm thì nội lực dân nt có đẩy đc giá lên nữa đâu thậm chí điều chỉnh 10-20% và rất khó bán. Còn đừng đem ba csis khách du lịch tăng trưởng 20-30% ra nói chuyện ở nha trang du lịch tăng trưởng nóng chả kém đn đâu nhá. Cò vạc thì cứ bơm thôi vì ko ai gd thì họ đói vêu mồm =)) giờ tui thì đang nghiên cứu tỉnh nào còn rẻ và mới mua để chờ cá mập vào bơm thổi chứ đn giá trên mây mua về để tăng x2 lần thì nằm mơ vì như vậy thì sẽ mắc hơn sg hn ( tỉnh đi các nđt ) =)) còn ai nói tui sân si thì kệ vì nghề lướt đất ông éo nào chả rảnh cafe nhậu và lướt tin bđs.\n\nP/s : e thả vài câu rồi lướt rồi đừng a sales nào quote bài e buồn thì e trả lời ko thì e lượn ko rảnh đôi co đâu =))\n [/QUOTE]\nGolden hill, dragon... trên Liên chiểu hình như bị mấy ngân hàng chỉ thị ko cho vay nữa để phục vụ điều tra việc đẩy giá. Nghe bảo các sàn bds ở SG vào làm nổi sóng.",
            "idComment": 733374,
            "iduser": 13829,
            "image": [],
            "username": "victory911"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 20:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tMấy chú cò vạc cứ like nhau đi tui dân nha trang chính gốc đây tầm này năm ngoái đất nha trang khác gì đn bây giờ ai cũng lên đỉnh há há lúc đó tui bán vội gần hết đất đầu tư giữ lại căn chung cư đang ở mặc cho cò suốt ngày gọi điện kêu ko mua là mất cơ hội và nhìn giá nt giờ này sau 1 năm khi lũ cá mập ngoài bắc (đội bơm thổi) rút êm thì nội lực dân nt có đẩy đc giá lên nữa đâu thậm chí điều chỉnh 10-20% và rất khó bán. Còn đừng đem ba csis khách du lịch tăng trưởng 20-30% ra nói chuyện ở nha trang du lịch tăng trưởng nóng chả kém đn đâu nhá. Cò vạc thì cứ bơm thôi vì ko ai gd thì họ đói vêu mồm =)) giờ tui thì đang nghiên cứu tỉnh nào còn rẻ và mới mua để chờ cá mập vào bơm thổi chứ đn giá trên mây mua về để tăng x2 lần thì nằm mơ vì như vậy thì sẽ mắc hơn sg hn ( tỉnh đi các nđt ) =)) còn ai nói tui sân si thì kệ vì nghề lướt đất ông éo nào chả rảnh cafe nhậu và lướt tin bđs. \n\nP/s : e thả vài câu rồi lướt rồi đừng a sales nào quote bài e buồn thì e trả lời ko thì e lượn ko rảnh đôi co đâu =))\n [/QUOTE]\nbạn này rất chuẩn, em vác tiền đi rồi lại phải vác tiền về vì 3,4 tỏi ở tỉnh mà chỉ mua đc lô đất hoang sơ, giá cao ngang ngửa Hà Nội, Sài Gòn rồi mà dân số mật độ thì kém xa. Hà Nội giờ đang rẻ hơn cả tỉnh rồi đấy bạn. Cá mập HN chốt lãi thì cũng mang tiền về Hà Thành mà thôi",
            "idComment": 733375,
            "iduser": 528,
            "image": [],
            "username": "Sống Gọn"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 21:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sống Gọn\"] \n\t\t\tbạn này rất chuẩn, em vác tiền đi rồi lại phải vác tiền về vì 3,4 tỏi ở tỉnh mà chỉ mua đc lô đất hoang sơ, giá cao ngang ngửa Hà Nội, Sài Gòn rồi mà dân số mật độ thì kém xa. Hà Nội giờ đang rẻ hơn cả tỉnh rồi đấy bạn. Cá mập HN chốt lãi thì cũng mang tiền về Hà Thành mà thôi :))\n [/QUOTE]\nMấy thằng cò ở nt e thổi mồm nguyên 1 năm nay mà đất có nóng nổi đâu",
            "idComment": 733376,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 22:02:00 GMT",
            "avatar": null,
            "content": "\nhttps://batdongsan.com.vn/ban-nha-biet-thu-lien-ke-duong-vo-nguyen-giap-phuong-hoa-hai-prj-cocobay/3-ti-so-huu-can-4-tang-tri-gia-7-ti-pr19815968\nĐầu tư shophouse cũng ngon mà các cccm",
            "idComment": 733377,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 22:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raumongtoi\"] \n\t\t\tE cũng nghĩ sóng cuối các cá mập sẽ trú ẩn hn sg và để lại đám cò cá lòng tong ở tỉnh tự thổi nhau mà đám này chắc chỉ thổi bằng mồm chứ nội lực làm đếch gì có =))\n\nMấy thằng cò ở nt e thổi mồm nguyên 1 năm nay mà đất có nóng nổi đâu =))\n [/QUOTE]\nSóng chính phải là ở trung tâm đầu não nhỉ. HN cũng lên một khúc rồi nhưng nhiều khu vẫn bất động giá nhiều năm nay trong khi hạ tầng 5 năm nay HN đuợc đầu tư rất nhiều. Các bạn mợ bị kẹp chục năm nay chưa hoà vốn ấy chứ trong khi mặt bằng giá tỉnh đã lên rất cao ngang ngửa. Em đi khảo sát từ nam ra bắc mà thấy ngạc nhiên phết.",
            "idComment": 733378,
            "iduser": 528,
            "image": [],
            "username": "Sống Gọn"
        },
        {
            "actionAt": "Thu, 14 Mar 2019 23:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory911\"] \n\t\t\tbạn nói rõ xem. Để e kiểm tra thông tin.\n\t\t [/QUOTE]\nE chi thay co ng ban đầu tư mua biệt thự dự án này nhưng có vẻ kín nên e ko biet nhieu thong tin",
            "idComment": 733379,
            "iduser": 10985,
            "image": [],
            "username": "4cuhn"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 08:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sống Gọn\"] \n\t\t\tSóng chính phải là ở trung tâm đầu não nhỉ. HN cũng lên một khúc rồi nhưng nhiều khu vẫn bất động giá nhiều năm nay trong khi hạ tầng 5 năm nay HN đuợc đầu tư rất nhiều. Các bạn mợ bị kẹp chục năm nay chưa hoà vốn ấy chứ trong khi mặt bằng giá tỉnh đã lên rất cao ngang ngửa. Em đi khảo sát từ nam ra bắc mà thấy ngạc nhiên phết.\n\t\t [/QUOTE]\nBĐS cũng chư CK, khi mà lượng lớn hàng giá cao chăm chăm định bán vào đầu người mua thì có ai dám mua vào để đẩy giá lên hả bạn. Mà lượng hàng giá cao đó làm hao tổn ko ít lực để các cá mập nhảy vào làm giá, vậy thì cứ để đó thôi, khi nào lượng hàng tồn đó bán cắt lỗ kha khá đã rồi tính, theo dõi thanh khoản để quyết định mua bán.",
            "idComment": 733380,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n\t\t\tBĐS cũng chư CK, khi mà lượng lớn hàng giá cao chăm chăm định bán vào đầu người mua thì có ai dám mua vào để đẩy giá lên hả bạn. Mà lượng hàng giá cao đó làm hao tổn ko ít lực để các cá mập nhảy vào làm giá, vậy thì cứ để đó thôi, khi nào lượng hàng tồn đó bán cắt lỗ kha khá đã rồi tính, theo dõi thanh khoản để quyết định mua bán.\n\t\t [/QUOTE]\n\t\t\tBĐS cũng chư CK, khi mà lượng lớn hàng giá cao chăm chăm định bán vào đầu người mua thì có ai dám mua vào để đẩy giá lên hả bạn. Mà lượng hàng giá cao đó làm hao tổn ko ít lực để các cá mập nhảy vào làm giá, vậy thì cứ để đó thôi, khi nào lượng hàng tồn đó bán cắt lỗ kha khá đã rồi tính, theo dõi thanh khoản để quyết định mua bán.",
            "idComment": 733381,
            "iduser": 528,
            "image": [],
            "username": "Sống Gọn"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kincasper69\"] \n\t\t\tbạn làm ơn cho cháu xin vài cái tên cháu tham khảo với ạ.Kính bạn một ly nhé!:)))\n\t\t [/QUOTE]\nKhu Nam ĐN đa phần có sổ, còn khu Tây Bắc gần KCN thì vẫn là hợp đồng nha bạn.",
            "idComment": 733382,
            "iduser": 19835,
            "image": [],
            "username": "Fim"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tCác bạn phân tích e thay nghe 2 bên đều hơp lý. Đúng là sap bong bong thật mà đúng là vẫn rẻ thật? Thế nào cũng đúng, hi vì e có tông 20 lô trong đn , (12 lo nhx va 8 lo dragon) thấy cao e vua bán 12 lô nhx chua dc 1 tháng lô rẻ nhât 3 ty dat nhât 5 ty. Giơ chi con 8 lo dragon. Các bạn cho ý kiến để hay bán nốt. bạn nào bảo e chém, đến royal city e cho xem hd. 8 lô con lại ah, lo re nhất 924tr cao nhât 2,1tỷ 100-150m2. Đúng là hôi đó e mang tải tiền đi mua và cứ thấy minh ngu ngu? Vì e phải bán cắt lỗ căn hộ r5 royal 700tr để mua. Giờ thì các bạn bảo e lam thế là đi trc ah. Và e may mắn.\n\t\t [/QUOTE]\nbạn bán đi rút tiền về là đúng rồi..nhx thì lô nào cũng x5 hết rồi ..còn dragon sẽ lên chậm hoặc đứng yên",
            "idComment": 733383,
            "iduser": 3657,
            "image": [],
            "username": "PASSION74"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tCác bạn phân tích e thay nghe 2 bên đều hơp lý. Đúng là sap bong bong thật mà đúng là vẫn rẻ thật? Thế nào cũng đúng, hi vì e có tông 20 lô trong đn , (12 lo nhx va 8 lo dragon) thấy cao e vua bán 12 lô nhx chua dc 1 tháng lô rẻ nhât 3 ty dat nhât 5 ty. Giơ chi con 8 lo dragon. Các bạn cho ý kiến để hay bán nốt. bạn nào bảo e chém, đến royal city e cho xem hd. 8 lô con lại ah, lo re nhất 924tr cao nhât 2,1tỷ 100-150m2. Đúng là hôi đó e mang tải tiền đi mua và cứ thấy minh ngu ngu? Vì e phải bán cắt lỗ căn hộ r5 royal 700tr để mua. Giờ thì các bạn bảo e lam thế là đi trc ah. Và e may mắn.\n\t\t [/QUOTE]\nE nghĩ nếu ra sổ và chờ thêm thì chắc cũng có giá tốt hơn bạn ạ (đó là e dự thế thôi )",
            "idComment": 733384,
            "iduser": 19835,
            "image": [],
            "username": "Fim"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kincasper69\"] \n\t\t\tCác bạn cho em hỏi ngu một câu giờ vào ĐN mua đất dự án có sổ có đc k ạ?\n\t\t [/QUOTE]\nDự án Ngọc Dương river side, ngay cạnh cocobay, cách biển độ 200m, đã có sổ, mình chính chủ ở HN bạn máu ko?",
            "idComment": 733385,
            "iduser": 3641,
            "image": [],
            "username": "cuudia"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sống Gọn\"] \n\t\t\tQua theo dõi thị trường thì em nhận thấy rất nhiều hàng kẹp 5-10 năm nay giờ có thanh khoản là bán, một phần họ rất cần tiền + Quá sốt ruột khi khắp nơi đều tăng mà đất mình không tăng (nếu bác theo dõi chứng khoán thì bác biết kiểu ôm mãi không lên, khi nào cắt lỗ xong thì nó tăng đấy bác). Cá nhân em nhận định qua khảo sát thị trường tâmg giá 3,4 tỷ mua được lô đất tỉnh (ví dụ Vũng Tàu)đổi ngang được 1 lô liền kề Hà Nội bạn ạ, vậy như nào mới là cao phải so sánh đã\n\t\t [/QUOTE]\nĐúng là so sánh về giá cũng khó nói chỗ nào đầu tư tốt hơn, mà còn phải đánh giá kỳ vọng trong tương lai của mỗi khu vực ra sao nữa, nhiều năm gần đây có hiện tượng dân HN, SG và một số tỉnh (nhất là giới trẻ) có xu hướng di dân đến những nơi có biển để sinh sống, còn ngược lại thì sao, có mấy ai chuyển đến sống tại những nơi ngột ngạt, giao thông căng thẳng... bạn tự suy ra sẽ hiểu vấn đề",
            "idComment": 733386,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tUh, bạn nào muon bán đinh thì chờ xong ha tâng, va đất xanh cbi chao bán nốt 1250lo cuối. Đấy chính là đỉnh của tây bắc.\n\t\t [/QUOTE]\nNhưng mà tp Đn hiện tại e thấy không phát triển CN cho lắm. (Nhận định chủ quan của em thôi nhé)",
            "idComment": 733387,
            "iduser": 19835,
            "image": [],
            "username": "Fim"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tUh, bạn nào muon bán đinh thì chờ xong ha tâng, va đất xanh cbi chao bán nốt 1250lo cuối. Đấy chính là đỉnh của tây bắc.\n\t\t [/QUOTE]\nGửi từ Mi A1 của tôi bằng cách sử dụng Tapatalk",
            "idComment": 733388,
            "iduser": 36273,
            "image": [],
            "username": "AnhPham43"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"knguyen21090\"] \nhttps://batdongsan.com.vn/ban-nha-biet-thu-lien-ke-duong-vo-nguyen-giap-phuong-hoa-hai-prj-cocobay/3-ti-so-huu-can-4-tang-tri-gia-7-ti-pr19815968\n\nĐầu tư shophouse cũng ngon mà các cccm :\"&gt;:\"&gt;:\"&gt;\n [/QUOTE]\nĐâu tư xong bán cho ai ah , nhà còn hok có ai ở",
            "idComment": 733389,
            "iduser": 4899,
            "image": [],
            "username": "anhduceng"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tUh, ma e mua ko phải như các bạn mua đâu, toàn găp hẳn gd đàm phán giá ah.vi du dragon e giam dc gân 10%. E đố bạn nào làm dc. Hi\n\t\t [/QUOTE]\nNHX của Sun thì mua trực tiếp chủ đầu tư cũng đc tầm 8% nếu mua nhiều lô thì phải",
            "idComment": 733390,
            "iduser": 3692,
            "image": [],
            "username": "fireprince"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n\t\t\tĐúng là so sánh về giá cũng khó nói chỗ nào đầu tư tốt hơn, mà còn phải đánh giá kỳ vọng trong tương lai của mỗi khu vực ra sao nữa, nhiều năm gần đây có hiện tượng dân HN, SG và một số tỉnh (nhất là giới trẻ) có xu hướng di dân đến những nơi có biển để sinh sống, còn ngược lại thì sao, có mấy ai chuyển đến sống tại những nơi ngột ngạt, giao thông căng thẳng... bạn tự suy ra sẽ hiểu vấn đề ;;)\n [/QUOTE]\nEm cũng đầu tư biển bạn ợ, nhưng em vẫn làm ăn ở HN và Sg. Sg dân số cả ko đăng ký tạm trú gần 14 triệu dân rồi đấy bạn",
            "idComment": 733391,
            "iduser": 528,
            "image": [],
            "username": "Sống Gọn"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n\t\t\tĐúng là so sánh về giá cũng khó nói chỗ nào đầu tư tốt hơn, mà còn phải đánh giá kỳ vọng trong tương lai của mỗi khu vực ra sao nữa, nhiều năm gần đây có hiện tượng dân HN, SG và một số tỉnh (nhất là giới trẻ) có xu hướng di dân đến những nơi có biển để sinh sống, còn ngược lại thì sao, có mấy ai chuyển đến sống tại những nơi ngột ngạt, giao thông căng thẳng... bạn tự suy ra sẽ hiểu vấn đề ;;)\n [/QUOTE]\nGiới trẻ nhà giàu, lắm xèng hoặc có Cty riêng mới đủ sức hưởng thụ cs như bác nói. Phần lớn giới trẻ đang dập mặt kiếm từng đồng có đâu mà ra gần biển hít khí trời.",
            "idComment": 733392,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 11:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tCon nhận đinh của e về dn: hiện tại đúng là bong bóng (e bán 12lo nhx) là chính xác. Nhưng 5 -10năm sau thì 12 lo nhx e bán là sai, và 8 lo dragon e để lai mới là đúng.\n\t\t [/QUOTE]\nNhìn 5-10 năm sau thì chả mấy ai sai. Quan trọng thời gian đó biên độ lãi thế nào so với kênh khác thôi",
            "idComment": 733393,
            "iduser": 3135,
            "image": [],
            "username": "sir trần"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 12:30:00 GMT",
            "avatar": null,
            "content": "\nEm ngoại đạo bds vào hóng hớt các bạn thì thấy đất Hanoi giờ cũng ko cao hơn đất ĐN quá nhiều. Thoạt đầu em nghe có vẻ vô lý, nhưng nghĩ lại thì thấy cũng ko vô lý lắm. Vì xét cho cùng thì giờ điều kiện sống ở HN có hơn gì ĐN đâu các bạn. Thậm chí là thua xa. Mà ở ĐN giờ thiếu gì đâu, muốn vào Nam ra Bắc hay đi nuóc ngoài thì quá thuận tiện vì có sân bay quốc tế, bệnh viện trường học thời tiết quá tốt. Chứ ở HN ngày càng ngột ngạt mà. Em nhớ có bạn gì đó nói khảo sát từ Bắc vào Nam thì rất ngạc nhiên thấy đất các thành phố/tỉnh tăng rất nhanh trong khi HN thì cứ chững lại. Có lẽ nó cũng có lý của nó, giờ giao thông đi lại thuận tiện nên ở tỉnh nào cũng tốt chứ ko cứ phải ở HN các bạn nhỉ. Em mà có đủ đủ xèng rồi thì em cũng vào ĐN em sống sướng hơn sống HN, cao tốc Bắc Nam lại sắp làm rồi đi đâu càng tiện. Chỉ sợ lúc đó các bạn mua hết đất rồi. Em ko phải cò vạc gì nhé em là nông rân chính hiệu...",
            "idComment": 733394,
            "iduser": 3673,
            "image": [],
            "username": "teamiip"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 12:39:00 GMT",
            "avatar": null,
            "content": "\nMặt bằng lương đn các bạn mới thấy lớp vỏ bên ngoài thôi =]]]] \nMẹ em làm kế toán nên lương công chức và thưởng thêm em có xem qua. \nÔng ba em làm bên thuế nên hồ sơ doanh nghiệp cũng biết )) dân đà nẵng tiền càng nhiều càng giả nghèo",
            "idComment": 733395,
            "iduser": 3702,
            "image": [],
            "username": "balohanghieu266"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 12:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"balohanghieu266\"] \n\t\t\tMặt bằng lương đn các bạn mới thấy lớp vỏ bên ngoài thôi =]]]]\n\nMẹ em làm kế toán nên lương công chức và thưởng thêm em có xem qua.\n\nÔng ba em làm bên thuế nên hồ sơ doanh nghiệp cũng biết :)))) dân đà nẵng tiền càng nhiều càng giả nghèo\n\t\t [/QUOTE]\nXét cái nhiều tiền của thuế và kế toán nhà nước như bố mẹ bạn thì tỉnh nào cũng có cả.",
            "idComment": 733396,
            "iduser": 19835,
            "image": [],
            "username": "Fim"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"balohanghieu266\"] \n\t\t\tMặt bằng lương đn các bạn mới thấy lớp vỏ bên ngoài thôi =]]]]\n\nMẹ em làm kế toán nên lương công chức và thưởng thêm em có xem qua.\n\nÔng ba em làm bên thuế nên hồ sơ doanh nghiệp cũng biết :)))) dân đà nẵng tiền càng nhiều càng giả nghèo\n\t\t [/QUOTE]\nĐó là số ít thôi bạn. Sự thực mặt bằng lương ở ĐN rất thấp. Gần đây các công ty, resort... trả lương cao cho những người ngoại tỉnh chứ người ĐN lương ko cao đâu.",
            "idComment": 733397,
            "iduser": 13829,
            "image": [],
            "username": "victory911"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 15:06:00 GMT",
            "avatar": null,
            "content": "\nCuộc sống nó cũng có nhiều kiểu chứ. Sống tốt, sống sướng hay sống sót. Haha",
            "idComment": 733398,
            "iduser": 3135,
            "image": [],
            "username": "sir trần"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tCác bạn phân tích e thay nghe 2 bên đều hơp lý. Đúng là sap bong bong thật mà đúng là vẫn rẻ thật? Thế nào cũng đúng, hi vì e có tông 20 lô trong đn , (12 lo nhx va 8 lo dragon) thấy cao e vua bán 12 lô nhx chua dc 1 tháng lô rẻ nhât 3 ty dat nhât 5 ty. Giơ chi con 8 lo dragon. Các bạn cho ý kiến để hay bán nốt. bạn nào bảo e chém, đến royal city e cho xem hd. 8 lô con lại ah, lo re nhất 924tr cao nhât 2,1tỷ 100-150m2. Đúng là hôi đó e mang tải tiền đi mua và cứ thấy minh ngu ngu? Vì e phải bán cắt lỗ căn hộ r5 royal 700tr để mua. Giờ thì các bạn bảo e lam thế là đi trc ah. Và e may mắn. Các bạn tranh cai làm gi? Ai muồn làm thế nào thì làm.\n\t\t [/QUOTE]\nbạn đúng là thức thời nắm được cơ hội, làm đến 1 tá lô NHX thời đầu thì ngon quá rồi, hồi tôi vào NHX đất nền mênh mông mà nhà xây thì ít, thấy toàn kiot bds dựng lề đuờng như chợ đêm HN thấy ớn chỉ rón rén làm 1 lô giờ thấy tiếc )",
            "idComment": 733399,
            "iduser": 3675,
            "image": [],
            "username": "nhanh33"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhanh33\"] \n\t\t\tbạn đúng là thức thời nắm được cơ hội, làm đến 1 tá lô NHX thời đầu thì ngon quá rồi, hồi tôi vào NHX đất nền mênh mông mà nhà xây thì ít, thấy toàn kiot bds dựng lề đuờng như chợ đêm HN thấy ớn chỉ rón rén làm 1 lô giờ thấy tiếc :))\n\t\t [/QUOTE]\nNăm ngoái em còn không dám mua Điện Ngọc kìa bác. Nhìn hoang vu phát sợ, soi google cả vùng rộng lớn không có một cái nhà. Năm nay nó tăng gấp, 4,5 lần... Kkk... Cũng tiếc.",
            "idComment": 733400,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 15:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhnguyen1012\"] \n\t\t\tNăm ngoái em còn không dám mua Điện Ngọc kìa bác. Nhìn hoang vu phát sợ, soi google cả vùng rộng lớn không có một cái nhà. Năm nay nó tăng gấp, 4,5 lần... Kkk... Cũng tiếc.\n\t\t [/QUOTE]\nThực ra cũng vì tiền ít lại phải vay mượn nóng, chứ có độ chục tỏi vốn thì đã khác.",
            "idComment": 733401,
            "iduser": 3675,
            "image": [],
            "username": "nhanh33"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 15:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhnguyen1012\"] \n\t\t\tGiới trẻ nhà giàu, lắm xèng hoặc có Cty riêng mới đủ sức hưởng thụ cs như bác nói. Phần lớn giới trẻ đang dập mặt kiếm từng đồng có đâu mà ra gần biển hít khí trời.\n\t\t [/QUOTE]\nEm nói là nơi có biển chứ ko phải ở gần biển bạn nhé.",
            "idComment": 733402,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 17:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"teamiip\"] \n\t\t\tEm ngoại đạo bds vào hóng hớt các bạn thì thấy đất Hanoi giờ cũng ko cao hơn đất ĐN quá nhiều. Thoạt đầu em nghe có vẻ vô lý, nhưng nghĩ lại thì thấy cũng ko vô lý lắm=D&gt;=D&gt;. Vì xét cho cùng thì giờ điều kiện sống ở HN có hơn gì ĐN đâu các bạn. Thậm chí là thua xa. Mà ở ĐN giờ thiếu gì đâu, muốn vào Nam ra Bắc hay đi nuóc ngoài thì quá thuận tiện vì có sân bay quốc tế, bệnh viện trường học thời tiết quá tốt. Chứ ở HN ngày càng ngột ngạt mà. Em nhớ có bạn gì đó nói khảo sát từ Bắc vào Nam thì rất ngạc nhiên thấy đất các thành phố/tỉnh tăng rất nhanh trong khi HN thì cứ chững lại. Có lẽ nó cũng có lý của nó, giờ giao thông đi lại thuận tiện nên ở tỉnh nào cũng tốt chứ ko cứ phải ở HN các bạn nhỉ. Em mà có đủ đủ xèng rồi thì em cũng vào ĐN em sống sướng hơn sống HN, cao tốc Bắc Nam lại sắp làm rồi đi đâu càng tiện. Chỉ sợ lúc đó các bạn mua hết đất rồi~X(;;). Em ko phải cò vạc gì nhé em là nông rân chính hiệu...\n\t\t [/QUOTE]\nVậy mà toàn dân HN và SG đi đầu tư ĐN, chả thấy bác ĐN đi đâu. HN Sg rút thì ĐN lại chả kém vui",
            "idComment": 733403,
            "iduser": 4899,
            "image": [],
            "username": "anhduceng"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 18:21:00 GMT",
            "avatar": null,
            "content": "\nCác bạn nào cần ra hàng đất nền/cần mua các dự án Đất Xanh, giá ok thì e kết nối cho ạ. Mong được hợp tác cùng các bạn.",
            "idComment": 733404,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 18:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kincasper69\"] \n\t\t\tbạn làm ơn cho cháu xin vài cái tên cháu tham khảo với ạ.Kính bạn một ly nhé!:)))\n\t\t [/QUOTE]\nRất nhiều dự án Nam ĐN về Hội An đã có sổ mà bạn nhỉ? bạn thể bạn muốn khu nào?",
            "idComment": 733405,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 20:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"teamiip\"] \n\t\t\tEm ngoại đạo bds vào hóng hớt các bạn thì thấy đất Hanoi giờ cũng ko cao hơn đất ĐN quá nhiều. Thoạt đầu em nghe có vẻ vô lý, nhưng nghĩ lại thì thấy cũng ko vô lý lắm=D&gt;=D&gt;. Vì xét cho cùng thì giờ điều kiện sống ở HN có hơn gì ĐN đâu các bạn. Thậm chí là thua xa. Mà ở ĐN giờ thiếu gì đâu, muốn vào Nam ra Bắc hay đi nuóc ngoài thì quá thuận tiện vì có sân bay quốc tế, bệnh viện trường học thời tiết quá tốt. Chứ ở HN ngày càng ngột ngạt mà. Em nhớ có bạn gì đó nói khảo sát từ Bắc vào Nam thì rất ngạc nhiên thấy đất các thành phố/tỉnh tăng rất nhanh trong khi HN thì cứ chững lại. Có lẽ nó cũng có lý của nó, giờ giao thông đi lại thuận tiện nên ở tỉnh nào cũng tốt chứ ko cứ phải ở HN các bạn nhỉ. Em mà có đủ đủ xèng rồi thì em cũng vào ĐN em sống sướng hơn sống HN, cao tốc Bắc Nam lại sắp làm rồi đi đâu càng tiện. Chỉ sợ lúc đó các bạn mua hết đất rồi~X(;;). Em ko phải cò vạc gì nhé em là nông rân chính hiệu...\n\t\t [/QUOTE]\nQuan trọng là cái câu “nếu mà đủ tiền rồi” đó bác. Đại đa số dân ta nhất là những người trẻ vẫn còn phải mưu sinh bác ạ, chứ các bác cứ nói theo kiểu có tiền rồi thì vào vùng biển sống hưởng thụ thì nói làm gì. Phần lớn dân vẫn phải mưu sinh, mà ở đâu tạo đc nhiều việc làm thì ở đó hút được người. Đà Nẵng cũng ko ngoại lệ. Dân số HCM hay HN cứ phình to ra nó có lý do của nó, gớm cứ tranh luận điều hiển nhiên đấy làm gì.",
            "idComment": 733406,
            "iduser": 528,
            "image": [],
            "username": "Sống Gọn"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 20:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n\t\t\tEm để đây và ko nói gì nữa, giờ lô Nam HX tầm 3.3-3.4 t/lô, em canh giảm nhẹ là mua thêm, các bạn kiểm chứng xem cuối năm nay có được 4t ko nhé.\n\nhttp://m.cafef.vn/vi-sao-dat-nen-da-nang-len-con-sot-trong-3-thang-qua-2019031408311671.chn\n [/QUOTE]\nHồi Tết thấy 2ty9-3ty là có lô đẹp. Giờ nghe đâu đồng giá trên 3ty7 hết rồi bạn",
            "idComment": 733407,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 20:41:00 GMT",
            "avatar": null,
            "content": "\nCác bạn thức thời quá, em vào học kinh nghiệm.",
            "idComment": 733408,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 20:57:00 GMT",
            "avatar": null,
            "content": "\nNay cứ tranh cãi vụ chụp ảnh đông người ở KDT 7B\nMột luồng thì đăng ảnh đó với thông tin đất sốt,nhiều người quan tâm.\nMột luồng thì cũng ảnh đó bảo cảnh đi đòi sổ đất.\nChẳng biết cái nào đúng,cái nào sai nữa",
            "idComment": 733409,
            "iduser": 23138,
            "image": [],
            "username": "vimaru_gawa"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 21:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tKo biết các bạn sao? Chứ e đi mua đất thì lúc nào cung có cảm giác là đắt so vơi thời điểm mua.\n\t\t [/QUOTE]\nGiờ bạn vào thêm chục lô, chụp ảnh lên đây. Khéo cả Topic theo bạn luôn đó. Mạnh tay xuống 10 lô nữa đi bạn.",
            "idComment": 733410,
            "iduser": 4899,
            "image": [],
            "username": "anhduceng"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"balohanghieu266\"] \n\t\t\tMặt bằng lương đn các bạn mới thấy lớp vỏ bên ngoài thôi =]]]] \n\nMẹ em làm kế toán nên lương công chức và thưởng thêm em có xem qua. \n\nÔng ba em làm bên thuế nên hồ sơ doanh nghiệp cũng biết :)))) dân đà nẵng tiền càng nhiều càng giả nghèo\n\t\t [/QUOTE]\nDân miền trung ko thik phô trương, ngoài nghèo nhưng bên trong 2 3 lô đất hay 1 lô to là chuyện thường. Đó cũng là nguyên tắc kinh doanh người MT.",
            "idComment": 733411,
            "iduser": 36133,
            "image": [],
            "username": "thangtrung015"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 23:04:00 GMT",
            "avatar": null,
            "content": "\nĐN giờ hót quá, topic lúc nào cũng sôi động, thật vinh hạnh vì được nhiều nơi quan tâm.\nCho em hỏi các bạn thông thái cho là đất ĐN bong bóng sắp vỡ, nếu các cá mập rút khỏi ĐN thì sẽ chọn điểm nào tiếp theo hay là gửi NH lấy lãi tiêu qua ngày?",
            "idComment": 733412,
            "iduser": 3014,
            "image": [],
            "username": "levux"
        },
        {
            "actionAt": "Fri, 15 Mar 2019 23:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"levux\"] \n\t\t\tĐN giờ hót quá, topic lúc nào cũng sôi động, thật vinh hạnh vì được nhiều nơi quan tâm.\n\nCho em hỏi các bạn thông thái cho là đất ĐN bong bóng sắp vỡ, nếu các cá mập rút khỏi ĐN thì sẽ chọn điểm nào tiếp theo hay là gửi NH lấy lãi tiêu qua ngày?\n\t\t [/QUOTE]\nSài Gòn còn khu vực Củ Chi còn rẻ, ko biết cá mập có bu vô đó không.",
            "idComment": 733413,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 08:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhnguyen1012\"] \n\t\t\tSài Gòn còn khu vực Củ Chi còn rẻ, ko biết cá mập có bu vô đó không.\n\t\t [/QUOTE]\nCủ Chi có ông a quen đã mua đất phân lô ra bán từ rất lâu rồi bạn. Thấy cũng nhiều người chơi kiểu vậy nhưng để gọi là cá mập thì chắc vẫn chưa",
            "idComment": 733414,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"knguyen21090\"] \n\t\t\tCủ Chi có ông a quen đã mua đất phân lô ra bán từ rất lâu rồi bạn. Thấy cũng nhiều người chơi kiểu vậy nhưng để gọi là cá mập thì chắc vẫn chưa :-/\n [/QUOTE]\nNhà cháu vừa xuống xác một miếng be bé ở đó mong cá mập sớm thổi để em đu theo... Còn không thì cứ túc tắc kiếm bạc lẻ. Củ Chi chưa đột phá nhưng cũng tăng đều đặn bác ạ. Năm ngoái cũng đã sốt một thời gian, hiện đang chững.",
            "idComment": 733415,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 08:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tCác bạn đầu tư bây giờ thì 1 năm dc 20-30% la tốt rôi vì vi như thế mới it rui ro. Còn vưa qua ở 1 số nơi vd đn cứ x2 x3 sau 1 năm thì như kiêu các bạn đi đánh đề ấy. Mà đânhs đề thì cả đời người chỉ trúng 1-2 lần thôi.\n\t\t [/QUOTE]\nbạn nói đúng á. Đó cũng là lý do vì sao e không dám múc Điện Ngọc năm ngoái. Vốn mình ít nên ko liều được. Túc tắc thôi.",
            "idComment": 733416,
            "iduser": 36271,
            "image": [],
            "username": "Minhnguyen1012"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tĐang chờ đất xanh mở bán gd cuối 1250 lô. Nhưng nó se bán rất cao. Vì thăng đất xanh này có thể nói là 1 thằng khôn nhất dn. Nó maketing con hơn thàng nam trung golden hill nhieu.\n\t\t [/QUOTE]\nGiai đoạn 3 của Dragon thằng homeland đã lấy rồi bạn ạ, Đất Xanh sẽ không phân phối nữa.",
            "idComment": 733417,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 08:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"knguyen21090\"] \n\t\t\tGiai đoạn 3 của Dragon thằng homeland đã lấy rồi bạn ạ, Đất Xanh sẽ không phân phối nữa.\n\t\t [/QUOTE]\nGolden hill giai đoạn tiếp cũng về Homeland rồi, Cen bị đá roài",
            "idComment": 733418,
            "iduser": 4899,
            "image": [],
            "username": "anhduceng"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhduceng\"] \n\t\t\tGiờ bạn vào thêm chục lô, chụp ảnh lên đây. Khéo cả Topic theo bạn luôn đó. Mạnh tay xuống 10 lô nữa đi bạn.\n\t\t [/QUOTE]\nNói khoác thì có ai đánh thuế, không khéo cũng là dân buôn nước bọt mua bằng bàn phím thôi.",
            "idComment": 733419,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tKo biết các bạn sao? Chứ e đi mua đất thì lúc nào cung có cảm giác là đắt so vơi thời điểm mua.\n\t\t [/QUOTE]\nkhổ",
            "idComment": 733420,
            "iduser": 3692,
            "image": [],
            "username": "fireprince"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 14:26:00 GMT",
            "avatar": null,
            "content": "\nở đà nẵng có dự án nền nào mới ra không cccm",
            "idComment": 733421,
            "iduser": 637,
            "image": [],
            "username": "gà toy"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 14:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gà toy\"] \n\t\t\tở đà nẵng có dự án nền nào mới ra không cccm\n\t\t [/QUOTE]\nNhiều lắm bạn..",
            "idComment": 733422,
            "iduser": 3657,
            "image": [],
            "username": "PASSION74"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PASSION74\"] \n\t\t\tGiá vẫn cứ tang nhẹ..đầu năm sốt NHX và Golden hill tí thôi..\n\nCụ nào mua bán thì cứ gửi e ra hàng cho nhé\n\t\t [/QUOTE]\nCho e vào group nhé. Sđt e inbox bạn rồi à!",
            "idComment": 733423,
            "iduser": 591,
            "image": [],
            "username": "gacan"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 15:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gà toy\"] \n\t\t\tở đà nẵng có dự án nền nào mới ra không cccm\n\t\t [/QUOTE]\nToàn mấy dự án cũ nhưng mở bán GĐ 2,3 thôi",
            "idComment": 733424,
            "iduser": 19835,
            "image": [],
            "username": "Fim"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tNgoai ra e còn có thông tin nhanh và kiem tra cdt ve phap lý và tài chính trong 1 nốt nhạc ah. Qua 3 kênh ngân hàng ,thuế và kiểm toán. Các bạn ko có tt va mây thứ đó ko mua nhiêu dc đâu. Rui do lắm, và dễ bị đọng vốn.\n\t\t [/QUOTE]\nHic bạn là tay to, cá mập mới làm được như vậy",
            "idComment": 733425,
            "iduser": 2702,
            "image": [],
            "username": "chuadutienmuaxe"
        },
        {
            "actionAt": "Sun, 17 Mar 2019 08:08:00 GMT",
            "avatar": null,
            "content": "\nMấy năm rồi sốt là do bác trọng làm căng quá. Mấy chú rửa tiền ah.",
            "idComment": 733426,
            "iduser": 3135,
            "image": [],
            "username": "sir trần"
        },
        {
            "actionAt": "Sun, 17 Mar 2019 18:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tE vưa mua hơn chục lô ở sông công và phổ yên(khu cn sámung chính xác là 16 lô ah) giá tu 450tr đến 1ty. và 5 lô ở phủ lý gân 2 bv viet đưc và bach mai giá  900-1023tr 1 lô. bạn nào ko tin e lại cho xem hd ah. Vì vậy các bạn ko lên tranh cãi làm gi cho mất hoà khí ah\n\t\t [/QUOTE]\nBác cho xin tên dự án ở Phổ Yên và Phủ Lý Hà Nam tôi ngâm cứu với",
            "idComment": 733427,
            "iduser": 3682,
            "image": [],
            "username": "Giấc mơ làm giàu"
        },
        {
            "actionAt": "Sun, 17 Mar 2019 18:56:00 GMT",
            "avatar": null,
            "content": "\nCó tiền nhàn rỗi thì inbox em tư vấn cho vài lô giá đầu tư ...vị trí biển Sơn Trà và ngay cầu Thuận Phước ,kì vọng 1 năm lên 20-30%",
            "idComment": 733428,
            "iduser": 3657,
            "image": [],
            "username": "PASSION74"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 11:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tKiếm tiền thật dễ phải ko các bạn, các bạn đừng cãi nhau nữa nhé, khi nào kiếm tiền trở thành niềm vui và là bổn phận của mình khi sinh ra trên cõi đời này thì khi đó nó mới thật ý nghĩa. Đừng kiếm tiền vì muốn thoát nghèo mà biến nó thành sở thích như thích các cô gái đẹp ấy...\n\t\t [/QUOTE]\nNghề buôn nước bọt bây giờ thật thịnh hành !",
            "idComment": 733429,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 12:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tKiếm tiền thật dễ phải ko các bạn, các bạn đừng cãi nhau nữa nhé, khi nào kiếm tiền trở thành niềm vui và là bổn phận của mình khi sinh ra trên cõi đời này thì khi đó nó mới thật ý nghĩa. Đừng kiếm tiền vì muốn thoát nghèo mà biến nó thành sở thích như thích các cô gái đẹp ấy...\n\t\t [/QUOTE]\nLúc đầu tưởng bạn là nhà đầu tư chân chính thật nhưng sau khi nghe bạn hót 1 hồi (liên tục muốn show hợp đồng giao dịch ra) thì đã hiểu bạn là ai.Giấu đầu hở đuôi",
            "idComment": 733430,
            "iduser": 3682,
            "image": [],
            "username": "Giấc mơ làm giàu"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 15:09:00 GMT",
            "avatar": null,
            "content": "\ncó bạn nào rành pháp lý của elysa cạnh sông Hàn không ạ? giải ngố cho em phát",
            "idComment": 733431,
            "iduser": 3692,
            "image": [],
            "username": "fireprince"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fireprince\"] \n\t\t\tcó bạn nào rành pháp lý của elysa cạnh sông Hàn không ạ? giải ngố cho em phát\n\t\t [/QUOTE]\nChỗ này của SHB cũ ..bây giờ chuyển sang đất phân lô ,thành phố chưa cho ra sổ",
            "idComment": 733432,
            "iduser": 3657,
            "image": [],
            "username": "PASSION74"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fireprince\"] \n\t\t\tcó bạn nào rành pháp lý của elysa cạnh sông Hàn không ạ? giải ngố cho em phát\n\t\t [/QUOTE]\nCđt đang hẹn 31.5 này ra sổ bạn ạ. Chưa biết tình hình sao, ra sổ đúng hẹn thì tuyệt",
            "idComment": 733433,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 17:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tGủi bạn giấc mơ làm giầu\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/03/18/2365050-205935-img-20190318-165045-xqhm0lvtihqjp881yurz.jpg[/img]\n\n [/QUOTE]\nCứ nói là sales của sàn XYZ mịa đi cho nhanh, rách việc !",
            "idComment": 733434,
            "iduser": 1608,
            "image": [
                "https://img.otofun.net/upload/v6/2019/03/18/2365050-205935-img-20190318-165045-xqhm0lvtihqjp881yurz.jpg"
            ],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \nhttps://www.otofun.net/members/326636/ e cho bạn xem hd cmnd và cái mặt e để bạn nhận diện với cmnd\n\t\t [/QUOTE]\nMới ở bệnh viện được cho về mà còn kiểu biểu hiện hoang tưởng này thì phải cho nhập lại thôi.",
            "idComment": 733435,
            "iduser": 11886,
            "image": [],
            "username": "SuperStork"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 17:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"captain_007\"] \n\t\t\tMấy bạn sale của san xyz gọi cho e toàn ạ với dạ thôi. Chứ e ko làm cho san nào hết.\n\t\t [/QUOTE]\nHãy show lên đây, nếu không thì out đi !",
            "idComment": 733436,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Mon, 18 Mar 2019 17:46:00 GMT",
            "avatar": null,
            "content": "\nhttps://vietnamnet.vn/vn/kinh-doanh/dau-tu/giua-con-sot-dat-da-nang-he-lo-chieu-moi-tien-khach-mua-513300.html",
            "idComment": 733437,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        }
    ]
}