{
    "post": {
        "postid": 5741,
        "userid": 28232,
        "groupid": 38,
        "title": "Thảo Luật Chung Hà Nội lại chuẩn bị mở rộng đường Lương Thế Vinh và Trung Văn",
        "content": "UBND TP Hà Nội vừa hành Quyết định số 1517/QĐ-UBND về việc phê duyệt Chỉ giới đường đỏ tuyến đường từ đường Tố Hữu đến khu nhà ở Trung Văn và đến nút giao đường Lương Thế Vinh - đường Hồ Mễ Trì, quận Nam Từ Liêm, tỷ lệ 1/500.\n\nTheo đó, tuyến đường đi qua địa bàn phường Mễ Trì và phường Trung Văn, quận Nam Từ Liêm có chiều dài tuyến khoảng 1.060m, gồm 2 đoạn. Đoạn 1 với chiều dài khoảng 600m, có điểm đầu tại nút giao với đường Tố Hữu, điểm cuối tại nút giao với khu nhà ở Trung Văn. Đoạn này có quy mô mặt cắt ngang đường rộng 21,25m trong đó lòng đường rộng 11,25m, vỉa hè hai bên mỗi bên rộng 5m...\n\nChẹp chẹp, lại chuẩn bị sốt đất và vồ vập sau dịch này đây, có bác nào xác nhận hoặc có thêm thông tin chi tiết không cho em xin với ạ, chúc các bác may mắn !!!\n\nNguồn em đọc được là ở đây ạ, nếu ko được dẫn link, mong bác thớt thông báo để em xóa link ạ: https://aladinland.com.vn/bai-viet/...uong-luong-the-vinh-duong-trung-van-2958.html",
        "posttime": "Tue, 21 Apr 2020 15:46:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 22 Apr 2020 08:01:09 GMT",
            "avatar": null,
            "content": "\nở nơi đó tôi đã thấy họ xài tiền của SG như thế nào,,,,,",
            "idComment": 648042,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 12:20:56 GMT",
            "avatar": null,
            "content": "\nHà Lội không vội được đâu",
            "idComment": 648043,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 12:33:37 GMT",
            "avatar": null,
            "content": "\nNghe đâu ở ngoải có món đặc sản \"Phở chửi\" khách vừa ăn vừa được nghe bà chủ chừi nhưng vẫn ngồi cắm mẹt ăn. Lạ thiệt đó nghen!",
            "idComment": 648044,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        }
    ]
}