{
    "comments": [
        {
            "actionAt": "Sat, 19 Nov 2022 09:18:57 GMT",
            "avatar": null,
            "content": "\nsao chú tèo tàn độc vậy !! dù gì cũng liên quan hàng ngàn con người lao động+Nđt, rút là rút thế nào??? quan niệm á đông là còn nước còn tát",
            "idComment": 383237,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 09:23:29 GMT",
            "avatar": null,
            "content": "\nnói thế chứ không đến độ rút ống đâu chẳng qua tình hình chung thôi có phải 1minh nhà Nổ đâu các cty BĐS lớn đều đang như Nổ hết mức độ nặng nhẹ khác nhau thôi, đầy dự án nhà nổ vẫn bán ầm ầm không dái giá vẫn phi ầm ầm như lết vêu,... đó",
            "idComment": 383238,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 09:25:59 GMT",
            "avatar": null,
            "content": "\n752 căn sẽ giải quyết được thôi nhưng sẽ lâu! có điều bây giờ truyền thông nó mạnh quá, đối thủ đang lợi dụng bôi nhọ nên đang tạm thời vỡ trận",
            "idComment": 383239,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 09:40:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\t752 căn sẽ giải quyết được thôi nhưng sẽ lâu! có điều bây giờ truyền thông nó mạnh quá, đối thủ đang lợi dụng bôi nhọ nên đang tạm thời vỡ trận\n\t\t [/QUOTE]\nAnh dang om bao nhieu hang cua nova ?",
            "idComment": 383240,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 09:42:22 GMT",
            "avatar": null,
            "content": "\nTiền méo đâu mà ôm toàn gần chục tỏi trở lên ở nơi xa tít",
            "idComment": 383241,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 20 Nov 2022 07:47:19 GMT",
            "avatar": null,
            "content": "\nBác tèo nói đồng nghiệp nhẹ nhẹ tay thôi....có gì mời vào phòng máy lạnh rót trà nước rồi dạ...dạ....vâng vâng https://www.rfa.org/vietnamese",
            "idComment": 383242,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 21 Nov 2022 10:18:28 GMT",
            "avatar": null,
            "content": "\nSàn phien thu 15 nà",
            "idComment": 383243,
            "iduser": 5561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2835/2835923-500b18b6c7e36873857d18bbe4b61848.jpg"
            ],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 21 Nov 2022 18:21:57 GMT",
            "avatar": null,
            "content": "\nmóa mấy ac mua BDS của nhà Nổ bị ép combo thêm 2000-3000cp thời anh ấy quanh 80K/cp giờ đau thốn hết cả rồi",
            "idComment": 383244,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 22 Nov 2022 10:46:59 GMT",
            "avatar": null,
            "content": "\nhôm nay nhà nổ đc cứu",
            "idComment": 383245,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 22 Nov 2022 10:48:33 GMT",
            "avatar": null,
            "content": "\nđúng như dự đoán quanh 25, ngay trong sáng nay",
            "idComment": 383246,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 16:05:51 GMT",
            "avatar": null,
            "content": "\nCổ phiếu NVL xuống đáy lịch sử, Novaland lập “hat trick” giải trình\n\nVới 15 phiên sàn liên tiếp, NVL sẽ lần thứ 3 phải giải trình thông tin liên quan đến công ty có ảnh hưởng đến biến động giá cổ phiếu trong chưa đầy một tháng. Đây là một kỷ lục vô tiền khoáng hậu của chứng khoán Việt Nam.\n\nSau phiên khớp lệnh kỷ lục 128 triệu đơn vị ngày 22/11, Cổ phiếu NVL của CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland) tưởng chừng sẽ sớm được giải cứu khi cầu bắt đáy đã xuất hiện. Tuy nhiên, áp lực bán quá lớn đã khiến hàng nghìn tỷ đồng đổ vào cổ phiếu này vẫn chưa đủ kéo cổ phiếu này thoát sàn.\n\nDưới lực bán mạnh và dứt khoát, NVL tiếp tục đóng cửa phiên 23/11 trong tình trạng “trắng bên mua” và rơi xuống mức 23.600 đông/cổ phiếu, thấp nhất kể từ khi lên sàn cuối tháng 12/2016. Tính từ đầu tháng 11, cổ phiếu này đã giảm đến hơn 66% tương ứng vốn hóa “bốc hơi” 90.500 tỷ đồng. Nếu so với đỉnh đạt được cuối tháng 6/2021, con số này thậm chí còn lên đến hơn 134.000 tỷ đồng.\n\nTrích Cafef",
            "idComment": 383247,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 22:18:18 GMT",
            "avatar": null,
            "content": "\ntui đã nói là từ 1-3 phiên sau phiên bắt đáy hãy vào mừ, cứ từ từ cây này ngon đó nhưng phải từ từ và chấp nhận liều ăn nhiều hoặc liều ăn rìu",
            "idComment": 383248,
            "iduser": 3431,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2838/2838197-fd80978b3418e5ee2679a947bb82ec0d.jpg"
            ],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 20:23:23 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 383249,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 20:39:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tBắt tay tạo giá cp thôi, éo ai chấp nhận 85k/cp khi trên sàn 21.95k ko ai lượm.\n\t\t [/QUOTE]\nCiti Global có 23 tỷ thôi, khả năng chịu hoán đổi vì kèm điều kiện sau này bán lại với mức giá = or cao hơn, bé tẹo ko ăn thua gì so với thoát 150tr cổ giảm cổ phần để gánh bớt nợ tp này bác ơi",
            "idComment": 383250,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 20:49:11 GMT",
            "avatar": null,
            "content": "\nôi giấy chùi nhiều quá a nhơn! phát cho toàn bộ dân Vịt Ngan từ Biên giới đến hải đảo, từ thành thị đến nông thôn chùi cũng chưa hết!!!! cây này không ngon nữa rồi bỏ qua chơi cây khác",
            "idComment": 383251,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 09:20:18 GMT",
            "avatar": null,
            "content": "\nRut ống nà",
            "idComment": 383252,
            "iduser": 5561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2839/2839030-da215d2ac8bbac6372d5334afe1c6c0a.jpg"
            ],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 16:36:28 GMT",
            "avatar": null,
            "content": "\nNghe nói giải cứu binh nhì Nova ko thành công,",
            "idComment": 383253,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 19:45:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tNghe nói giải cứu binh nhì Nova ko thành công,  :D\n [/QUOTE]\nniem tin ha anh ?",
            "idComment": 383254,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 11:44:08 GMT",
            "avatar": null,
            "content": "\nBữa nay giải cứu lần 2 nhé, ai mún thoát thì nên bán xanh nhé chắc chắn có giá xanh trong lúc giải cứu, còn mua thì hên xui",
            "idComment": 383255,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 13:07:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tBữa nay giải cứu lần 2 nhé, ai mún thoát thì nên bán xanh nhé chắc chắn có giá xanh trong lúc giải cứu, còn mua thì hên xui\n\t\t [/QUOTE]\n@Tommyteo kìa, có mua ko?",
            "idComment": 383256,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 19:27:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \nhttps://www.otosaigon.com/members/313414/ kìa, có mua ko?\n\t\t [/QUOTE]\nem ko bao h mua hàng nova kkk",
            "idComment": 383257,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 13:41:25 GMT",
            "avatar": null,
            "content": "\nHi quay về chủ tịch r\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐã là doanh nhân, phải chấp nhận đối mặt với khó khăn, thách thức\n\t\t\t\t\t\n\nĐó là chia sẻ của ông Bùi Thành Nhơn khi được đề nghị quay trở lại với cương vị Chủ tịch HĐQT Novaland. Tập đoàn này đang trải qua giai đoạn khó khăn trước tác động của biến động kinh tế thế giới và trong nước.\n\n\n\n\n\t\t\t\t\tthanhnien.vn",
            "idComment": 383258,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 15:00:00 GMT",
            "avatar": null,
            "content": "\nThế tình hình thế này anh định chốn đi đâu mà k quay về!!! thèn ku Quân thì lúc nào cũng \" mí ace cô chú bác hỏi Ba con á , con có bít gì đâu kêu con đi Bar hay sàn bay lắc con còn bít chứ công nợ này kia con  k  bít gì đâu nhá",
            "idComment": 383259,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 10:34:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tChắc phải lấy nước biển Đông để bơm, hôm nay NVL lại giảm gần sàn lại rồi.\n\t\t [/QUOTE]\nNgóc gi nỗi",
            "idComment": 383260,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 10:43:22 GMT",
            "avatar": null,
            "content": "\nmn nên tin tưởng vào Bắc Nhơn, 1 vị thuyền trưởng với nhiều năm kinh nghiệm chứ. \nĐợt này con sóng này To quá ko biết Bác còn đủ sức không",
            "idComment": 383261,
            "iduser": 6982,
            "image": [],
            "username": "trongnghiahv"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 22:31:43 GMT",
            "avatar": null,
            "content": "\nđoạn này sóng đánh tụt quần là có thể nhé a Nhơn, lạng quạng là lên tăng sông giống chủ tịt cty chứng khoán Tân Việt",
            "idComment": 383262,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 08:53:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tđoạn này sóng đánh tụt quần là có thể nhé a Nhơn, lạng quạng là lên tăng sông giống chủ tịt cty chứng khoán Tân Việt\n\t\t [/QUOTE]\nCon gi nghi ngo nua anh",
            "idComment": 383263,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 18:36:20 GMT",
            "avatar": null,
            "content": "\ntình hình mới nhất TP nước ae tham khảo, công nhân lùa về hết rồi, máy móc cũng di dời kha khá, nhìn đìu hiu",
            "idComment": 383264,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 25 Oct 2022 15:11:07 GMT",
            "avatar": null,
            "content": "\nNgày 24.10, trên website của mình, Tập đoàn Novaland vừa có thông tin phản hồi chính thức về các tin đồn liên quan đến dự án của doanh nghiệp trong những ngày qua. Novaland khẳng định đây là tin đồn sai sự thật, gây tâm lý hoang mang cho nội bộ, cộng đồng, khách hàng, nhà đầu tư.\n\n\n\n\n\nNovaland có văn bản thông báo nội bộ liên quan đến văn bản cầu cứu lan truyền trên mạng xã hội. Theo thông báo này, Novaland cho hay nhiều ngày qua, trên mạng xã hội lan truyền hình ảnh về đơn cầu cứu gửi Bộ Xây dựng của tập đoàn, tuy nhiên đây là thông tin cũ liên quan đến một dự án từ năm 2020 và hiện nay dự án này đang được xem xét, giải quyết.\n\nNgoài ra, Novaland cho hay trên mạng xã hội đang lan truyền hình ảnh một đoạn nội dung \"Đề nghị Sở Tài nguyên và Môi trường tỉnh Biên Hòa cung cấp hồ sơ cho Phòng An ninh kinh tế - Công an TP.HCM về dự án Izumi City và dự án Aqua City về sai phạm trong quản lý đất đai của Liên hiệp HTX Dịch vụ Nông nghiệp Đồng Nai (Dona Coop) trước ngày 15.11.2022\". \n\nNovaland khẳng định đây là thông tin hoàn toàn sai sự thật và tập đoàn đang làm việc với các cơ quan chức năng để có những biện pháp xử lý xác đáng việc lan truyền nội dung xuyên tạc trên, gây tâm lý hoang mang trong cộng đồng xã hội, khách hàng, nhà đầu tư...\n\n\n\n\nNovaland cho rằng việc chỉ lấy trang cuối của văn bản cũng như cắt dán, lồng ghép nhiều thông tin bình luận không phù hợp, xuyên tạc sự thật về hoạt động tập đoàn đã gây tâm lý hoang mang cho nội bộ, cộng đồng, khách hàng, nhà đầu tư, đồng thời ảnh hưởng đến uy tín, tác động xấu đến hoạt động của tập đoàn.\n\n\"Hiện tập đoàn đã làm việc với cơ quan chức năng để có những biện pháp ngăn chặn kịp thời và xử lý xác đáng những tổ chức/cá nhân đăng tải, lan truyền những thông tin sai lệch nhằm bảo vệ quyền lợi chính đáng của các bên hữu quan\", văn bản nêu.\n\nBên cạnh đó, Novaland cũng cho hay như nhiều doanh nghiệp đang đối mặt với các khó khăn chung của thị trường trong vài năm trở lại đây, tập đoàn vẫn đang nỗ lực không ngừng trong việc vận hành kinh doanh cũng như có những kế hoạch linh động, chuyển đổi phù hợp với giai đoạn hiện nay.​\n\n\n\n\nĐồng thời, nhiều tin đồn liên quan đến tập đoàn này xuất hiện sau khi có động thái thoái vốn liên quan đến vợ chồng ông Bùi Thành Nhơn. Theo đó, vào ngày 7.10 theo thông báo từ HOSE, ông Bùi Thành Nhơn đã bán hơn 72,73 triệu cổ phiếu NVL và giảm tỷ lệ nắm giữ cổ phiếu tại doanh nghiệp này từ 8,693% xuống còn 4,963%. Hiện ông Bùi Thành Nhơn còn nắm giữ hơn 96,76 triệu cổ phiếu NVL và không còn là cổ đông lớn của NVL (tỷ lệ sở hữu dưới 5%).\n\nTương tự, bà Cao Thị Ngọc Sương (vợ ông Bùi Thành Nhơn) cũng vừa bán hơn 21,92 triệu cổ phiếu NVL để giảm tỷ lệ sở hữu từ 5,402% xuống còn 4,278%. Hiện bà Sương còn nắm giữ hơn 83,4 triệu cổ phiếu của doanh nghiệp này và cũng không còn là cổ đông lớn của NVL (tỷ lệ sở hữu dưới 5%) .\n\nCác giao dịch của vợ chồng ông Bùi Thành Nhơn được thực hiện theo công bố là ngày 3/10. Nếu tính theo giá cổ phiếu doanh nghiệp bất động sản này tại thời điểm 3/10 là 82.000 đồng/cổ phiếu, thì tổng giá trị giao dịch mà vợ chồng ông Bùi Thành Nhơn thu về là hơn 7.700 tỷ đồng.\n\nVà theo thông tin gửi Ủy ban Chứng khoán Nhà nước sau đó, Công ty CP NovaGroup thông báo đã mua gần 95 triệu cổ phiếu NVL, nâng tổng số lượng cổ phiếu sở lên hơn 721,8 triệu, tương đương với tỉ lệ nắm giữ 37,02% vốn điều lệ của Novaland.\n\nNovaGroup cũng cho biết đây là giao dịch nhận chuyển nhượng sở hữu chứng khoán, với mục đích góp vốn vào doanh nghiệp. Mặc dù doanh nghiệp chưa cho biết đã nhận chuyển nhượng từ các cá nhân hay tổ chức nào, song cũng không loại trừ khả năng đây là phần vốn góp được vợ chồng ông Bùi Thành Nhơn chuyển qua. Hồi đầu năm, để tập trung lãnh đạo NovaGroup giai đoạn hậu tái cấu trúc, ông Nhơn đã quyết định trao quyền và vị trí chủ tịch hội đồng quản trị Novaland cho ông Bùi Xuân Huy và bộ máy lãnh đạo mới.\n\nTrong bối cảnh thị trường chứng khoán liên tục giảm sâu, khép lại phiên giao dịch hôm nay, mã NLV rớt xuống giá 74.400 đồng/cổ phiếu, tương đương giảm hơn 15% so với hồi đầu năm.​\n=>>> Các bác cảm thấy thế nào về phản hồi của NovaLand?\n\nXem thêm:\n\nSau loạt \"lùm xùm\" về BĐS, nhiều dự án căn hộ tung hàng giá rẻ\nBất động sản gấp rút \"xả hàng\" chấp nhận bán lỗ vào cuối năm\nTheo Lao Động​",
            "idComment": 391558,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2817/2817989-ba6ecedba93250e2e42f06b173a8b07d.jpg"
            ],
            "username": "jolienguyen12"
        }
    ]
}