{
    "post": {
        "postid": 5922,
        "userid": 31718,
        "groupid": 36,
        "title": "[Funland] A3 - Gardenia Trục 11 hướng ra SVĐ mỹ đình có nắng không ạ",
        "content": "Kính gửi cccm\nTình hình là cố vay tất cả các bên để mua căn A3 trục 11 của Vinhome Gardenia, cũng sắp đặt cọc, nhưng không biết có bị nóng không.\nNếu vào trong nhà thì đo là hướng chính nam, lệch tây 1 tí tẹo. Nhưng đúng là buổi chiều có nắng hắt vào tường của phòng khách và phòng ngủ như bên dưới. Nên em mong các bạn ở Vin gardenia chia sẽ như vậy có bị nóng vào mùa hè không ạ, mong các bạn cho lời khuyên chứ cọc rồi thì thay đổi hơi khó ạ\nCảm ơn cccm rất nhiều",
        "posttime": "Fri, 06 Oct 2023 18:26:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 06 Oct 2023 19:03:00 GMT",
            "avatar": null,
            "content": "\nHướng này ghé tây chắc chắn là hè nắng chiếu từ trưa đến gần tối. Phòng khách lồi ra thì hứng trọn nắng hướng tây. Mà căn bạn nhỏ, có điều hoà cũng ko ngại",
            "idComment": 656774,
            "iduser": 1998,
            "image": [],
            "username": "merc-pro"
        },
        {
            "actionAt": "Fri, 06 Oct 2023 19:56:00 GMT",
            "avatar": null,
            "content": "\nThanks bác nhiều, e cũng sợ phần phòng khách hứng và 2 0n nó bị xíu nắng ạ. Sợ hè về điều hoà chịu cũng không nổi",
            "idComment": 656776,
            "iduser": 31718,
            "image": [],
            "username": "inet_it"
        },
        {
            "actionAt": "Fri, 06 Oct 2023 20:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"inet_it\"] \n\t\t\tThanks bác nhiều, e cũng sợ phần phòng khách hứng và 2 0n nó bị xíu nắng ạ. Sợ hè về điều hoà chịu cũng không nổi :(\n [/QUOTE]\nGiờ giá ở Gardenia thế nào bạn nhỉ",
            "idComment": 656778,
            "iduser": 1766,
            "image": [],
            "username": "Fanlivbay"
        },
        {
            "actionAt": "Fri, 06 Oct 2023 21:05:00 GMT",
            "avatar": null,
            "content": "\nhướng nam tây nam nó chỉ bị xiên chéo tí buổi chiều thôi bạn, hướng này nhiều gió thoáng mát mà. bạn mua giá bao nhiêu ạ?",
            "idComment": 656780,
            "iduser": 1885,
            "image": [],
            "username": "quachuoi"
        },
        {
            "actionAt": "Fri, 06 Oct 2023 21:13:00 GMT",
            "avatar": null,
            "content": "\nỞ đây hình như thiếu chỗ để xe hay sao đúng ko các bạn.",
            "idComment": 656782,
            "iduser": 2350,
            "image": [],
            "username": "Bảo_Long_668"
        },
        {
            "actionAt": "Fri, 06 Oct 2023 21:31:00 GMT",
            "avatar": null,
            "content": "\nGiờ giá cũng 4 tỷ, sao thấy tăng lên kinh, do góc phòng khách nó chiếu vào trực tây, phòng ngủ, nên khả năng cũng nóng vào mua hè",
            "idComment": 656784,
            "iduser": 31718,
            "image": [],
            "username": "inet_it"
        },
        {
            "actionAt": "Fri, 06 Oct 2023 22:10:00 GMT",
            "avatar": null,
            "content": "\nbao nhiêu mét bạn , nó xiên tí 10-15 độ ăn thua gì ,em ở khu khác e thấy ko vde gì , có tí nắng cây cối có tí nắng , phơi đồ cũng ok",
            "idComment": 656785,
            "iduser": 2179,
            "image": [],
            "username": "tàu"
        },
        {
            "actionAt": "Fri, 06 Oct 2023 23:21:00 GMT",
            "avatar": null,
            "content": "\nHướng nắng mùa đông mùa hè khác nhau nhé bạn, về đông nắng chiều hướng tây nam nhiều hơn, còn mùa hè tây bắc mới ăn trọn.",
            "idComment": 656786,
            "iduser": 2148,
            "image": [],
            "username": "sodo123"
        },
        {
            "actionAt": "Sun, 08 Oct 2023 06:05:00 GMT",
            "avatar": null,
            "content": "\nhướng này là nam tây nam, chếch nam nhiều hơn bạn ạ. hướng nam thì được cái nhiều gió.\nmùa đông thì tây nam nhiều nắng, mùa hè thì tây bắc nhiều nắng hơn. nên tây nam mùa đông nhà khô khén hơn, mùa hè nhà đỡ nắng hơn tây bắc.\nmà mấy tháng hè thì bất kể hướng nào bạn cũng phải bật điều hòa mới chịu được.\nhướng tây nam A3 thì đc cái view thoáng. hướng đông bắc A3 thì lại bị view vào nhà hàng xóm mất riêng tư, hoặc bạn phải kéo rèm.\nà bạn xem căn trục 12 với 09 nếu không chênh nhiều thì nên mua 2 trục đó vì 2 căn đó vuông, diện tích sử dụng được nhiều hơn. căn trục 11 bạn đang xem tuy 76m2 nhưng chật hơn nhiều do căn đó méo, lối đi lại bị chiếm quá nhiều diện tích chết. (bạn để ý cái phòng ngủ master ấy, lối đi lại chiếm quá nhiều)\nvới 1 vấn đề nữa là ở đây hết slot oto, chung cư cao cấp tầm giá 3.5-4tỷ mà không có slot oto thì thực sự khó bán. bạn nên cân nhắc",
            "idComment": 656789,
            "iduser": 2141,
            "image": [],
            "username": "hihihuhuhaha56"
        },
        {
            "actionAt": "Sun, 08 Oct 2023 13:41:00 GMT",
            "avatar": null,
            "content": "\nTheo em biêt là nắng, nắng gắt đấy chứ. Đợt ông anh mua nhà năm 2021 đã hết slot đỗ ô tô rồi,",
            "idComment": 656791,
            "iduser": 4591,
            "image": [],
            "username": "nguyen duc2902"
        },
        {
            "actionAt": "Mon, 09 Oct 2023 19:04:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ ghi rõ thế mà các bạn tư vấn đi đâu. Nguyên mảng tường phòng khách hướng chính tây và ko có che chắn, mùa hè nung cả buổi chiều. Tuy nhiên diện tích phòng khách nhỏ, trần vin thấp nên xử lý việc nóng bức được",
            "idComment": 656792,
            "iduser": 1998,
            "image": [],
            "username": "merc-pro"
        }
    ]
}