{
    "post": {
        "postid": 5632,
        "userid": 2788,
        "groupid": 36,
        "title": "[Funland] Môi giới BDS sẽ hạn chế nhiều rủi ro cho người mua?",
        "content": "Theo các bạn có hạn chế nhiều rủi ro cho người mua không?\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\"Hết cửa\" cho môi giới bất động sản hoạt động tự do\n\t\t\t\t\t\n\n(Dân trí) - Ngoài yêu cầu phải có chứng chỉ hành nghề môi giới bất động sản, cá nhân hành nghề môi giới phải hành nghề trong một doanh nghiệp kinh doanh dịch vụ sàn giao dịch bất động sản.\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
        "posttime": "Wed, 29 Nov 2023 18:46:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 30 Nov 2023 11:27:00 GMT",
            "avatar": null,
            "content": "\nMG em thấy nhiều tên muốn ném cứt cho người mua khi giao dịch có yếu tố không an toàn, đẩy rủi ro cho khách, có khi nó tạo tình huống để ăn chặn tiền cọc. Hay sử dụng 1 nhóm MG giả người mua vây khách để thịt. Còn nếu giao dịch an toàn thì lại đóng vai MG thông thường. Nói chung MG tốt, uy tín thì cần có thông tin để tái thẩm định, còn MG đểu - hai mặt khá nhiều",
            "idComment": 642579,
            "iduser": 1748,
            "image": [],
            "username": "Maner Bolsol"
        },
        {
            "actionAt": "Thu, 30 Nov 2023 21:09:00 GMT",
            "avatar": null,
            "content": "\nMôi giới tất nhiên giúp giảm rủi ro và giúp ích rất nhiều cho người mua.\nCòn cò, vạc, môi dưới thì ngược lại",
            "idComment": 642580,
            "iduser": 1292,
            "image": [],
            "username": "Đạt 196"
        },
        {
            "actionAt": "Thu, 30 Nov 2023 21:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đạt 196\"] \n\t\t\tMôi giới tất nhiên giúp giảm rủi ro và giúp ích rất nhiều cho người mua.\n\nCòn cò, vạc, môi dưới thì ngược lại\n\t\t [/QUOTE]\nMà bây giờ 99% là môi dưới....",
            "idComment": 642581,
            "iduser": 1292,
            "image": [],
            "username": "Đạt 196"
        },
        {
            "actionAt": "Thu, 30 Nov 2023 21:47:00 GMT",
            "avatar": null,
            "content": "\nỐi zời, chờ được vạ thì má đã sưng.",
            "idComment": 642582,
            "iduser": 3807,
            "image": [],
            "username": "nvh_hn"
        },
        {
            "actionAt": "Thu, 30 Nov 2023 22:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thắng Vinhomes\"] \n\t\t\tCũng từ cái tên môi giới này mà ra, luật VN chưa quy định chặt chẽ nên mới ra chuyện. Ở các nước phát triển tỉ lệ mua nhà qua môi giới lên đến 70 - 80%. Tất nhiên có con số ấy là do trách nhiệm gắn liền với đồng tiền họ kiếm được. Còn môi giới ở VN cứ treo trên mồm cái là có tâm để yên tâm khách hàng, làm việc chưa chuyên nghiệp trách được ai đây\n\t\t [/QUOTE]\nCòn ở ta thì , k phải bàn nữa, sáng đi cắt cỏ tối đi môi giới, htrc còn bán cafe trà đá hôm sau thành môi giới với lối ăn nói bỗ bã, chộp giật, chưa bán dc đã tính bán chênh và vô số thủ đoạn khác vvv tất nhiên trừ các bác môi giới chân chính.",
            "idComment": 642583,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        }
    ]
}