{
    "post": {
        "postid": 8113,
        "userid": 32425,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư 5 điều tối quan trọng nhất định phải nhớ khi mua nhà cũ kẻo ôm họa",
        "content": "Một căn nhà cũ có thể mang lại may mắn cho bạn khi tài lộc trong nhà đang tốt nhưng ngược lại cũng có thể khiến bạn gặp vận hạn diệt thân.\n\nKhi mua nhà cũ, nếu không để ý đến những kiêng kỵ phong thủy có thể sẽ ảnh hưởng đến gia đình và sự nghiệp của các thành viên trong gia đình. Sau đây là một số lưu ý phong thủy cần nhớ khi mua nhà cũ.\n\n\n\n\n\n\n1. Nên tìm hiểu lịch sử của ngôi nhà\nBên cạnh những vấn đề liên quan đến khoa học phong thủy như chọn hướng nhà, vị thế của ngôi nhà… thì bạn cũng nên tìm hiểu lịch sử của ngôi nhà mình định mua lại. Điều này rất quan trọng, bởi nó có thể ảnh hưởng tới cuộc sống về sau của bạn và gia đình.\nVí dụ, nếu chủ ngôi nhà vừa mới được thăng chức và chuyển đến một ngôi nhà mới khang trang hơn chứng tỏ ngôi nhà đó tốt về khoa học phong thủy và tạo ra những năng lượng tích cực, ngôi nhà này có thể mang lại may mắn và tài lộc cho bạn.\n\n\n\n\n\n\nTrong trường hợp ngôi nhà được bán từ một người mới ly hôn, vỡ nợ hoặc mắc bệnh hiểm nghèo, chủ cũ vướng vòng lao lý, tù tội… thì bạn cần cân nhắc kỹ lưỡng, cũng như xem xét lại các điều kiện tổng thể khác trước khi đi đến quyết định cuối cùng.\n2. Tìm hiểu vị trí ngôi nhà\nVị trí của ngôi nhà vô cùng quan trọng, theo như phong thủy nó quyết định tới đường tài vận của gia chủ. Còn trong việc buôn bán, nó quyết định đến tính tiện dụng, giá cả và môi trường xung quanh.\nMột ngôi nhà tốt đó là nằm ở những vị trí thuận lợi giao thông, gần các tiện ích và dịch vụ thiết yếu như: chợ, trường học, bệnh viện, công viên nhà văn hóa… Còn ngôi nhà nằm ở khu vực phức tạp, nhiều tệ nạn, dân trí thấp...thì tốt nhất bạn không nên mua.\n\n\n\n\n\n\nBên cạnh đó, bạn nên xem xét cách bố trí, sắp xếp các phòng trong ngôi nhà. Nếu phòng ngủ bên trên gara, bếp, phòng giặt khô, hay không gian trống phía dưới; phòng tắm bên trên phòng ăn hoặc bếp; phòng ngủ chung tường với toa lét là những điều không tốt. Điều này có thể gây ra ốm đau, bệnh tật cho các thành viên trong gia đình bạn.\n3. Cần phải lựa chọn hướng nhà phù hợp\nTheo khoa học phong thủy, Tây Bắc và Tây Nam là 2 hướng nhà quan trọng. Theo quan niệm truyền thống, Tây Nam là hướng của trời trong khi Tây Bắc là hướng của mẹ.\nĐối với 2 hướng này cần lưu ý một số kiêng kỵ như: Không bố trí bếp hay lò sưởi ở hướng Tây Bắc, nguyên nhân là do dương khí ở những hướng này rất mạnh, điều này sẽ gây ra những khó khăn nghiêm trọng cho các thành viên sống trong nhà. Nếu ngôi nhà phạm vào điều đó, bạn hãy chuyển vị trí của chúng.\n\n\n\n\n\n\nNếu ở hướng Tây Nam được bố trí phòng tắm hoặc kho sẽ khiến gia chủ gặp chuyện không tốt lành trong đời sống hôn nhân hay chuyện tình cảm.\n4. Cân nhắc thế đất và hình dáng của khu đất\nNgoài việc xem xét hình dáng ngôi nhà định mua thì bạn cũng nên đi xung quanh ngôi nhà để kiểm tra xem địa thế của nó có tốt hay không? Phong thủy học cho rằng, nếu ngôi nhà nằm bên cạnh một ngọn đồi là không tốt, tuy nhiên trường hợp ngọn đồi hoặc tòa nhà cao tầng ở đằng sau ngôi nhà lại là điều tốt lành.\nMặt khác, nếu khu đất xây ngôi nhà nếu có hình vuông hoặc hình chữ nhật cũng rất tốt. Đồng thời, sẽ rất tốt nếu thế đất đằng sau rộng và cao hơn đằng trước. Nhưng nếu đằng sau hẹp và thấp hơn sẽ tạo gây ra những khó khăn và mất mát cho gia chủ.\n\n\n\n\n\n\nMột lưu ý nữa, phía cửa trước cũng không nên trồng cây quá gần. Trường hợp có lối đi đâm thẳng vào phía trước cửa nhà thì bạn hãy trồng một số chậu cây hay đặt những bức tường dọc theo nó để phá vỡ thế xấu đó.\n5. Tuyệt đối không dùng giường điều hòa của người cũ\nTuyệt đối không sử dụng giường và điều hòa của người chủ cũ để lại. Toàn bộ khí vị của người chủ trước được máy thổi hết ra khi bạn bật điều hòa lên. Do đó, bạn hít những vi khuẩn và phể khí của người ta lưu lại mỗi ngày.\n\n\n\n\n\n\nĐặc biệt, bạn cần nhớ rằng, khi bạn không có điều kiện để thay bộ máy điều hoà cũ của chủ nhà để lại bằng bộ khác thì trước khi dùng hãy gọi thợ đến lau chùi và thổi sạch những bụi bẩn bám trong máy.\nTheo Eva",
        "posttime": "Wed, 14 Aug 2019 09:31:57 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 14 Aug 2019 09:46:28 GMT",
            "avatar": null,
            "content": "\nPhong thủy theo quan niệm cũ của tàu phù, phần lớn không có đúng đâu, người anh em.\n\nMấy điểm trên, ngoại trừ cái số 5, thì những cái còn lại đều suy diễn theo lối phong thủy mơ hồ, thiếu khoa học nên không đáng tin cậy.\n\nTôi từng mua trúng phải một căn nhà có cặp vợ chồng trẻ cùng chết trong một tai nạn. Căn nhà đầu tiên trong đời của tôi, là một phần được tách từ 1 căn nhà lớn, vốn lại tọa lạc trên chính vị trí căn phòng mà hai vợ chồng kia từng sống trước khi qua đời. Ông chủ già rồi nên cắt phần nhà này bán đi cho đỡ đau buồn.\n\nGia đình chủ nhà thì, nói xin lỗi, toàn những người thất học, lêu lổng, losers...Hàng xóm thì có mấy ku nghiện bị bắt đi trại chưa về.\n\nTôi mua rồi cất sửa lại, về ở mới biết chuyện kinh hoàng đó, sợ đứng cả hình. Nói chung là nản toàn tập! Cắn răng không dám nói ra vì vợ tôi tin dị đoan và sợ ma nhất hạng.\n\nNhưng rồi ở căn nhà này vài năm cũng chẳng gặp chuyện gì. Nghề nghiệp vẫn phát đạt, vẫn được thăng chức, tiền kiếm ổn, cuộc sống ok...\n\nSau này khá lên, dọn đi nơi khác, bán lại lời 1 khúc dài sọc.",
            "idComment": 794627,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 13:09:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tPhong thủy theo quan niệm cũ của tàu phù, phần lớn không có đúng đâu, người anh em.\n\n\n\nMấy điểm trên, ngoại trừ cái số 5, thì những cái còn lại đều suy diễn theo lối phong thủy mơ hồ, thiếu khoa học nên không đáng tin cậy.\n\n\n\nTôi từng mua trúng phải một căn nhà có cặp vợ chồng trẻ cùng chết trong một tai nạn. Căn nhà đầu tiên trong đời của tôi, là một phần được tách từ 1 căn nhà lớn, vốn lại tọa lạc trên chính vị trí căn phòng mà hai vợ chồng kia từng sống trước khi qua đời. Ông chủ già rồi nên cắt phần nhà này bán đi cho đỡ đau buồn.\n\n\n\nGia đình chủ nhà thì, nói xin lỗi, toàn những người thất học, lêu lổng, losers...Hàng xóm thì có mấy ku nghiện bị bắt đi trại chưa về.\n\n\n\nTôi mua rồi cất sửa lại, về ở mới biết chuyện kinh hoàng đó, sợ đứng cả hình. Nói chung là nản toàn tập! Cắn răng không dám nói ra vì vợ tôi tin dị đoan và sợ ma nhất hạng.\n\n\n\nNhưng rồi ở căn nhà này vài năm cũng chẳng gặp chuyện gì. Nghề nghiệp vẫn phát đạt, vẫn được thăng chức, tiền kiếm ổn, cuộc sống ok...\n\n\n\nSau này khá lên, dọn đi nơi khác, bán lại lời 1 khúc dài sọc.\n\t\t [/QUOTE]\nem cũng có tìm hiểu 1 số trường hợp thực tế rồi đó bác, thấy vấn đề phong thủy cũng khá đúng đó bác ạ",
            "idComment": 794628,
            "iduser": 32425,
            "image": [],
            "username": "Dungvn88"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 23:49:20 GMT",
            "avatar": null,
            "content": "\nEm dời nhà cũng nhiều lần, Em thấy câu ông bà nói:\" có thờ có thiên có kiêng có lành\" là rất đúng",
            "idComment": 794629,
            "iduser": 7440,
            "image": [],
            "username": "hung_land"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 21:44:00 GMT",
            "avatar": null,
            "content": "\ncó nhà nào xấu quá ko ở đc thì cho e xin, ở trọ hoài ngán quá rùi",
            "idComment": 794630,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        }
    ]
}