{
    "post": {
        "postid": 84258,
        "userid": 43226,
        "groupid": 36,
        "title": "Chia sẻ kiến thức về quy hoạch nhà đất",
        "content": "Có vẻ trên diễn đàn nhiều bạn còn chưa nắm rõ mấy về mấy vấn đề như quy hoạch và bản đồ. Do đó tôi lập topic này để chia sẻ những thứ tôi biết. Các bạn có thể góp ý chia sẻ tùy ý.\n\nBắt đầu:\n\nĐầu tiên sẽ là về màu sắc trong bản đồ quy hoạch\n\nTrong quy hoạch sử dụng đất, nhà nước có quy định màu sắc và loại đất như bảng dưới đây.\n\nCác bạn tham khảo. ^^\n\n\n\n\n\n\n\nVí dụ bạn thể tại đây: (quy hoạch bắc vân phong)\n\n\n\n\n\n\nHoặc quy hoạch tân phú tại bản đồ google này:\nhttps://www.google.com/maps/d/u/0/embed?mid=1veMadEfGzcc520wS0hmkp7R8fkItzExi&fbclid=IwAR1YivZ8qY1uOnJE44JDM3kmEheAvObJ2_RVYcSEfDHmDuDujt-i2GByZXo&ll=10.81447612205281,106.61378974328613&z=14",
        "posttime": "Mon, 22 Jul 2019 10:27:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 22 Jul 2019 10:38:00 GMT",
            "avatar": null,
            "content": "\n1 chủ đề hay, mong nhiều bạn có kiến thức vào chia sẻ thêm ạ. Tiện đây cho e hỏi. Quy hoạch thì thường sở xây dựng vẻ ra rồi trình lên hội đồng hay ubnd tỉnh duyệt và đưa xuống phòng tài nguyên để công bố rộng rãi. Vậy mua đất thì check ở đâu an toàn hơn (sở tài nguyên hay sở xây dựng). Mà thực tết nhiều khi e thấy qh cứ đổi soành soạch.\n\nEm đọc luật có bảo đất dính quy hoạch nhưng chưa có thông báo thu hồi thì mua bán sang nhượng bình thường (thực tết ở VN nhiều qh treo đến 10-15 năm ko làm gì mà cũng ko cho bà con xây dựng sửa sang làm dân sống trong khu qh treo cực khổ). Trường hợp này sao mấy IQ ko xem lại qh để huỷ or quyết liệt làm nhỉ. Huỷ rồi cho phép bà con xây dựng or cưỡng chế để làm. Thà 1 lần đâu còn hơn vật vờ suốt trăm năm",
            "idComment": 841209,
            "iduser": 21215,
            "image": [],
            "username": "Kbe Bui"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 10:39:00 GMT",
            "avatar": null,
            "content": "\nđánh dấu",
            "idComment": 841210,
            "iduser": 11276,
            "image": [],
            "username": "phucphic"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 10:41:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đánh dấu hóng các cao nhân",
            "idComment": 841211,
            "iduser": 14897,
            "image": [],
            "username": "phattai34"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 10:45:00 GMT",
            "avatar": null,
            "content": "\nCác bạn nào muốn xem quy hoạch của HN có thể tải app Quy hoạch Hà Nội hoặc vào trang quyhoach.hanoi.vn. Cá nhân em thấy rất tiện dụng.",
            "idComment": 841212,
            "iduser": 4557,
            "image": [],
            "username": "contontai"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 11:19:00 GMT",
            "avatar": null,
            "content": "\nChia sẻ một số bạn chưa hiểu được sự khác nhau giữa Bản đồ QH và Bản đồ giải thửa\n\nPhần 1: Bản đồ quy hoạch.\n\nHình phía dưới là mô tả bản đồ quy hoạch Sử dụng đất khu vực Bình Thạnh. Với quy hoạch sẽ phân theo từng ô (ô này cũng lớn lớn), và quy định trong mỗi ô thì đất đó dùng làm gì.\n\n\n\n\n\nÔ màu vàng, click vào thấy Đất ở, nghĩa là khu vực này đất có chức năng là Đất ở.\n\nPhần 2: Bản đồ giải thửa, phân lô, địa chính: Nó có nhiều tên.\n\nHình dưới là mô tả bản đồ giải thửa (đừng quan tâm màu mè, để màu mè vô cho lạ mắt thôi). Giải thửa thì lại có thông tin khác, đó là lô đất diện tích nhiêu, thuộc đường nào, thậm chí chủ là ai. Có thông tin số tờ, số thửa.\n\n\n\n\n\nCái thửa đất này chính là cái thửa mà in vào sổ đỏ ấy.\n\nThế thì, khi bạn cầm cái sổ đỏ lên, nó sẽ có thông tin về số tờ, số thửa, thời hạn sử dụng, loại đất, bản vẽ.\n\nNhưng lưu ý rằng, loại đất có trong sổ đỏ là cái loại đất lúc cái sổ đỏ đó được lập. Ví dụ sổ đỏ lập năm 2000 thì loại đất ghi trong sổ chính là loại đất ở đó cái thời năm 2000. Còn bây giờ, ở chỗ đó loại đất gì thì phải tra theo bảng quy hoạch.\n\nNhững cái liên quan đến Quy hoạch, giải thửa, nó là tài liệu kỹ thuật và được quản lý bằng hệ tọa độ VN2000, trong khi sinh hoạt hàng ngày, cảm nhận vị trí ... thì chúng ta dùng hệ tọa độ vệ tinh. Vậy khác biệt như thế nào?\n\nPhần 3: Làm sao \"thông đồng\" giữa 2 hệ tọa độ này?\n\nCác phần mềm, các ứng dụng, các công thức... nói tóm lại là các App sẽ giúp cho bạn.\n\nHình dưới là mô tả một trong số các App này, đó là trang Thông tin quy hoạch của TP (https://thongtinquyhoach.hochiminhcity.gov.vn).\n\nTrang của TP xây dựng trên nền bản đồ google, nên nhìn bằng mắt thường chúng ta cũng phần nào kiếm được Chợ Long Phước nằm ở đâu. Xong ngay đó có 1 lớp quy hoạch, thì bạn có thể áp cái lớp quy hoạch đó lên.\n\n\n\n\n\n\nCòn nếu trong tay bạn có cái sổ đỏ, và nghía xem ở phía dưới cái bản vẽ sổ đỏ (hình vẻ cái thửa), có 1 bảng gọi là \"tọa độ góc ranh\", thì bạn nhập cái tọa độ đó vào app (có chỗ nhập), thì cái thửa đó sẽ hiện lên nằm ở chỗ nào.\n\nTuy còn có vài hạn chế của trang, nhưng đại khái là \"méo mó có hơn không\".\n\nCòn cái sổ đỏ của bạn mà không có cái tọa độ đó, thì xin chia buồn, bạn không kiếm được nó ở chỗ nào hết. ^^\n\nPhần 4: Các loại app chuyên sâu để chuyển đổi giữa VN2000 và hệ tọa độ vệ tinh.\n\nỞ trên, tôi có giới thiệu app của TPHCM, tuy có vài hạn chế nhưng một số cái thì vẫn khá là ok. Đây là app chạy trên nền web, và giúp người ta tra quy hoạch.\n\nNhưng vì có một số hạn chề của app này, một phần vì công nghệ, một phần về dữ liệu nên cái app này không đáp ứng hết \"nguyện vọng và mong muốn\" của một số người. Thế nên họ phải dùng đến các phần mềm khác và nguồn dữ liệu khác.\n\nMột số hạn chế của app TP có thể kể ra là:\n\nNgoài Q1, Q3, Thủ Đức, Q12, Thủ Thiêm có thể tra quy hoạch bằng bản đồ số, thì phần còn lại tra bằng bản đồ giấy, nghĩa là khi bạn muốn tìm quy hoạch 1 vị trí nào đó thì sau khi xác định vị trí, app sẽ cung cấp cho bạn 1 bản quy hoạch bằng giấy, và việc của bạn là phải tự đọc lấy, đọc sai ráng chịu.\nBạn nắm trong tay một cái sổ đỏ, và muốn kiểm tra quy hoạch, nếu không có tọa độ góc ranh, hoặc tọa độ này bị mờ, thì xin chia buồn, bạn không biết nó ở chỗ nào để mà tra quy hoạch.\nMột số vùng không hề có thông tin trên app.\nVậy là, với một số người, họ phải đi kiếm nguồn dữ liệu để kiểm tra, mua bán hay xin xỏ thì không biết, miễn là có, mà dữ liệu xin được này thường nằm trên 2 loại phần mềm là Auto CAD (đuôi dwg) hoặc Microstation (đuôi dgn). Đây là 02 phần mềm kỹ thuật, và nhìn chung phải học sơ một khóa xài thì mới xài được.\n\n\n\n\n\nKhi đã có dữ liệu (data), muốn kiểm tra thì phải dùng các phần mềm chuyển đổi giửa 2 bên. Hiện tại theo mr Đức, phần mềm tốt nhất để chuyển đổi có cái tên là hhmap và Google Earth, đây là 1 cặp bài trùng. Google Earth thì miễn phí, nhưng Hhmap thì mất tiền nếu chuyển file trên 4MB.\n\nCòn một số phần mềm khác nhưng nhìn chung nó đi rất sâu vào kỹ thuật, và không phải ai cũng biết xài, muốn kiếm thầy dạy cũng khó. ^^\n\nHinh trên là mô tả bản đồ quy hoạch (hệ VN2000) được áp lên bản đồ google Earth (hệ tọa độ vệ tinh). Làm thế nào để áp được xinh đẹp như này, cần phải có 1 quá trình gia công này kia, người ta gọi là gia công dữ liệu.\n\nTôi đang làm free cái này cho bạn nào có nhu cầu, đổi lại tôi xin phép dùng chung dữ liệu này với bạn. File CAD (dwg) và micro (dgn) nhé.",
            "idComment": 841213,
            "iduser": 43226,
            "image": [
                "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/66798487_10218486677293808_6351802635560943616_o.jpg?_nc_cat=107&_nc_oc=AQnG3pbWpVoc6XYcvhgm2QOL6KMFBvwWGupGuXCzpi7hYVuu8Tcrpkkx2Zg9qBezs0g&_nc_ht=scontent.fsgn5-6.fna&oh=cf5cc1f421c55f1aeb4eab8865e987a3&oe=5DE5739E",
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/66518799_10218486688454087_4233993852911878144_o.jpg?_nc_cat=110&_nc_oc=AQmMKrkW4_0TZx8q6SAe4lK9dXp3eAM8kwSaY5n8bbLbvjE8NyMkrTUSVLTG5amj4Dg&_nc_ht=scontent.fsgn5-3.fna&oh=60a9b995397cb9e5b351ed04c771bdcb&oe=5DE30596",
                "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/66579727_10218486779176355_8139062561787084800_n.jpg?_nc_cat=106&_nc_oc=AQmrPiN3cdDEHqYA4lbdIFHcyM-iZThygMe0c2jFQBUv9g7tt3KQFEFFi5TOBKfV8Lg&_nc_ht=scontent.fsgn5-6.fna&oh=e31ab3a132a69a42708368b4df504403&oe=5DEBF821",
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/66364119_10218486841617916_8574021695218647040_n.jpg?_nc_cat=111&_nc_oc=AQmKDoqDiLfvf7fUb5x3puvWBDQOs-V-Jm5NC8cbCPFCT_IQC4jfNRrTCeP2zVtiTqQ&_nc_ht=scontent.fsgn5-3.fna&oh=7ebda25473cdd98c7b9090bcbd202848&oe=5DE5B053"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 11:55:00 GMT",
            "avatar": null,
            "content": "\nEm lót dép hóng hớt.",
            "idComment": 841214,
            "iduser": 647,
            "image": [],
            "username": "atk234"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 13:49:00 GMT",
            "avatar": null,
            "content": "\nThêm một ví dụ cho mấy bác về bản đồ bằng quy hoạch tân phú\n\nMàu vàng là đất ở đô thị, màu tím là công nghiệp, màu xanh là công cộng, đỏ là TMDV.\n\nNhìn chung thì không nhiều đất công cộng cho lắm, toàn đất ở.\n\nhttps://www.google.com/maps/d/u/0/embed?mid=1veMadEfGzcc520wS0hmkp7R8fkItzExi&fbclid=IwAR394w_z1c8YLK36d5vfgEx-mwJ6l6dLNqOfFKWY-Kgv8m2AXPiJF-uLHKM&ll=10.81447612205281,106.61378974328613&z=14",
            "idComment": 841215,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 13:55:00 GMT",
            "avatar": null,
            "content": "\nHình như mới chỉ có thông tin qh của HCM. HN thì ko có tí nào luôn. Em tưởng thông tin này phải public chứ bạn nhỉ?",
            "idComment": 841216,
            "iduser": 3499,
            "image": [],
            "username": "Teen"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 14:22:00 GMT",
            "avatar": null,
            "content": "\nbạn có bản đồ quy hoạch Cam Ranh ko cho e xin với",
            "idComment": 841217,
            "iduser": 11762,
            "image": [],
            "username": "luonmayman"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 15:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luonmayman\"] \n\t\t\tbạn có bản đồ quy hoạch Cam Ranh ko cho e xin với\n\t\t [/QUOTE]\nCác thông tin liên quan bạn có thể tìm hiểu thêm tại face của tui, chứ nói dài dòng thì mất thời gian: https://www.facebook.com/lmduc13",
            "idComment": 841218,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 17:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đức Lê AS\"] \n\t\t\tCái đó hiện tôi không free được nhé, tại đang còn phải quyên góp tiền mới đủ mua bản đồ về mà làm, sức của mình tôi không đủ. bạn có thể chờ đến khi tôi làm xong quy hoạch cả nước thì sẽ có bản công khai cho cộng đồng. Hoặc nếu bạn có thiện ý thì vào có thể đăng ký share tiền mua về, tôi sẽ gia công free thành bản đồ google rồi dùng chung.\n\n\n\nhttps://docs.google.com/forms/d/e/1FAIpQLSd8ddT-JUfrOoG8G9NuRuzpol80FkSF3k2q0Pac1UKwybhlbQ/viewform\n\n\n\nCác thông tin liên quan bạn có thể tìm hiểu thêm tại face của tui, chứ nói dài dòng thì mất thời gian: https://www.facebook.com/lmduc13\n [/QUOTE]\nVâng. Bao giờ bạn làm xong báo chi phí e mua luôn cho dễ ạ.",
            "idComment": 841219,
            "iduser": 11762,
            "image": [],
            "username": "luonmayman"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 20:26:00 GMT",
            "avatar": null,
            "content": "\nHóng thông tin hữu ích",
            "idComment": 841220,
            "iduser": 3782,
            "image": [],
            "username": "kvboto"
        },
        {
            "actionAt": "Mon, 22 Jul 2019 22:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Teen\"] \n\t\t\tHình như mới chỉ có thông tin qh của HCM. HN thì ko có tí nào luôn. Em tưởng thông tin này phải public chứ bạn nhỉ?\n\t\t [/QUOTE]\nEm cũng thấy khó hiểu phần này. Cái này đáng lẻ các tỉnh nên công khai lên web để bà con tiện theo dõi. Chứ đi check qh trên phòng TN đúng hẹn mất gần cả tuần, muốn nhanh thì tốn phí trong khi mua bán nhiều khi cũng cần nhanh gọn. Muốn ổn định đất đai mà thông tin qh lại làm khó cũng khó hiểu thật.",
            "idComment": 841221,
            "iduser": 21215,
            "image": [],
            "username": "Kbe Bui"
        },
        {
            "actionAt": "Tue, 23 Jul 2019 08:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luonmayman\"] \n\t\t\tVâng. Bao giờ bạn làm xong báo chi phí e mua luôn cho dễ ạ.\n\t\t [/QUOTE]\nhttps://docs.google.com/forms/d/e/1FAIpQLSd8ddT-JUfrOoG8G9NuRuzpol80FkSF3k2q0Pac1UKwybhlbQ/viewform",
            "idComment": 841222,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Tue, 23 Jul 2019 08:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Teen\"] \n\t\t\tHình như mới chỉ có thông tin qh của HCM. HN thì ko có tí nào luôn. Em tưởng thông tin này phải public chứ bạn nhỉ?\n\t\t [/QUOTE]\nHình dưới là trang quyhoach.hanoi.vn:",
            "idComment": 841223,
            "iduser": 43226,
            "image": [
                "http://leminhduc.vn/wp-content/uploads/2019/07/Untitled.png"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Tue, 23 Jul 2019 08:54:00 GMT",
            "avatar": null,
            "content": "\nTiếp tục chia sẻ kiến thức nhé mọi người:\n\nHôm nay nói về sự khác nhau giữa hệ tọa độ vệ tinh và hệ tọa độ VN2000.\n\nHệ tọa độ vệ tinh\n\nHệ tọa độ vệ tinh nói nôm na chính là cái bản đồ Google Map ấy.\n\nHình dưới mô tả ví dụ một người đi mua đất ở Chợ Long Phước, họ sẽ mở bản đồ Google map ra coi, định vị, hoặc xuống đến nơi đó, mở điện thoại, định vị, xem đường xung quanh.... Đó chình là định vị thực, thế giời thực, và cách làm thực tế.\n\n\n\n\n\n\nTrong định vị, thì các bạn có thể kiếm được cái tọa độ với định dạng kiểu 10.xxxx,106.xxxxx, đây gọi là tọa độ vệ tinh.\n\nVậy thì thế giới thực là tọa độ vệ tinh, là đến nơi cảm nhận vị trí, là chụp hình, là xem đường, là hít thở không khí. Xong rồi đi về.\n\nGiờ câu hỏi đặt ra là: Liệu cái sổ đỏ người ta đưa có đúng cái chỗ họ chỉ không? Hay chỗ này quy hoặch là cái gì?\n\nGoogle Map không giúp bạn trả lời câu hỏi đó. Vì các thông tin về giải thửa, về quy hoạch nó thuộc về hệ tọa độ VN2000, hệ tọa độ kỹ thuật, chứ khôg phải hệ tọa độ thực, bản đồ.\n\nHệ tọa độ VN2000\n\nĐây là hệ tọa độ kỹ thuật, các bản đồ giải thửa, quy hoạch thì xây dựng trên hệ tọa độ này.\n\nHình dưới là mô tả Quy hoạch của Phường Long Phước Q9 dựa trên bản đồ kỹ thuật, xây dựng theo hệ tọa độ VN2000.\n\n\n\n\n\nThực tế thì nhìn vào đây và hỏi là \"Chợ Long Phước nằm ở đâu\" thì nói chung cũng không dễ mà tìm. Lý do: Chợ Long Phước nằm trên bản đồ vệ tinh, là nằm trên bản đồ thực, còn cái bản đồ này nằm trên hệ quy chiếu VN2000, là hệ quy chiếu kỹ thuật, nếu không ghi thông tin gì hoặc thiếu thông tin thì rất khó để tìm ra vị trí.\n\nĐể xác định được vị trí của một thứ gì đó trong 2 hệ này thì đều có theo 02 cách.\n\nCách 1: Xác định theo tọa độ: Cứ có tọa độ là tìm ra ngay. Tuy nhiên, cách này khó à, vì tọa độ sao mà nhớ.\nCách 2: Tìm theo \"địa chỉ\".\nOk, với địa chỉ theo hệ vệ tinh thì chung ta có: Số nhà, tên đường, phường/xã, huyện / quận, tỉnh/thành phố.\n\nVậy với tọa độ VN2000 thì xác định địa chỉ kiểu gì? Cũng có nốt, đó là Số thửa, số tờ, phường/xã, huyện/quận, tỉnh/tp.\n\nNhưng mà, đường đi thì dễ biết, vì nhìn con đường là có, rồi đến con đường đó tìm số nhà.\n\nCòn số tờ, như là đường đi ấy thì kiếm kiểu gì?\n\nCũng có chớ, quan trọng là phải gia công ra được.\n\nXin giới thiệu, bản đồ về số tờ của quận 3 ở hình dưới.\n\n\n\n\n\n\n\nKhi mình kêu gọi các bạn mua chung bản đồ, nhiều bạn thắc mắc là xem trên cái gì? hay có app, user gì hay không?\n\nĐể trả lời thắc mắc đó, thì mình sẽ giới thiệu về cái gọi là \"Bản đồ số\".\n\nChúng ta hay quen nghĩ bản đồ là hình được in ra, nó là bản đồ giấy, trong đó chỉ có thông tin. Còn bản đồ số là bản đồ vecto, trong đó có DỮ LIỆU.\n\nDữ Liệu Có Thể Là Gì?\n\nNhư đã trình bày về phần mềm CAD, thì ví dụ Line là 1 đường thẳng, nó là 1 ĐỐI TƯỢNG, và vì là đối tượng nên nó có tọa độ, có độ dài, độ rông ...., đại khái là nó mang trong nó các thông tin kèm theo trong tương quan chung của bản đồ.\n\nCó rất nhiều ngành trong xã hội đều dùng bản đồ để mô tả dữ liệu, anh giao thông, anh đường sắt, anh quy hoạch, anh địa chính, anh cầu cống, anh cảng... mỗi anh làm 1 bảng và cùng dựa trên 1 cái nền là tọa độ VN_2000.\n\nRồi, các anh ấy ghép chung bản đồ lại với nhau theo từng lớp, rồi có \"ai đó\" tổng hợp nó vào 1 phần phềm mà có thể truy xuất dữ liệu được từ các lớp cung 1 lúc. Vì bản chất chúng nó chỉ là các đối tượng.\n\n- Con đường, mang trong mình các thuộc tính của con đường.\n- Quy hoạch, mang trong mình thuộc tính của quy hoạch.\n- Lô nền mang trong mình thuộc tính của lô nền.\n\nChúng cùng đứng trên 1 sàn chung là hệ tọa độ VN_2000, thế là bản thân chúng cũng có 1 thứ tham chiếu chung là hệ tọa độ VN_2000.\n\nNếu biết cách, bạn hoàn toàn có thể xét sự liên quan giữa các đối tượng này bằng các thuật toán nào đó mà mình không có rõ.\n\nNhưng đại khái là có thể lam được.\n\nỞ Việt Nam, cái vụ bản đồ người ta chưa quan tâm nhiều, việc vẽ bản đồ, mỗi nơi xài mỗi phần mềm, cũng chả thống nhất về các thông tin thể hiện, nên người tổng hợp thì cũng mệt, mà đôi khi họ cũng không biết tổng hợp để làm gì.\n\nVì bản chất có ai quan tâm mấy đâu.\n\nDù rằng, ai cũng muốn biết nhưng không phải ai cũng muốn làm.\n\nKhổ vậy.",
            "idComment": 841224,
            "iduser": 43226,
            "image": [
                "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/66453542_10218486738655342_4776568812193447936_o.jpg?_nc_cat=105&_nc_oc=AQlh6k_qOMcARyh3IFTnbLR4Dt7paL40Xabgw9M8ni-7q3tXNjr_25KU2Cy7bPZbYVw&_nc_ht=scontent.fsgn5-2.fna&oh=aacbacb1678493c68d565aad89688434&oe=5DA4F620",
                "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/67183664_10218486760775895_3902824292110303232_o.jpg?_nc_cat=105&_nc_oc=AQnRX8anG8RcddG7sZzi96-NnwZc83o52v4Byhp0v4WbWj7E-OX6FcLm3abmH5CRUuM&_nc_ht=scontent.fsgn5-2.fna&oh=a0b10c9f2c1843851f5b3fbf6d5a3dba&oe=5DED4847",
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/67064326_10218487598436836_433565206090612736_n.jpg?_nc_cat=111&_nc_oc=AQkgrlEV1SU9R-2kue-1yDmg_bkCoBUEBEgA8NE9Argd6puKLmov9AJW4txEn5yizj0&_nc_ht=scontent.fsgn5-3.fna&oh=4bf2c6c269a39035c95ff40adbab437b&oe=5DA3D26A"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 24 Jul 2019 08:31:00 GMT",
            "avatar": null,
            "content": "\nPhân biệt giữa bản đồ quy hoạch và bản đồ giải thửa cho bạn nào chưa biết\n\nBản đồ quy hoạch.\n\nHình phía dưới là mô tả bản đồ quy hoạch Sử dụng đất khu vực Bình Thạnh. Với quy hoạch sẽ phân theo từng ô (ô này cũng lớn lớn), và quy định trong mỗi ô thì đất đó dùng làm gì.\n\n\n\n\n\n\n\nBản đồ giải thửa, phân lô, địa chính: (Nó có nhiều tên.)\n\nHình dưới là mô tả bản đồ giải thửa (đừng quan tâm màu mè, để màu mè vô cho lạ mắt thôi). Giải thửa thì lại có thông tin khác, đó là lô đất diện tích nhiêu, thuộc đường nào, thậm chí chủ là ai. Có thông tin số tờ, số thửa.\n\n\n\n\n\n\nCái thửa đất này chính là cái thửa mà in vào sổ đỏ ấy.\n\nThế thì, khi bạn cầm cái sổ đỏ lên, nó sẽ có thông tin về số tờ, số thửa, thời hạn sử dụng, loại đất, bản vẽ.\n\nNhưng lưu ý rằng, loại đất có trong sổ đỏ là cái loại đất lúc cái sổ đỏ đó được lập. Ví dụ sổ đỏ lập năm 2000 thì loại đất ghi trong sổ chính là loại đất ở đó cái thời năm 2000. Còn bây giờ, ở chỗ đó loại đất gì thì phải tra theo bảng quy hoạch.\n\nÁp quy hoạch và giải thửa.\n\nHình bên dưới là hình ảnh cho việc áp 2 cái bản đồ này lại với nhau. Cũng góc nhìn hồi nãy, thì đây là áp cả 2 cái loại bản đồ với nhau.\n\n\n\n\n\n\n\nChúng ta thấy thửa đất hồi nãy nằm trong khu vực màu vàng, thì nghĩa là đất này đất ở. Yên tâm.\n\nNhưng, nếu dịch qua bên trái 1 chút, thấy có 1 khoảng trống không có màu quy hoạch, đó là con đường theo quy hoạch, và quan sát thì chúng ta thấy trên đó cũng có một số thửa đất. Với những thửa đất nằm trong khu vực đó, thì bị quy hoạch giao thông.\n\nQuay lại nội dung ở phần 2, mr Đức có nói về việc sổ đỏ ghi Đất ở. Cũng có thể các thửa đất nằm trên khoảng không giao thông đó trong sổ vẫn ghi là Đất ở, tuy nhiên cái sổ đó có thể lập đã lâu, từ trước khi có cái quy hoạch con đường này cơ. Như thế thì sổ vẫn là Đất ở, nhưng quy hoạch lại là giao thông. Mua vẫn không OK.\n\nĐó là lý do tại sao coi sổ rồi thì trước khi mua vẫn phải xem quy hoạch.\n\nĐiều này đúng luôn cho việc, nhìn thấy sổ là \"Đất nông nghiệp\", thì phải coi quy hoạch coi có lên thổ cư được hay không. Nếu quy hoạch đó nó ra cái màu khác không phải màu vàng, thì lên bằng \"tưởng tượng\".\n\nTóm lại, Quy hoạch và Giải thửa là 02 bản đồ đi kèm với nhau, nó còn gọi là Cặp bài trùng. Quy hoạch thì quan trọng hơn vì nhiều khi chúng ta có sẵn bản vẽ giải thửa rồi (cầm sổ đỏ là có giải thửa), nên từ cái sổ của chúng ta đó, áp thêm bản đồ quy hoạch thì sẽ biết được đất trong sổ hiện tại nó là đất gì.\n\nCòn nếu tay trắng, không có sổ gì cả, thì 2 cái nó quan trọng ngang nhau.",
            "idComment": 841225,
            "iduser": 43226,
            "image": [
                "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/66798487_10218486677293808_6351802635560943616_o.jpg?_nc_cat=107&_nc_oc=AQmCelGIXPGhEz22cKfQHuK8deNtLix_C4ycJC9bF49A4SlxL4Z1gf_7u4AbRjVYoFc&_nc_ht=scontent.fsgn5-2.fna&oh=0cfc04b7735f30ccd8f2a7fb47f1d2ce&oe=5DE5739E",
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/66518799_10218486688454087_4233993852911878144_o.jpg?_nc_cat=110&_nc_oc=AQnvIChMz8zGF43NOqpJaFYLoij-L9-tCcGNL4kNTQ6LY02gtX10RqQXcZ9zUVA617M&_nc_ht=scontent.fsgn5-3.fna&oh=2549d00ea450419f7231098e0492d9d7&oe=5DE30596",
                "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/67112891_10218486702454437_2224039369876963328_o.jpg?_nc_cat=107&_nc_oc=AQlGLWLtka8noXS7FYs1euz0PFdNVpUEVtz_4Un5zLtXrBA4VXi091K3-M-l892GCa0&_nc_ht=scontent.fsgn5-2.fna&oh=4b109d2d6bd5cda9d6c764d8fb8ced93&oe=5DE72498"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 24 Jul 2019 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"contontai\"] \n\t\t\tCác bạn nào muốn xem quy hoạch của HN có thể tải app Quy hoạch Hà Nội hoặc vào trang quyhoach.hanoi.vn. Cá nhân em thấy rất tiện dụng.\n\t\t [/QUOTE]\nCái này có chính xác không bạn nhỉ?",
            "idComment": 841226,
            "iduser": 667,
            "image": [],
            "username": "lananhobt"
        },
        {
            "actionAt": "Wed, 24 Jul 2019 10:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"contontai\"] \n\t\t\tCác bạn nào muốn xem quy hoạch của HN có thể tải app Quy hoạch Hà Nội hoặc vào trang quyhoach.hanoi.vn. Cá nhân em thấy rất tiện dụng.\n\t\t [/QUOTE]\nCái này có chính xác không bạn nhỉ?",
            "idComment": 841227,
            "iduser": 667,
            "image": [],
            "username": "lananhobt"
        },
        {
            "actionAt": "Wed, 24 Jul 2019 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lananhobt\"] \n\t\t\tCái này có chính xác không bạn nhỉ?\n\t\t [/QUOTE]\nEm đang làm công trình ở Ngọc Thụy, so với bản đồ quy hoạch trên thì thấy chính xác bạn ạ. Còn các nơi khác e không khẳng định được, nhưng chắc đủ tương đối để bạn tham khảo.",
            "idComment": 841228,
            "iduser": 4557,
            "image": [],
            "username": "contontai"
        },
        {
            "actionAt": "Wed, 24 Jul 2019 22:48:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu để ngâm cứu.",
            "idComment": 841229,
            "iduser": 1107,
            "image": [],
            "username": "DeltaLives"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 07:49:00 GMT",
            "avatar": null,
            "content": "\nThớt hay. E oánh dấu.",
            "idComment": 841230,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đức Lê AS\"] \n\t\t\tỞ trên có bác chia sẻ trang quy hoạch HN đó bác, hình như của họ vẫn chưa search thửa đất bằng số thửa được, nhưng tôi thấy có thể tham khảo tạm. Khi nào tôi public bản đồ của tôi sẽ báo các bạn.\n\n\n\nHình dưới là trang quyhoach.hanoi.vn:\n\n\n\n\n\n[img]http://leminhduc.vn/wp-content/uploads/2019/07/Untitled.png[/img]\n\n [/QUOTE]\nEm cũng đặt gạch để nghiên cứu",
            "idComment": 841231,
            "iduser": 667,
            "image": [
                "http://leminhduc.vn/wp-content/uploads/2019/07/Untitled.png"
            ],
            "username": "lananhobt"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 09:13:00 GMT",
            "avatar": null,
            "content": "\nBác nào quan tâm có thể vào đây để tra thông tin quy hoạch bình dương nhé, đương nhiên cũng chỉ mang tính tham khảo thôi:\nhttps://thongtinquyhoachbinhduong.vn/tracuu?fbclid=IwAR3VgfRvXSujKKFKMCEH3TC-8kbLAb65IrZ8fDpjkTkx-UfsoIpveC4dfgQ",
            "idComment": 841232,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 09:16:00 GMT",
            "avatar": null,
            "content": "\nTôi cũng share free luôn cái quy hoạch sdd quận 9 free cho bạn nào cần ở đây nhé:\n\nhttps://www.google.com/maps/d/u/0/viewer?fbclid=IwAR3b_lNqOyKVV2IjFnyVrPADbmUjUri2Gt3kfJIzs0xpHaHR80Hm0-aHeZo&mid=17tG8EGqyHCTDQrI9v8m2Hemt9zMsPGIb&ll=10.829954331188638,106.81823650000001&z=13",
            "idComment": 841233,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 09:29:00 GMT",
            "avatar": null,
            "content": "\nBản đồ liên quan đến bất động sản đa số là bản đồ phẳng\n\nHồi xưa đi học, chúng ta có học Hệ trục tọa độ Đề các, trung Tung là y, trục Hoành là x.\n\nCòn liên quan đến đất đai, bản đồ thì có hệ tọa độ Vệ tinh và hệ tọa độ VN2000.\n\nHệ tọa độ phẳng thì có 4 vùng gọi là \"góc phần tư\" (cái này hồi đi học có nói). Việt Nam nằm ở Góc phần tư thứ nhất, nghĩa là ở cái góc mà x và y đều lớn hơn 0.\n\nHệ tọa độ vệ tinh thì liên quan đến Kinh tuyến, vĩ tuyến. Cứ mở bản đồ google map ra là thấy ngay. Vỹ tuyên là trục tung, tăng dần từ Nam ra Bắc, Kinh tuyến là trụng Hoành, tăng dần từ Tây sang Đông.\n\nTừ khi google map, và smartphone xuất hiện, chúng ta dễ dàng tìm kiếm một địa điểm nào đó trên bản đồ google map. Thậm chí định vị được cả vị trí của chúng ta \"realtime\" luôn. Với google map, chúng ta biết chúng ta đang ở đâu, đường nào, xã nào, huyện nào, tỉnh nào... đại khái là \"Địa chỉ nào\".\n\nCòn hệ tọa độ VN2000 là hệ tọa độ về chuyên môn, dùng để kiểm tra các thông tin về địa chính, quy hoạch, thửa đất ..., Gọi là VN2000 vì năm 2000 mới có và 2002 mới bắt đầu sử dụng. Thế nên việc quản lý địa chính của những năm trước năm 2002 là không có tọa độ gì sất.\n\nThế thì trước năm 2002 quản lý kiểu gì? Đó là quản lý theo Số tờ, số thửa. Với địa chỉ thì quản lý bằng: Số nhà - Tên đường - Xã - Huyện - Tỉnh. Còn với địa chính thì quản lý bằng Số thửa - số tờ - Xã - Huyện - Tỉnh.\n\nNgay nay, khi đã có tọa độ vệ tinh và tọa độ VN2000, thì ngoài quản lý vị trí như trên còn quản lý được theo tọa độ vệ tinh hoặc tọa độ VN2000.\n\nGiữa tọa độ vệ tinh và tọa độ VN2000 thì có công thức chuyển đổi qua lại, và có nhiều phần mềm hay app giúp phần này. Nhưng chỉ làm được ở phần tọa độ, nếu mà có tọa độ thì chuyển được.\n\nSổ đỏ thì bản vẽ trích từ trong bản đồ địa chính ra, nghĩa là được quản lý bằng hệ tọa độ VN2000 hoặc số tờ, số thửa. Nên khi mở sổ đỏ ra, mà bạn thấy có đống tọa độ góc ranh, nghĩa là có thể biết vị trí của sổ này trên bản đồ google map vì có thể chuyển qua. Còn nếu chỉ nhìn thấy số tờ, số thửa thì .. muốn tìm vị trí của nó cũng hơi căng.\n\nP/S: Theo phản hồi của 1 bạn chuyên môn hơn, thì trước VN2000 có hệ tọa độ HN72 gì đó, nhưng chưa biết tại sao các sổ đỏ trước đấy lại chưa có tọa độ in kèm như bây giờ. Tìm hiểu thêm vậy.",
            "idComment": 841234,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 14:05:00 GMT",
            "avatar": null,
            "content": "\nBác thớt có bản đồ khu vực phía Bắc k vậy?",
            "idComment": 841235,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Thu, 25 Jul 2019 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanh040506\"] \n\t\t\tBác thớt có bản đồ khu vực phía Bắc k vậy?\n\t\t [/QUOTE]\nTôi mới làm xong 4 tỉnh thành miền Nam thôi bác, giờ đang làm qua tới mấy khu vực lân cân như Phan Thiết - Khánh Hòa. Khi nào tới miền Bắc tôi sẽ Update.",
            "idComment": 841236,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Fri, 26 Jul 2019 15:04:00 GMT",
            "avatar": null,
            "content": "\nBài này của bác hay quá. Ủng hộ bác",
            "idComment": 841237,
            "iduser": 32194,
            "image": [],
            "username": "hidrozon"
        },
        {
            "actionAt": "Fri, 26 Jul 2019 15:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hidrozon\"] \n\t\t\tBài này của bác hay quá. Ủng hộ bác\n\t\t [/QUOTE]\nThanks bạn!",
            "idComment": 841238,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 08:08:00 GMT",
            "avatar": null,
            "content": "\nTopic hay quá. Cảm ơn bạn chủ đã chia sẻ",
            "idComment": 841239,
            "iduser": 7869,
            "image": [],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 08:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kbe Bui\"] \n\t\t\t1 chủ đề hay, mong nhiều bạn có kiến thức vào chia sẻ thêm ạ. Tiện đây cho e hỏi. Quy hoạch thì thường sở xây dựng vẻ ra rồi trình lên hội đồng hay ubnd tỉnh duyệt và đưa xuống phòng tài nguyên để công bố rộng rãi. Vậy mua đất thì check ở đâu an toàn hơn (sở tài nguyên hay sở xây dựng). Mà thực tết nhiều khi e thấy qh cứ đổi soành soạch.\n\n\n\nEm đọc luật có bảo đất dính quy hoạch nhưng chưa có thông báo thu hồi thì mua bán sang nhượng bình thường (thực tết ở VN nhiều qh treo đến 10-15 năm ko làm gì mà cũng ko cho bà con xây dựng sửa sang làm dân sống trong khu qh treo cực khổ). Trường hợp này sao mấy IQ ko xem lại qh để huỷ or quyết liệt làm nhỉ. Huỷ rồi cho phép bà con xây dựng or cưỡng chế để làm. Thà 1 lần đâu còn hơn vật vờ suốt trăm năm:))\n [/QUOTE]\nsinh ra nhieu khiếu kiện về đất đai.",
            "idComment": 841240,
            "iduser": 3672,
            "image": [],
            "username": "xedapdiencaocap.com"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 08:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đức Lê AS\"] \n\t\t\tThanks bạn!\n\t\t [/QUOTE]\ncho em xin Phan thiết bạn nhé, cảm ơn bạn.",
            "idComment": 841241,
            "iduser": 3672,
            "image": [],
            "username": "xedapdiencaocap.com"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedapdiencaocap.com\"] \n\t\t\tcho em xin Phan thiết bạn nhé, cảm ơn bạn.\n\t\t [/QUOTE]\nThanks bác đã quan tâm!",
            "idComment": 841242,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 10:25:00 GMT",
            "avatar": null,
            "content": "\nTôi xin chia sẻ thêm một kiến thức về quy hoạch nhà đất. \"Đất trong quy hoạch bao gồm cái loại gì?\"\n\nTrong sổ đỏ thì các bác bắt gặp các bạnm từ như “Đất ở” hay có tên gọi dân dã là “Thổ cư”, Đất nông nghiệp, đất trồng cây…, còn trong quy hoạch thì nghe chừng nhiều loại và rắc rối hơn như “Đất ở hiện hữu”, “Đất ở xây dựng mới”, “Đất giao thông”, “Đất thương mại dịch vụ”, “Đất ở hỗn hợp”… Vậy thì thực ra trong Quy hoạch có bao nhiêu loại đất?\n\n\n\n\n\n\n\nĐể trả lời câu hỏi này, các bác cần tham chiếu Thông tư số 12/2016/TT-BXD ngày 29/06/2016, trong đó có quy định một số điểm. Trong đó phần quy hoạch các loại đất được tổng hợp như sau:\n\nTheo giai đoạn, sẽ phân thành 02 giai đoạn là: Hiện hữu là thứ đã có và Kế hoạch trong tương lai, là những thứ sẽ làm. Như vậy mỗi loại đất trong quy hoạch thường có 02 giai đoạn, hoặc là hiện hữu hoặc là kế hoạch trong tương lai.\nVề phân nhóm: Có Đất dân dụng, Đất ngoài dân dụng và Đất khác\nĐất dân dụng: Gồm Đất ở và các loại đất phục vụ cho Dân cư, có thể kể đến là Đất Công cộng (Nhà văn hóa, rạp chiếu phim, Bảo tàng, dịch vụ thương mại, ..)\nĐất ngoài dân dụng: Gồm đất Công nghiệp, kho tàng, tôn giáo, du lịch, đất An ninh quốc phòng, Đất nghĩa trang …\nĐất khác: Gồm đất Nông nghiệp, Lâm nghiệp, và Đất mặt nước.\n\nVới mỗi loại đất thì đều có quy định về màu sắc và “Hatch” khác nhau. (“Hatch” là một thuật ngữ trong phần mềm Auto CAD vì hiện nay các bản vẽ về quy hoạch đều được vẽ bằng phần mềm Auto CAD, “Hatch” hiểu nôm na là kiểu tô màu).\n\nVà theo luật định, có yêu cầu bạn thể về màu sắc cho các loại đất như bảng dưới:\n\n\n\n\n\n\n\nNhư bảng trên, có 28 loại màu tượng trưng cho hơn 28 loại đất, lý do là vì mỗi màu có thể có tới 02 loại đất là Hiện trạng và trong tương lai, lúc đó sẽ được mô tả kiểu như “Đất ở hiện hữu”, “Đất ở xây dựng mới”…",
            "idComment": 841243,
            "iduser": 43226,
            "image": [
                "https://sadoreal.vn/wp-content/uploads/2019/01/ban-do-thu-thiem-sdd-15255302467261341605734.jpg",
                "http://leminhduc.vn/wp-content/uploads/2019/05/C%C3%A1c-lo%E1%BA%A1i-%C4%91%E1%BA%A5t-%E1%BB%9F-%C4%91%E1%BA%A5t-quy-ho%E1%BA%A1ch-trong-quy-ho%E1%BA%A1ch-%C4%91%C3%B4-th%E1%BB%8B-1.png"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 10:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xetot88.com\"] \n\t\t\ttích ở đây, cám ơn chủ thớt\n\t\t [/QUOTE]\nCảm ơn bác!",
            "idComment": 841244,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 09:33:00 GMT",
            "avatar": null,
            "content": "\nCách xem quy hoạch\n\nChào các bác, có một số bác phản hồi rằng chưa biết cách xem quy hoạch như thế nào, nên tôi chia sẻ một xíu về việc này. Nó không khó, nên chỉ cần để ý chút là được.\n\nCó nhiều loại quy hoạch, nhưng mà ở đây chỉ nói đến Quy hoạch sử dụng đất, có nghĩa là đất đó được phép làm cái gì. Và QH sử dụng đất là loại QH quan trọng nhất trong quy hoạch.\n\nVới dân BĐS, thì chỉ có QH đất ở mới có giá trị, còn các loại khác thì gần như không có giá trị cho lắm. Vậy thì việc kiểm tra quy hoạch là kiểm tra về việc chỗ nào có đất ở. bạnm từ \"vướng quy hoạch\" nghĩa là chỗ đó không phải đất ở.\n\nĐầu tiên, muốn kiểm tra quy hoạch, thì các bác phải xác định được VỊ TRÍ cần xác định quy hoạch. Đây là điều hết sức quan trọng. Việc xác định VỊ TRÍ để tra quy hoạch cũng có nhiều cách, tuy nhiên để đơn giản thì là định vị trên bản đồ cho chắc. Việc định vị trên bản đồ thì có thể đi đến đó và dùng định vị qua ĐT, hoặc dò trên bản đồ và định vị bằng tay....\n\nSau khi định vị xong, thì chỉ việc áp lớp quy hoạch lên là thấy được đất ở khu vực đó là đất gì. Đương nhiên muốn áp được quy hoạch thì phải có các dữ liệu liên quan đến quy hoạch thì mới áp được.\n\nTóm lại, khi các bác có dữ liệu về quy hoach rồi, thì việc xác định quy hoạch của 1 vị trí nào đó cần trai qua 02 bước.\n\nBước 1: Xác định vị trí cần kiểm tra quy hoạch.\nBước 2: Áp quy hoạch vào để xem ở vị trí đó, quy hoạch là gì.\nHiện này, có nhiều app để tra quy hoạch theo những cách khác nhau và độ khó dễ khác nhau. Riêng tôi cũng có công cu tra QH trên phần mềm geoediter, cũng tương đối dễ xem.",
            "idComment": 841245,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 09:38:00 GMT",
            "avatar": null,
            "content": "\nCách sử dụng 4 phần mềm để tìm vị trí thửa đất\n\nbạnm từ \"Tìm vị trí thửa đất\" là đang nói đến việc vị trí của 1 thửa đất ở trên bản đồ google, vì các bác biết vị trí nhờ google map là chính.\n\nCòn các số liệu như Tọa độ góc ranh, hay Số tờ, số thửa thì đang xây dựng trên hệ tọa độ kỹ thuật, hay còn gọi là hệ VN_2000.\n\nTrước tôi cũng từng viết qua về vấn đề tìm quy hoạch này trên blog cá nhân, nhưng hồi đó thì chưa có hướng dẫn chi tiết cách tìm như thế nào.\n\nThật ra thì vấn đề nhìn chung là rất đơn giản, nghĩa là convert từ hệ này qua hệ khác thôi. Chỉ có điều công thức convert là khá phức tạp nên các bác phải dùng phần mềm chỉ vậy thôi.\n\nQuy trình convert thì qua các bước:\n\nBước 1: Đưa cái trên giấy vào bản đồ số:\nCái các bác được nhìn là 1 cái sổ đỏ, sổ đỏ thì có thông tin về Số tờ, số thửa, và tọa độ góc ranh (nếu có). Do đó, đầu tiên phải đưa các số liệu trong sổ đỏ lên trên phần mềm. Và phần mềm để \"xử lý\" cái này tốt nhất là Auto CAD.\n\nNếu cái sổ đỏ có Tọa độ góc ranh: Thì mở CAD lên, nhập lệnh PL (Lệnh vẽ đường bao), sau đó chỉ việc đánh các tọa độ vào, nhập y trước, x sau, sau khi nhập đủ các điểm, nhấn C để hoàn thành.\nNếu cái sổ đỏ chỉ có số tờ, số thửa, thì các bác đương nhiên không dùng cách trên được vì đâu thấy tọa độ ở đâu mà nhập, lúc này các bác cần phải có Data. Data này là 1 cái file được vẽ trên phần mềm Microstation, tên file là Số tờ, các bác dùng phần mềm Microstation mở cái file đó ra thì sẽ thấy sổ thửa trong đó, người ta vẽ sẵn rồi, không cần phải nhập nữa. Vấn đề là LÀM CÁCH NÀO ĐỂ BẠN CÓ ĐƯỢC CÁI FILE NÀY. Sau khi các bác có file, mở file lên bằng Microstation, rồi Export ra thành Auto CAD thì coi như xong bước 1.\nTóm lại, sản phẩm ở Bước 1 này chính là 1 file AutoCAD có hình thửa đất và đúng tọa độ. Nếu sổ của các bác có tọa đô góc ranh thì nhập lên bằng lệnh PL, nếu sổ của các bác chỉ có số tờ số thửa thì phải có file Microstation của cái tờ bản đồ đó và export ra CAD.\n\nBước 2: Convert từ AutoCAD sang Google Earth Pro.\nBước này là bước chuyển đổi tọa độ từ VN2000 (trong file CAD) sang tọa độ vệ tinh. Phần mềm cần dùng là hhmap. Mở phần mềm hhmap lên, rồi mở file Auto CAD vừa tạo, xong có dòng \"Xuất thành KML/KMZ\" và cứ thế mà xuất thôi, chọn tỉnh nữa là nhấn nút.\nLưu ý: Bản hhmap cho miễn phí với các file CAD dưới 4MB, trên 4MB thì phải mua bản quyền.\n\nBước 3: Xem vị trí thửa đất trên google Earth Pro:\nGoogle Earth Pro có thể coi là 1 dạng offline của google map, vì hình dạng nó gần giống nhau, nhìn trên google Earth cũng như trên google map. File xuất ra ở Bước 2 sẽ biến thành 1 file đọc được trên google earth. File này cũng có thể đưa vô google map để xem luôn.\n\nTrên đây là 3 bước để xác định vị trí của một thửa đất trên bản đồ. Lưu ý rằng, nều các bác không có tọa độ góc ranh thì phải xác định bằng số tờ, số thửa. Và muốn xác định bằng số tờ, số thửa thì phải có file dữ liệu. Và hiện nay file này ko có trên mạng để down, đó là lý do đa số chúng ta không xác định được vị trí thửa đất, vấn đề không nằm ở kỹ thuật, mà nằm ở dữ liệu.",
            "idComment": 841246,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 10:17:00 GMT",
            "avatar": null,
            "content": "\nCác bác cho em hỏi quy trình xin 1 dự án đầu tư làm phân lô và đất nền cho đến khi ra sổ ạ??",
            "idComment": 841247,
            "iduser": 10133,
            "image": [],
            "username": "Tuyển AlPha"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuyển AlPha\"] \n\t\t\tCác bác cho em hỏi quy trình xin 1 dự án đầu tư làm phân lô và đất nền cho đến khi ra sổ ạ??\n\t\t [/QUOTE]\n2.8. Đo vẽ và ra sổ từng lô.",
            "idComment": 841248,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 08:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"contontai\"] \n\t\t\tEm đang làm công trình ở Ngọc Thụy, so với bản đồ quy hoạch trên thì thấy chính xác bạn ạ. Còn các nơi khác e không khẳng định được, nhưng chắc đủ tương đối để bạn tham khảo.\n\t\t [/QUOTE]\nbạn ơi , vào trang quyhoachhanoi sao em ko phóng to chi tiết hơn được nhỉ, nó chỉ phóng to 1 chút là hết hay là em ko biết cách thao tác hả bạn? Em đang nghiên cứu quy hoạch Ngọc Thụy, bạn có bản vẽ nào chi tiết hơn không cho em xin với.",
            "idComment": 841249,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtuan_te\"] \n\t\t\tbạn ơi , vào trang quyhoachhanoi sao em ko phóng to chi tiết hơn được nhỉ, nó chỉ phóng to 1 chút là hết hay là em ko biết cách thao tác hả bạn? Em đang nghiên cứu quy hoạch Ngọc Thụy, bạn có bản vẽ nào chi \n\ntiết hơn không cho em xin với.\n\t\t [/QUOTE]\nNó phóng to ngang google map rồi bạn. bạn nghiên cứu khu vực nào cứ đến nơi bật app rồi xem định vị nơi m đang đứng là ok rồi. Em có bản vẽ hạ tầng khu đấu giá quanh trường THCS ngọc thụy và tuyến đường 40m nối liền từ đường NVC đến UBND Ngọc Thụy",
            "idComment": 841250,
            "iduser": 4557,
            "image": [],
            "username": "contontai"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 10:28:00 GMT",
            "avatar": null,
            "content": "\nLàm Sao Để Xác Định Cơ Sở Pháp Lý Của Quy Hoạch Sử Dụng Đất?\n\nKhi nhìn một văn bản hay một bản vẽ về quy hoạch, làm sao để biết được đó là văn bản, bản vẽ chính thức được phê duyệt hay chỉ là các văn bản trung gian? Muốn biết điều này thì các bác phải xem kỹ văn bản, bản vẽ đó.\n\n\n\n\n\n\n\nBản vẽ kiến trúc cảnh quan tỉ lệ 1/500\n​Tại sao phải xác định tính pháp lý của văn bản, bản vẽ Quy hoạch?\n\nVì trong quá trình phê duyệt quy hoạch, sẽ có một số văn bản tương tự văn bản về quy hoạch cuối cùng nhưng không phải, một số văn bản đó là văn bản gửi qua lại giữa các đơn vị để bổ sung thông tin, một số khác là văn bản ở các bước trung gian.\n\nVới các văn bản về quy hoạch ở các bước trung gian, thì đó là một tài liệu quan trọng chứng tỏ rằng quá trình đang được thực hiện đúng.\n\nCòn nếu chỉ là các văn bản ở các bước bổ sung thông tin qua lại thì chưa thể trả lời được\n\nDo bản vẽ là thể hiện trực quan của văn bản, thế nên phải xem bản vẽ để biết về hình ảnh trực quan như thế nào.\n\nCó những trường hợp, doanh nghiệp tự vẽ, tự đóng dấu và nói đó là Quy hoạch được duyệt, thì trường hợp này không có tính pháp lý theo luật quy hoạch.\n\nCách xác định tính pháp lý của quy hoạch sử dụng đất theo cơ sở luật quy hoạch hiện hành\n\nTrong quy hoạch, thì với các quy hoạch khác nhau sẽ do các cấp khác nhau có quyền Phê duyệt.\n\nThông thường tỉ lệ bản vẽ quy hoạch càng cao thì cấp càng cao phê duyệt, cấp cao nhất là TT chính phủ, rồi đến Ủy ban các tỉnh, thành phố và cuối cùng là Sở Quy hoạch – Kiến trúc hoặc Ủy ban cấp quận, huyện.\n\nNgoài ra, quy hoạch còn có thể được phê duyệt bởi một Ban quản lý khu vực nào đó được chỉ định, ví dụ như Ban quản lý Khu Nam, Ban quản lý Thủ Thiêm…\n\nNhư đã nói trước đây, chúng ta cần quan tâm đến bản vẽ Quy hoạch 1/2000 và bản vẽ Quy hoạch 1/500 là chính, với mỗi loại quy hoạch thì cần xem như sau:\n\nVới bản vẽ Quy hoạch 1/2000 sẽ do Ủy ban nhân dân cấp Tỉnh, Thành phố phê duyệt bằng một Quyết định.\nLưu ý chữ “Quyết định” trên văn bản về quy hoạch. Còn các văn bản dạng khác không phải Quyết định, hoặc không phải do Ủy ban nhân dân Tỉnh, Thành phố (hoặc cấp cao hơn) thì không phải là văn bản cuối cùng.\n\nVới bản vẽ Quy hoạch 1/500, thì có thể do Ủy ban nhân dân cấp Quận, Huyện, hoặc Sở Quy hoạch – Kiến trúc, hoặc Ban quản lý được “đặc phái” để quản lý khu vực mà có quy hoạch.\nTrong các loại văn bản này thì đơn vị phát hành vẫn là các đơn vị được phép chấp thuận, tên văn bản có thể là Quyết định, hoặc Thỏa thuận, đối tượng nhận văn bản sẽ là đơn vị được cấp Quy hoạch.\n\nBản vẽ thì đính kèm văn bản, và trong bản vẽ sẽ luôn có tham chiếu đến văn bản nào.\n\nChỉ cần nhìn tham chiếu văn bản sẽ biết bản vẽ đó có tính pháp lý hay không.\n\nVới các bản vẽ không có dấu của nhà nước, hay không có tham chiếu văn bản nào thì bản vẽ đó là không chính quy.\n\nHy vọng bài viết trên đã giúp các bác nắm được cách xác định thế nào mới thực sự là một bản quy hoạch sử dụng đất.",
            "idComment": 841251,
            "iduser": 43226,
            "image": [
                "http://leminhduc.vn/wp-content/uploads/2019/05/11___Canh_Quan_23-2-14-04-_Kien_truc_canh_quanFILEminimizer-768x725.jpg"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 12:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"contontai\"] \n\t\t\tNó phóng to ngang google map rồi bạn. bạn nghiên cứu khu vực nào cứ đến nơi bật app rồi xem định vị nơi m đang đứng là ok rồi. Em có bản vẽ hạ tầng khu đấu giá quanh trường THCS ngọc thụy và tuyến đường 40m nối liền từ đường NVC đến UBND Ngọc Thụy\n\t\t [/QUOTE]\nbạn cho em tên chính xác app đó được ko ạ? em seach ko ra. bạn có bản vẽ 2 khu đó bạn cho em xin được ko ạ? em cũng đang nghiên cứu quy hoạch đất cát 1 chút ạ, em cảm ơn bạn. Mail của em minhtuante@gmail.com",
            "idComment": 841252,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 15:19:00 GMT",
            "avatar": null,
            "content": "\nTôi share bản đồ QH SDD 19 Quận SG (Q9 chưa update) nhé. Vào link sau để lấy file.\nNhưng trước khi lấy file, các bạn phải down app Geo editor trên điện thoại đã nhé!\n\nhttps://m.me/join/AbbWP9lbKs40HB72",
            "idComment": 841253,
            "iduser": 43226,
            "image": [
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/67579095_10218581411982116_5865019099590950912_n.jpg?_nc_cat=110&_nc_oc=AQmW7XJ64rLbPitpHWQq4xpRGu5bdJDpnRvD_pekag5Xiul8BZiccnJTZCbKmrbnk5s&_nc_ht=scontent.fsgn5-3.fna&oh=1519c361628f5cb36699a1e23204c8d7&oe=5DA8728C"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 19:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtuan_te\"] \n\t\t\tbạn cho em tên chính xác app đó được ko ạ? em seach ko ra. bạn có bản vẽ 2 khu đó bạn cho em xin được ko ạ? em cũng đang nghiên cứu quy hoạch đất cát 1 chút ạ, em cảm ơn bạn. Mail của em mailto:minhtuante@gmail.com\n [/QUOTE]\n bạn dùng androi cứ tìm app Quy hoạch Hà Nội, dùng ios dùng web quyhoach.hanoi.vn. em có share file cho cuk qua email rồi đấy ạ",
            "idComment": 841254,
            "iduser": 4557,
            "image": [],
            "username": "contontai"
        },
        {
            "actionAt": "Sat, 03 Aug 2019 08:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"contontai\"] \n\t\t\tbạn dùng androi cứ tìm app Quy hoạch Hà Nội, dùng ios dùng web quyhoach.hanoi.vn. em có share file cho cuk qua email rồi đấy ạ\n\t\t [/QUOTE]\nEm nhận được mail rồi , em cảm ơn bạn.",
            "idComment": 841255,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Sun, 04 Aug 2019 16:22:00 GMT",
            "avatar": null,
            "content": "\nTopic hay đánh dấu",
            "idComment": 841256,
            "iduser": 3664,
            "image": [],
            "username": "raumongtoi"
        },
        {
            "actionAt": "Mon, 05 Aug 2019 11:55:00 GMT",
            "avatar": null,
            "content": "\nE theo dõi",
            "idComment": 841257,
            "iduser": 20160,
            "image": [],
            "username": "mig_vn"
        },
        {
            "actionAt": "Mon, 05 Aug 2019 14:22:00 GMT",
            "avatar": null,
            "content": "\n05 CÁCH XÁC ĐỊNH VỊ TRÍ CỦA MỘT THỬA ĐẤT\n\nMuốn xem quy hoạch thì đầu tiên phải xác định được vị trí của nơi cần xem quy hoạch.\nCó nhiều cách để xác định vị trí, có thể kể đến là:\n\nCách 1, Dùng định vị điện thoại: Dễ nhất là đến chỗ đó và dùng định vị điện thoại. Cách này thì dễ, nhưng lại phải di chuyển.\nCách 2, \"reach\" trên bản đồ: Muốn không di chuyển thì tìm vị trí trên bản đồ. Muốn dùng cách này thì lại phải biết được chính xác vị trí trên bản đồ.\nCách 3, theo địa chỉ: Nhưng mà bình thường thì các bác lại chỉ có cái địa chỉ, nên cũng có thể search theo địa chỉ được cấp, tuy nhiên chưa chắc chính xác, và nhiều khi có địa chỉ mà tìm không ra.\nCách 4, theo tọa độ ghi trên sổ đỏ: Thường thì chúng ta muốn kiểm tra quy hoạch của một thửa đất là chính, và thửa đất thì thường có tọa độ, tuy nhiên có những thửa đất không có tọa độ.\nCách 5, theo số tờ, số thửa: Cũng trong sổ đỏ, chúng ta có thông tin về số tờ, số thửa, và cũng có thể tìm vị trí theo cách này.\nNhư vậy, để xác định vị trí các bác có thể tạm dùng 5 cách. 3 cách đầu là dùng theo bản đồ google, 2 cách sau theo dữ liệu kỹ thuật. Mà khổ nỗi, chúng ta lại cần check thông tin theo cách 4, cách 5 là chính, mà google lại chưa hỗ trợ cách này. Một vài app có hỗ trợ cách 4, 5 nhưng nói chung là cũng khó để xài.\nThế mới nói, nhiều người đi mua BĐS, cầm theo cái sổ đỏ photo nhưng không biết được chỗ người ta dẫn đến với cái sổ cầm trong tay vị trí có giống nhau hay không. Đó mới là vấn đề.",
            "idComment": 841258,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Tue, 06 Aug 2019 14:09:00 GMT",
            "avatar": null,
            "content": "\nCác Chỉ Tiêu Cơ Bản Trong Quy Hoạch\n\nKhác với đất nhà riêng chỉ quan tâm đến diện tích, một khu đất dùng để xây dựng chung cư, ngoài diện tích đất thì cần phải quan tâm đến chỉ tiêu quy hoạch của khu đất đó.\n\n\n\n\n\n\n​\nChỉ tiêu quy hoạch kết hợp với diện tích khu đất giúp xác định giá trị của khu đất.\n\nVới một khu đất xây chung cư, chỉ diện tích thôi là chưa đủ để đánh giá giá trị. Các chỉ tiêu quy hoạch cơ bản và quan trọng bao gồm:\n\n\nDiện tích đất phù hợp quy hoạch: Là diện tích đất sau khi trừ lộ giới, và những phần đất cây xanh, công trình công cộng không phù hợp quy hoạch.\nHệ số sử dụng đất (Viết tắt FAR): Có đơn vị tính là (lần), với những khu đất hiện tại, hệ số sử dụng đất phân biệt rõ ràng 2 phần bao gồm:\nHệ số sử dụng đất ở (Residental).\nHệ số sử dụng đất thương mại dịch vụ (Commercial).\n\nGFA: Tổng diện tích sàn xây dựng: Công thức tính là: GFA = [Diện tích đất phù hợp quy hoạch] x FAR.\nMật độ xây dựng: Đơn vị tính là , có nhiều định nghĩa để tính mật độ xây dựng, nhưng có thể hiểu nôm na là được xây bao nhiêu trên Tổng diện tích đất phù hợp quy hoạch.\nTầng cao.\nTrong tất cả các chỉ tiêu này, thì chỉ tiêu số 1 và số 2 là quan trọng nhất.\n\nDiện tích đất thì khỏi bàn về độ quan trọng, còn FAR sẽ cho biết giá trị khu đất đó ở mức nào.\n\nCác chỉ tiêu từ 3-5 phụ thuộc vào 2 chỉ tiêu đầu. bạn thể:\n\nGFA = S x FAR\n[Mật độ xây dựng] = [Diện tích chân công trinh] / S x 100 (Mật độ xây dựng bao nhiêu % đồng nghĩa với chân công trinh chiếm bấy nhiêu % đất).\nGFA = [Diện tích chân công trinh] x [Tầng cao].\nTừ những sự liên quan này, có thể thấy muốn điều chỉnh mật độ xây dựng thì có thể tăng hoặc giảm tầng cao.\n\nThế nên việc điều chỉnh mật độ xây dựng hoặc tầng cao sẽ dễ thực hiện miễn là không thay đổi FAR.\n\nNgoài các chỉ tiêu trên, Diện tích đất phù hợp quy hoạch và FAR còn ảnh hưởng đến các chỉ tiêu sau:\n\nDân số\nSố căn\nVà một vài chỉ tiêu khác. Tuy nhiên, trong phạm vi bài này chỉ muốn nhấn mạnh đến 2 chỉ tiêu quan trọng nhất ảnh hưởng đến giá trị của một khu đất chung cư là Diện tích đất phù hợp quy hoạch và FAR.\n\nTrong FAR thì phải chú ý đến FAR cho ở và FAR cho thương mại.",
            "idComment": 841259,
            "iduser": 43226,
            "image": [
                "https://leminhduc.vn/wp-content/uploads/2019/05/cac-chi-tieu-phat-trien-trong-khu-chuc-nang-so-1-thu-thiem-768x277.jpg"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 09:00:00 GMT",
            "avatar": null,
            "content": "\nMẹo: Cách để kiểm tra quy hoạch\n\nHiện nay, nhà nước đang dần công khai quy hoạch bằng tạo ra các ứng \ndụng kiểm tra quy hoạch để cho người dân có thể tra cứu.\n\nĐến thời điểm này, các tỉnh thành như Sài Gòn, Đồng Nai, Vũng Tàu, Long An đều đã có ứng dụng để tra cứu thông tin quy hoạch. Có thể vào google search\nra các đường link hoặc app để tra cứu.\n\nViệc tra cứu thông thường sẽ phải xác định vị trí cần kiểm tra quy hoạch, bằng cách xác định theo Tọa độ góc ranh, là dãy số cùng trang vẽ thửa đất trên sổ đỏ (Một số sổ đỏ không có tọa độ góc ranh này).\n\nHoặc xác định theo Số tờ – số thửa. Sau khi xác định được địa điểm bạn thể cần tra quy hoạch, thì ngay điểm đó sẽ có bản vẽ / hình ảnh / thông tin để biết quy hoạch đó là gì.",
            "idComment": 841260,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 14:42:00 GMT",
            "avatar": null,
            "content": "\nQuy hoạch 1/25.000, 1/10.000, 1/5.000, 1/2.000, 1/500 là gì?\n\nChúng ta lại nghe tới Quy hoạch với các tỉ lệ như 1/25.000, 1/10.000, 1/5.000, và đặc biệt là Quy hoạch 1/2.000, Quy hoạch 1/500, vậy thì những thứ này nên hiểu như thế nào?\n\nCác loại liệt kê ở trên chính là Tỉ lệ quy hoạch, Tỉ lệ càng cao thì độ chính xác càng thấp. Như các tỉ lệ 1/25.000, 1/10.000, 1/5.000 là các loại quy hoạch mang tính Định hướng, nghĩa là chỗ này sẽ làm gì, chỗ kia sẽ làm gì, độ chính xác thấp có nghĩa là với các quy hoạch loại đó, thì sai số có thể lên đến hàng trăm mét so với thực tế, ví dụ, quy hoạch loại này sẽ xác định có 1 con đường đi qua khu vực đó, nhưng đi chính xác chỗ nào thì không biết. Thế nên với các tỉ lệ cao thì Quy hoạch chỉ mang tính tham khảo và định hướng. Cho đến Quy hoạch 1/2.000 và 1/500 thì mới có tính chính xác và pháp lý bạn thể.\n\nQuy hoạch 1/2.000 là do nhà nước lập, được cập nhật theo định kỳ 05 năm 1 lần. Ngoài ra quy hoạch này cũng có thể cập nhật không định kỳ khi có sự thay đổi nào đó. Quy hoạch 1/2.000 là một tài liệu pháp quy có tính pháp lý. Và với quy hoạch loại này, thường làm đến khu vực, khu phố, các tuyến đường liên kết.\nQuy hoạch 1/500 là thường do doanh nghiệp lập, việc lập quy hoạch 1/500 phải phù hợp với quy hoạch 1/2000. Có thể hiểu quy hoạch 1/500 là chi tiết hơn so với quy hoạch 1/2.000, quy hoạch 1/500 tham chiếu đến từng lô đất, từng con hẻm với độ chính xác cao.\n\nNhư thế, nói về tính pháp lý, chỉ có Quy hoạch 1/2000 và 1/500 là có tính pháp lý bạn thể. Còn tất cả các loại quy hoạch khác chỉ mang tính tham khảo. Và trong thực tế, có những nơi chưa có Quy hoạch 1/2000, lúc này doanh nghiệp sẽ gặp khó khăn trong việc triển khai quy hoạch 1/500.\n\nCó bao nhiêu loại Quy hoạch?\n\nNhư ở trên đã nói đến các Tỉ lệ Quy hoạch, vậy có một câu hỏi đặt ra là với mỗi cấp Quy hoạch như thế thì có bao nhiêu loại Quy hoạch.\n\nCó nhiều loại Quy hoạch cho các mục đích khác nhau, nhưng quan trọng nhất phải kể đến gồm:\n\n- Quy hoạch sử dụng đất: Cái này quan trọng nhất, để cho biết Đất đó có mục đích sử dụng là gì trong tương lai, và hệ số sử dụng đất (FAR) là bao nhiêu.\n- Quy hoạch giao thông: Nói về các con đường, lộ giới, đường nội bộ, hẻm…\n- Quy hoạch xây dựng: Nói về các chỉ giới xây dựng (hay chỉ giới đường đỏ), hiểu nôm na là khoảng lùi trong xây dựng, mật độ xây dựng, tầng cao…\n- Quy hoạch phân lô: Là chi tiết ô phố ra từng lô đất nhỏ.\nTất cả các loại quy hoạch này có thể được thể hiện chung trên 1 bản vẽ, cũng có thể được thể hiện trên nhiều bản vẽ khác nhau.\nNgoài các loại quy hoạch ở trên, còn có các loại khác như quy hoạch cao độ, quy hoạch không gian kiến trúc cảnh quan, quy hoạch đô thị…\n\nTại sao lại phải kiểm tra quy hoạch với bất cứ mảnh đất nào mặc dù đã có Sổ (GCN QSDĐ)?\n\nQuy hoạch như đã nói ở trên là Kế hoạch, vậy thì có Kế hoạch thì sẽ có Hiện trạng. Trong các giấy tờ về pháp lý Sở hữu, chỉ ghi Hiện trạng ngay thời điểm cấp Giấy. Vậy thì điều gì xảy ra khi Quy hoạch 5 năm đổi 1 lần, thậm chí đổi mà không cần 5 năm, điều gì đảm bảo rằng kể từ lúc Cấp sổ đến nay Quy hoạch không có gì thay đổi. Vì không đảm bảo nên mới phải đi kiểm tra.\n\nĐể rõ hơn, chúng ta có ví dụ, sổ đỏ của bạn được cấp năm 2005, và ghi mục đích sử dụng là Đất ở. Tuy nhiên hiện tại, sau 14 năm thì ngay cái chỗ đó có 1 con đường đi qua, lúc này, Quy hoạch của thửa đất này trở thành Đất giao thông, không còn là đất ở nữa. Thế nên đừng bao giờ tin những gì Sổ viết, mà phải đi kiểm tra cho chắc.\n\nTính pháp lý của Quy hoạch?\n\nQuy hoạch là một kế hoạch liên quan đến Đất đai của nhà nước nói chung. Nó không phải là giấy tờ mang tính sở hữu, chủ quyền. Nói cách khác, Quy hoạch chỉ mang tính xác định Thuộc tính của một khu đất, để cho biết khu đất đó được phép làm gì, và làm như thế nào… Và lưu ý rắng, Quy hoạch không thể khẳng định được ai là người Sở hữu khu đất đó.\n\nbạn thể chi tiết về vấn đề này tôi đã từng viết một bài trong blog cá nhân, bác nào muốn tìm hiểu thêm thì vào đây: https://leminhduc.vn/index.php/2019/05/06/lam-sao-de-xac-dinh-co-so-phap-ly-cua-quy-hoach-su-dung-dat/\n\nQuy hoạch treo là gì?\n\nChúng ta cũng hay nghe đến từ Quy hoạch treo, và hậu quả của nó. Quy hoạch treo nghĩa là cái Kế hoạch về đất đai của nhà nước không rõ ràng ở khu đó, vì thế nên khu vực đó phải giữ nguyên hiện trạng không được làm gì cả. Và vì nhà nước không rõ ràng, nên cũng không ai dám làm gì liên quan đến xây dựng hết. Đó chính là quy hoạch treo.",
            "idComment": 841261,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 07:13:00 GMT",
            "avatar": null,
            "content": "\nbạn phân tích hay quá",
            "idComment": 841262,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtuan_te\"] \n\t\t\tbạn phân tích hay quá\n\t\t [/QUOTE]\nThanks bác!",
            "idComment": 841263,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 09:28:00 GMT",
            "avatar": null,
            "content": "\nTỪ CHUYỆN BẢN ĐỒ NÓI ĐẾN PHÁP LÝ ĐẤT NỀN.\n\nVề việc có nhiều bạn nói có QH1/500 thì đã đầy đủ pháp lý. Và để rõ hơn việc này, tôi đưa một ví dụ bạn thể hơn để cho bác nào còn thắc mắc nhé!\n\nDạo gần đây, tôi làm bản đồ, và nếu bác nào có tham gia thì sẽ biết trong bản đồ liên quan đến Bất động sản có 02 loại rất quan trọng đó là:\n\nBản đồ quy hoạch sử dụng đất: Bản đồ này cho biết khu vực nào có loại đất nào. Bản đồ này được vẽ thành từng khu vực lớn, và vạch ra chỗ này đất ở, chỗ kia đất cây xanh, chỗ nọ đất thương mại, chỗ nữa đất trường học ...\nBản đồ địa chính (hai còn gọi là bản đồ giải thửa): Bản đồ này cho thấy được từng thửa đất có kích thước như thế nào, diện tích bao nhiêu, ở chỗ nào, hình dạng ra sao...\n02 bản đồ này ở riêng thì có chức năng khác nhau. bạn thể:\n\nBản đồ quy hoạch: Mang tính định hướng về không gian, về sự quy cũ trong việc quy hoạch, về sự thông suốt của giao thông ..., và bản đồ này được vẽ dựa trên các định hướng phát triển các khu vực của nhà nước, dựa trên các quy chuẩn quy hoạch được đưa ra. Nó mang tính chung, tổng thể.\nBản đồ giải thửa: Mang tính cá nhân và sở hữu, thường bạn đi chỉ vị trí, giới hạn của một khu đất và nói rằng khu đất này là của tôi, thì người ta sẽ yêu cầu 1 cái giấy tờ gì đó chứng minh quyền sở hữu, và trên tờ giấy đó (thường là sổ đỏ) sẽ có hình vẽ của khu đất. Vậy thì hiểu rằng, thông thường, cứ 1 thửa đất sẽ có 1 ai đó làm chủ.\nVà khi áp 02 loại bản đồ này với nhau, các bác thấy được cái thông tin cơ bản nhưng đầy đủ về Bất động sản. bạnm từ \"áp quy hoạch\" nghĩa là cái thửa đất của bác, áp cái bản đồ quy hoạch lên thì nó ra cái gì. Khi áp 2 bản đồ này, các bác sẽ thấy được thửa đất này rơi vào quy hoạch kia, 2 thửa đất gần nhau nhưng có thể 1 thửa được lên thổ cư, 1 thửa không được ....\n\nQuyền sử dụng đất là cái quyền sử dụng đất đúng với cái mục đích của quy hoạch cho phép. Quy hoạch mang tính tổng thể, quy chuẩn và hợp lý về mặt không gian, và sau khi áp vào bản đồ giải thửa thì sẽ tạo ra những thửa đất có giá trị cao nếu là đất ở, giá trị thấp hơn nếu là đất khác, và thậm chí ít có giá trị nếu rơi vào đường.\n\nNói thêm: Với người sử dụng đất, gần như chỉ có đất ở thì mới được xây nhà, được lên thổ cư ..., đó là lý do để tại sao bác sở hữu quyền sử dụng đất (có sổ đỏ) thì không có nghĩa là được phép xây nhà trên đó nếu quy hoạch không cho phép.\n\nQuay lại câu chuyện ban đầu về pháp lý Dự án đất nền. Quy hoạch 1/500 nó là quy hoạch, nó thuộc nhóm bản vẽ quy hoạch là định hướng tổng thể, là quy chuẩn. Được duyệt QH 1/500 nghĩa là cái bản vẽ này phù hợp với quy chuẩn vá tổng thể chung. Và lưu ý rằng, bản đồ quy hoạch chưa đề cập đến sở hữu.\n\nSở hữu liên quan đến bản đồ giải thửa, vì thế, khi làm pháp lý của dự án đất nền, ngoài việc làm cái quy hoạch 1/500 thì phải đi thu gom hết các thửa đất trong khu vực quy hoạch, nghĩa là phải chuyển hết quyền sở hữu từ ai đó thành của mình hết thì mới có thể gọi là tạm ổn về pháp lý.\n\nVậy thì mới có quy hoạch thì chưa nói lên được cái gì cả, vì bác chỉ được phép bán cái bác có thôi, mà bán thửa đất, lô đất thì buộc bác phải sở hữu nó đã. Thế nên, muốn bán đất nền, thì trước tiên phải đền bù được đã rồi nói chuyện, chứ chỉ đưa cái quy hoạch ra thì chưa đủ.\n\nCái này đi sâu hơn 1 chút để giải thích rõ hơn. Bình thường thì chúng ta đi mua miếng đất, chuyển tên sổ đỏ xong, thì có mấy cách như sau:\n\nBán nguyên con, nguyên trạng:\nThửa to quá, xin tách thửa xong bán lẻ theo từng thửa.\nCó nhiều thửa đất gần nhau, diện tích lại to, thế là quyết định quy hoạch lại, vẽ đường, phân lô cho nó ngon, xong gộp tất cả các thửa cũ xóa bài, rồi phân ra theo thửa mới, bán từng thửa mới. Cái này là cách các CĐT hay làm, và cách làm này trải qua hơn 30 bước lớn nhỏ. Cái QH 1/500 mà các bác hay nghe chỉ là cái bước quy hoạch lại thôi và phân lô cho nó ngon thôi. Phân kiểu này không ổn thì phân kiểu khác, miễn phù hợp quy chuẩn là dc duyệt thôi.\nThế nên với đất nền, đền bù quan trong hơn quy hoạch. Và 02 bước này được phép làm độc lập chứ không phải chờ nhau, đó là lý do đôi khi có quy hoạch rồi nhưng chưa chắc đã đền bù. Vì thế nếu nói có QH1/500 để thể hiện là đủ pháp lý thì ....chưa ổn.",
            "idComment": 841264,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 12:25:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi: nếu mua đất GIẤY TAY. Đất có nguồn gốc rõ ràng nhưng chưa làm sổ. Check qh thì đc qh đất ở. Làm sổ thì ko đủ diện tích tách thửa. Nhưng xây nhà thì phường, xã vẫn cho xây (có kiểm tra và đóng thuế) sau đó cấp giấy xác nhận nhà ở ổn định cho hộ đó (được nhập khẩu, điện, nước... ) vậy nếu sau này dính đổi quy hoạch thì việc đền bù sẽ ntn nhỉ??\nTương tự với tr hợp sổ chung nhưng chưa đủ điều kiện tách thửa. Vẫn mua bán sang tay",
            "idComment": 841265,
            "iduser": 21215,
            "image": [],
            "username": "Kbe Bui"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kbe Bui\"] \n\t\t\tCác bạn cho em hỏi: nếu mua đất GIẤY TAY. Đất có nguồn gốc rõ ràng nhưng chưa làm sổ. Check qh thì đc qh đất ở. Làm sổ thì ko đủ diện tích tách thửa. Nhưng xây nhà thì phường, xã vẫn cho xây (có kiểm tra và đóng thuế) sau đó cấp giấy xác nhận nhà ở ổn định cho hộ đó (được nhập khẩu, điện, nước... ) vậy nếu sau này dính đổi quy hoạch thì việc đền bù sẽ ntn nhỉ??\n\nTương tự với tr hợp sổ chung nhưng chưa đủ điều kiện tách thửa. Vẫn mua bán sang tay\n\t\t [/QUOTE]\nCòn nếu sau này đền bù: Thì nó là đền bù về bảng giá, đền bù theo giá thị trường, tùy lúc đó.",
            "idComment": 841266,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 20:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đức Lê AS\"] \n\t\t\tBác hỏi như thế này thì hơi khó trả lời. Giấy tay thường sẽ có 02 trường hợp:\n\n1. Chưa có sổ:\n\n2. Có sổ nhưng lại chỉ định bán 1 phần (nghĩa là không bán cả số mà tách ra).\n\n\n\nNhư Bác nói chắc là trường hợp 2, không tách được để tạo sổ mới vì không đủ diện tích.\n\n\n\nXây nhà thì phải được phép chủ nhà (chủ đất đứng tên trên sổ) cho phép, sau đó tách nhà sau, nhưng phải check lại đàng hoàng coi. Vì cái người ta nói với cái làm được là khác nhau, đôi khi cái quy trình đó họ hứa chứ chưa chăc làm dc.\n\n\n\nCòn nếu sau này đền bù: Thì nó là đền bù về bảng giá, đền bù theo giá thị trường, tùy lúc đó.\n\t\t [/QUOTE]\nCảm ơn bạn. Những thông tin rất bổ ích ạ.",
            "idComment": 841267,
            "iduser": 21215,
            "image": [],
            "username": "Kbe Bui"
        },
        {
            "actionAt": "Fri, 09 Aug 2019 09:04:00 GMT",
            "avatar": null,
            "content": "\nMẤY BỮA NAY CÓ MẤY BÁC HỎI VỀ PHÁP LÝ DỰ ÁN.\n\nThực ra nói về quy trình thì có nhiều tài liệu nói. Tuy nhiên quy trình thì là quy trình, còn thực tế thì phải tiếp cận hồ sơ pháp lý mới biết.\nKhổ nỗi, hồ sơ pháp lý đầy đủ nó kiểu như bí mật ấy, không mấy ai ngoài CĐT có hết thông tin, thế nên với vai trò là khách hàng trong giai đoạn hiện tại, thì chỉ có cách \"Nhìn hình đoán ý\".\n\nPháp lý tuy khó nắm bắt nhưng lại có tính logic, từ logic có thể dự đoán vài thứ, và khi dự đoán xong thì có thể tìm kiếm thêm vài thông tin để bổ sung cho dự đoán của mình.\n\nTheo kinh nghiệm trong nghề cả chục năm qua, thì tôi khi nhìn nhận và đánh giá một dự án, thì câu hỏi đặt ra đầu tiên là \"Tình trạng pháp lý Dự án đang ở đâu?\"\n\nChỉ có vài văn bản pháp lý xác minh tình trạng pháp lý, nhưng lại phải xem coi cái văn bản đó còn có hiệu lực trong thời điểm hiện tại không. Nhưng nhìn chung, cái gì đã có rồi thì nếu có điều chỉnh vẫn dễ hơn là chưa có.\n\nVậy thì để nắm được tình trạng pháp lý (hay dự đoán tình trạng pháp lý) thì cần phải nắm mấy thứ như sau:\n\nNắm rõ quy trình pháp lý: Đương nhiên cái này cần phải nắm vì muốn biết được pháp lý đang ở đâu trong quy trình thì phải biết nằm lòng cả quy trình.\nNhìn hiện trường, hiện tại thức tế của Dự án. Thi công hay chưa...\nTìm kiếm các văn bản chủ lực như: QH 1/500, giấy tờ đất, QĐ giao đất. Và phải so với thực tế tài liệu truyền thông so với cái trong văn bản có giống nhau hay không.\nTìm kiếm chủ thể hợp đồng: Thường các CĐT hiện nay, họ ký HĐ với khách dù pháp lý còn chưa rõ, thế thì ai đứng ra ký cũng phải được chú ý, nó có giống với cái đối tượng trong các văn bản giấy tờ hay không. Và nếu không giống thì sự liên quan ở đây là gì.\nCái gì không chắc thì tốt nhất là vay ngân hàng. Không thiếu tiền cũng vay, đơn giản là ngân hàng sẽ là 1 chủ thể \"giúp\" mình xác minh với CĐT, thường thì Dự án nào mà ngân hàng chấp thuận giải ngân, thì ít nhất nó cũng an toàn phần nào.\nLưu ý là không nội suy: Ví dụ cái Dự án có 3 block hay 3 khu, 2 khu làm rồi thì nghiễm nhiên khu thứ 3 ok. Trong thực tế thì ngược lại, vì phải đặt ra câu hỏi rằng tại sao 2 khu kia làm mà khu này lại không làm luôn, để đến bây giờ làm gì? Và trong thực tế, rất nhiều khả năng cái khu còn lại sẽ bị dồn hết những thứ xấu, thứ dở vào đó, những cam kết, trách nhiệm...\nCó mấy ý kiến cá nhân vậy, hy vọng sẽ giúp ích được phần nào cho các bác. Bác nào muốn xem thêm tôi chém gió về pháp lý dự án thì vào đây: https://leminhduc.vn/index.php/2019/05/15/thu-tuc-phap-ly-nha-dat-trong-va-ngoai-du-an/",
            "idComment": 841268,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 12 Aug 2019 08:48:00 GMT",
            "avatar": null,
            "content": "\nQUY HOẠCH.\n\nChúng ta thường hay đề cập đến Quy hoạch 1/500, rồi 1/2000, đó là Tỉ lệ quy hoạch. Còn về loại Quy hoạch thì có 02 loại chính là Quy hoạch sử dụng đất và Quy hoạch Xây dựng.\n\nQuy hoạch sử dụng đất là mô tả khu đất đó được phép làm cái gì, hay nói cách khác là đất đó được phép làm gì. Có rất nhiều loại đất, và mỗi loại đất có những đặc trưng riêng.\n\nCòn quy hoạch xây dựng thì quy định ở mỗi khu đất được phép xây dựng, thì công trình trên đất được xây như thế nào.\n\nThực ra, ngoài quy hoạch, chúng ta còn nghe đến cái gọi là Hiện trạng. Quy hoạch và hiện trạng thì đi đôi với nhau. Hiện trạng là thứ đã làm, quy hoạch là thứ sẽ làm, nếu làm rồi thì quy hoạch sẽ biến thành hiện trạng.\n\nỞ Đồng Nai, năm 2010, người ta đi khảo sát và vẽ ra \"Hiện trạng sử dụng đất\", thế là năm đó có 1 lớp gọi là lớp \"Hiện trạng sử dụng đất\", lớp này phủ toàn tỉnh, chỗ nào cũng có.\n\nRồi đến các năm sau đó, thì bắt đầu có sự chuyển đổi chức năng sử dụng đất, hay vẽ lại, phân lô lại các ô đất. Điều này tạo thêm 1 lớp mới gọi là lớp Quy hoạch. Lớp quy hoạch đương nhiên không phủ toàn tỉnh, mà chỉ có khu nào thay đổi so với năm 2010 thì mới đổi lại thôi.\n\nỞ các tỉnh vùng ven, người ta chủ yếu chỉ có Quy hoạch sử dụng đất, ít chú ý quy hoạch xây dựng, vì lý do là khi mà tiền đất nhỏ hơn tiền xây thì không ai xây cao làm gì, nên nhìn chung không cần quản lý.\n\nỞ thành phố thì có hơi khác, khi mà tiền đất rất là cao, nên xây được bao nhiêu tầng là vấn đề lớn.\n\nCách làm thì cũng như quy hoạch sử dụng đất, quy hoạch xây dựng thì chỉ vẽ ở chỗ nào cần các quy chuẩn về công trình xây dựng, nhưng nơi xa quá mà chắc chắn người ta sẽ không xây công trình cao thì chưa có quy hoạch xây dựng, chính xác là chưa làm.\n\nTóm lại, quy hoạch thì chúng ta cần quan tâm đến Quy hoạch sử dụng đất và quy hoạch xây dựng. Những khu thiên về đất thì QH sử dụng đất là quan trọng, những khu thiên về nhà (khu căn hộ) thì quy hoạch xây dựng là quan trọng.\n\nVà với thời gian quan sát bản đồ, thì mình nhận thấy có nhiều khu không hề có quy hoạch gì cả, cũng không có đường sá, đất vẫn là đất nông nghiệp. Dự đoán rằng những vùng này là \"vùng chờ\" để các doanh nghiệp lớn đến xin đầu tư và quy hoạch riêng cho mình một khu.\n\nNhững vùng xa xa, có nhiều khu như thế!",
            "idComment": 841269,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Mon, 12 Aug 2019 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đức Lê AS\"] \n\t\t\tChia sẻ một số bạn chưa hiểu được sự khác nhau giữa Bản đồ QH và Bản đồ giải thửa\n\n\n\n[b]Phần 1: Bản đồ quy hoạch.[/b]\n\n\n\nHình phía dưới là mô tả bản đồ quy hoạch Sử dụng đất khu vực Bình Thạnh. Với quy hoạch sẽ phân theo từng ô (ô này cũng lớn lớn), và quy định trong mỗi ô thì đất đó dùng làm gì.\n\n\n\n[img]https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/66798487_10218486677293808_6351802635560943616_o.jpg?_nc_cat=107&amp;_nc_oc=AQnG3pbWpVoc6XYcvhgm2QOL6KMFBvwWGupGuXCzpi7hYVuu8Tcrpkkx2Zg9qBezs0g&amp;_nc_ht=scontent.fsgn5-6.fna&amp;oh=cf5cc1f421c55f1aeb4eab8865e987a3&amp;oe=5DE5739E[/img]\n\n\n\nÔ màu vàng, click vào thấy Đất ở, nghĩa là khu vực này đất có chức năng là Đất ở.\n\n\n\n[b]Phần 2: Bản đồ giải thửa, phân lô, địa chính: Nó có nhiều tên.[/b]\n\n\n\nHình dưới là mô tả bản đồ giải thửa (đừng quan tâm màu mè, để màu mè vô cho lạ mắt thôi). Giải thửa thì lại có thông tin khác, đó là lô đất diện tích nhiêu, thuộc đường nào, thậm chí chủ là ai. Có thông tin số tờ, số thửa.\n\n\n\n[img]https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/66518799_10218486688454087_4233993852911878144_o.jpg?_nc_cat=110&amp;_nc_oc=AQmMKrkW4_0TZx8q6SAe4lK9dXp3eAM8kwSaY5n8bbLbvjE8NyMkrTUSVLTG5amj4Dg&amp;_nc_ht=scontent.fsgn5-3.fna&amp;oh=60a9b995397cb9e5b351ed04c771bdcb&amp;oe=5DE30596[/img]\n\n\n\nCái thửa đất này chính là cái thửa mà in vào sổ đỏ ấy.\n\n\n\nThế thì, khi bạn cầm cái sổ đỏ lên, nó sẽ có thông tin về số tờ, số thửa, thời hạn sử dụng, loại đất, bản vẽ.\n\n\n\nNhưng lưu ý rằng, loại đất có trong sổ đỏ là cái loại đất lúc cái sổ đỏ đó được lập. Ví dụ sổ đỏ lập năm 2000 thì loại đất ghi trong sổ chính là loại đất ở đó cái thời năm 2000. Còn bây giờ, ở chỗ đó loại đất gì thì phải tra theo bảng quy hoạch.\n\n\n\nNhững cái liên quan đến Quy hoạch, giải thửa, nó là tài liệu kỹ thuật và được quản lý bằng hệ tọa độ VN2000, trong khi sinh hoạt hàng ngày, cảm nhận vị trí ... thì chúng ta dùng hệ tọa độ vệ tinh. Vậy khác biệt như thế nào?\n\n\n\n[b]Phần 3: Làm sao \"thông đồng\" giữa 2 hệ tọa độ này?[/b]\n\n\n\nCác phần mềm, các ứng dụng, các công thức... nói tóm lại là các App sẽ giúp cho bạn.\n\n\n\nHình dưới là mô tả một trong số các App này, đó là trang Thông tin quy hoạch của TP (https://thongtinquyhoach.hochiminhcity.gov.vn/?fbclid=IwAR0tjuSs7qEEe4XljpbHtZqDaQlo4cfa_lo4OmDvVm2PtUV59aQbPEyrn9U).\n\n\n\nTrang của TP xây dựng trên nền bản đồ google, nên nhìn bằng mắt thường chúng ta cũng phần nào kiếm được Chợ Long Phước nằm ở đâu. Xong ngay đó có 1 lớp quy hoạch, thì bạn có thể áp cái lớp quy hoạch đó lên.\n\n\n\n[img]https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/66579727_10218486779176355_8139062561787084800_n.jpg?_nc_cat=106&amp;_nc_oc=AQmrPiN3cdDEHqYA4lbdIFHcyM-iZThygMe0c2jFQBUv9g7tt3KQFEFFi5TOBKfV8Lg&amp;_nc_ht=scontent.fsgn5-6.fna&amp;oh=e31ab3a132a69a42708368b4df504403&amp;oe=5DEBF821[/img]\n\n\n\n\n\nCòn nếu trong tay bạn có cái sổ đỏ, và nghía xem ở phía dưới cái bản vẽ sổ đỏ (hình vẻ cái thửa), có 1 bảng gọi là \"tọa độ góc ranh\", thì bạn nhập cái tọa độ đó vào app (có chỗ nhập), thì cái thửa đó sẽ hiện lên nằm ở chỗ nào.\n\n\n\nTuy còn có vài hạn chế của trang, nhưng đại khái là \"méo mó có hơn không\".\n\n\n\nCòn cái sổ đỏ của bạn mà không có cái tọa độ đó, thì xin chia buồn, bạn không kiếm được nó ở chỗ nào hết. ^^\n\n\n\n[b]Phần 4: Các loại app chuyên sâu để chuyển đổi giữa VN2000 và hệ tọa độ vệ tinh.[/b]\n\n\n\nỞ trên, tôi có giới thiệu app của TPHCM, tuy có vài hạn chế nhưng một số cái thì vẫn khá là ok. Đây là app chạy trên nền web, và giúp người ta tra quy hoạch.\n\n\n\nNhưng vì có một số hạn chề của app này, một phần vì công nghệ, một phần về dữ liệu nên cái app này không đáp ứng hết \"nguyện vọng và mong muốn\" của một số người. Thế nên họ phải dùng đến các phần mềm khác và nguồn dữ liệu khác.\n\n\n\nMột số hạn chế của app TP có thể kể ra là:\n\n\nNgoài Q1, Q3, Thủ Đức, Q12, Thủ Thiêm có thể tra quy hoạch bằng bản đồ số, thì phần còn lại tra bằng bản đồ giấy, nghĩa là khi bạn muốn tìm quy hoạch 1 vị trí nào đó thì sau khi xác định vị trí, app sẽ cung cấp cho bạn 1 bản quy hoạch bằng giấy, và việc của bạn là phải tự đọc lấy, đọc sai ráng chịu.\nBạn nắm trong tay một cái sổ đỏ, và muốn kiểm tra quy hoạch, nếu không có tọa độ góc ranh, hoặc tọa độ này bị mờ, thì xin chia buồn, bạn không biết nó ở chỗ nào để mà tra quy hoạch.\nMột số vùng không hề có thông tin trên app.\nVậy là, với một số người, họ phải đi kiếm nguồn dữ liệu để kiểm tra, mua bán hay xin xỏ thì không biết, miễn là có, mà dữ liệu xin được này thường nằm trên 2 loại phần mềm là Auto CAD (đuôi dwg) hoặc Microstation (đuôi dgn). Đây là 02 phần mềm kỹ thuật, và nhìn chung phải học sơ một khóa xài thì mới xài được.\n\n\n\n[img]https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/66364119_10218486841617916_8574021695218647040_n.jpg?_nc_cat=111&amp;_nc_oc=AQmKDoqDiLfvf7fUb5x3puvWBDQOs-V-Jm5NC8cbCPFCT_IQC4jfNRrTCeP2zVtiTqQ&amp;_nc_ht=scontent.fsgn5-3.fna&amp;oh=7ebda25473cdd98c7b9090bcbd202848&amp;oe=5DE5B053[/img]\n\n\n\nKhi đã có dữ liệu (data), muốn kiểm tra thì phải dùng các phần mềm chuyển đổi giửa 2 bên. Hiện tại theo mr Đức, phần mềm tốt nhất để chuyển đổi có cái tên là hhmap và Google Earth, đây là 1 cặp bài trùng. Google Earth thì miễn phí, nhưng Hhmap thì mất tiền nếu chuyển file trên 4MB.\n\n\n\nCòn một số phần mềm khác nhưng nhìn chung nó đi rất sâu vào kỹ thuật, và không phải ai cũng biết xài, muốn kiếm thầy dạy cũng khó. ^^\n\n\n\nHinh trên là mô tả bản đồ quy hoạch (hệ VN2000) được áp lên bản đồ google Earth (hệ tọa độ vệ tinh). Làm thế nào để áp được xinh đẹp như này, cần phải có 1 quá trình gia công này kia, người ta gọi là gia công dữ liệu.\n\n\n\nTôi đang làm free cái này cho bạn nào có nhu cầu, đổi lại tôi xin phép dùng chung dữ liệu này với bạn. File CAD (dwg) và micro (dgn) nhé.\n\t\t [/QUOTE]\nbạn cho hỏi, làm thế nào để giảm dung lượng khi up file hh map lên google , vì em xuất 1 số file toàn mât 1phần dữ liệu vì dung lượng quá lớn nhất là lớp đường GT",
            "idComment": 841270,
            "iduser": 5664,
            "image": [
                "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/66798487_10218486677293808_6351802635560943616_o.jpg?_nc_cat=107&_nc_oc=AQnG3pbWpVoc6XYcvhgm2QOL6KMFBvwWGupGuXCzpi7hYVuu8Tcrpkkx2Zg9qBezs0g&_nc_ht=scontent.fsgn5-6.fna&oh=cf5cc1f421c55f1aeb4eab8865e987a3&oe=5DE5739E",
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/66518799_10218486688454087_4233993852911878144_o.jpg?_nc_cat=110&_nc_oc=AQmMKrkW4_0TZx8q6SAe4lK9dXp3eAM8kwSaY5n8bbLbvjE8NyMkrTUSVLTG5amj4Dg&_nc_ht=scontent.fsgn5-3.fna&oh=60a9b995397cb9e5b351ed04c771bdcb&oe=5DE30596",
                "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/66579727_10218486779176355_8139062561787084800_n.jpg?_nc_cat=106&_nc_oc=AQmrPiN3cdDEHqYA4lbdIFHcyM-iZThygMe0c2jFQBUv9g7tt3KQFEFFi5TOBKfV8Lg&_nc_ht=scontent.fsgn5-6.fna&oh=e31ab3a132a69a42708368b4df504403&oe=5DEBF821",
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/66364119_10218486841617916_8574021695218647040_n.jpg?_nc_cat=111&_nc_oc=AQmKDoqDiLfvf7fUb5x3puvWBDQOs-V-Jm5NC8cbCPFCT_IQC4jfNRrTCeP2zVtiTqQ&_nc_ht=scontent.fsgn5-3.fna&oh=7ebda25473cdd98c7b9090bcbd202848&oe=5DE5B053"
            ],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Tue, 13 Aug 2019 09:09:00 GMT",
            "avatar": null,
            "content": "\nVỊ TRÍ.\nVị trí là thứ quan trọng bậc nhất trong Bất động sản. Mình từng có lần đề cập đến \"Vị trí\" trong một group thì nhiều ý kiến cho rằng nên gọi \"Vị thế\" mới lột tả được hết ý nghĩa. Nhưng mình thì vẫn thích gọi Vị trí hơn, vì Vị trí là cái từ dễ nghe.\n\nThời gian trước, có một thời mình có nghiên cứu thêm quy hoạch, và có những thứ khá đặc biệt mang tính khoảng cách. Rồi có khái niệm là \"Vùng thị trường\", \"Ranh thị trường\".\n\nCó những thứ khá đặc biệt chỉ tội cái chưa có đủ thông tin cũng như hiểu biết để nắm bắt. Nên chỉ mang máng nhận ra vài điều. Ví dụ:\n\n700-1km là khoảng cách tốt cho một con đường thương mại, để trong đó không có nhiều khác biệt về cái gọi là Giá. Đường Nguyễn Huệ dài khoảng 700m. Và có nhiều cái khác có cái khoảng các như vậy. Điều này được lý giải là nó nằm trong \"Vùng đi bộ\" của con người. Đi bộ trong phạm vi chừng đó sẽ không thấy mệt.\nCon sông, con đường, hay là 1 rặng cây là thứ phân chia rõ rệt về thị trường. Thường thì 1 con đường dài và to sẽ phân chia thị trường khá rõ. Ví dụ 2 bên đường Nguyễn Thị Minh Khai hay 2 bên đường Võ Thị Sáu, hoặc 2 bên đường CMT8 (khúc Q1) chúng ta sẽ cảm nhận khá rõ sự khác biệt. Con sông thì không nói.\nVùng đệm: Có những vùng không có nhà cửa, hay bị ngăn cách bởi một công trình gì đó, thì cũng tạo ra một cái gọi là tách biệt. Trên đường CMT8 có cái CV Lê Thị Riêng, mà theo cảm nhận cá nhân thì 2 bên cvien cũng có sự khác biệt.\n(Và nhiều thứ khác, kể ra thì lâu lém).\nVùng thị trường thì xảy ra trong nội thành, trong vùng thị trường thì giá như nhau, khác vùng thì có khác biệt. Nhưng nói thật, tìm được đúng vùng thị trường thì không dễ. Sự giao thoa giữa các vùng thị trường thì sẽ có sự giao thoa giá.\n\nQuay lại câu chuyện về vị trí. Nếu mà bị ảnh hưởng bởi Vùng thị trường, thì lúc này, Vị trí của một khu vực nào đó được tính theo khoảng cách đến Trung tâm. Vì thế Vị trí chính là khoảng cách tương đối đến Trung tâm. Tuy nhiên, Trung tâm là gì?\n\nTrung tâm không cứ nhất thiết phải là Nguyễn Huệ. Có những khu vực tự nó tạo ra trung tâm cho riêng nó. Ví dụ như Q7 thì trung tâm là Phú Mỹ Hưng, Tân Bình thì trung tâm là Khu sân Bay, Thảo Điền bản thân nó là trung tâm, Gò Vấp thị trung tâm là khu Phan Văn Trị.\n\nNói về trung tâm, thì nhắc đến cái chợ cho nó dễ hiểu, ở quê, chỗ nào người ta họp chợ thì chỗ đó là trung tâm, là nơi có thể mua sắm, và giao dịch. Còn cái chợ truyển thống ấy nó mọc lên nơi nào thì cái đó còn tùy, hồi xưa công ty cũ của mình định tạo ra 1 cái chợ truyền thống nhưng không thành công, nghĩa là ý chí của một người để tạo ra cái chợ không phải là dễ.\n\nNói đến cái chợ truyền thống, nếu là ở quê thì chợ thường nằm ngay ngã ba đường, nhưng lại chỉ nằm có 1 bên, bên còn lại thì vắng, chứ không phân bổ đều 2 bên, cũng không biết tại sao.\n\nViệc tự tao ra trung tâm là một việc mà các Chủ đầu tư BĐS rất mong muốn, nhưng không phải ai làm cũng thành công.\n\nĐô thị Vệ tinh là mộ khái niệm xuất hiện đã lâu nhưng mà cũng chưa thấy các Chủ đầu tư làm tốt. Ecopark ở ngoài Bắc, mặc dù có phốt liên quan đến dân oan Văn Giang, nhưng nói về tổ chức thì nó làm khá tốt cái gọi là tự tạo ra trung tâm. Cách HN khá xa, nhưng mà vẫn tạo được nơi thu hút người về.\n\nỞ trong Nam, Thành phố mới Bình Dương hay Thành phố mới Nhơn Trạch bị thất bại trong việc tự tạo ra trung tâm cho nó, nếu 02 đô thị này làm thành công, thì có thể sẽ tạo ra các khu dân cứ rất tốt.\n\nLý do 02 khu này ở cái vị thế tốt nhưng lại thất bại thì theo thiển ý cá nhân có các lý do sau:\n\nKhông có giao thông kết nối: Muốn tự biến mình thành trung tâm thì phải có giao thương, phải đi nhanh được đến các đô thị khác. TPM Bình Dương và Nhơn Trạch đều bị vướng cái này. Xưa PMH muốn làm thì phải làm đường Nguyễn Văn Linh, nếu ko có NVL chắc giờ PMH cũng chưa chắc dc như ngày nay.\nĐịnh vị và quyết tâm của CĐT: Bạn cần tạo ra trung tâm, thu hút người ở mà toàn phân lô bán nến thì làm sao mà có người về, vì bản chất người mua đất thường ko có nhu cầu ở. Phú Mỹ Hưng làm từ hồi còn được bán đất, nhưng họ chủ trương xây nhà. NT và TPM BD thì chủ yếu bán đất.\nHỗ trợ và tạo ra các tiện ích đầu tiên: Không có ai có thể làm được tiện ích ngoài CĐT, và cũng không ai có các giải pháp thu hút dân cư ngoài CĐT. Việc hình thành nên khu dân cư nó là một vòng lặp, nếu có người ở thì càng ngày càng nhiều, nếu không có người ở thì càng ngày càng vắng.\nTrên thị trường hiện nay, có bao nhiêu Dự án đang cố tạo cho mình thành một trung tâm riêng? Hay nói cách khác là biến mình thành khu đô thị vệ tinh.\n\nVGP Q9 là cái tên được nhắc đến đầu tiên, nhưng thách thức cảu VGP chính là giao thông kết nối.\nSwanbay cũng đang làm, và cũng vướng cái giao thông kết nối.\nWaterpoint có thuận lợi về gioa thông kết nối, nhưng phải xem xem quyết tâm của CĐT.\nMấy cái bên Đồng Nai của nova, liệu rằng họ đang cơ cấu như thế nào?\nVà xa hơn, xa hơn. Liệu rằng ai đang muốn biến mình thành trung tâm, và khả năng thực hiện như thế nào?",
            "idComment": 841271,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 09:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\tbạn cho hỏi, làm thế nào để giảm dung lượng khi up file hh map lên google , vì em xuất 1 số file toàn mât 1phần dữ liệu vì dung lượng quá lớn nhất là lớp đường GT\n\t\t [/QUOTE]\nMuốn up dữ liệu lớn thì phải qua qua trình gia công dữ liệu, và mất khá nhiều công sức. Có khoảng 7-8 phần mềm cần sử dụng và HHmap chỉ là 1 trong số đó. Bác tham khảo nha!",
            "idComment": 841272,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 09:41:00 GMT",
            "avatar": null,
            "content": "\nVỀ VIỆC CHUYỂN LÊN ĐẤT THỔ CƯ TỪ CÁC LOẠI ĐẤT KHÁC.\n\nNhiều người khi đi mua đất thì hết sức quan tâm đến việc chuyển thổ cư, thông thường thì chúng ta cứ nghe nói là \"Chuyển lên thổ cư\" được, nhưng lại không biết tại sao lại chuyển được.\n\nKhi các bác đi mua 1 miếng đất có sổ, thì cái sổ đất đó chính là \"Hiện trạng sử dụng đất\" ngay tại thời điểm cấp sổ. Ví dụ, sổ đó được cấp năm 2001, thì lúc này ở đó là Đất nông nghiệp. Từ đó đến nay thì cái sổ đó vẫn ghi là Đất nông nghiệp.\n\nNhưng từ năm 2001 đến nay thì đã trải qua 18 năm, 3 lần điều chỉnh quy hoạch 1/2000, thế nên hiện tại kế hoạch sử dụng đất (hay gọi là QH 1/2000) của nhà nước ở chỗ đó chưa chắc đã là đất nông nghiệp.\n\nCác bác muốn chuyển đổi lên thổ cư thì trước hết, cái quy hoạch đó phải là thổ cư đã. Cái trong sổ đang là đất nông nghiệp, nhưng cái quy hoạch chỗ đó là thổ cư rồi thì lúc này, điều kiện cần đã thỏa.\n\nSau khi có điều kiện cần rồi, thì phải đạt điều kiện đủ bao gồm các hạng mục như giao thông kết nối, rồi tiền sử dụng đất ... thì mới lên thổ cư được.\n\nCâu hỏi đặt ra là: \"Nếu quy hoạch hiện hữu, chỗ đó vẫn là đất nông nghiệp thì sao?\". Thế thì chưa có điều kiện cần để lên thổ cư, và đang trong trạng thái chờ, nếu 1 ngày đẹp trời, đất đó chuyển thành chức năng khác, thì đường đi còn mịt mờ.\n\nQuy hoạch 1/2000 thì 5 năm đổi 1 lần theo định kỳ, muốn đổi quy hoạch thì phải đi kiểm kê hiện trạng, rồi lên kế hoạch sử dụng đất, rồi cân bằng đất, dân số ..., xong rồi vẽ, xong rồi duyệt. Thường thì quá trình này mất 2-3 năm. Trong quá trình đó còn có sự điều chỉnh, thường điều chỉnh QH là phải làm theo \"Chuyên đề\", mà cái chuyên đề này làm theo bạnm, ko làm riêng lẻ được.\n\nThế nên, nếu là đất dân, thông thường chỉ có thể dựa vào sự update quy hoạch theo định kỳ mà chờ đợi thôi vì nhỏ lẻ không có khả năng làm chuyên đề để điều chỉnh theo bạnm.\n\nThế nên khi nghe rêu rao rằng \"Sẽ lên thổ cư được\" mà hiện tại vẫn đang là đất nông nghiệp, quy hoạch đất nông nghiệp, thì phải hỏi lại rằng \"Có khả năng điều chỉnh không?\".\n\nViệc điều chỉnh quy hoạch thì dựa theo nhiều yếu tố, tuy nhiên luôn phải tuân theo các quy định, quy chuẩn về quy hoạch, nghĩa là khi làm thì phải giải thích được sử hợp lý của nó. Dân trong nghề, nhìn vào họ có thể đoán được khu này khu kia có điều chỉnh được không, vì nó dựa vào lý do là \"Có giải thích được không?\".\n\nCòn 1 cách khác là \"hợp thức hóa\", nghĩa là dân cùng nhau xây nhà kiên cố trên đất nông nghiệp, và sau 1 thời gian thì nhà nước buộc phải hợp thức hóa, nhưng việc này thì càng ngày sẽ càng khó vì việc đo vẽ tốt hơn, quản lý chặt chẽ hơn.\n\nĐất Vĩnh Lộc nghe đâu từng có thời 1 căn nhà chỉ trong 1 đêm là xây xong. Hôm nay là bãi đất trống, nhưng sáng mai đã là căn nhà rồi, đang xây đập thì dễ, nhưng xây xong, dọn đồ vô rồi lại không dễ để cưỡng chế.",
            "idComment": 841273,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 06:39:00 GMT",
            "avatar": null,
            "content": "\nbạn cho em hỏi về vấn đề định giá khi quy hoạch. Thường sẽ có 2 mức giá: giá nhà nước và giá thị trường.\n\nGiá nhà nước thì có khung quy định rồi nhưng luôn khá thấp với giá thị trường\nGiá thị trường thì được định giá như thế nào (theo em tìm hiểu là dựa vào những giao dịch đã thành công trong khu vực trước đó). Nhưng có 1 vấn đề đặt ra là dân ta khi mua bán đất có sổ thì khi công chứng thường khai thấp giá mua bán với giá thực để trốn thuế. Nếu nhà nước dựa vào hợp đồng này để định giá thì có sai không. Vì rõ ràng là giấy tờ chứng minh giá \"thị trường\" đã giao dịch. Còn nếu khui ra thêm thì người dân lại dính thêm tội trốn thuế (án hình sự)??",
            "idComment": 841274,
            "iduser": 21215,
            "image": [],
            "username": "Kbe Bui"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 08:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kbe Bui\"] \n\t\t\tbạn cho em hỏi về vấn đề định giá khi quy hoạch. Thường sẽ có 2 mức giá: giá nhà nước và giá thị trường.\n\n\n\nGiá nhà nước thì có khung quy định rồi nhưng luôn khá thấp với giá thị trường\n\nGiá thị trường thì được định giá như thế nào (theo em tìm hiểu là dựa vào những giao dịch đã thành công trong khu vực trước đó). Nhưng có 1 vấn đề đặt ra là dân ta khi mua bán đất có sổ thì khi công chứng thường khai thấp giá mua bán với giá thực để trốn thuế. Nếu nhà nước dựa vào hợp đồng này để định giá thì có sai không. Vì rõ ràng là giấy tờ chứng minh giá \"thị trường\" đã giao dịch. Còn nếu khui ra thêm thì người dân lại dính thêm tội trốn thuế (án hình sự)??\n\t\t [/QUOTE]\nViết lấy lệ thôi bác. Bọn tài nguyên nó kiểm tra lại. Nếu thấp hơn thì nó đẩy lên. Còn nếu cao hơn. Nó tính giá cao",
            "idComment": 841275,
            "iduser": 7160,
            "image": [],
            "username": "linhan912"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 08:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhan912\"] \n\t\t\tViết lấy lệ thôi bác. Bọn tài nguyên nó kiểm tra lại. Nếu thấp hơn thì nó đẩy lên. Còn nếu cao hơn. Nó tính giá cao\n\t\t [/QUOTE]\nÝ em là ví dụ khung giá nhà nước 3 đồng. Mình mua bán thực tế 10 đồng. Nhưng khi công chứng hợp đồng chỉ khai báo 4 đồng. Thì cái 4 đồng có thể được xem là \"giá thị trường\" của bds đó. Nếu QH thì nhà nước áp cái \"giá thị trường\" đấy vào thì phải chịu thôi chứ sao giờ.  Cải tui mua 10 đồng thì lòi ra trốn thuế, chưa ăn được có khi đã ở tù",
            "idComment": 841276,
            "iduser": 21215,
            "image": [],
            "username": "Kbe Bui"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kbe Bui\"] \n\t\t\tbạn cho em hỏi về vấn đề định giá khi quy hoạch. Thường sẽ có 2 mức giá: giá nhà nước và giá thị trường.\n\n\n\nGiá nhà nước thì có khung quy định rồi nhưng luôn khá thấp với giá thị trường\n\nGiá thị trường thì được định giá như thế nào (theo em tìm hiểu là dựa vào những giao dịch đã thành công trong khu vực trước đó). Nhưng có 1 vấn đề đặt ra là dân ta khi mua bán đất có sổ thì khi công chứng thường khai thấp giá mua bán với giá thực để trốn thuế. Nếu nhà nước dựa vào hợp đồng này để định giá thì có sai không. Vì rõ ràng là giấy tờ chứng minh giá \"thị trường\" đã giao dịch. Còn nếu khui ra thêm thì người dân lại dính thêm tội trốn thuế (án hình sự)??\n\t\t [/QUOTE]\nCó những thứ nghĩ là đơn giản nhưng lại rất khó áp dụng thực tế. Những tội mà không nhìn bằng mắt được (kiểu như bắt quả tang) thì nhiều khi tiền điều tra còn cao hơn tiền thuế thu được, lỗ chết.",
            "idComment": 841277,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 08:43:00 GMT",
            "avatar": null,
            "content": "\nPOST CÁI BẢNG \"THẦN THÁNH\" ^^\n\nVà nhiều bác dùng nó để tính toán ngược lại Dự án chung cư xem tiền đất và tiền xây dựng như thế nào. Thậm chí có người dùng nó để tìm cách tính toán hiệu quả của Dự án.\nThật ra người làm cái bảng này không phải vì mục đích đó. Mục đích quan trọng nhất của bảng này là như sau:\n\nChi phí của 1 Dự án thường nó cố định vậy. Còn giá bán khác nhau.\nGiá bán thì tùy CĐT, người ta có thể bán khoảng 80% giá cho đến 120% giá. Nghĩa là người ta có thể chịu được sự khác biệt 40%.\nNói cho dễ hiểu, nếu thị trường tốt, dự án đó CĐT có thể bán 12 đồng, nhưng nếu thị trường xấu, họ giảm xuống 8 đồng thì vẫn có lời.\nCái bảng này là dành cho dân đầu tư nhỏ lẻ. Nghĩa là nhìn vào đây và đoán xem, Chủ đầu tư đang bán ở giá 80% hay 120%. Nếu CĐT đáng bán giá 80% thì đầu tư có lời, CĐT mà bán 120% rồi thì đầu tư ít lời.\nĐó là lý do đôi khi, có CĐT rumor với giá bán đôi khi khác nhau, việc kêu đặt chỗ là 1 bước test thị trường để quyết định giá chính thức ở đâu trong cái khoảng từ 80-120% ấy.\nChỉ vậy thôi.\nCòn nếu muốn phân tích hiệu quả đầu tư của CĐT, thì có form khác, phức tạp hơn, và nhiều chỉ số hơn.",
            "idComment": 841278,
            "iduser": 43226,
            "image": [
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/67816211_10218719151945529_8375893419335090176_n.jpg?_nc_cat=110&_nc_oc=AQlc-SxZphzT5hIiXj-qbLIbyoL4LdxqnGqmveZc2P0wKRNLLES2KDd7m1tcqZdbv88&_nc_ht=scontent.fsgn5-3.fna&oh=b386b4218b61b7b20580d7c6209dd6d2&oe=5DD52FF4"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đức Lê AS\"] \n[b]POST CÁI BẢNG \"THẦN THÁNH\" ^^\n\n[/b]\n\nVà nhiều bác dùng nó để tính toán ngược lại Dự án chung cư xem tiền đất và tiền xây dựng như thế nào. Thậm chí có người dùng nó để tìm cách tính toán hiệu quả của Dự án.\n\nThật ra người làm cái bảng này không phải vì mục đích đó. Mục đích quan trọng nhất của bảng này là như sau:\n\n\nChi phí của 1 Dự án thường nó cố định vậy. Còn giá bán khác nhau.\nGiá bán thì tùy CĐT, người ta có thể bán khoảng 80% giá cho đến 120% giá. Nghĩa là người ta có thể chịu được sự khác biệt 40%.\nNói cho dễ hiểu, nếu thị trường tốt, dự án đó CĐT có thể bán 12 đồng, nhưng nếu thị trường xấu, họ giảm xuống 8 đồng thì vẫn có lời.\n\nCái bảng này là dành cho dân đầu tư nhỏ lẻ. Nghĩa là nhìn vào đây và đoán xem, Chủ đầu tư đang bán ở giá 80% hay 120%. Nếu CĐT đáng bán giá 80% thì đầu tư có lời, CĐT mà bán 120% rồi thì đầu tư ít lời.\n\nĐó là lý do đôi khi, có CĐT rumor với giá bán đôi khi khác nhau, việc kêu đặt chỗ là 1 bước test thị trường để quyết định giá chính thức ở đâu trong cái khoảng từ 80-120% ấy.\n\nChỉ vậy thôi.\n\nCòn nếu muốn phân tích hiệu quả đầu tư của CĐT, thì có form khác, phức tạp hơn, và nhiều chỉ số hơn.\n\n\n\n\n\n[img]https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/67816211_10218719151945529_8375893419335090176_n.jpg?_nc_cat=110&amp;_nc_oc=AQlc-SxZphzT5hIiXj-qbLIbyoL4LdxqnGqmveZc2P0wKRNLLES2KDd7m1tcqZdbv88&amp;_nc_ht=scontent.fsgn5-3.fna&amp;oh=b386b4218b61b7b20580d7c6209dd6d2&amp;oe=5DD52FF4[/img]\n\n [/QUOTE]\nHóa ra họ tính theo kiểu này...",
            "idComment": 841279,
            "iduser": 4569,
            "image": [
                "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/67816211_10218719151945529_8375893419335090176_n.jpg?_nc_cat=110&_nc_oc=AQlc-SxZphzT5hIiXj-qbLIbyoL4LdxqnGqmveZc2P0wKRNLLES2KDd7m1tcqZdbv88&_nc_ht=scontent.fsgn5-3.fna&oh=b386b4218b61b7b20580d7c6209dd6d2&oe=5DD52FF4"
            ],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 10:31:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bạn chia sẻ, topic hay e đánh dấu phát!",
            "idComment": 841280,
            "iduser": 43227,
            "image": [],
            "username": "trangsucdaiuy.com"
        },
        {
            "actionAt": "Mon, 19 Aug 2019 08:57:00 GMT",
            "avatar": null,
            "content": "\nDÀNH THỜI GIAN XEM MỘT BỨC ẢNH.\n\nCái này mô tả sơ bộ cách tính toán Doanh Thu và Chi Phí trong dự án Cao tầng.\nVấn đề là điền thêm các dấu +, -, x, : vào các vị trí cần thiết thôi là ra. ^^\n\nVới công thức này chúng ta thấy có một số lưu ý:\n\nKhông tính được Tổng doanh thu nếu không có FAR. Nhiều bác giới thiệu đất lớn mà không biết FAR thì không thể tính được Doanh Thu.\nHệ số hữu dụng tùy thuộc vào thiết kế, nếu thiết kế càng sang thì tỉ lệ hữu dụng càng thấp và ngược lại.\nĐơn giá xây dựng phụ thuộc vào nhà thầu, và vật liệu hoàn thiện.\nTiền đất chỉ là diện tích x đơn giá, nó chỉ là 1 phần của chi phí Dự án mà thôi.\nTuy nhiên, đa số chúng ta hay chỉ quan tâm đến Vị trí vàng, mà không đào sâu những thứ khác.\nĐừng để vị trí đánh lừa, chung cư nó không chỉ có vị trí.",
            "idComment": 841281,
            "iduser": 43226,
            "image": [
                "https://scontent.fsgn5-5.fna.fbcdn.net/v/t1.0-9/69365587_10218750338845182_8560100542276173824_n.jpg?_nc_cat=108&_nc_oc=AQnIJ9T8nfpG2bdMuZOTOFpckddyyOph8qBAd1Zbt78R48Xg_3odfirD51ZpFzzVa6A&_nc_ht=scontent.fsgn5-5.fna&oh=f28b4e71a9361d792b3815ece998225c&oe=5DD09B51"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 28 Aug 2019 09:46:00 GMT",
            "avatar": null,
            "content": "\nTHEO KINH NGHIỆM, ĐƠN GIÁ ĐẤT SẼ GẤP ĐÔI ĐƠN GIÁ CHUNG CƯ Ở CÙNG VỊ TRÍ.\n\nĐất ở đây là đang nói đến MIẾNG ĐẤT CƠ SỞ.\n\nMiếng đất cơ sở là gì?\n\nNó là một miếng đất ở mức trung hòa, không to, không nhỏ... đại khái là phù hợp với nhu cầu của nhiều người. Đương nhiên miếng đất này sẽ khác nhau ở các vùng tùy vào nhu cầu dân cư của mỗi nơi. Nhưng nhìn chung thì ở Sài Gòn, cái miếng đất cơ sở đó được phát biểu là:\n- Khoảng 50m2\n- Kích thước thức mặt tiền khoảng 4m\n- Hẻm xe hơi\n- Được xây tự do.\n\nLý do bởi vì nhu cầu ở thì cũng chỉ cần 100-150m2 thôi, ở nhiều quá không ở hết. Như thế, miếng đất đó xây 2-3 tầng là chuẩn.\n\nChung cư thì cũng có loại Diện tích cơ sở. Diện tích chung cư phù hợp cho đại đa số dân là tầm 55-70m2, nhỏ hơn thì cảm thấy chật, to hơn thì lại hơi phí.\n\nChung cư thì có cái đặc biệt là giá có thể có logic vì nhiều căn chung cư mới đại diện giá cho 1 khu chung cư, trong khi nhà phố thì khó đoán vì một vài căn nhà phố lại đại diện giá cho toán khu phố.\n\nTỉ lệ giá đất gấp đôi chung cư đang là tỉ lệ vàng. Và cũng khó để chuyển dịch trong thời gian ngắn, nếu có chuyển dịch thì mình thiên theo hướng giá chung cư sẽ phất lên.\n\nLý do, tại sao ư? Bởi vì nếu giá biến động hơn thì người ta sẽ lựa chọn khác.\n\nVí dụ để dễ thấy: Giả sử ở cùng 1 khu phố, \n- Có chung cư C giá 30tr/m2 cho căn 60m2, vị chi là 1.800tr. - Căn này có 02 PN, 1 WC, đủ 1 gia đình trẻ sống.\n- Ở đó có 1 miếng đất trống D có diện tích 48m2 (4x12), hẻm 4m xe hơi không quay đầu được, giá 60tr/m2, vị chi là 2.880tr. Muốn xây nhà ngon thì phải bỏ thêm khoảng 500tr nữa, cho căn nhà nhỏ 1trệt 1 lầu, 2PN, 2WC. Tổng cộng giá khoảng 3.400tr.\n\nNói chung là khó chọn lựa chứ không phải dễ, vì nó sêm sêm nhau.\n\nỞ 1 nơi khác, coi như là có trình độ phát triển trước nơi này 10 năm đi. Lúc này có:\n- Căn chung cư C', không còn mới sau khi đã xài được 10 năm, 60m2, giá 2.340tr.\n- Căn nhà phố 80m2, cũng đã 10 năm xây dựng rồi, 48m2 đất, hẻm xe hơi không quay đầu, giá 6.000tr.\n\nBác là người mua ở, sẽ lựa chọn cái nào?",
            "idComment": 841282,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Wed, 28 Aug 2019 11:17:00 GMT",
            "avatar": null,
            "content": "\nhay quá, mình hay thiết kế quy hoạch mà xem có nhiều thông tin rất hay và góc nhìn thực tế",
            "idComment": 841283,
            "iduser": 37202,
            "image": [],
            "username": "opspin"
        },
        {
            "actionAt": "Wed, 28 Aug 2019 12:27:00 GMT",
            "avatar": null,
            "content": "\nbạn phân tích hay lắm",
            "idComment": 841284,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"opspin\"] \n\t\t\thay quá, mình hay thiết kế quy hoạch mà xem có nhiều thông tin rất hay và góc nhìn thực tế\n\t\t [/QUOTE]\nThanks Bác! ^^",
            "idComment": 841285,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtuan_te\"] \n\t\t\tbạn phân tích hay lắm\n\t\t [/QUOTE]\nThanks Bác! ^^",
            "idComment": 841286,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 11:24:00 GMT",
            "avatar": null,
            "content": "\nBẢN ĐỒ ĐỊA CHÍNH.\n\nLà một trong 02 loại bản đồ quan trọng nhất trong đất đai nói chung và ngành Bất động sản nói riêng.\n\nKhi bác có miếng đất, và nói rằng \"Ranh đất nhà tôi như thế này\", và ranh đó được nhà nước vẽ ra và công nhận thì đó chính là ranh địa chính nằm trong bản đồ địa chính. Ranh này cũng là cái được trích in vào sổ đỏ của bạn.\n\nBản đồ địa chính được quản lý theo Số tờ, số thửa, ở trong đơn vị hành chính là Phường / Xã. Như vậy, vị trí của thửa đất của bạn nếu căn cứ theo bản đồ địa chính sẽ là: Tỉnh / Thành phố --> Quận / Huyện --> Phường / Xã --> Số tờ --> Số thửa.\n\nNgoài ra, kể từ năm 2002, vị trí của thửa đất còn được xác định bằng Tọa độ góc ranh.\n\nThửa đất chính là đơn vị nhỏ nhất về đất, \"Phân lô, tách thửa\" nghĩa là tách 1 thửa ra thành nhiều thửa khác. \"Gộp thửa\" nghĩa là gộp nhiều thửa thành ít thửa hơn.\n\nBác có 1 thửa đất, xong bạn đi xin tách làm 2 thửa để làm ra 02 cái sổ thì gọi là hành động tách thửa. Còn nếu bác không tách được thửa mà lại xây dựng thành 02 căn nhà ở trên đó thì nhà đó gọi là \"Sổ chung\".\n\nNói tóm lại, Bản đồ địa chính là cái bản đồ thể hiện các thửa đất, và cái thửa đất nằm trên sổ chính là lấy từ cái bản đồ này ra. Việc sổ chung nghĩa là không/hoặc chưa tách thửa được. Và việc phân lô, tách thửa thì quy định cho Doanh nghiệp khác với Cá nhân.\n\nBẢN ĐỒ ĐỊA CHÍNH KHÁC GÌ BẢN ĐỒ GOOGLE.\n\nTừ khi google map ra đời, việc tra vị trí, đường đi ... trở nên hết sức dễ dàng. Việc tra vị trí thì có thể định vị bằng điện thoại, chia sẻ tọa độ, hay đơn giản hơn là đánh vào địa điểm, địa chỉ ...\n\nNhưng google map là \"Bản đồ vệ tinh\", tọa độ trên google là tọa độ vệ tinh hay là tọa độ lat,long. Trong khi đó, bản đồ địa chính thì dùng Số tờ, số thửa, và Tọa độ góc ranh.\n\nVới google map, chúng ta tìm được đến Xã / phường, đôi khi sâu hơn chút là Khu phố, vậy là hết. Không có khái niệm hay dữ liệu về Số tờ, hay sổ thửa.\n\nNgoài ra, Tọa độ góc ranh cũng không phải là Tọa độ vệ tinh, nên cũng chưa tìm theo Tọa độ góc ranh trên google map được.\n\nVẬY XÁC ĐỊNH VỊ TRÍ CỦA MỘT THỬA ĐẤT TRÊN BẢN ĐỒ GOOGLE BẰNG CÁCH NÀO?\n\n- Cách 1: Xác định theo số tờ, số thửa: Ngoại trừ Đồng Nai, việc xác định cái này đang theo dạng vô phương nếu như bạn không có dữ liệu đặc biệt. Đồng nai thì vào dnailist để xem.\n\n- Cách 2: Xác định theo Tọa độ góc ranh: Đầu tiên thì bạn phải có Tọa độ góc ranh đã, cái này có ghi ở trong sổ đỏ, nhưng chỉ những sổ đỏ mới mới ghi, sổ cũ không ghi. Sau khi có tọa độ góc ranh rồi, thì có một số chương trình chuyển đổi từ Tọa độ góc ranh sang lat,long. Trang thông tin quy hoạch của TP SG có, một số app cũng có.\n\nNhìn chung là không dễ dàng. ^^",
            "idComment": 841287,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 12:12:00 GMT",
            "avatar": null,
            "content": "\nbạn cho em hỏi. Nếu đất đã có thể hiện trên bảng đồ địa chính nhưng chưa ra sổ thì giá trị pháp lý khác nhau nhiều ko?? Theo em thấy, cái sổ chỉ là hiện trạng đất lúc cấp và IN thửa đất từ bảng đồ địa chính ra. Dùng để bỏ két hoặc cắm ngân hàng. Chứ thực ra nhà nước qly cũng dựa vào bản đồ địa chính. Ví dụ mất sổ nhưng trên hệ thống vẫn lưu quyền sử dụng của mình với thửa đất chứ nhỉ???",
            "idComment": 841288,
            "iduser": 21215,
            "image": [],
            "username": "Kbe Bui"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 12:48:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn bạn vì những chia sẻ hữu ích.Em lưu bài viết để ngâm cứu.",
            "idComment": 841289,
            "iduser": 10966,
            "image": [],
            "username": "HTSC12345"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HTSC12345\"] \n\t\t\tCảm ơn bạn vì những chia sẻ hữu ích.Em lưu bài viết để ngâm cứu.\n\t\t [/QUOTE]\nThanks bác! ^^",
            "idComment": 841290,
            "iduser": 43226,
            "image": [],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 11:32:00 GMT",
            "avatar": null,
            "content": "\nNHÌN QUY HOẠCH GIAO THÔNG CỦA NHƠN TRẠCH, CHÚNG TA THẤY GÌ?\n\nNhơn Trạch là vùng đất nằm sát sườn Sài Gòn nhưng lại bị tình trạng \"gần nhà xa ngõ\" bởi vì sự ngăn cách của Sông Soài Rạp rộng trung bình khoảng 800-1000m.\n\nKhi mà Khu Đông và Nam Sài Gòn đều là các vùng đất trũng, thì Nhơn Trạch cũng hướng Đông, Nam nhưng có nhiều gò đất cao. Rất thuận lợi cho việc phát triển khu dân cư.\n\nKhoảng những năm 2010, khi mà tin tức về Sân Bay Long Thành được đưa ra, thì người ta đổ xô về Nhơn Trạch mua bán đất để đón sân bay, nhiều cty BĐS vẽ nên một hình ảnh rằng Sân bay Long Thành sẽ như Sân bay Tân Sơn Nhất ý, và đất xung quanh sân bay TSN giá sao thì khỏi cần nói.\n\nCơ mà chắc nhiều người đi mua Nhơn Trạch chả biết cái sân bay Long Thành nó nằm ở đâu.\n\nTheo quy hoạch giao thông hiện tại, thì không hợp lý đối với Sân bay Long Thành. Khi mà theo bản mới nhất thì Sân bay Long Thành không kết nối với đường cao tốc Long Thành - Dầu Giây, mà lại có một đường lớn đi thẳng vào Nhơn Trạch. Kết nối với VĐ3, và kết nối với đường dẫn qua cầu Cát Lái.\n\nNhưng, nếu sân bay Long Thành thay thế cho TSN, thì người khách chủ yếu sẽ muốn về Sài Gòn một cách nhanh nhất, chứ không phải đi vào Nhơn Trạch, trừ phi ý định biến Nhơn Trạch thành 1 \"thứ gì đó\".\n\nChỉ có điều, Quy hoạch Nhơn Trạch hiện tại không phù hợp để làm \"thứ gì đó\" khi mà những chỗ ngon lành nhất đã biến thành dự án khu dân cư hết thảy. Những khu còn chưa làm được là do khu trũng, tiền san lấp con cao hơn tiền đền bù.\n\nChúng ta hay nghe nói đến Cầu Cát Lái, mà thường thì Đồng Nai rất \"máu\" trong khi Sài Gòn thì từ từ. Hơn 1 lần Đồng Nai khẳng định là \"éo thiếu tiền\", nhưng mà cầu cứ ỳ ạch.\n\nTrước đây mình vẫn cứ nghĩ Cầu Cát Lái sẽ khó mà xây, bởi vì xây không có lợi về mặt kinh tế, do là khi đó dân sẽ đổ về Đồng Văn Cống và sẽ kẹt, giờ đã kẹt chứ nó gì sau này. Nhưng sau khi xem lại quy hoạch, thì có vẻ mình đã nhầm, có một thứ khác xảy ra.\n\nCát Lái là cảng phải nói là ngon nhất nước, lượng hàng nhập cảng khủng khiếp, bạnm cảng Cát Lái, Phú Hữu bên phía Sài Gòn, và kết nối bằng Cầu Phú Mỹ cũng như cao tốc Long Thành - Dầu Giây.\n\nBên kia sông, Đồng Nai cũng không thua kém, cũng quy hoạch bạnm cảng 2 bên sông, chỉ có điều, giao thông bên Nhơn Trạch dù chưa có nhưng lại dễ làm hơn bên Sài Gòn nhiều. Nếu cầu Cát Lái được xây dựng thật to, thật bự và kết hợp với Cao tốc Bến Lức - Long Thành sắp xây xong thì từ Cảng Cát Lái, xe cộ sẽ đi ngược qua Đồng Nai hết, và có nguy cơ Cảng bên Nhơn Trạch sẽ phát triển mạnh, và cầu Phú Mỹ người ta sẽ không đi nữa, không thu được BOT.\n\nĐây cũng có thể là một lý do khiến cho bên Đồng Nai thì hào hứng mà bên Sài Gòn thì lạnh nhạt.\n\nNhưng, lại Nhưng, cái hay ở chỗ là đường từ Cầu Cát Lái lại không kết nối vào cao tốc Bến Lức, Long Thành, chỉ có vành đai 3 mới kết nối, cái này lại cũng lạ, nhưng hình như là định hướng mới thì đã có kết nối.\n\nCó lẽ cầu Cát Lái xây hay không tùy vào thỏa thuận giữa 2 bên Sài Gòn và Đồng Nai.\n\nCó 1 khu đất trống, bự ngay bên chân cầu Cát Lái, đại gia nào hốt cái này cũng sẽ liên quan đến việc cầu sẽ xây như thế nào.",
            "idComment": 841291,
            "iduser": 43226,
            "image": [
                "https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/65117377_10218299395091870_545501498457456640_n.jpg?_nc_cat=101&_nc_oc=AQlmVvwaBZ178Gi7EKdvrxFC9gGMI6YhlGNQ2Ra4mKdWKtHK_00G_vXZ4WDId8zKzDk&_nc_ht=scontent.fsgn5-7.fna&oh=b89b741f0c0ab61e924893c037629691&oe=5E0F163F",
                "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/64887850_10218299397251924_6116357536326090752_n.jpg?_nc_cat=107&_nc_oc=AQlSPUErP6pWLYa-x32Fz4M2Q7hT0ynLEagQrfhmlj4w4GIELE4N8E_JXLlNaAr-Zts&_nc_ht=scontent.fsgn5-6.fna&oh=376c8a73d9897b876e4abff43af99dea&oe=5DCB89EA",
                "https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/62537581_10218299398931966_6654383996392177664_n.jpg?_nc_cat=104&_nc_oc=AQn4EyO1a_MTPoIVBUbANfBh_8oFCR1vkfNCQSzUsftoxMC-Dx0JDR_GIif_K2T5oH0&_nc_ht=scontent.fsgn5-4.fna&oh=f2499568987093a7e2bae0158e3b6e9e&oe=5E11EA71"
            ],
            "username": "Đức Lê AS"
        },
        {
            "actionAt": "Tue, 03 Sep 2019 18:19:00 GMT",
            "avatar": null,
            "content": "\nĐánh dấu để tối mở laptop xem  tks các bác chia sẻ thông tin hữu ích.",
            "idComment": 841292,
            "iduser": 8417,
            "image": [],
            "username": "ATTILA"
        },
        {
            "actionAt": "Mon, 01 Feb 2021 13:52:00 GMT",
            "avatar": null,
            "content": "\nVay ngân hàng thế chấp sổ đỏ nhà quy hoạch tại TP HCM. \n\nCác loại quy hoạch như Lộ giới, dự phóng đường, công viên cây xanh, công trình công cộng, ga xe lửa, hành lang bảo vệ kênh - gạch, đất giáo dục, \n\ntrường học, bệnh viện...\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\ncác loại quy hoạch treo... \nƯu tiên quận và chưa có quyết định THU HỒI ĐẤT.\nKhách hàng không NỢ XẤU. Thu nhập ổn định.",
            "idComment": 841293,
            "iduser": 43228,
            "image": [
                "https://img.otofun.net/upload/v7/images/5235/5235162-e754b783017c1f1c0c8e67b06682ddc0.jpg"
            ],
            "username": "Nganhangvietvn"
        },
        {
            "actionAt": "Sat, 15 Mar 2025 06:48:00 GMT",
            "avatar": null,
            "content": "\nBác chủ thớt và các bác cho em hỏi, có cái bản đồ quy hoạch định hướng không gian phát triển - loại quy hoạch này có ý nghĩa như thế nào? Miếng đất ktra quy hoạch sử dụng đất thì ngon lành, nhưng đối chiếu với quy hoạch định hướng pt không gian thì là đất dự trữ thì có nên mua không? Cảm ơn các bác!",
            "idComment": 841294,
            "iduser": 43229,
            "image": [],
            "username": "Valadd"
        },
        {
            "actionAt": "Sat, 15 Mar 2025 07:23:00 GMT",
            "avatar": null,
            "content": "\nĐánh dấu các bạn",
            "idComment": 841295,
            "iduser": 2455,
            "image": [],
            "username": "Hoangnd1980"
        }
    ]
}