{
    "post": {
        "postid": 1415,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá đất trước và sau khi có dự án thường chênh lệch từ 50- 700 lần",
        "content": "Theo PGS.TS Doãn Hồng Nhung, giá đất trước và sau khi có dự án thường chênh từ 50 đến 700 lần. Sự chênh lệch này cho thấy lợi ích của người dân, chủ đầu tư và Nhà nước không công bằng.​\n\n\n\n\nTại Tọa đàm chuyên đề \"Đánh giá vòng 2 việc công khai thông tin kế hoạch sử dụng đất cấp huyện và bảng giá đất cấp tỉnh trên môi trường điện tử năm 2022\" do Chương trình Phát triển Liên Hiệp Quốc (UNDP) tại Việt Nam và Trung tâm Thúc đẩy giáo dục và Nâng cao năng lực phụ nữ (CEPEW) phối hợp tổ chức sáng 9/3, PGS.TS Doãn Hồng Nhung, Giảng viên Cao cấp - Khoa Luật, Đại học Quốc gia Hà Nội, Phó Trưởng ban Pháp chế, Hiệp hội Bất động sản Việt Nam đã có những chia sẻ về vai trò của công bố, công khai thông tin đất đai trong vấn đề thu hồi đất, bồi thường giải phóng mặt bằng.\n\nBà Nhung phản ánh thực tế những vụ án lớn về đất đai thời gian qua đều có vi phạm về quyền dân chủ, quyền tiếp cận thông tin của người dân. Tình trạng trục lợi chính sách thể hiện rất rõ từ giá đất và bảng giá đất.\n\nĐánh giá về giá đất trước và sau khi có dự án, bà Nhung dẫn chứng khảo sát của Hiệp hội Bất động sản Việt Nam cho thấy, giá đất trước khi có dự án và giá đất sau khi có dự án chênh lệch từ 50 - 700 lần.\n\n\"Địa tô chênh lệch đã thể hiện rõ việc chưa có sự cân bằng giữa lợi ích của người dân, chủ đầu tư và Nhà nước trong thu hồi đất và là hậu quả trong đầu tư kinh doanh. Qua đó, có thể thấy những dấu hiệu của rửa tiền, tham nhũng từ đất đai. Đây chính là vấn đề nhức nhối trong xã hội”, bà Nhung chia sẻ.\n\n\n\n\n\nQua khảo sát, bà Nhung nhận thấy ngay trong việc công bố, công khai thông tin đất đai trên các cổng thông tin điện tử địa phương cũng còn rất nhiều vấn đề, có những nơi không công bố hoặc có công bố nhưng không đầy đủ. Bên cạnh đó, việc công khai thông tin trên các website ở địa phương cũng chưa đồng bộ, mức độ không đồng đều.\n\nPGS.TS Doãn Hồng Nhung nhận định, mọi người dân đều mong mỏi việc công khai thông tin vì muốn biết giá trị tài sản của mình. Quyền được biết thông tin chính xác về giá trị tài sản là quyền lợi chính đáng của người dân, là nhu cầu bức thiết của xã hội trong bối cảnh giá đất có xu hướng không giảm mà chỉ chững lại hoặc tăng lên, giá đất bị đẩy lên quá cao so với giá trị và thị trường bất động sản được dự đoán sẽ còn biến động trong ít nhất 2 - 3 năm tới đây.\n\nNhấn mạnh tầm quan trọng của việc công bố nội dung này, bà Nhung kiến nghị sớm hoàn thiện Luật Đất đai sửa đổi và Luật Tiếp cận thông tin theo hướng công khai, minh bạch để tăng cường sự giám sát của người dân, giúp người dân tiếp cận được thông tin về đất đai.\n\n\n\n\n\nÔng Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam (VARS) đánh giá, thị trường nhà đất, đặc biệt là ở khu vực ngoại thành vốn dĩ đã bị \"thổi\" cao hơn so với thực tế từ nhiều năm nay. Trong quý I năm nay, dự báo thị trường sẽ có ít biến động, lượng giao dịch cũng sẽ tiếp tục giảm sút so với cùng kỳ năm 2022.\n\nTheo ông Đính, khách hàng đã rục rịch xuống tiền với tâm lý chờ bắt đáy, song thị trường đã chạm đáy chưa thì vẫn là câu hỏi cần thời gian trả lời, vì không có một thước đo nào để có thể xác định được đâu là đáy của thị trường bất động sản.\n\nSong, ông Đính cho rằng, đến cuối quý II thị trường sẽ có những tín hiệu tích cực từ các động thái tháo gỡ gần đây. Đến cuối năm nay, thị trường sẽ dần phục hồi và phát triển lành mạnh trở lại.​\nXem thêm:\n\nLãi suất cho vay mua nhà tại ngân hàng nào đang thấp nhất?\nTín hiệu giảm lãi suất cho vay, cho phép đổi trái phiếu lấy tài sản\nThành phố Hồ Chí Minh phát triển 5 huyện thành đô thị\nTheo Nhịp sống thị trường​",
        "posttime": "Thu, 09 Mar 2023 23:49:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 11 Mar 2023 08:12:23 GMT",
            "avatar": null,
            "content": "\nVấn đề này, ờ Os chỉ có a @Wuyến mới đủ trình độ đưa ra câu trả lời sát thực tế nhất.",
            "idComment": 376609,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 08:14:41 GMT",
            "avatar": null,
            "content": "\nNhà nuớc cần thu thêm khoảng chênh lệch đó\nTạo công bằng cho xã hội",
            "idComment": 376610,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        }
    ]
}