{
    "post": {
        "postid": 1884,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thu hồi 6.300 m2 \"đất vàng\" ở trung tâm TP HCM",
        "content": "Chính quyền thành phố thu hồi hai lô đất diện tích gần 6.300 m2 ở khu trung tâm trước đó bị Tổng công ty lương thực miền Nam - Vinafood 2 thâu tóm. Quyết định thu hồi các khu đất số 33 đường Nguyễn Du, 34-36 và 42 đường Chu Mạnh Trinh, phường Bến Nghé, quận 1 vừa được UBND TP HCM ban hành nhằm thực hiện kết luận của Thanh tra Chính phủ hồi tháng 1/2021.\n\nDiện tích nói trên là đất công được UBND TP HCM giao cho Vinafood 2 (100% vốn nhà nước) năm 2015 để đầu tư dự án khách sạn, văn phòng, trung tâm thương mại, thời hạn giao đất 50 năm.\n\nVinafood 2 sau đó đã hợp tác, liên kết Công ty TNHH thương mại - quảng cáo - xây dựng địa ốc Việt Hân để cùng khai thác khu đất trên (thành lập Công ty TNHH thương mại - xây dựng - dịch vụ Việt Hân Sài Gòn), rồi thoái vốn khiến toàn bộ khu đất rơi vào tay tư nhân. Thời điểm đó, tổng giá trị các khu đất được xác định là 730 tỷ đồng. Tuy nhiên, Thanh tra Chính phủ ước tính tiền sử dụng đất của 4 khu đất vào năm 2015 hơn 1.979 tỷ đồng.​\n\n\n\nTheo cơ quan thanh tra, quá trình hợp tác triển khai dự án, Vinafood 2 đã 4 lần cố ý làm trái ý kiến chỉ đạo của Thủ tướng, gồm: không lập phương án xử lý 4 cơ sở nhà đất theo Quyết định 09/2007 về sắp xếp đất công thuộc sở hữu nhà nước, tự ý hợp tác Công ty Việt Hân; không xây dựng phương án thoái vốn tại Công ty Việt Hân Sài Gòn theo yêu cầu của cơ quan thẩm quyền; không lập phương án bồi thường, hỗ trợ, di dời 34 hộ dân sống tại các cơ sở nhà đất 33 Nguyễn Du, 34-36 Chu Mạnh Trinh; cùng Công ty Việt Hân lợi dụng giấy chứng nhận quyền sử dụng 4 lô đất trên để thế chấp ngân hàng vay hàng nghìn tỷ đồng trái luật.\n\nTheo quyết định của UBND thành phố, Công ty TNHH Thương mại, dịch vụ và xây dựng Việt Hân Sài Gòn phải bàn giao diện tích đất thu hồi cho Trung tâm phát triển quỹ đất thành phố quản lý; đồng thời công ty này được yêu cầu thực hiện đầy đủ các nghĩa vụ tài chính.\n\nTrường hợp Công ty TNHH Thương mại, dịch vụ và xây dựng Việt Hân Sài Gòn không nhận quyết định thu hồi hoặc vắng mặt thì UBND phường Bến Nghé lập biên bản; niêm yết quyết định này tại trụ sở, nơi sinh hoạt chung cộng đồng.\n\nTrung tâm phát triển quỹ đất thành phố được giao tiếp nhận, quản lý và đề xuất phương án sử dụng đối với 6.300 m2 đất này, trình Sở Tài nguyên và Môi trường tham mưu UBND TP HCM.​\nXem thêm:\n\nThị trường nhà ở rơi vào \"khủng hoảng\" khi lãi suất ngân hàng tăng chóng mặt\nLoạt dự án \"ăn theo\" Vành đai 3 tăng giá\nTheo VnExpress​",
        "posttime": "Tue, 20 Sep 2022 14:20:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 21 Sep 2022 19:38:36 GMT",
            "avatar": null,
            "content": "\nĐăng cho vui, chứ thật ra a tổng thầu @Vuyền nhà e đã nhận lô này dồi mà.",
            "idComment": 396656,
            "iduser": 13629,
            "image": [],
            "username": "city_modulo2013"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 19:46:35 GMT",
            "avatar": null,
            "content": "\nem đang phải thu xếp từng khoản vài trăm triệu VNĐ để giải quyết nhu cầu tài chính thông thường",
            "idComment": 396657,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 22 Sep 2022 09:49:24 GMT",
            "avatar": null,
            "content": "\nVàng gì mà vàng, chỉ là khu đất hoang, trong tương lai sẽ xây văn phòng cho thuê hoặc shopping mall. Chẳng mang lại ích gì cho dân xugn quanh.\n\nTrừ khi UBND quyết định làm công viên, trồng cây xanh thì, lúc đó gọi là \"đất xanh\".",
            "idComment": 396658,
            "iduser": 10972,
            "image": [],
            "username": "cheetah"
        }
    ]
}