{
    "post": {
        "postid": 3680,
        "userid": 16756,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Những chủ đầu tư BĐS lừa đảo",
        "content": "Mình mở chủ đề này để chia sẻ thông tin các chủ đầu tư BĐS vô nhân tính, lừa đảo khách hàng đẩy họ vào bước đường cùng.\n\n- Đầu tiên, mình xin kể tên một dự án điển hình: Dự án Thái Sơn 2, Chủ đầu tư: Tổng công ty Thái Sơn - Bộ Quốc Phòng. Tổng dự án với hơn 580 nền nhà, TS đã thu của người dân gần 200 tỷ thời điểm cách nay hơn 10 năm (gíá thị trường bây giờ chắc tương đương hơn 1500 tỷ) làm nhiều gia đình ly tán, thậm chí nhiều khách hàng đã mất nhưng đến nay dự án vẫn chưa được triển khai. Năm 2015, UBND đã thu hồi dự án nhưng TS vẫn tiếp tục lừa đảo, không thông báo cho khách hàng và có hành vi chiếm dụng vốn. Cái tên chủ đầu tư đầu tiên nên tránh xa. Sẽ gởi kèm các đường link sớm.\n\n- Và thằng thứ 2 là Sông Đà Thăng Long. Những kẻ lừa đảo, đẩy người dân đến đường cùng mà sao luật pháp vẫn làm ngơ.\nhttp://cafef.vn/hang-tram-khach-hang-cang-bang-ron-doi-nha-20180522092018613.chn\n\nSau khi tổng hợp Mod edit lại nội dung trả lời cho câu hỏi những chủ đầu tư BĐS lừa đảo?\nNhững chủ đầu tư BĐS lừa đảo tại TP.HCM​Công ty CP đầu tư bất động sản Eagle Land (nay là Công ty TNHH tư vấn và đầu tư TV Thiên Lộc)\n\nĐịa chỉ trụ sở: 32 Lê Thánh Tôn, P. Bến Nghé, Q.1, TP.HCM\nTên lãnh đạo chính: Trương Tuấn Em\nTên dự án: Khu dân cư Gò Cát mới – Phú Hữu, Q.9\nNguồn tin: Thanh Niên online\nCông ty TNHH Đầu tư phát triển nhà Khương Điền, Công ty TNHH Đầu tư phát triển nhà Phúc Phát Điền\n\nĐịa chỉ trụ sở: Số 81, đường số 7 , P. An Phú, Q.2, TP.HCM\nNăm thành lập: 2017\nTên lãnh đạo chính: Lê Xuân Định\nNguồn tin: Thanh Niên online\nCông ty TNHH bất động sản tư vấn và đầu tư Đức Tâm Land\n\nĐịa chỉ trụ sở: 1262/8 Phạm Thế Hiển, P.5, Q.8, TP.HCM\nNăm thành lập: 2015\nTên lãnh đạo chính: Nguyễn Đức Tâm\nTên dự án: Khu nhà ở nghỉ dưỡng sinh thái Bửu Hòa – Biên Hòa – Đồng Nai\nNguồn tin: Thanh Niên online\nCông ty TNHH MTV Kinh doanh nhà Năm Tài (đổi tên thành: Công ty TNHH MTV Kinh doanh Nhà đất Bình Tân)\n\nĐịa chỉ trụ sở: 1T Đường Kinh 2, KP 4, P. Tân Tạo A, Q. Bình Tân, TP.HCM\nNăm thành lập: 2017\nTên lãnh đạo chính: Nguyễn Văn Tài\nTên dự án: KDC 1,1 hécta P. Tân Tạo A, Q. Bình Tân, TP.HCM\nNguồn tin: Tuổi Trẻ online, Thanh Niên online\nCông ty CP Đầu tư và Phát triển An Thuận Phát\n\nĐịa chỉ trụ sở: 39 Nguyễn Thượng Hiền, P. 5, Q. Bình Thạnh, TP.HCM\nNăm thành lập: 2017\nTên lãnh đạo chính: Trần Hoàng Linh (Chủ tịch HĐQT), Vũ Hùng Mạnh (Đại diện pháp lý)\nTên dự án: An Phát 1, Sona An Phát, Châu Pha Diamond … tại Đồng Nai và Bà Rịa Vũng Tàu\nNguồn tin: Thanh Niên online\n\n\n\nCông ty CP Địa Ốc Alibaba\n\nĐịa chỉ trụ sở: P.15, Q. Bình Thạnh, TP.HCM\nNăm thành lập: 2016\nTên lãnh đạo chính: Nguyễn Thái Luyện\nTên dự án:\n29 dự án Alibaba tại Đồng Nai (Long Thành: 27, Nhơn Trạch: 1, Xuân Lộc: 1);\n8 dự án ở Thị xã Phú Mỹ, Bà Rịa–Vũng Tàu;\n1 dự án ở Hàm Tân, Bình Thuận.\n\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty CP Địa Ốc Phú An Thịnh Land\n\nĐịa chỉ trụ sở: P. Bình Trị Đông, Q. Bình Tân, TP.HCM\nNăm thành lập: 2017\nTên lãnh đạo chính: Ngô Minh Khâm\nTên dự án:\nEco Garden, Eco Garden 3 – Xã Long Hòa, Cần Đước, Long An\nEco Garden 5 – Xã Long Trạch, Cần Đước, Long An\n\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty Cổ phần Tư vấn đầu tư Angel Lina và Công ty TNHH Thương mại dịch vụ Đất Vàng Hoàng Gia\n\nĐịa chỉ trụ sở: Q.1 và Q.7, TP.HCM\nNăm thành lập: 2015, 2014\nTên lãnh đạo chính: Phạm Thị Tuyết Nhung\nTên dự án:\nKDC Triều An (P.An Lạc, Q.Bình Tân);\nKDC Tây Lân (P.Tân Tạo, Q.Bình Tân);\nKDC đường liên khu 5-6 (P.Bình Hưng Hòa B, Q.Bình Tân);\nKDC đường Nguyễn Thị Tú (P.Bình Hưng Hòa B);\nKDC Bùi Thanh Khiết (TT. Tân Túc, H.Bình Chánh);\nKDC P.Linh Trung (Q.Thủ Đức);\nKDC Đỗ Xuân Hợp (P.Phước Long B, Q.9);\nKDC P.Đông Hưng Thuận (Q.12);\nKDC đường Phạm Văn Sáng (xã Xuân Thới Thượng, H.Hóc Môn).\n\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty Cổ phần Đầu tư Tiên Phong Land\n\nĐịa chỉ trụ sở: P.7, Gò Vấp, TP.HCM\nNăm thành lập: 2018\nTên lãnh đạo chính: Nguyễn Thị Diệu Thúy\nTên dự án: KDC Gò Cát mới – P. Phú Hữu, Quận 9\nNguồn tin: Thanh Niên online\nCông ty TNHH Đo đạc tư vấn thiết kế xây dựng DCB\n\nĐịa chỉ trụ sở: P. Hòa Thạnh, Tân Phú, TP.HCM\nNăm thành lập: 2013\nTên lãnh đạo chính: Nguyễn Văn Chung\nTên dự án: Khu đất P. Tân Chánh Hiệp, Q.12\nNguồn tin: Thanh Niên online\nCông ty Cổ phần Bất động sản Phát An Gia và Công ty Cổ phần Đầu tư Bất động sản Phát An Gia\n\nĐịa chỉ trụ sở: P. Long Trường, Q.9, TP. HCM\nNăm thành lập: 2017, 2018\nTên lãnh đạo chính: Hoàng Mạnh Cường\nTên dự án (P. Long Trường, Q.9, TP. HCM):\nKDC Central House, KDC đường số 4\nKDC Đường 8\nKDC Trường Lưu\nKDC Long Phước (272 Trường Lưu)\nKDC Võ Văn Hát\n\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty Cổ phần Xây dựng địa ốc Bất động sản Thiên Ân Phát\n\nĐịa chỉ trụ sở: P. Bình Thọ, Q. Thủ Đức, TP. HCM\nNăm thành lập: 2018\nTên lãnh đạo chính: Huỳnh Thị Hạnh Phúc\nTên dự án: Nhiều dự án tại các đường: Bưng Ông Thoàn, Nguyễn Xiển 1, Nguyễn Xiển 2, Nguyễn Xiển 3, Linh Xuân, Trại Nhím…, Q.9 và Q. Thủ Đức, TP. HCM\nNguồn tin: Thanh Niên online, Tiền Phong online\nCông ty Cổ phần King Home Land\n\nĐịa chỉ trụ sở: P. 7, Q. Gò Vấp, TP. HCM\nNăm thành lập: 2018\nTên lãnh đạo chính: Đặng Tiến Trường\nTên dự án: King Home 1, King Home 2, King Home 4, King City Long Thành\nNguồn tin: Thanh Niên online\nCông ty Cổ phần Đầu tư kinh doanh nhà Hoàng Hải và Doanh nghiệp tư nhân Sản xuất thương mại Thành Sơn\n\nĐịa chỉ trụ sở: Xã Bà Điểm, Hóc Môn, TP.HCM\nNăm thành lập: 2000\nTên lãnh đạo chính: Ngô Quang Trưởng (đã chết) và Võ Thị Quỳnh Vân\nTên dự án: Khu đất nền 15 hécta – xã Bà Điểm, Hóc Môn, TP.HCM\nNguồn tin: Thanh Niên online\nCông ty TNHH Tư vấn đầu tư Bất động sản Hoàng Kim Land\n\nĐịa chỉ trụ sở: P. Tân Phong, Q.7, TP. HCM\nNăm thành lập: 2018\nTên lãnh đạo chính: Trần Thị Hồng Hạnh, Trần Thị Mỹ Hiền\nTên dự án:\nKDC đường số 7 – KCN Vĩnh Lộc B, P. Bình Hưng Hòa B, Q. Bình Tân\nKhu đất đường Hương Lộ 11, xã Tân Quý Tây, H. Bình Chánh\nKhu đất đường Phạm Hùng, xã Bình Hưng, H. Bình Chánh\n\nNguồn tin: Thanh Niên online\nCông ty Cổ phần Đầu tư phát triển đô thị Phi Long\n\nNăm thành lập: 2002\nĐịa chỉ trụ sở: Xã Lợi Thuận, Bến Cầu, Tây Ninh\nĐịa chỉ chi nhánh: Xã Phong Phú, Bình Chánh, TP. HCM\nTên lãnh đạo chính: Lê Văn Anh Tuấn, Nguyễn Thị Thanh Vân\nTên dự án:\nKDC Nam Sài Gòn – Xã Phong Phú, Bình Chánh, TP. HCM\nKDC Phi Long 5, KDC Hải Yến – Xã Bình Hưng, Bình Chánh, TP. HCM\n\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty Cổ phần tập đoàn Việt Á Châu\n\nNăm thành lập: 2018\nĐịa chỉ trụ sở: P.3, Q.3, TP. HCM\nTên lãnh đạo chính: Mai Quốc Dương\nTên dự án: Dragon Center – Xã Xuân Thới Sơn, Hóc Môn, TP. HCM\nNguồn tin: Tuổi Trẻ online\nCông ty Cổ phần phát triển Bất động sản Phát Đạt\n\nNăm thành lập: 2018\nĐịa chỉ trụ sở: P. Phú Thuận, Q.7, TP. HCM\nTên lãnh đạo chính: Nguyễn Văn Đạt\nTên dự án: Bình Dương Grand View – Dĩ An, Bình Dương\nNguồn tin: Tiền Phong online\nNhững chủ đầu tư BĐS lừa đảo tại  Đồng Nai​Công ty Cổ phần Bất động sản Nhà đất Đồng Nai (Công ty Dona House Land)\n\nĐịa chỉ trụ sở: P. Tân Hiệp, Biên Hòa, Đồng Nai\nNăm thành lập: 2018\nTên lãnh đạo chính: Đỗ Sơn Tùng\nTên dự án: KDC NICE TOWN – Xã Bàu Hàm, Trảng Bom, Đồng Nai\nNguồn tin: Báo Pháp Luật online\nCông ty TNHH Đầu tư Bất động sản và Xây dựng Rồng Đất\n\nĐịa chỉ trụ sở: Xã Bình Minh, Trảng Bom, Đồng Nai\nNăm thành lập: 2018\nTên lãnh đạo chính: Nguyễn Đình Chính\nTên dự án: KDC Tam Phước – Phường Tam Phước, Biên Hòa, Đồng Nai\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty Cổ phần Đầu tư và Phát triển Bất động sản Thái Dương Việt Nam\n\nĐịa chỉ trụ sở: P. Trảng Dài, Biên Hòa, Đồng Nai\nNăm thành lập: 2017\nTên lãnh đạo chính: Nguyễn Duy Quang\nTên dự án: KDC Châu Pha Marina – Xã Phú Mỹ, Bà Rịa Vũng Tàu\nNguồn tin: Tiền Phong online\nNhững chủ đầu tư BĐS lừa đảo tại Bình Dương​Công ty Cổ phần TM DV XD ĐT & PT Địa ốc Bình Dương City Land\n\nĐịa chỉ trụ sở: P. Hòa Phú, Thủ Dầu Một, Bình Dương\nNăm thành lập: 2018\nTên lãnh đạo chính: Nguyễn Thanh Hùng\nTên dự án:\n2 dự án tại xã Phước Hòa, huyện Phú Giáo: KDC Phúc Long city, KDC Happy Home\n5 dự án tại xã Lai Hưng, huyện Bàu Bàng: Khu nhà ở Phúc Long 1, 2; khu dân cư Green City 1, 2, 3\n\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty Cổ phần Đầu tư và phát triển địa ốc SP Land\n\nĐịa chỉ trụ sở: Xã An Điền, TX. Bến Cát, Bình Dương\nNăm thành lập: 2018\nTên lãnh đạo chính: Lê Thị Thanh\nTên dự án: KDC An Điền 1 và An Điền 2 – Xã An Điền, TX Bến Cát, Bình Dương\nNguồn tin: Tiền Phong online \nNhững chủ đầu tư BĐS lừa đảo tại Bà Rịa Vũng Tàu​Công ty TNHH Kỹ thuật Kiến trúc Xây dựng Hoàng Long\n\nĐịa chỉ trụ sở: P. Hắc Dịch, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu\nNăm thành lập: 2018\nTên lãnh đạo chính: Dương Văn Long\nTên dự án:\nKDC Hoàng Long Center City – Xã Tóc Tiên, TX. Phú Mỹ, Bà Rịa Vũng Tàu\nNền đất Hoàng Long – KP.4, KP.5, P. Hắc Dịch, TX. Phú Mỹ, Bà Rịa Vũng Tàu\n\nNguồn tin: Thanh Niên online\nCông ty Cổ phần Đầu tư xây dựng địa ốc Hưng Phú Group\n\nĐịa chỉ trụ sở: P. Hắc Dịch, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu\nNăm thành lập: 2018\nTên lãnh đạo chính: Trần Văn Hội\nTên dự án: Các dự án ở Long Điền, Đất Đỏ, TP. Bà Rịa\nNguồn tin: Thanh Niên online\nNhững chủ đầu tư BĐS lừa đảo tại Long An​Công ty TNHH Một thành viên Bất động sản Đất Xanh Long An\n\nĐịa chỉ trụ sở: Xã Mỹ Hạnh Nam, Đức Hoà, Long An\nNăm thành lập: 2017\nTên lãnh đạo chính: Nguyễn Thị Kim Liên, Nguyễn Kim Phượng, Lê Hữu Hào, Nguyễn Phú Thuận\nTên dự án: KDC Đất Xanh – Xã Mỹ Hạnh Nam, Đức Hòa, Long An\nNguồn tin: Thanh Niên online, Tuổi Trẻ online\nCông ty TNHH Đầu tư và Xây dựng Bất động sản Hưng Thịnh và Công ty TNHH Đầu tư và Xây dựng Bất động sản Hưng Thịnh Group\n\nĐịa chỉ trụ sở: Xã Đức Lập Thượng và Xã Mỹ Hạnh Nam, Đức Hoà, Long An\nNăm thành lập: 2017\nTên lãnh đạo chính: Nguyễn Thị Kim Liên, Nguyễn Kim Phượng, Lê Hữu Hào, Nguyễn Phú Thuận\nTên dự án: KDC Hưng Thịnh Cát Tường – Xã Đức Lập Thượng, Đức Hòa, Long An\nNguồn tin: Thanh Niên online, Tuổi Trẻ online",
        "posttime": "Tue, 10 Jul 2018 07:48:40 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 10 Jul 2018 08:17:22 GMT",
            "avatar": null,
            "content": "\nĐại ca Út trọc đã ra đi. Thái Sơn giờ bán dự án khắp nơi mà chẳng ai dám mó.",
            "idComment": 545540,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 08:47:24 GMT",
            "avatar": null,
            "content": "\nBộ quốc phòng mà lừa, chán nhỉ",
            "idComment": 545541,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 11:08:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tBộ quốc phòng mà lừa, chán nhỉ\n\t\t [/QUOTE]\nem nói trừ các chủ đầu tư nước ngoài ra thì dự án nào cũng lừa hết,không lừa ít thì lừa nhiều ,chấp nhận thôi",
            "idComment": 545542,
            "iduser": 5604,
            "image": [],
            "username": "cau nho nho"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 11:30:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cau nho nho\"] \n\t\t\tem nói trừ các chủ đầu tư nước ngoài ra thì dự án nào cũng lừa hết,không lừa ít thì lừa nhiều ,chấp nhận thôi\n\t\t [/QUOTE]\nnước ngoài là nước nào? là chủ đầu tư TQ chăng?",
            "idComment": 545543,
            "iduser": 9167,
            "image": [],
            "username": "Luupph"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 11:33:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cau nho nho\"] \n\t\t\tem nói trừ các chủ đầu tư nước ngoài ra thì dự án nào cũng lừa hết,không lừa ít thì lừa nhiều ,chấp nhận thôi\n\t\t [/QUOTE]\nGiờ gần đóng băng giao dịch ít thấy rõ mà nhiều dự ớn QD giao đất còn chưa có (chưa biết ai CDT). CHỈ CÓ MỖI CÁI PHÊ DUYỆT 1/500 LẬN LƯNG...... mà hàng tuần vẫn lùa ghà mang xe đưa rước chở nhà đầu tư đi xem và cọc mới kinh...kkkk.... nghe bảo bán gần hết nền cmnr. Vãi thật",
            "idComment": 545544,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 11:47:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tGiờ gần đóng băng giao dịch ít thấy rõ mà nhiều dự ớn QD giao đất còn chưa có (chưa biết ai CDT). CHỈ CÓ MỖI CÁI PHÊ DUYỆT 1/500 LẬN LƯNG...... mà hàng tuần vẫn lùa ghà mang xe đưa rước chở nhà đầu tư đi xem và cọc mới kinh...kkkk.... nghe bảo bán gần hết nền cmnr. Vãi thật\n\t\t [/QUOTE]\ndự án nào vậy bác ?",
            "idComment": 545545,
            "iduser": 11353,
            "image": [],
            "username": "Vũ Thanh Bình"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 11:49:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vũ Thanh Bình\"] \n\t\t\tdự án nào vậy bác ?\n\t\t [/QUOTE]\nNhơn choạch, Long Thành bác",
            "idComment": 545546,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 12:43:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anonymousCrypto\"] \n\t\t\tcả những chủ đầu tư mà chất lượng nhà thấp nữa. cũng được coi là lừa đảo ko bác?\n\t\t [/QUOTE]\ntiện đây e cũng điểm mặt 1 anh tai to mặt lớn của hà nội những năm 2008 là Sông đà thăng long. cũng lừa đảo giống bác chủ topic nói",
            "idComment": 545547,
            "iduser": 9187,
            "image": [],
            "username": "wata"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 12:54:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wata\"] \n\t\t\tthấp mà bán rẻ thì lừa gì, còn bán cao mà chất lượng thấp thì đúng là lừa đảo.\n\ntiện đây e cũng điểm mặt 1 anh tai to mặt lớn của hà nội những năm 2008 là Sông đà thăng long. cũng lừa đảo giống bác chủ topic nói\n\t\t [/QUOTE]\nthím Dũng Chủ tịt là cháu cậu 10 (Gía) đó bác. Nên ko xi nhê kkkk... COCC có khác",
            "idComment": 545548,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 13:59:53 GMT",
            "avatar": null,
            "content": "\nNghi án lừa đảo, chiếm đoạt hàng trăm tỷ đồng tại dự án Thái Sơn 2\n\nTừng được chào bán và nhận cọc của khách hàng hàng cả trăm tỷ đồng cách đây hơn 10 năm, nhưng mới đây, ngày 25/6, UBND huyện Nhà Bè khẳng định không có bất kỳ dự án nào tên Dự án Thái Sơn 2 tồn tại trện địa bàn. Điều này cũng đồng nghĩa dự án mang tên Thái Sơn 2 chỉ là “bánh vẽ”, một hình thức lừa đảo, chiếm đoạt tài sản tồn tại hơn 10 năm qua tại xã Phước Kiển, huyện Nhà Bè, TP.HCM.\n\nTháng 5/2018, Báo Người Tiêu Dùng nhận được đơn kêu cứu của bạn đọc về việc dự án Thái Sơn 2 (Phước Kiển, Nhà Bè, TP.HCM) dù đã được mở bán và nhận cọc từ hơn 13 năm trước, nhưng cho đến nay, những người dân bỏ tiền mua và đầu tư dự án này vẫn chưa được nhận nền.\n\n\n\n\n\nDự án nhìn từ trên cao.\n\nDự án bánh vẽ\nNăm 2005, dự án Thái Sơn 2 được giới thiệu tọa lạc tại khu đất vàng xã Phước Kiển, Nhà Bè, khu đất nằm giữa hai mặt tiền Nguyễn Hữu Thọ và Lê Văn Lương có tổng diện tích 303.370 m[SUP]2[/SUP] do Công ty Thái Sơn (Công ty Thái Sơn) làm chủ đầu tư.\nCũng trong năm này, Công ty Thái Sơn đã mở bán và nhận cọc của hàng trăm khách hàng. Mặc dù vậy, theo ghi nhận của phóng viên đến tháng 6/2018, dự án vẫn hoàn toàn là mảnh đất trống, cỏ mọc um tùm, thậm chí, chưa san lấp mặt bằng. Như vậy, sau 13 năm, dự án vẫn “đắp chiếu” dù chủ đầu tư đã nhận cọc của khách hàng với số tiền hàng trăm tỷ đồng.\nQuá bức xúc vì cho rằng chủ đầu tư có dấu hiệu lừa đảo, sang nhượng dự án đã nhận cọc cho nhà thầu khác, sáng 27/5, hàng trăm người dân đã tập hợp trước trụ sở chi nhánh Công ty Thái Sơn tại dự án (khu vực đường Nguyễn Hữu Thọ) để yêu cầu chủ đầu tư trả lời thỏa đáng.\nÔng Nguyễn Duy Hiền (đại diện những người dân mua dự án) bày tỏ: “Chúng tôi rất bức xúc vì đến thời điểm này, chủ đầu tư vẫn chưa có động thái rõ ràng về dự án. Những người có mặt ở đây đều là những người mua dự án này, người ít thì cọc 60% nhiều thì đã trả tiền hết. Vậy mà sau 13 năm, chúng tôi vẫn chưa có sổ, vẫn chưa nhìn thấy dự án thành hình. Tất cả chỉ mới là một mảnh đất trơ trọi nắng gió, cỏ mọc dại.”\nÔng Phạm Ngọc Thân (khách hàng mua dự án có mặt sáng 27/5) bức xúc: “Chính vì tin tưởng Công ty Thái Sơn là công ty của Bộ Quốc phòng nên chúng tôi mới dám bỏ tiền mua dự án từ khi nơi đây mới chỉ là một nơi “khỉ ho cò gáy”. Giá trị một lô là 2 tỷ đồng. Mà đó là giá của 13 năm trước. Thử hỏi sau 13 năm, giá trị dự án tăng bao nhiêu mà đến giờ chúng tôi dù đã cọc tiền vẫn chưa có sổ, chưa nhận được dự án? Chúng tôi liên hệ chủ đầu tư nhiều lần đều không có câu trả lời rõ ràng”.\nTrong khi đó, sáng ngày 4/7/2018, trong cuộc đối thoại với khách hàng mua dự án Thái Sơn 2 cách đây 13 năm, UBND huyện Nhà Bè khẳng định, về mặt pháp lý, hiện nay, không có dự án Thái Sơn 2 nào do Công ty Thái Sơn làm chủ đầu tư. Như vậy, hơn 10 năm qua, hàng trăm khách hàng bỏ tiền đặt cọc, thậm chí thanh toán đến 70, 80% giá trị nền đất tại dự án Thái Sơn 2 cho Công ty Thái Sơn chỉ để mua chiếc bánh vẽ hoàn hảo do chính công ty này tạo nên.\n\n\n\n\nTại phần đất dự án, người dân đã giăng băng rôn phản đối chủ đầu tư, đề nghị chủ đầu tư giao nhà sau hơn 10 năm trễ hẹn.\n\nThái Sơn từng xin dự án bất thành\nLật lại hồ sơ vụ việc, ngày 8/11/2013, UBND TP.HCM ra Kết luận Thanh tra số 721/KL-TTTP-P7 (CV 721). CV 721 nêu rõ: “Ngày 21/4/2005, Công ty Thái Sơn có công văn số 296/CVTS gửi UBND huyện Nhà Bè xin chấp thuận địa điểm đầu tư xây dựng khu dân cư (tạm gọi là dự án Thái Sơn 2) cho cán bộ, sĩ quan tại xã Phước Kiển với diện tích đất dự kiến là 303.730 m2 tại các thửa thuộc tờ bản đồ số 19, 26,27, 36 và rạch xã Phước Kiển, huyện Nhà Bè”. Nghĩa là, từ thời điểm năm 2005, Công ty Thái Sơn đã bắt đầu xin chính quyền địa phương chấp thuận dự án.\nTiếp đến, ngày 12/9/2005, Sở Quy hoạch - Kiến trúc TP.HCM có công văn số 2098/QHKT-ĐB2 về việc thỏa thuận sơ bộ phương án quy hoạch chi tiết 1/500 xây dựng khu nhà ở tại xã Phước Kiển, huyện Nhà Bè và yêu cầu Công ty Thái Sơn tiến hành các thủ tục giao, thuê đất theo quy định của pháp luật hiện hành. Tuy nhiên, đến thời điểm thanh tra 2013, Công ty Thái Sơn vẫn chưa nộp hồ sơ xin sử dụng đất đối với dự án này. Thậm chí, UBND TP.HCM còn chưa chấp thuận địa điểm đầu tư dự án với Công ty Thái Sơn.\nCũng theo CV 721, việc dự án Thái Sơn 2 bị đình trệ đến thời điểm bấy giờ (năm 2013) là quá chậm và trái quy định của pháp luật. CV 721 cũng kiến nghị các cơ quan chức năng có thẩm quyền thực hiện các biện pháp để đẩy nhanh tiến độ dự án Thái Sơn 2, kịp thời báo cáo lên UBND TP.HCM. CV 721 của UBND TP.HCM đã chỉ ra những sai phạm, chậm trễ của chủ đầu tư dự án Thái Sơn 2. Từ thời điểm năm 2013, những sai phạm ấy đã được nêu rõ.\nNgày 25/6/2018, tại Thông báo 215/TB-VP, UBND huyện Nhà Bè kết luận về việc giải quyết kiến nghị của Công ty Thái Sơn liên quan đến tình hình thực hiện dự án Thái Sơn 2, xã Phước Kiển, huyện Nhà Bè. Theo đó, Công ty Thái Sơn không còn đủ cơ sở pháp lý để làm chủ đầu tư dự án.\nPhải chăng có những khuất tất nào đó đằng sau dự án trong mơ này, để đến thời điểm hiện tại, dự án vẫn chưa thành hình, đầy rẫy sai phạm nhưng vẫn không bị xử lý. Và số tiền trị giá cả gia tài của những chiến sĩ, sĩ quan và người dân đã tin tưởng bỏ ra ấy đã biến đi đâu để đến nỗi, hàng trăm người dân phải tập hợp trước trụ sở đại diện Công ty Thái Sơn ở khu vực Nhà Bè để “tìm câu trả lời thỏa đáng”.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgười dân tụ tập phản đối chủ đầu tư dự án.\n\nGhi nhận thực tế ngày 27/5, tại khu đất trước đây được cho là dự án Thái Sơn 2 được Công ty Thái Sơn rao bán, nhận cọc của người dân, hiện đã có một phần được san lấp và làm hạ tầng. Nguồn tin thu thập được cho thấy phần đất này là dự án của một chủ đầu tư khác, không phải Công ty Thái Sơn.\n\n Võ Nguyễn - Đăng Kiệt - Văn Nguyễn - Ảnh: Hiếu CT\n\n\n\n\n\n\nhttp://www.nguoitieudung.com.vn/ngh...tram-ty-dong-tai-du-an-thai-son-2-d68463.html",
            "idComment": 545549,
            "iduser": 27570,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/51/51346-d980a650f9c1dafe8241090743297a4c.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/51/51347-c9e26129c3049a387a42c4138b7f4eb6.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/51/51348-5fbd6123cda724fff6901f67b6513b1b.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/51/51351-84cf4632ad575a9135ae027daa4feb8c.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/51/51350-0de815856e28cc739d0353f9d0e295fa.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/51/51349-c74f12f44e29e5d53c7d950935fcdc5f.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/51/51352-99ce84b2fd248fce1bd5f2d395ec160e.jpg"
            ],
            "username": "nam_nam1431"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 17:47:43 GMT",
            "avatar": null,
            "content": "\nhttp://www.nguoitieudung.com.vn/ngh...tram-ty-dong-tai-du-an-thai-son-2-d68463.html\n\nBáo chí đã lên tiếng về Thái Sơn BQP",
            "idComment": 545550,
            "iduser": 16756,
            "image": [],
            "username": "lythamhoa"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 22:24:22 GMT",
            "avatar": null,
            "content": "\nVà thằng thứ 2 là Sông Đà Thăng Long. Những kẻ lừa đảo, đẩy người dân đến đường cùng mà sao luật pháp vẫn làm ngơ\n\nhttp://cafef.vn/hang-tram-khach-hang-cang-bang-ron-doi-nha-20180522092018613.chn",
            "idComment": 545551,
            "iduser": 16756,
            "image": [],
            "username": "lythamhoa"
        },
        {
            "actionAt": "Tue, 10 Jul 2018 23:47:48 GMT",
            "avatar": null,
            "content": "\nHà đô thì sao các anh? Em đang tính nhắm mua căn hộ của Hà Đô",
            "idComment": 545552,
            "iduser": 12533,
            "image": [],
            "username": "huyair"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 05:43:02 GMT",
            "avatar": null,
            "content": "\nEm hơi ngu thời sự thế giới chút nên có thể kg biết có ở nước nào mà các công ty nhà nước tha hồ lừa dân cả hơn chục năm mà vẫn phởn phơ như ở Việt Nam kg nhỉ? \nRes10 của BRC cũng là công ty nhà nước.  Kg đến nỗi như Thái Sơn nhưng cũng ngâm dự án hơn 15 năm kg làm hạ tầng. \nBến Thành cho dự án Bình Trưng Đông Cát Lái Q2. \nBó tay các cty nhà nước.",
            "idComment": 545553,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 07:54:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lythamhoa\"] \n\t\t\tVà thằng thứ 2 là Sông Đà Thăng Long. Những kẻ lừa đảo, đẩy người dân đến đường cùng mà sao luật pháp vẫn làm ngơ\n\n\n\nhttp://cafef.vn/hang-tram-khach-hang-cang-bang-ron-doi-nha-20180522092018613.chn\n [/QUOTE]\nTiền thím ấy rải từ Bắc chí Nam. Trước bên mềnh cũng bán cho thím ấy 1 dự án CC ở Phú Nhuận SG ...thím ấy mua mà ko thèm trả giá luôn (lúc đó thấy đã ghê ghê rồi). Quản lý TC thế ko sụp hố mới lạ",
            "idComment": 545554,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 07:55:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyair\"] \n\t\t\tHà đô thì sao các anh? Em đang tính nhắm mua căn hộ của Hà Đô\n\t\t [/QUOTE]\nHà đô nó toàn làm vượt tiến độ ..bác lo gì. Nó có Vietcombank bảo lãnh mà... sợ mấy thím làm ko ai bảo lãnh kìa",
            "idComment": 545555,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 08:57:39 GMT",
            "avatar": null,
            "content": "\nCòn thằng cha Gia Phú Land Thủ Đức nữa mấy bác. Nhân tính vứt đi đâu rồi...",
            "idComment": 545556,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 08:59:24 GMT",
            "avatar": null,
            "content": "\nChần dần trước mắt ai cũng thấy: Petro Landmark có gọi là lừa ko?",
            "idComment": 545557,
            "iduser": 19731,
            "image": [],
            "username": "Không Ai Cả"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 09:00:53 GMT",
            "avatar": null,
            "content": "\nMấy bác thống kê mới đc 5% số CDT lừa đảo thôi. Số lừa đảo thật rất nhiều nhưng người mua vì nhiều lý do ngậm sâm chưa lên báo la làng thôi",
            "idComment": 545558,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:51:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tNói rồi mà bác; Thím Dũng chủ tịch SĐTL là cháu ô Đỗ 10...nên chả ai dám đụng đâu :D:D:D Thím ấy nợ ngân hàng ngập mặt mà có ngân hàng nào dám đòi đâu ( toàn giãn nợ với gia hạn nợ)\n\nTiền thím ấy rải từ Bắc chí Nam. Trước bên mềnh cũng bán cho thím ấy 1 dự án CC ở Phú Nhuận SG ...thím ấy mua mà ko thèm trả giá luôn (lúc đó thấy đã ghê ghê rồi). Quản lý TC thế ko sụp hố mới lạ\n\t\t [/QUOTE]\nBác nợ ngân hàng ít thì sợ Ngân hàng, nợ càng nhiều thì Ngân hàng sẽ sợ Bác.  ((",
            "idComment": 545559,
            "iduser": 16756,
            "image": [],
            "username": "lythamhoa"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tMấy bác thống kê mới đc 5% số CDT lừa đảo thôi. Số lừa đảo thật rất nhiều nhưng người mua vì nhiều lý do ngậm sâm chưa lên báo la làng thôi\n\t\t [/QUOTE]\nbác khai sáng cho chúng em với ạ. Thật không gì khổ bằng mua trúng dự án dỏm.",
            "idComment": 545560,
            "iduser": 5474,
            "image": [],
            "username": "subaru81"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 23:02:00 GMT",
            "avatar": null,
            "content": "\nMa nhiều lắm bác... Ngay cả mấy ông lớn như Nova đôi khi vẫn đạp phải mìn... Xứ mình ko làm sai ko nhanh đc",
            "idComment": 545561,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 23:25:40 GMT",
            "avatar": null,
            "content": "\nChưa thấy ai điểm danh a thìn dâu nhỉ?",
            "idComment": 545562,
            "iduser": 27825,
            "image": [],
            "username": "thientuu"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 23:29:19 GMT",
            "avatar": null,
            "content": "\nBác vinh danh a thìn lun đi",
            "idComment": 545563,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 23:37:42 GMT",
            "avatar": null,
            "content": "\nHoàng Quân nữa các bác",
            "idComment": 545564,
            "iduser": 6350,
            "image": [],
            "username": "d52232dole"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:32:14 GMT",
            "avatar": null,
            "content": "\nVà một ông tiếp theo là công ty Intresco, cũng đẩy người dân vào bước đường cùng\n\nhttp://baodatviet.vn/bat-dong-san/b...-chot-du-an-14-nam-intresco-van-treo-3351479/",
            "idComment": 545565,
            "iduser": 16756,
            "image": [],
            "username": "lythamhoa"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 12:37:42 GMT",
            "avatar": null,
            "content": "\nGrp này hay nè, chủ thớt cập nhật trang 1 đi cho dễ theo dõi",
            "idComment": 545566,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 12:38:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"d52232dole\"] \n\t\t\tHoàng Quân nữa các bác :)\n [/QUOTE]\nBác đang nói dự án nào nó lừa gì thế?",
            "idComment": 545567,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 19:15:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tHQ nó làm NOXH mà lừa gì vậy bác, có hỗ trợ vay bank gói 20k tỏi mà :eek:\n\nBác đang nói dự án nào nó lừa gì thế?\n\t\t [/QUOTE]\nSinh Thái, Ba Rịa.",
            "idComment": 545568,
            "iduser": 6350,
            "image": [],
            "username": "d52232dole"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 19:24:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"d52232dole\"] \n\t\t\tSinh Thái, Ba Rịa.\n\t\t [/QUOTE]\nThấy cũng đang làm xong lầu 1 rồi",
            "idComment": 545569,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 20:02:49 GMT",
            "avatar": null,
            "content": "\nBây giờ các công ty gắn mác BQP và BCA toàn lừa đảo thôi, cẩn trọng !!",
            "idComment": 545570,
            "iduser": 16824,
            "image": [],
            "username": "dvtuyen"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 21:39:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tThằng em nó mới lấy 1 căn Bình Trưng Đông Q2, 61m2 giá hoàn thành là ~1,4 tỏi\n\nThấy cũng đang làm xong lầu 1 rồi\n\t\t [/QUOTE]\ne là e chạy xa HQ ...bán nhà OXH mà tren HD ban 15tr nhưng bắt ký thêm ngoài HD mấy triệu nữa @@",
            "idComment": 545571,
            "iduser": 11367,
            "image": [],
            "username": "otumvu"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 23:36:57 GMT",
            "avatar": null,
            "content": "\nCông ty trần anh ở Long an",
            "idComment": 545572,
            "iduser": 5452,
            "image": [],
            "username": "Ncvncv"
        },
        {
            "actionAt": "Fri, 13 Jul 2018 10:13:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otumvu\"] \n\t\t\te là e chạy xa HQ ...bán nhà OXH mà tren HD ban 15tr nhưng bắt ký thêm ngoài HD mấy triệu nữa @@\n\t\t [/QUOTE]\nĐúng rồi bác, tùy theo vị trí bác thấy nó hợp lý thì chiến thôi. Ngay Q2 góc Nguyễn Duy Trinh mà 1 căn 61m2 có 1,4 tỏi hoàn thiện bao gồm VAT luôn là quá hạp lý đấy chứ",
            "idComment": 545573,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Fri, 13 Jul 2018 11:25:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lythamhoa\"] \n\t\t\tVà thằng thứ 2 là Sông Đà Thăng Long. Những kẻ lừa đảo, đẩy người dân đến đường cùng mà sao luật pháp vẫn làm ngơ\n\n\n\nhttp://cafef.vn/hang-tram-khach-hang-cang-bang-ron-doi-nha-20180522092018613.chn\n [/QUOTE]\nnó đứng trên pờ-lờ luôn mà",
            "idComment": 545574,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Fri, 13 Jul 2018 11:37:12 GMT",
            "avatar": null,
            "content": "\nĐể ý bọn nào hay làm từ thiện thì tránh xa",
            "idComment": 545575,
            "iduser": 11125,
            "image": [],
            "username": "khoipham"
        },
        {
            "actionAt": "Fri, 13 Jul 2018 16:04:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dvtuyen\"] \n\t\t\tBây giờ các công ty gắn mác BQP và BCA toàn lừa đảo thôi, cẩn trọng !!\n\t\t [/QUOTE]\nMấy ông này chắc tham rẻ.",
            "idComment": 545576,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Fri, 13 Jul 2018 22:16:52 GMT",
            "avatar": null,
            "content": "\nCó bác nào biết dự án đất nên bảo khánh hóc môn không vậy? Không biết chủ đầu tư như thế nào? Thấy giá rẻ nên em cũng sợ",
            "idComment": 545577,
            "iduser": 27826,
            "image": [],
            "username": "kitara2005"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 10:05:44 GMT",
            "avatar": null,
            "content": "\nBen quan 12 gio rat nhieu du an pha  lo dat nen nam trong quy hoach du tru. Phan toi dau van het toi do. Cung co kem loi hua co ong nao do to lam chay cho xay het.",
            "idComment": 545578,
            "iduser": 7784,
            "image": [],
            "username": "khaiphong"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 11:12:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tHQ nó làm NOXH mà lừa gì vậy bác, có hỗ trợ vay bank gói 20k tỏi mà :eek:\n\nBác đang nói dự án nào nó lừa gì thế?\n\t\t [/QUOTE]\nVào khu dân cư Hoàng Quân Cần Thơ thấy đường xá phát ớn",
            "idComment": 545579,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 12:51:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anonymousCrypto\"] \n\t\t\tcó ra sổ đàng hoàng ko bác?\n\t\t [/QUOTE]\nSo gi bac oi, so dau co gia do. Dat trong qh du tru ma. Dat du tru ma may ong o tren chia nhau phan lo ra ban.",
            "idComment": 545580,
            "iduser": 7784,
            "image": [],
            "username": "khaiphong"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 13:10:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khaiphong\"] \n\t\t\tSo gi bac oi, so dau co gia do. Dat trong qh du tru ma. Dat du tru ma may ong o tren chia nhau phan lo ra ban.\n\t\t [/QUOTE]\nHihi, đáng quan ngai. E co dinh 1 dụ án của chủ tich huyen Thu Dưc nên e sơ may ong lớn rồi",
            "idComment": 545581,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 16:46:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tHQ nó làm NOXH mà lừa gì vậy bác, có hỗ trợ vay bank gói 20k tỏi mà :eek:\n\nBác đang nói dự án nào nó lừa gì thế?\n\t\t [/QUOTE]\nMời bác qua xem cái dự ớn mà đi ngang qua Kinh Dương Vương-BT là thấy, xây xong thô nằm đó hơn 1 năm rồi. HQ còn vài cái nưa chưa kể đến. Bác có nắm rõ về ông này ko mà phán",
            "idComment": 545582,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 16:57:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zhugeliang\"] \n\t\t\tĐại ca Út trọc đã ra đi. Thái Sơn giờ bán dự án khắp nơi mà chẳngpl ai dám mó.\n\t\t [/QUOTE]\nBác có biết T&T Long Hậu ko ? Nó của Thái Sơn đó",
            "idComment": 545583,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 17:02:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tBác có biết T&amp;T Long Hậu ko ? Nó của Thái Sơn đó\n\t\t [/QUOTE]\nĐã là T&T chẳng phải đổi chủ rồi sao",
            "idComment": 545584,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 17:27:43 GMT",
            "avatar": null,
            "content": "\nCám ơn các bác cập nhật\nQuan trọng là khi muốn mua, người mua phải rất cẩn thận. Ngay cả khi có ngân hàng bảo lãnh cũng chưa chắc\n- Có nhà - dọn vào ở mới mua\n- Có giấy tờ đàng hoàng mới mua",
            "idComment": 545585,
            "iduser": 11237,
            "image": [],
            "username": "debinhphuoc"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 19:54:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoipham\"] \n\t\t\tĐể ý bọn nào hay làm từ thiện thì tránh xa\n\t\t [/QUOTE]\nToàn từ thiện bằng tiền ng khác.",
            "idComment": 545586,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 20:46:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tMời bác qua xem cái dự ớn mà đi ngang qua Kinh Dương Vương-BT là thấy, xây xong thô nằm đó hơn 1 năm rồi. HQ còn vài cái nưa chưa kể đến. Bác có nắm rõ về ông này ko mà phán\n\t\t [/QUOTE]\nKo rõ mới đi hỏi, biêt ro thì len đây hỏi làm gi hả bac?",
            "idComment": 545587,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 23:06:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tĐã là T&amp;T chẳng phải đổi chủ rồi sao\n\t\t [/QUOTE]\nĐúng là đổi chủ rồi nhưng KH kí HĐ vs Thái Sơn chứ ko phải T&T. Lỡ có gì T&T ko chịu nha. Giống vụ Carina bên 577 nói ko có chịu nha. Đc hem",
            "idComment": 545588,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 23:08:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"debinhphuoc\"] \n\t\t\tCám ơn các bác cập nhật\n\nQuan trọng là khi muốn mua, người mua phải rất cẩn thận. Ngay cả khi có ngân hàng bảo lãnh cũng chưa chắc\n\n- Có nhà - dọn vào ở mới mua\n\n- Có giấy tờ đàng hoàng mới mua\n\t\t [/QUOTE]\n có nhà ở rồi chưa sổ như thường, chỉ có ông nào đàng hoàng mới có sổ. Ví dụ Ruby Garden nghe nói giờ vẫn chưa sổ. bạn nào ở chung cư đó cho em xin ý kiến với",
            "idComment": 545589,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 23:11:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tcó nhà ở rồi chưa sổ như thường, chỉ có ông nào đàng hoàng mới có sổ. Ví dụ Ruby Garden nghe nói giờ vẫn chưa sổ. bạn nào ở chung cư đó cho em xin ý kiến với\n\t\t [/QUOTE]\nHoàng Quân trước đây còn 1 dự án bên Lê Văn Khương Q12 và dự án ngay ngã 3 Củ Cải ở chỗ chợ đầu mối Hóc Môn cũng lầy 3-4 năm mới giao nhà, cũng may là có nhà để giao nhưng bị ngâm nát vốn người mua r",
            "idComment": 545590,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 23:18:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tĐúng là đổi chủ rồi nhưng KH kí HĐ vs Thái Sơn chứ ko phải T&amp;T. Lỡ có gì T&amp;T ko chịu nha. Giống vụ Carina bên 577 nói ko có chịu nha. Đc hem\n\t\t [/QUOTE]\nCon ngã mẹ có đau k, miệng thì chối nhưng tiền đền bù là của ai. Một khi đã là thành viên chính và nắm quyền điều khiển thì đừng nói chuyện phủi tay. Thử nhìn lại xem NBB thiệt hại bao nhiêu, và sau vụ đó thì cán cân NBB và CII thế nào",
            "idComment": 545591,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sun, 15 Jul 2018 23:40:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tCon ngã mẹ có đau k, miệng thì chối nhưng tiền đền bù là của ai. Một khi đã là thành viên chính và nắm quyền điều khiển thì đừng nói chuyện phủi tay. Thử nhìn lại xem NBB thiệt hại bao nhiêu, và sau vụ đó thì cán cân NBB và CII thế nào\n\t\t [/QUOTE]\nNhưng NBB phủi tay rồi đó, bằng chứng là công ty kia đã đứng lên nhận trách nhiệm, nếu tổn thất lớn hơn nữa thì NBB có chịu hững ko hay né luôn ? Chẳng qua còn vì lợi ích nên mới làm thôi, ko vì bán cái dự án tiếp theo gần đó mà xoa dịu dư luận thì NBB cũng chẳng màng tới đâu. Cty nào làm ăn có Tâm nó rõ ràng lắm, nhìn cái hợp đồng biết liền",
            "idComment": 545592,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 07:00:41 GMT",
            "avatar": null,
            "content": "\nhttp://vietnamnet.vn/vn/bat-dong-sa...-sai-pham-nghiem-trong-ve-dat-dai-463162.html\nĐây: nguyên một tổ đội hút bể phốt",
            "idComment": 545593,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 08:54:10 GMT",
            "avatar": null,
            "content": "\nCòn cha nội Alibaba và 40 tên cướp sao không bạn nào nhắc đến vậy..",
            "idComment": 545594,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 11:56:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tBác có biết T&amp;T Long Hậu ko ? Nó của Thái Sơn đó\n\t\t [/QUOTE]\nEm cảm ơn anh chị",
            "idComment": 545595,
            "iduser": 27233,
            "image": [],
            "username": "Vinhhihi"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 13:19:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tHoàng Quân trước đây còn 1 dự án bên Lê Văn Khương Q12 và dự án ngay ngã 3 Củ Cải ở chỗ chợ đầu mối Hóc Môn cũng lầy 3-4 năm mới giao nhà, cũng may là có nhà để giao nhưng bị ngâm nát vốn người mua r\n\t\t [/QUOTE]\nVậy NOXH thằng nào uy tín đây trời, xem đi xem lại thấy mỗi HQ là có vẻ ổ áp nhất mà nhiều bác ném đá quá. Kiếm NOXH xây xong rồi thì giá nó cũng trên trời chứ ko còn 2 chữ Xã Hội nữa.",
            "idComment": 545596,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 13:24:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tCuối tuần mới ghé HQC Bình Trung Đông thấy đang làm (làm cả Chủ Nhật) sàn tầng 1. Tiến độ ok mà\n\nVậy NOXH thằng nào uy tín đây trời, xem đi xem lại thấy mỗi HQ là có vẻ ổ áp nhất mà nhiều bác ném đá quá. Kiếm NOXH xây xong rồi thì giá nó cũng trên trời chứ ko còn 2 chữ Xã Hội nữa.\n\t\t [/QUOTE]\nEm không ném đá bác ơi, cái đó là em thấy thực tế, bác nào đã từng giây vào thì biết. Em chỉ thông báo để ả đầu tư cảnh giác, riêng HQ muốn kiện nó ko dễ, muốn kiện thì bác phải chắc ngay từ đầu, tức là khi kí HD mà đọc thấy thum thủm thì thôi, muốn làm đc điều này thì lúc cọc phải ràng buộc rằng nếu hd đặt cọc khi kí kết tôi thấy ko hợp lý thì tôi lấy lại tiền nha. Há há... bác cứ mất tiền ngu thử là sẽ khôn ra ngay",
            "idComment": 545597,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 15:36:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tCòn cha nội Alibaba và 40 tên cướp sao không bạn nào nhắc đến vậy.. :cool::cool:\n [/QUOTE]\nhttp://cafef.vn/dia-oc-alibaba-lai-lam-kho-khach-hang-20180716140933249.chn",
            "idComment": 545598,
            "iduser": 16807,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/40/40749-81a27898811ffad63da94ff3bcd4b8f5.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/40/40750-67a2502fd4b0b188c99ba89570eca77d.jpg"
            ],
            "username": "HIRO"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 16:51:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HIRO\"] \n\t\t\tĐây bác, nhắc là có mặt.\n\nEm có thằng bạn lỡ dại dính vào lô đất của ali33 này bên Long Thành :(\n\n\n\n[b]Địa ốc Alibaba lại làm khó khách hàng[/b]\n\n\n\n16-07-2018 - 14:30 PM | http://cafef.vn/bat-dong-san.chn\n\n\n\n[b]Dù chưa ký biên bản thanh lý hợp đồng, công ty địa ốc Alibaba đã mang lô đất của khách hàng đi bán lại cho người khác.[/b]\n\n\n\n[b]Trễ 2 ngày, bị thanh lí hợp đồng[/b]\n\nPhản ánh với phóng viên Báo Người Lao Động, chị N.T.N (quận Tân Bình, TP HCM) cho biết tháng 1-2018, 2 vợ chồng chị đã ký hợp đồng thỏa thuận chuyển nhượng quyền sử dụng đất tại dự án Alibaba Tân Thành 2 của Công ty CP Địa ốc Alibaba.\n\nTheo đó, 2 vợ chồng chị đã đóng tiền cho công ty 2 đợt theo đúng tiến độ mà hợp đồng đưa ra. Tuy nhiên, đến đợt đóng tiền thứ 3, do khó khăn về tài chính, hai vợ chồng chị đã làm đơn xin gia hạn thời gian đóng tiền (30 ngày) theo đúng điều khoản được ký kết trong hợp đồng mua bán giữa 2 bên.\n\n\nphoto-1-1531724861536769421261.jpg\n\n\n\nCông ty địa ốc Alibaba dẫn khách đi xem đất nền ở Long Thành, Đồng Nai.\n\n\"Ngày đóng tiền của tôi là 12-5, tôi có gia hạn thêm 1 tháng thì hạn đóng tiền là 12-6. Tuy nhiên, đến thời điểm đó, do kẹt việc gia đình nên ngày 14-6 tôi mới chuyển khoản được cho công ty. Thời điểm đó, thay vì chỉ đóng tiền đợt 3, thì 2 vợ chồng đã thanh toán luôn cả đợt 4 do đã tới hạn. Tôi chuyển khoản tiền cho công ty vào buổi chiều thì đến sáng hôm sau, lại nhận được thông tin, lô đất mà tôi mua đã bị công ty đơn phương chấm dứt hợp đồng và mang ra thanh lý, bán cho người khác\" - chị N kể.\n\nQuá bức xúc, 2 vợ chồng chị đã lên tận công ty Alibaba để yêu cầu được gặp ban lãnh đạo công ty. \"Khi tụi tôi tới nơi, ông Luyện (Thái Văn Luyện - CEO của địa ốc Alibaba) xuống chỉ tay vô khách hàng bảo nhân viên đuổi về chứ ông không tiếp. Ông còn thách đố báo chí hay cơ quan chức năng tới làm việc với thái độ hết sức ngông ngênh\" - chị N., bức xúc.\n\nMột điều bất ngờ, là dù trễ hạn thanh toán chỉ 2 ngày nhưng trên thông báo công nợ của công ty, 2 vợ chồng chị đã trễ hạn thanh toán tới… 56 ngày. \"Rất nhiều người bị tình trạng giống 2 vợ chồng tôi, chỉ trễ hạn thanh toán 1, 2 ngày nhưng công ty lại nói lên thành 50 – 80 ngày để làm cớ thanh lý hợp đồng. Nói thật, tôi đi mua đất cũng nhiều, nhưng chưa thấy nơi nào khách hàng trễ hạn chỉ 2 ngày mà đã khăng khăng đòi thanh lý\" - chị N nói.\n\nTìm hiểu kỹ hơn, PV Người Lao Động được biết trong hợp đồng giữa 2 bên, không hề thể hiện ngày tháng ký kết. Tất cả các mốc thời gian thanh toán, chỉ căn cứ \"miệng\" giữa khách hàng và nhân viên sale từ lúc ký hợp đồng. Ngoài ra, hợp đồng cũng có rất nhiều điều khoản bất lợi cho khách hàng như công ty không có trách nhiệm nhắc nhở khách hàng đóng tiền; trong trường hợp thanh lý hợp đồng, khách hàng chỉ nhận lại được 50% số tiền đã đóng…\n\nĐáng nói hơn là đến ngày 10-7-2018, chị N. và công ty Alibaba mới ký biên bản thanh lý hợp đồng nhưng ngày 3-7-2018, lô đất nói trên đã được công ty mang đi bán cho người khác.\n\n\"Đây giống như là công ty cố tình kiếm chuyện để thanh lý hợp đồng với tôi. Vì lô đất đó, thời điểm chúng tôi mua giá chỉ hơn 290 triệu đồng, nay công ty thu hồi lại và bán ra với giá hơn 500 triệu đồng. Lúc chào bán cho chúng tôi, họ nói hay lắm, hứa hẹn đủ kiểu, nhưng giờ xảy ra chuyện mới biết, là hầu như mọi bất lợi đều nằm về phía khách hàng\" - chị N thông tin thêm.\n\n\nphoto-1-1531724862940642568180.jpg\n\n\n\nMột buổi mở bán dự án của địa ốc Alibaba\n\n[b]Đang bị điều tra vẫn vô tư mở bán sản phẩm[/b]\n\nNhư Báo Người Lao Động đã thông tin, giữa tháng 11-2017, Hiệp hội Bất động sản TP HCM (HoREA) phát ra cảnh báo về hoạt động \"mờ ám\" của Công ty CP Alibaba Tây Bắc TP HCM và Công ty CP Địa ốc Alibaba đã mạo nhận chủ đầu tư, tiến hành nhận đặt chỗ của khách hàng tại dự án Khu đô thị Tây Bắc Củ Chi (Công ty Alibaba đổi tên thành dự án Alibaba Tây Bắc Củ Chi).\n\nNgay sau cảnh báo của HoREA, hàng loạt cơ quan, ban ngành tại TP HCM đã vào cuộc kiểm tra, rà soát lại hoạt động của công ty này để có phương án xử lý.\n\nNgày 23-11-2017, bạnc Cảnh sát Điều tra tội phạm về kinh tế và tham nhũng (C46)- Bộ Công an cũng đã làm việc với các sở, ngành tại TP HCM, Đồng Nai, Bà Rịa – Vũng Tàu để làm rõ các hoạt động của Công ty CP Địa ốc Alibaba tại những địa phương này.\n\nTuy nhiên, đến thời điểm hiện tại, dù đã hơn 7 tháng, phía C46 vẫn chưa đưa ra bất cứ thông tin nào về vụ việc nói trên, khiến dư luận đang hoài nghi về việc vụ án có dấu hiệu \"chìm xuồng\".\n\n\n\nTrong thời gian này, công ty Alibaba vẫn ngang nhiên chào bán thêm nhiều dự án, trong đó nhiều dự án bán cho khách hàng đã lâu nhưng đến nay vẫn chưa có pháp lý, sổ và thậm chí chưa giao nền rõ ràng. Một số khách hàng đã từng phản ánh với phóng viên về tình trạng này và cho biết đến nay công ty vẫn chưa giao đất. Có người phải chấp nhận bán lại cho công ty nhưng chưa nhận được tiền, có người thì chưa thỏa thuận được giá để bán lại cho địa ốc Alibaba.\n\nĐáng nói, tại một số thời điểm, công ty này đã nâng mức cam kết lợi nhuận sau 1 năm ở các dự án do địa ốc Alibaba mở bán lên đến 38% mà không có bất cứ ràng buộc pháp lý bạn thể nào.\n\nNhận định về hoạt động của Công ty Alibaba, một chuyên gia bất động sản cho rằng công ty này có dấu hiệu của hoạt động huy động vốn.\n\n\"Một sản phẩm bất động sản, có thể sinh lời cao ở mức 30% – 40% không phải là chuyện hiếm nhưng chỉ là những dự án ở quy mô nhỏ và có tính thời vụ. Nhưng ở đây, công ty này luôn cam kết lợi nhuận trả cho khách hàng ở mức 28% – 38% là điều bất thường. Bởi nếu trả cho người mua mức lãi như vậy thì công ty phải đạt mức sinh lời ít nhất 50%. Điều này là không thể ở tất cả các dự án\" - vị này nói.\n\nCũng theo chuyên gia này, hình thức cam kết lãi suất của công ty Alibaba gần giống với việc huy động vốn của một số cá nhân, tổ chức trước đây. Tức là dùng tiền của người mua sau để trả lãi cho người mua trước. Cho đến khi mức huy động vốn quá lớn, công ty không còn khả năng chi trả hoặc cố tình không chi trả, thì sẽ dẫn đến việc người mua rơi vào cảnh \"tiền mất tật mang\".\n\nhttp://cafef.vn/dia-oc-alibaba-lai-lam-kho-khach-hang-20180716140933249.chn\n [/QUOTE]\nKo những phốt Long thành còn phốt Tây Bắc Củ Chi nữa bác. Mà sao dính phốt bự tổ chảng mà tụi nó vẫn bán được hay thật bác..",
            "idComment": 545599,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 17:02:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tKo những phốt Long thành còn phốt Tây Bắc Củ Chi nữa bác. Mà sao dính phốt bự tổ chảng mà tụi nó vẫn bán được hay thật bác.. :eek::eek::eek:\n [/QUOTE]\nMóa bó tay, nhiều người cứ thích đầu tư theo kiểu chơi đỏ đen như vậy đó, nên mấy cty kiểu như ali33 vẫn tồn tại.",
            "idComment": 545600,
            "iduser": 16807,
            "image": [],
            "username": "HIRO"
        },
        {
            "actionAt": "Mon, 16 Jul 2018 23:49:48 GMT",
            "avatar": null,
            "content": "\nTopic này hay quá! Cảm ơn chủ thớt!",
            "idComment": 545601,
            "iduser": 5480,
            "image": [],
            "username": "ngayhe"
        },
        {
            "actionAt": "Sun, 22 Jul 2018 16:20:19 GMT",
            "avatar": null,
            "content": "\nhttps://thanhnien.vn/tai-chinh-kinh-doanh/nhieu-du-an-lach-luat-huy-dong-von-984907.html\nĐất Xanh có phải chủ đầu teo lừa đảo không các anh?",
            "idComment": 545602,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 22 Jul 2018 16:25:46 GMT",
            "avatar": null,
            "content": "\nVụ này mới nè...\n\nĐất đang ở bị mang đi...thế chấp\n\nhttps://www.google.com/amp/s/m.than...oanh/dat-dang-o-bi-mang-dithe-chap-985756.amp",
            "idComment": 545603,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 22 Jul 2018 16:29:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tVụ này mới nè...\n\n\n\n[b]Đất đang ở bị mang đi...thế chấp[/b]\n\n\n\nhttps://www.google.com/amp/s/m.thanhnien.vn/tai-chinh-kinh-doanh/dat-dang-o-bi-mang-dithe-chap-985756.amp\n [/QUOTE]\nLại là ô nhà nước!!!",
            "idComment": 545604,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Sun, 22 Jul 2018 16:39:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \nhttps://thanhnien.vn/tai-chinh-kinh-doanh/nhieu-du-an-lach-luat-huy-dong-von-984907.html\n\nĐất Xanh có phải chủ đầu teo lừa đảo không các anh?\n\t\t [/QUOTE]\nNói chung lúc nào cũng có mấy thứ này, thôi thì cũng là 1 cơ chế sàn lọc của ông Trời.",
            "idComment": 545605,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sun, 22 Jul 2018 16:43:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tĐọc link đó xong thấy cả mớ:\n\nhttps://m.thanhnien.vn/tai-chinh-kinh-doanh/vu-cong-ty-dai-viet-lua-ban-dat-khach-hang-bi-ham-doa-985241.html\n\n\n\nhttps://m.thanhnien.vn/tai-chinh-kinh-doanh/du-dau-hieu-buoc-toi-cong-ty-gia-phu-lua-dao-chiem-doat-tai-san-985706.html\n\n\n\n\n\nNói chung lúc nào cũng có mấy thứ này, thôi thì cũng là 1 cơ chế sàn lọc của ông Trời.\n\t\t [/QUOTE]\nBởi thế trong hoàn cảnh hiện nay, nhà đầu tư phải biết chang bị các kiến thức pháp luật tối thiểu để biết \" SỢ\" ... đừng để chữ \" THAM\" lấn  át chữ 'SỢ\"",
            "idComment": 545606,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Sun, 22 Jul 2018 17:44:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tBởi thế trong hoàn cảnh hiện nay, nhà đầu tư phải biết chang bị các kiến thức pháp luật tối thiểu để biết \" SỢ\" ... đừng để chữ \" THAM\" lấn  át chữ 'SỢ\"\n\t\t [/QUOTE]\nThế này thì có sổ mới nên mua. Đọc mà ớn quá.",
            "idComment": 545607,
            "iduser": 12222,
            "image": [],
            "username": "Little boy"
        },
        {
            "actionAt": "Sun, 22 Jul 2018 22:24:58 GMT",
            "avatar": null,
            "content": "\nBác chủ  tên chủ đầu tư và dự án lên trang đầu đi.\nDự án KDC Phước lộc ở huyện Xã Phước Lộc - Nhà bè của\n\nChủ đầu tư đểu là Cty BDS  Phú điền (31-33, Tân Canh, Phường 1, Quận Tân Bình, Phường 1, Tân Bình, Hồ Chí Minh) \n\nKết hợp với sàn giao dịch đểu và vô trách nhiệm là Cty  Đát việt (31 Nam Kỳ Khởi Nghĩa, P. Nguyễn Thái Bình, Q.1, TPHCM )\n\n\n- Hợp  đồng  từ 2008 đến nay, ko có đất giao, ko có thi công, ko trả lại tiền tỷ đã đóng. 3 Không",
            "idComment": 545608,
            "iduser": 7828,
            "image": [],
            "username": "vinh0129"
        },
        {
            "actionAt": "Mon, 23 Jul 2018 08:01:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \nhttps://thanhnien.vn/tai-chinh-kinh-doanh/nhieu-du-an-lach-luat-huy-dong-von-984907.html\n\nĐất Xanh có phải chủ đầu teo lừa đảo không các anh?\n\t\t [/QUOTE]\nĐất Xanh nó dính phốt cách đây 5 năm cơ, ko phải bây giờ mới dính phốt đâu, bác kiếm cái dự ớn Sunview gò vấp thì biết. Bên Thắng Lợi giờ cũng lầy theo r",
            "idComment": 545609,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Mon, 23 Jul 2018 08:05:59 GMT",
            "avatar": null,
            "content": "\nThêm 1 thằng lừa đảo đem con bỏ chợ nữa. Công ty Khang Gia, ông nào dính vào nó ở dự án Khang Gia -Q8 thì rõ.",
            "idComment": 545610,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Wed, 01 Aug 2018 11:10:02 GMT",
            "avatar": null,
            "content": "\nhttp://www.nguoitieudung.com.vn/cho...ng-giam-doc-tong-cong-ty-thai-son-d68936.html\nChúng tôi đang cố gắng hết sức chống lại kẻ cướp đầy quyền lực.",
            "idComment": 545611,
            "iduser": 16756,
            "image": [],
            "username": "lythamhoa"
        },
        {
            "actionAt": "Wed, 01 Aug 2018 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tBởi thế trong hoàn cảnh hiện nay, nhà đầu tư phải biết chang bị các kiến thức pháp luật tối thiểu để biết \" SỢ\" ... đừng để chữ \" THAM\" lấn  át chữ 'SỢ\"\n\t\t [/QUOTE]\nThời buổi này việc gì cũng có thế xảy ra. Tốt nhất nên cẩn thận khi đầu tư.",
            "idComment": 545612,
            "iduser": 16756,
            "image": [],
            "username": "lythamhoa"
        },
        {
            "actionAt": "Wed, 01 Aug 2018 13:14:59 GMT",
            "avatar": null,
            "content": "\nKiểu này mới trùm các trùm\nQuan bòn tiền Nhà nước + năng lực kém => dự án bánh vẽ hay dang dở, hiệu quả siêu thấp mà giá cao => NĐT và ng dân vỡ mộng\nhttps://vnexpress.net/tin-tuc/thoi-...a-ha-noi-nhung-hinh-hai-bat-dong-3770479.html\nQL 21A mà 8 năm bụi mù mịt !!!!!!!!! Kỉ lục vì HN dc đầu tư gấp mấy lần SG\nHơn 3.200 tỷ đồng xây dựng một làng văn hóa các dân tộc bỏ hoang, gần 2 tỷ đồng trùng tu mỗi ngôi nhà cổ để sau đó không thể ở\n..............",
            "idComment": 545613,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 01 Aug 2018 15:14:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tThêm 1 thằng lừa đảo đem con bỏ chợ nữa. Công ty Khang Gia, ông nào dính vào nó ở dự án Khang Gia -Q8 thì rõ.\n\t\t [/QUOTE]\ncái dự ớn này e biết nè, tại e ở gần đó. Cái chung cư có mười mấy tầng mà xây mấy năm trời rồi chưa xong, chưa giao nhà. Tội nghiệp bà con mình, kiếm tiền mua đc căn nhà để ở giờ vẫn phải đợi dài cổ ra",
            "idComment": 545614,
            "iduser": 10514,
            "image": [],
            "username": "Tonny tran"
        },
        {
            "actionAt": "Wed, 01 Aug 2018 23:08:33 GMT",
            "avatar": null,
            "content": "\nAnh em cẩn thận với chiêu trò của Cát Tường Vs Trần Anh bán đất Long An nhưng đăng tin Bình Chánh, gọi hỏi thì TL chắc chắn Bình Chánh, rồi hẹn lên xe lùa đi Long An, tổ chức sự kiện xong cho chim mồi cọc giả vờ để dụ khách cọc, lỡ cọc rồi thì bó tay",
            "idComment": 545615,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 11:50:02 GMT",
            "avatar": null,
            "content": "\nNgoài Bắc có thằng Kinh đô các bác nhé, nếu nó vào trong này các bác nên tẩy chay cho e, lật lọng vô nhân tính lắm. Nó là chủ đàu tư một loạt vị trí đất vàng ở HN mà k hiểu sao làm ăn thất đức thế",
            "idComment": 545616,
            "iduser": 7831,
            "image": [],
            "username": "Mrs Châm"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 13:12:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrs Châm Lọc nước Karofi\"] \n\t\t\tNgoài Bắc có thằng Kinh đô các bác nhé, nếu nó vào trong này các bác nên tẩy chay cho e, lật lọng vô nhân tính lắm. Nó là chủ đàu tư một loạt vị trí đất vàng ở HN mà k hiểu sao làm ăn thất đức thế\n\t\t [/QUOTE]\nMời bác qua Cộng Hòa Garden xem nó bán. nó từng là CDT dự ớn này",
            "idComment": 545617,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 13:41:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \nhttp://vietnamnet.vn/vn/bat-dong-san/du-an/tp-hcm-nhieu-ong-lon-sai-pham-nghiem-trong-ve-dat-dai-463162.html\n\nĐây: nguyên một tổ đội hút bể phốt :cool::cool::cool:\n [/QUOTE]\nHưng Thịnh thì sao bác",
            "idComment": 545618,
            "iduser": 17288,
            "image": [],
            "username": "Carpro87"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 13:56:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Carpro87\"] \n\t\t\tHưng Thịnh thì sao bác\n\t\t [/QUOTE]\nHT dính phốt nào bác kể cho mọi người nghe ?",
            "idComment": 545619,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 15:05:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tHT dính phốt nào bác kể cho mọi người nghe ?\n\t\t [/QUOTE]\nKo, e muốn hỏi HT như thế nào thôi",
            "idComment": 545620,
            "iduser": 17288,
            "image": [],
            "username": "Carpro87"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 15:07:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Carpro87\"] \n\t\t\tKo, e muốn hỏi HT như thế nào thôi\n\t\t [/QUOTE]\nHọ làm ăn uy tín, chẳng có cái phốt phát gì hết",
            "idComment": 545621,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 15:08:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tHọ làm ăn uy tín, chẳng có cái phốt phát gì hết\n\t\t [/QUOTE]\nClick to expand...",
            "idComment": 545622,
            "iduser": 17288,
            "image": [],
            "username": "Carpro87"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 15:10:57 GMT",
            "avatar": null,
            "content": "\nthớt đang nói CDT lừa đảo, người ta uy tín bác ơi, một hiện tượng trong giới bds đó bác",
            "idComment": 545623,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 16:04:05 GMT",
            "avatar": null,
            "content": "\nBạn bè,chiến hữu,ACE còn giựt dc càng nhiều càng tốt dù 2 bên cùng đứng tên nữa là nhờ ng ta đứng tên.\nNhờ ng ta đứng tên còn an tòan hơn TQ nhờ ng nc BẢN ĐỊA VN đứng tên\nBơm thổi TQ mua để lùa gừ thấy ở nhiều nơi\nChỉ là ng VIỆT mua rồi cho tụi nó thuê\nXịn hơn là mua cp.VN quản chặt mấy cái này nên ko lo.\nVề HUẾ thì ai cũng nói 2007 TQ mua nên Huế tăng gấp 3,4 .Sau đó nó tèo tới 2014 ,giá thấp hơn cuối 2007\nThật sự thì có tên TQ nào đâu.\nVụ sân bay LONG THÀNH ,ông 9x,con PGĐ SỞ GD ĐT TPHCM đứng tên cả ngàn ha bị báo đăng thông qua hỏi P TNMT huyện.Ông tướng kia cũng có nói vụ đó.\nTQ nào mà đứng tên thì lòi ra nhanh cực",
            "idComment": 545624,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 16:37:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tCòn cha nội Alibaba và 40 tên cướp sao không bạn nào nhắc đến vậy.. :cool::cool:\n [/QUOTE]\nGì mà TQ mua đều là xạo để bán giá cao nhé",
            "idComment": 545625,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 03 Aug 2018 09:51:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tMời bác qua Cộng Hòa Garden xem nó bán. nó từng là CDT dự ớn này\n\t\t [/QUOTE]\nCộng hòa garden e nghe nói đất của Quốc phòng dạng thuê mua 45 năm mà bác @ngocnv1990",
            "idComment": 545626,
            "iduser": 10514,
            "image": [],
            "username": "Tonny tran"
        },
        {
            "actionAt": "Fri, 03 Aug 2018 11:44:18 GMT",
            "avatar": null,
            "content": "\nhttp://baodatviet.vn/kinh-te/bat-do...ch-mua-du-an-diamond-lotus-lake-view-3363018/\nĐây chủ đầu toi Phúc Khang Corp",
            "idComment": 545627,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 03 Aug 2018 12:23:19 GMT",
            "avatar": null,
            "content": "\nhttp://baodatviet.vn/kinh-te/bat-dong-san/khach-lo-rui-ro-phap-ly-du-an-southgate-tower-3362813/\n\nai mua South gate ở Nguyễn Thị Thập Q7 thì tìm hiểu kỹ ạ",
            "idComment": 545628,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Fri, 03 Aug 2018 13:11:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \nhttp://baodatviet.vn/kinh-te/bat-dong-san/rui-ro-cho-doi-khach-mua-du-an-diamond-lotus-lake-view-3363018/\n\nĐây chủ đầu toi Phúc Khang Corp\n\t\t [/QUOTE]\nPhúc Khang nó dính cái Diamon Lotus chố Lũy Bán Bích trả lại tiền, còn nhiều nữa",
            "idComment": 545629,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Fri, 03 Aug 2018 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tonny tran\"] \n\t\t\tCộng hòa garden e nghe nói đất của Quốc phòng dạng thuê mua 45 năm mà bác https://www.otosaigon.com/members/217519/\n [/QUOTE]\nĐúng rồi bác ơi, HĐ còn có 43 năm thôi, bữa bán em có xem nó Train",
            "idComment": 545630,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 09:18:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tĐúng rồi bác ơi, HĐ còn có 43 năm thôi, bữa bán em có xem nó Train\n\t\t [/QUOTE]\n43 nam thì sao ban lại dc, nhiều ng mong chò luật dất đai căn hộ sẽ sửa doi đe từ 50 năm thanh sở hưu vinh viên. Rất đáng quan ngại",
            "idComment": 545631,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 09:26:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\t43 nam thì sao ban lại dc, nhiều ng mong chò luật dất đai căn hộ sẽ sửa doi đe từ 50 năm thanh sở hưu vinh viên. Rất đáng quan ngại\n\t\t [/QUOTE]\ngiao dịch có thời hạn Luật nhà ở (điều 23 mục 1) quy định rồi bác. nghị định 99 cũng nói rõ mà... cái này ko lo nhen",
            "idComment": 545632,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 09:31:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tgiao dịch có thời hạn Luật nhà ở (điều 23 mục 1) quy định rồi bác. nghị định 99 cũng nói rõ mà... cái này ko lo nhen\n\t\t [/QUOTE]\nY e nói la, mà ko ông anh e mua vài lo dâts cực dẹp cuat bên Đuờng Sắt ma hơp dong 50 nam (đất nen) và ổng nói la kha năng sửa dổi 5hành vinh viễn. E quan ngai vân đề này, có khả thi ko mơ (dự án này cực đẹp)",
            "idComment": 545633,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 09:32:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tY e nói la, mà ko ông anh e mua vài lo dâts cực dẹp cuat bên Đuờng Sắt ma hơp dong 50 nam (đất nen) và ổng nói la kha năng sửa dổi 5hành vinh viễn. E quan ngai vân đề này, có khả thi ko mơ (dự án này cực đẹp)\n\t\t [/QUOTE]\nKhả thi chứ...với đk nộp bổ sung tiền sdđ cho nhà nước (từ 50 năm lên vĩnh viễn) và chức năng đất là đất ở",
            "idComment": 545634,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 09:42:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tKhả thi chứ...với đk nộp bổ sung tiền sdđ cho nhà nước (từ 50 năm lên vĩnh viễn) và chức năng đất là đất ở\n\t\t [/QUOTE]\nDát này cấp cho doanh nghỉep nha nuoc sử dụng để làm nhà máy sửa chua tau lửa, sau đo chuyern đoi mục dích thành dâts ở 50 nam. Ra sô riêng từng nên rồi mình tự đi dóng tiên sdd phải ko mơ?",
            "idComment": 545635,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 09:46:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDát này cấp cho doanh nghỉep nha nuoc sử dụng để làm nhà máy sửa chua tau lửa, sau đo chuyern đoi mục dích thành dâts ở 50 nam. Ra sô riêng từng nên rồi mình tự đi dóng tiên sdd phải ko mơ?\n\t\t [/QUOTE]\nTrước hết nhà nc phải duyệt quy hoạch có chức năng đất ở đã . Khi đã có sổ từng nền thì tự mình đi làm sang vĩnh viễn thôi. nộp tiền bổ sung ( rất rẻ nhé nếu trong hạn mức đất ở của từng hộ gia đình . Nói chung là theo bảng giá đất)",
            "idComment": 545636,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 10:12:32 GMT",
            "avatar": null,
            "content": "\nHOÀNG KIM REAL, dự án ngay ngã 3 Mỹ Thành Q9, hứa hẹn hoài chắc ko ra sổ được... Để anh em né",
            "idComment": 545637,
            "iduser": 6873,
            "image": [],
            "username": "chinhlinhkien.com"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 10:27:55 GMT",
            "avatar": null,
            "content": "\nDạo này có nhiều cty gọi em đi lên cty nghe mở dự án Q2,  Q9 quá các bác ạ. \nCty Đông Hưng,  Cty Nam Long. \nToàn dự án q2,  q9 giá bèo với bài ca muôn thủa: Ra Văn Thánh tập trung lấy thông tin rồi đi. \nCó vẻ mấy cty Đào lửa thay tên đổi họ liên tục. \nTrước thì bạnng Văn Thánh,  Vạn Phát Hưng,  Vạn Hưng Phát,  Vạn Thịnh Phát...",
            "idComment": 545638,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Sat, 04 Aug 2018 12:04:08 GMT",
            "avatar": null,
            "content": "\nBáo dự án quận 2 quận 9 tập trung đi có xe đưa đón nhưng thực ra là bán ở Đồng Nai hoặc xa hơn, nên chẳng hỏi sao giá bèo, đúng lừa đảo bác ạ. Khi bác nói tự đến dự án cho địa chỉ thì sales lặn mất tăm",
            "idComment": 545639,
            "iduser": 6306,
            "image": [],
            "username": "Chrissie"
        }
    ]
}