{
    "post": {
        "postid": 1494,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thủ tướng chỉ đạo \"nóng\" tháo gỡ khó khăn cho thị trường Bất động sản",
        "content": "Trong bối cảnh thị trường bất động sản đang khó khăn, Thủ tướng yêu cầu tiếp tục tháo gỡ khó khăn cho thị trường bất động sản để khơi thông các thị trường khác như trái phiếu doanh nghiệp trong phiên họp Chính phủ thường kỳ, ngày 2/2.\n\n\n\n\n\nCông điện của Thủ tướng nêu rõ: Trong thời gian vừa qua, thị trường bất động sản và hoạt động của các doanh nghiệp bất động sản gặp nhiều khó khăn, tiềm ẩn nguy cơ, rủi ro. Ngày 17/11/2022 Thủ tướng Chính phủ đã ban hành Quyết định số 1435/QĐ-TTg thành lập Tổ công tác của Thủ tướng Chính phủ về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc cho thị trường và triển khai thực hiện các dự án bất động sản cho các địa phương, doanh nghiệp. Để kịp thời tháo gỡ khó khăn cho thị trường bất động sản và phát triển nhà ở ổn định, lành mạnh, bền vững, tập trung vào các lĩnh vực ưu tiên góp phần phục hồi phát triển kinh tế và bảo đảm an sinh xã hội\n\nĐáng chú ý, Thủ tướng yêu cầu các đơn vị chức năng có liên quan sẵn sàng để tổ chức cuộc họp về tháo gỡ khó khăn cho thị trường bất động sản trong tháng 2.\n\nNgay sau chỉ đạo \"nóng\" của Thủ tướng, nhiều nhà đầu tư và doanh nghiệp bất động sản khá hồ hởi. Trao đổi nhanh với chúng tôi, anh Ngọc - Giám đốc một sàn bất động sản cho biết mặc dù những chỉ đạo chưa thể tác động ngay đến thị trường nhưng thông tin trên mang lại niềm tin mới cho thị trường bất động sản sau Tết.\n\nĐược biết, cuối năm 2022, Chính phủ đã lập Tổ công tác tháo gỡ khó khăn cho thị trường bất động sản với sự tham gia của các bộ, ngành. Tổ công tác đã khẩn trương làm việc với một số địa phương, doanh nghiệp bất động sản lớn để lắng nghe và tìm hướng xử lý khó khăn cho các đơn vị.\n\n\n\n\n\nTrước đó, thị trường địa ốc đã rơi vào trạng thái trầm lắng kéo dài với nhiều khó khăn đè nén. Hàng loạt các động thái thắt chặt về tín dụng ngân hàng, trái phiếu doanh nghiệp, cùng một số lãnh đạo doanh nghiệp vướng vào lao lý khiến tâm lý chung của thị trường bắt đầu có sự biến động.\n\nNhững tác động này khiến thanh khoản của bất động sản liên tục sụt giảm, nhiều dự án dù đang triển khai dang dở cũng phải tạm dừng. Bên cạnh đó, những vấn đề như nguồn cung khan hiếm, mất cân đối cơ cấu nguồn hàng,... vẫn chưa được giải quyết bạn thể.\n\nMặc dù chưa thể tác động ngay đến thị trường bất động sản nhưng những động thái quyết liệt tháo gỡ của Chính phủ đã giúp thị trường bất động sản nhanh chóng có thêm niềm tin và khởi sắc hơn. Nếu những vướng mắc của thị trường hiện nay sớm được tháo gỡ, nguồn vốn khơi thông trở lại sẽ “đánh thức” được niềm tin của thị trường. Khi đó, thị trường bất động sản sẽ hồi phục mạnh mẽ, tạo cú huých để thúc đẩy các ngành khác trong nền kinh tế.\n\nXem thêm:​\nBộ Tư pháp đề xuất điều tiết thuế cao với chung cư từ 50 triệu/m2​\nNhiều ông lớn dẫn đầu danh sách tồn kho bất động sản​\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?​\nTheo Nhịp sống thị trường​=>>> Liệu thị trường Bất động sản sẽ khởi sắc trong thời gian sắp tới?",
        "posttime": "Thu, 02 Feb 2023 20:07:56 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 02 Feb 2023 23:51:35 GMT",
            "avatar": null,
            "content": "\nH nói ai nghe?",
            "idComment": 377948,
            "iduser": 8830,
            "image": [],
            "username": "Fat_Kitty"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 09:08:42 GMT",
            "avatar": null,
            "content": "\nchỉ toàn nói chính trị, đầu năm a9 đi khắp nơi chỉ đạo nhưng giải pháp cho cấp dưới làm ra sao thì ko thấy nói, cái đơn giản nhất là vài chục nghìn căn hộ hiện ko có sổ, nhà thì bàn giao, dân vào ở bao năm rồi, tháo gỡ thì trong dự án cái nào sai khoanh lại, phạt CĐT, mấy cái đúng thì cấp sổ cho dân chứ cứ để dính chùm như thế, nhìn từ cái cũ như thế, ai dám tin mấy dự án mới, tháo gỡ chưa xong bộ ngành liên tục đề xuất tăng thuế, đánh thuế BDS, thôi đất đai nhà cửa giao hết cho bộ ngành tự đầu tư, tự dùng, dân đen đi thuê ở cho an tâm khỏi lo thuế má.",
            "idComment": 377949,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 11:53:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tchỉ toàn nói chính trị, đầu năm a9 đi khắp nơi chỉ đạo nhưng giải pháp cho cấp dưới làm ra sao thì ko thấy nói, cái đơn giản nhất là vài chục nghìn căn hộ hiện ko có sổ, nhà thì bàn giao, dân vào ở bao năm rồi, tháo gỡ thì trong dự án cái nào sai khoanh lại, phạt CĐT, mấy cái đúng thì cấp sổ cho dân chứ cứ để dính chùm như thế, nhìn từ cái cũ như thế, ai dám tin mấy dự án mới, tháo gỡ chưa xong bộ ngành liên tục đề xuất tăng thuế, đánh thuế BDS, thôi đất đai nhà cửa giao hết cho bộ ngành tự đầu tư, tự dùng, dân đen đi thuê ở cho an tâm khỏi lo thuế má.\n\t\t [/QUOTE]\nCho cái thằng cả đời chỉ biết lí luận sáo rỗng nắm đất nc thì thế thôi",
            "idComment": 377950,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 07:48:17 GMT",
            "avatar": null,
            "content": "\nCái từ \"Chỉ đạo\" nghe ghê gớm chứ Tôi thấy lòng vòng toàn là bảo cấp dưới phải làm cái này cái kia, mà thật thì ko hiểu chuyên môn, khó khăn của kẻ làm, vướng mắc đủ thứ... Cho Chúng 1 chợ tự Bán thì Chúng mạnh thằng nào thằng đó ăn. Đi 1 vòng \" chỉ đạo\" rồi về xem báo cáo!\nTự Mình ra quyết sách thì ko có, ko thể, ko dám!\nCứ hẹn lại lên, lại đi, lại họp, lại Chỉ Đạo.",
            "idComment": 377951,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 10:04:00 GMT",
            "avatar": null,
            "content": "\nXả bớt ra cho thị trường thông thoáng, đất nước phát triển, người dân bớt đau khổ.\nSướng, khổ dân và doanh nghiệp gánh chịu thôi.",
            "idComment": 377952,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 10:15:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PMH82\"] \n\t\t\tXả bớt ra cho thị trường thông thoáng, đất nước phát triển, người dân bớt đau khổ.\n\nSướng, khổ dân và doanh nghiệp gánh chịu thôi.\n\t\t [/QUOTE]\nCòn dãn dân thì lại gặp bài toán phát triển, thu nhập!",
            "idComment": 377953,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 10:32:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PMH82\"] \n\t\t\tXả bớt ra cho thị trường thông thoáng, đất nước phát triển, người dân bớt đau khổ.\n\nSướng, khổ dân và doanh nghiệp gánh chịu thôi.\n\t\t [/QUOTE]\nChỉ đạo này kia bằng tiền toàn dân thì ko anh hùng. Mời thủ tướng bay vô mua hết đống trái phiếu của các DN BĐS rồi tha hồ mà tháo gỡ khó khăn cho nó",
            "idComment": 377954,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 10:58:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThôi khỏi chỉ đạo với hướng dẫn với nghị định nghị quyết gì nữa hộ tôi cái.\n\nAi làm giám đốc đất nước muốn cứu bất động sản gì đó thì cứ bay vô mua đất đi là xong.\n\nChỉ đạo này kia bằng tiền toàn dân thì ko anh hùng. Mời thủ tướng bay vô mua hết đống trái phiếu của các DN BĐS rồi tha hồ mà tháo gỡ khó khăn cho nó\n\t\t [/QUOTE]\nCó anh mua hết đống Kit về bán lại mới lên đường kìa",
            "idComment": 377955,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 11:13:05 GMT",
            "avatar": null,
            "content": "\nGiảm lãi suất cho vay xuống duới 10% thì chợ lại đông thôi mà",
            "idComment": 377956,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 11:26:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tGiảm lãi suất cho vay xuống duới 10% thì chợ lại đông thôi mà\n\t\t [/QUOTE]\nNhiều vấn đề vĩ mô quá, nên các sếp chưa thả được",
            "idComment": 377957,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 11:27:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevinngva\"] \n\t\t\tNhiều vấn đề vĩ mô quá, nên các sếp chưa thả được\n\t\t [/QUOTE]\nKo bóp thì sao nổ trái phiếu dc",
            "idComment": 377958,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 11:47:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tCũng mấy ổng bóp lại chứ ai\n\nKo bóp thì sao nổ trái phiếu dc\n\t\t [/QUOTE]\nthường thì chỉ bóp le lưỡi để có thể thở miệng được. Lần này bóp quá tay nên chết toi.",
            "idComment": 377959,
            "iduser": 10952,
            "image": [],
            "username": "job 2"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 14:32:18 GMT",
            "avatar": null,
            "content": "\nTự nhiên đi siết tín dụng chi, có ai vay được đâu mà mua, làm chết cả đám.",
            "idComment": 377960,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Sun, 05 Feb 2023 21:37:59 GMT",
            "avatar": null,
            "content": "\nTống cổ cái tổ cố vấn kinh tế đi là xong\nSiết tín dụng mà ko có giải pháp thay thế để người ta còn có đường sống, chết đến nơi rồi còn loay hoay chờ các ông chỉ đạo\nGiờ chỉ chỉ cái j nữa, xuống đi cho người có năng lực họ làm",
            "idComment": 377961,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 09:08:56 GMT",
            "avatar": null,
            "content": "\nCái hệ lụy tất yếu như ngày nay cũng có phần trách nhiệm rất lớn của đội ngũ Sếu Cò làm loạn thị trường đấy.\n\nNhân Quả nhãn tiền, phát triển không bền vững.\n\nLàm ăn sống nhăn riết quen thói.\n\nNói thẳng nhé, không ai cứu nổi đâu, NSNN không có tiền, không dại để rót tiền, ngoài tự giảm giá để cứu mình.",
            "idComment": 377962,
            "iduser": 10113,
            "image": [],
            "username": "5 5 5"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 10:09:44 GMT",
            "avatar": null,
            "content": "\n1/ Nhà nước in thêm tiền hỗ trợ thanh khoản, hạ lãi suất. Nhưng siết chặt pháp lý trái phiếu và pháp lý dự án, \n2/ Công ty BDS nào ngắc ngư thì bóp mũi cho chết luôn cho nó tiệt nọc. Tham lam bán trái phiếu không chuẩn pháp lý để mua siêu xe, phá nát thị trường tài chánh\n3/ Chỗ nào bong bóng thì tự giảm giá xuống, không thì cứ ôm làm của.  \n\nTham khảo Thái, Phi xem họ quản lí tín dụng, thuế bds như thế nào\n\n=> Thị trường sẽ ổn định trở lại",
            "idComment": 377963,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 13:25:47 GMT",
            "avatar": null,
            "content": "\nNo money , No honey.\n\nTien đau nữa mà gỡ",
            "idComment": 377964,
            "iduser": 10032,
            "image": [],
            "username": "Tien Su Giao Si"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 14:51:45 GMT",
            "avatar": null,
            "content": "\nCa khó nên Thái tử của cựu loay hoay vẫn chưa ghĩ ra nội dung cuộc họp",
            "idComment": 377965,
            "iduser": 12853,
            "image": [],
            "username": "hungvuong70"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 06:56:31 GMT",
            "avatar": null,
            "content": "\nTrên hô hào tháo gỡ, HCM thì cầm đèn chạy trước đề xuất áp thuế thẳng tay, vậy có mâu thuẫn gì không các anh? Giờ lan truyền một số rủ nhau mang tiền ra NN cho nhẹ đầu, thấy rối thế nào...",
            "idComment": 377966,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 08:23:28 GMT",
            "avatar": null,
            "content": "\nCòn thở là còn gỡ.\n\nNhưng vấn đề đứa được quyền thở lại phụ thuộc vào đứa cầm bình Oxy nhé.\n\nTự tin thái quá, lạc quan tếu là đây.",
            "idComment": 377967,
            "iduser": 10113,
            "image": [],
            "username": "5 5 5"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 14:05:52 GMT",
            "avatar": null,
            "content": "\nvới tình hình bắt bớ, bóp nghẹt dn thế này oda rồi cũng rời hết khỏi vn, trc tiên là Nhật, sau là mỹ và các khu vực khác",
            "idComment": 377968,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 14:30:26 GMT",
            "avatar": null,
            "content": "\ntháo gỡ bằng cách, đánh thuế căn nhà thứ 2, đỉnh cao thật",
            "idComment": 377969,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 18:25:06 GMT",
            "avatar": null,
            "content": "\nSẽ Đánh thuế nặng căn nhà thứ 2 vào lúc này : như vậy gọi là Tháo cống chứ không phải Tháo gỡ",
            "idComment": 377970,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 19:08:46 GMT",
            "avatar": null,
            "content": "\nThủ tướng đã chỉ đạo nóng xong rồi, vậy là thị trường qua giai đoạn nóng rồi, chuyển sang trạng thái nguội lạnh",
            "idComment": 377971,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        }
    ]
}