{
    "post": {
        "postid": 2050,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhà xây sẵn ở Hà Nội và TP HCM đồng loạt tăng giá",
        "content": "Giá bán nhà liền thổ HN, TP HCM và các tỉnh giáp ranh tăng lần lượt 21% và 12% so với cùng kỳ năm trước.\nNhu cầu nhà ở gia tăng ở các địa phương vùng ven Hà Nội và TP HCM, nổi lên ở Hưng Yên, Bình Dương, Đồng Nai.\nJLL dự đoán giá nhà sẽ tiếp tục tăng trong tương lai ở Hà Nội và các tỉnh vùng ven.\n\n\n\nGiá nhà miền Bắc và miền Nam đều tăng\n\nBáo cáo của JLL cho biết giá bán sơ cấp loại hình nhà liền thổ (nhà xây sẵn) ở khu vực Hà Nội, TP HCM và các tỉnh lân cận đều tăng mạnh trong quý II. \n\nTại Hà Nội và các tỉnh lân cận như Bắc Ninh, Hải Phòng, Hưng Yên, Vĩnh Phúc, giá bán tăng trung bình 21% so với cùng kỳ năm trước, đạt 5.083 USD/m2, tương ứng khoảng 122 triệu đồng. \n\n\n\n\n\nỞ các địa phương lân cận, giá bán sơ cấp tại Bắc Ninh tăng 2,4% theo quý, ngược lại Hải Phòng, Hưng Yên ghi nhận giá giảm lần lượt là 48,3% và 16,6% so với quý trước do xuất hiện dự án mới có giá bán thấp hơn mức trung bình thị trường. Trong khi đó, giá bán trung bình của thị trường Hà Nội cũng ghi nhận mức tăng 15,8% theo quý do chênh lệch lớn giữa cung - cầu, quỹ đất khan hiếm và chi phí đầu vào tăng.\n\nTại miền Nam, giá nhà liền thổ TP HCM và các tỉnh lân cận Bình Dương, Đồng Nai, Long An, Bà Rịa - Vũng Tàu tăng 12,4% so với cùng kỳ năm trước, đạt mức 3.202 USD/m2, tương ứng 77 triệu đồng/m2. Ở TP HCM, giá bán sơ cấp trung bình thậm chí tăng lên tới 21,2% so với cùng kỳ do các dự án mở bán mới có mức giá cao hơn nhờ lợi thế vị trí. Ở các tỉnh lân cận, giá bán tăng mạnh nhất ở dòng sản phẩm nhà phố với mức giá 5 - 6 tỷ đồng/căn, ghi nhận mức tăng theo năm khoảng 11-13%.\n\n\n\n\n\nNhu cầu gia tăng ở các địa phương vùng ven\n\nTrong quý II, Hưng Yên dẫn đầu nguồn cung miền Bắc khi chiếm đến 97% tổng số căn bán ra thị trường. Điều này đạt được là nhờ có sự gia nhập của đại dự án The Empire Vinhomes Ocean Park khuấy động thị trường với khoảng 7.300 căn. Ngược lại, ở thành phố và các tỉnh khác, thị trường khá trầm lắng khi chỉ có Bắc Ninh và Hà Nội ghi nhận 100 - 200 căn được mở bán chính thức trên từng khu vực, và chủ yếu thuộc giai đoạn tiếp theo của các dự án hiện hữu.  \n\nJLL cho rằng nguồn cung mới dồi dào từ thị trường các tỉnh lân cận với giá bán thấp hơn ở thủ đô đã giải tỏa “cơn khát nhà” của các nhà đầu tư và người mua ở thực. Tỷ lệ hấp thụ cao ở nhiều địa phương, trong đó có Hưng Yên. Trái lại, với nguồn cung khan hiếm, các tỉnh lân cận như Bắc Ninh, Vĩnh Phúc có tỷ lệ hấp thụ thấp, đa số đến từ các dự án giá rẻ hơn. Tại thị trường Hà Nội, tỷ lệ hấp thụ cao được ghi nhận ở các dự án ở khu vực phía Tây và Tây Bắc thành phố trong bán kính 10 - 15 km.\n\nỞ thị trường miền Nam, nguồn cung ổn định so với quý trước đó, khoảng 25.000 căn. Nguồn cung tiếp tục mở rộng ra 4 tỉnh lân cận với 2.362 căn mở bán mới. Đồng Nai và Bình Dương dẫn đầu nguồn cung mới, lần lượt là 1.256 căn và 1.076 căn và cũng dẫn đầu doanh số bán ra.\n\nCác chuyên gia của JLL nhận định dòng sản phẩm nhà phố với mức giá khoảng 6 - 8 tỷ đồng /căn ở TP HCM và 5-6 tỷ đồng/căn ở các tỉnh lân cận thu hút nhu cầu mua mới nhiều nhất trong quý II do giá bán phù hợp ngân sách trung bình. Ước tính khoảng 1.548 căn nhà phố thuộc hai phổ giá trên đã được bán hết trong Q2.22, chiếm 76,1% tổng số căn bán được tại thị trường nghiên cứu.\n\nGiá bán sẽ tiếp tục tăng\n\nBáo cáo chỉ ra tình hình thị trường nhà liền thổ tại TP HCM tiếp tục đối diện với thách thức hạn chế nguồn cung mới trong 6 tháng cuối năm. Việc giới hạn quỹ đất do vấn đề pháp lý và giá đất đầu vào tăng cao kỷ lục khiến các chủ đầu tư có xu hướng tiếp tục trì hoãn nguồn cung mới ở TP HCM.\n\nJLL ước tính khoảng 5.000 căn mở bán mới trong 6 tháng tới ở 4 tỉnh lân cận. Nhu cầu nhà liền thổ tại đây dự kiến tiếp tục tăng tương ứng với nguồn cung mới. Với sự phổ biến ngày càng tăng của xu hướng làm việc từ xa và hạ tầng cải thiện, người mua nhà chấp nhận di chuyển xa hơn để đạt được môi trường sống chất lượng hơn. Các thị trường mới như Long An, Đồng Nai và Bà Rịa - Vũng Tàu sẽ được chú ý nhiều hơn cùng với sự dịch chuyển này.\n\nCòn tại miền Bắc, trong nửa cuối năm, giá bán sơ cấp được dự đoán sẽ tiếp tục tăng mạnh nhưng với tộc độ chậm hơn so với giai đoạn nửa đầu năm. Trong đó, nhiều dự án có quy mô lớn đang tiến hành tiền mở bán, nhận giữ chỗ cho các giai đoạn sau. Các chính sách ưu đãi hấp dẫn tại các dự án này như chiết khấu cao hoặc đa dạng thời gian vay vốn sẽ góp phần giảm thiểu tác động của giá bán sơ cấp đang trên đà tăng lên của nguồn cầu. Bên cạnh đó, trong bối cảnh các tác động của việc kiểm soát tín dụng vào đầu tư bất động sản, vài chủ đầu tư đã áp dụng hình thức hợp tác tài chính có cam kết lãi suất với khách mua để giải quyết khó khăn trong quá trình huy động vốn. \n\nXem thêm:\n\nNgười Trung Quốc kẹt trong nợ nần vì mua nhà\nThủ tướng: \"Bỏ khung giá đất là đột phá\"\n Kinh doanh bất động sản tiếp tục hấp dẫn dòng vốn ngoại\nTheo NDH​",
        "posttime": "Mon, 25 Jul 2022 23:12:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 26 Jul 2022 21:07:20 GMT",
            "avatar": null,
            "content": "\nmình đã dự đoán việc này từ 3 năm trước,\ntrong box này",
            "idComment": 410404,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 11:01:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tmình đã dự đoán việc này từ 3 năm trước,\n\ntrong box này\n\t\t [/QUOTE]\nVậy 3 năm tới thế nào bác?",
            "idComment": 410405,
            "iduser": 5550,
            "image": [],
            "username": "carhunter"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 11:25:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"carhunter\"] \n\t\t\tVậy 3 năm tới thế nào bác?\n\t\t [/QUOTE]\nem nghĩ 3 năm tới thì không tăng được như 3 năm qua, anh ạ",
            "idComment": 410406,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 11:28:40 GMT",
            "avatar": null,
            "content": "\n4 năm vừa qua là 4 năm thay đổi nhận thức, tư duy và phương pháp làm Dự án nhà xây sẵn của các Chủ đầu tư, nên là 4 năm của giai đoạn bước ngoặt từ việc hoàn thiện pháp lý Dự án, Xây dựng và Bán hàng",
            "idComment": 410407,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}