{
    "post": {
        "postid": 5942,
        "userid": 17626,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Shophouse Căn Hộ Quận 9, Dự án Căn hộ Ricca Phú Hữu Quận 9 Có Nên Đầu Tư",
        "content": "Quận 9 luôn là địa điểm đón đầu của các dự án căn hộ vừa tầm tài chính cho mỗi gia đình nhỏ, nhưng shophouse luôn tạo cơn sốt hiếm thấy khi shophouse tại dự án Jamila Khang Điền Quận 9. Lúc chào bán nhà thô là 47tr/m2 giao thô. Tiếp theo shophouse Safira Khang Điền được chào bán từ 55tr/m2 đến 60tr/m2. Vậy thông tin mới CĐT dự án Ricca bắt đầu bán shophouse Căn hộ Ricca Quận 9. \nThông Tin Giá Chỉ 34tr/m2 chưa VAT liệu có hợp lý?\n\n\n\n\nThông tin mặt bằng căn hộ shophouse Ricca Quận 9:\nDự án Ricca Quận 9 bao gồm 2 toà tháp cao 18 tầng nổi và 1 tầng hầm thông. Trong đó, tầng 3 – 18 là căn hộ để ở,  tầng 1 và 2 là tầng tiện ích, thương mại và shophouse. Khi hình thành các căn hộ shophouse sẽ được sử dụng vừa ở vừa kinh doanh được đa dạng các loại mặt hàng như: Cafe, siêu thị tiện lợi, văn phòng, nhà hàng…\n\n\n\n\nTầng Trệt – Mặt bằng các căn Shophouse Dự án Ricca Quận 9 \nTheo mặt bằng ta thấy, căn hộ Ricca Quận 9 có 23 căn shophouse thương mại dịch vụ, trải dài từ tháp A – B. Các căn shophouse ở đây nằm tại các khu vực: sảnh căn hộ trước toà nhà, đối diện khu công viên và vui chơi trẻ em, xung quanh khu vực hồ bơi…\n\nCác căn hộ Shophouse tại dự án Ricca Quận 9 được thiết kế là các căn thông tầng 1 và 2. Do đó khách hàng có thể tận dụng vừa kinh doanh vừa ở rất là hợp lý.\n\n\n\n\nMặt bằng tầng 2 Shophouse dự án căn hộ chung cư Ricca Quận 9\nTừ tầng 2 của các căn Shophouse để có cửa mở thông ra hồ bơi tại dự án. Giúp cho các chủ nhân có thể vừa ở vừa nghỉ dưỡng rất thoải mái. Cũng vì thế, giúp giá trị kinh doanh và cho thuê tại đây cực kỳ tốt và thuận lợi.\n\nThông tin cơ bản Dự án Chung Cư Căn Hộ Shophouse Ricca Quận 9:\n\nVị trí: Tầng 1-2 dự án Ricca Quận 9, Khu dân cư Rio Centro, đường Gò Cát, Phú Hữu, Quận 9, TP. Hồ Chí Minh.\nQuy mô: Bao gồm 23 căn shophouse thông tầng trải dài từ tháp A đến tháp B.\nDiện tích: Trung bình 120 m2, tầng trệt 60m2, tầng 2 60m2.\nĐơn giá: dao động từ 4.32 – 6 tỷ/căn. Tương đương 34tr/m2\nLợi thế: Toạ lạc ngay khu dân cư hiện hữu, nằm liền kề các tiện ích, thiết kế hợp lý, diện tích vừa phải. Thích hợp đầu tư cho thuê và kinh doanh.\n\n\n\nDự án Ricca là phần tiếp theo của dự án Khu Dân Cư Rio Centro được chủ đầu tư Điền Phúc Thành bán ra thị trường vào cuối năm 2016 . Hiện tại mật độ xây dựng của Rio Centro đã đạt tầm 40% và xung quanh khu dân cư đã hiện hữu.\n\n+ Dự án được toạ lạc tại mặt tiền đường Đ7 lộ giới 30m ( Đường qui hoạch nối từ Vành đai 2 tới 990 Nguyễn Thị Tư) và Đường Gò Cát lộ giới 30m Phường Phú Hữu Quận 9 . Dự án thuộc Quận 9 nhưng là Phường Phú Hữu nên sau này cũng dễ kết nối tới trung tâm Tp\n\nHiện tại đi vào dự án bằng con đường Nguyễn Duy Trinh đến Gò Cát\n+ Qui mô : Nằm trong Quỹ Đất hơn 4 ha trong đó Rio Centro 3ha và Ricca hơn 1,2 ha\nbao gồm 549 căn hộ từ 1 đến 3 pn +23 căn shophouse\n+ Căn hộ Ricca được chào bán vào tháng 12/2019 với giá tầm 31 triệu/m2 đã bao gồm VAT tương đương từ 1,5 tỷ đến hơn 3 tỷ/ căn\nVề bàn giao dự kiến cuối 2021 và vật liệu bàn giao bên trong căn hộ cũng khá cao cấp\n\nNói về 23 căn Shophouse\n\n23 căn shophouse có diện tích từ 115m đến 232m\n1 trệt 1 lầu\nBàn giao hoàn thiện cơ bản có đính kèm bảng vật tư\nChính sách thanh toán : có phần ưu ái hơn căn hộ để ở mỗi tháng chỉ thanh toán 1,5%\nGiá : 3.93 tỷ / 115m ( tương đương 34 triệu / mét  chưa VAT)\nNgân hang cho vay 70%\nƯu điểm :\n+ Ngoài việc dòng tiền trải dài khi khách hàng sở hữu căn shop này ra thì khu vực này có thể kinh doanh được những mặc hàng thiết yếu ( khu dân cư xung quanh mật độ không quá nhiều cũng không quá ít ) và khu vực chưa có nhiều những cửa hang tiện lợi / tạp hoá / siêu thị / nhà hang…\nVề ngắn hạn có thể kinh doanh bán cho cư dân của toà nhà + khách vãng lai lân cận\nVề dài hạn khi đường D7 30m kết nối xong ( Từ Võ Chí Công đến Nguyễn Thị Tư ) thì buôn bán cho khách vãng lai\n\nChưa kể tới việc cho thuê hoặc bán ra tới lúc giao nhà khi đường Nguyễn Duy Trinh đoạn Vòng Xoay Phú Hữu đến 990 mở rộng xong ,\n\nHạn chế : + Tổng giá trị khi sở hữu cũng khá lớn từ 3.93 tỷ đến hơn 6 tỷ / căn shop\n\nĐường Nguyễn Duy Trinh hiện có nhiều container\nKhu còn vắng\nCác chuyên gia cho em xin góp ý",
        "posttime": "Fri, 28 Feb 2020 09:54:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 28 Feb 2020 09:56:58 GMT",
            "avatar": null,
            "content": "\nNếu nói về mức giá thì đang tốt hơn thị trường rất nhiều, trong khi thông tin CĐT bàn giao hoàn thiện cơ bản cao cấp nên chủ nhân sở hữu không cần chỉnh sửa \nCó cửa ra vào tầng 2 của căn hộ và hồ bơi",
            "idComment": 657687,
            "iduser": 17626,
            "image": [],
            "username": "O933393544"
        }
    ]
}