{
    "post": {
        "postid": 1464,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Hai gói tín dụng \"khủng\" sắp tới có thật sự giải cứu thị trường Bất động sản hay không?",
        "content": "Gói tín dụng nhà ở xã hội 110.000 tỷ đồng và gói tín dụng 120.000 tỷ đồng được dự báo là nguồn vốn mồi khôi phục thị trường bất động sản sớm.\n\n\n\n\n\nTại Hội nghị trực tuyến toàn quốc “tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững” sáng 17/2, Bộ Xây dựng đề xuất gói 110.000 tỷ đồng cho nhà ở xã hội, nhà ở công nhân; còn Thống đốc Ngân hàng Nhà nước công bố gói tín dụng 120.000 tỷ đồng cho lĩnh vực bất động sản.\n\nbạn thể, Bộ Xây dựng đề xuất Quốc hội, Chính phủ dành gói tín dụng khoảng 110.000 tỷ đồng cấp cho các ngân hàng thương mại để cho các dự án nhà ở xã hội, nhà ở công nhân vay theo phương thức tái cấp vốn (giống gói 30.000 tỷ đồng đã thực hiện rất tốt trong giai đoạn 2013-2016 trước đây.\n\nTrao đổi với truyền thông sau khi kết thúc Hội nghị, Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh nói rõ, gói 110.000 tỷ đã được Thủ tướng đồng ý đưa vào Nghị quyết sắp tới cho nhà ở xã hội, nhà ở công nhân. \"Chúng tôi đã phân định rõ 55.000 tỷ đồng cho chủ đầu tư vay còn 55.000 tỷ đồng cho người dân vay. Gói này được đưa vào nghị quyết giống gói 30.000 tỷ đồng trước cho nhà ở xã hội. Gói tín dụng này cứu được cả thị trường\", ông Sinh nói.\n\n\n\n\n\nTại Hội nghị, Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng công bố rằng đã họp với 4 ngân hàng thương mại nhà nước. Theo đó, các ngân hàng này cũng thống nhất dành một gói tín dụng trị giá 120.000 tỷ đồng với lãi suất cho vay cả người xây dựng và người mua nhà thấp hơn từ 1,5-2% (lãi suất cho vay bình quân của các ngân hàng trên thị trường trong từng thời kỳ).\n\nNHNN sẽ giao đơn vị theo dõi, tổ chức, triển khai chương trình này. \"Chúng tôi sẽ thông báo cho các ngân hàng khác. Nếu các ngân hàng khác tham gia thì gói này có thể sẽ được nhiều hơn\", bà Nguyễn Thị Hồng nói.\n\nTrong quá trình triển khai, thống đốc nói thêm, trường hợp các ngân hàng tham gia mà bị thiếu hụt về thanh khoản thì NHNN sẵn sàng tái cấp vốn để triển khai tiếp.\n\nVề lãi suất, NHNN đang cố gắng điều hành, điều tiết tiền tệ, chỉ đạo các tổ chức tín dụng tiết giảm chi phí hoạt động để làm sao cố gắng giảm mặt bằng lãi suất.\n\nĐược biết, cả hai gói tín dụng trên đều hướng đến các đối tượng là dự án nhà ở xã hội, nhà ở công nhân . Tuy nhiên, theo một nguồn tin của chúng tôi nhiều khả năng gói 120.000 tỷ đồng sẽ mở hơn thêm đối với đối tượng nhà thu nhập thấp.\n\n\n\n\n\nTrao đổi với chúng tôi về hai gói tín dụng này, Tiến sĩ Cấn Văn Lực, Chuyên gia Kinh tế trưởng BIDV và Thành viên Hội đồng Tư vấn Chính sách Tài chính - tiền tệ Quốc gia cho biết gói 110.000 tỷ mà Bộ Xây dựng đang đề xuất thì sẽ phải nằm trong Đề án Tổng thể về phát triển nhà ở xã hội còn gói 120.000 tỷ là chương trình cam kết của các Ngân hàng thương mại với lãi suất ưu đãi hơn một chút.\n\n\"Như vậy, gói tín dụng 110.000 tỷ sẽ còn phải bàn thảo thêm một thời gian nữa còn gói 120.000 tỷ thì các Ngân hàng thương mại có thể triển khai cho vay luôn được nhưng phụ thuộc vào khả năng hấp thị của thị trường\", ông Lực cho biết.\n\nCũng theo ông Lực về lãi suất, gói 110.000 tỷ nằm trong chương trình cho vay mua nhà ở xã hội, nhà ở công nhân sẽ có lãi suất hàng năm ở mức 4,8-5% giống như các gói cho vay mua nhà ở xã hội Ngân hàng Chính sách xã hội vẫn đang làm.\n\n\"Tuy nhiên, lãi suất của gói 120.000 tỷ đồng chỉ thấp hơn mức trên thị trường từ 1,5-2%. Như vậy, nếu xét trên lãi suất hiện tại thì có thể lãi suất cho vay gói 120.000 tỷ đồng vẫn ở mức trên dưới 10%\", ông Lực cho biết.\n\nChia sẻ về Hội nghị sáng nay, bà Dương Thùy Dung - Giám đốc Cấp cao CBRE - cho biết rất hoan nghênh gói tín dụng cho nhà ở xã hội. Tuy nhiên, bà Dung cho rằng, phải xem gói tín dụng này sẽ được ưu tiên đưa vào đâu, triển khai như thế nào là vấn đề cần được làm ngay.\n\n\"Tôi nghĩ rằng, điều quan trọng nhất để phát triển nhà ở xã hội là quỹ đất. Tuy nhiên, sau khi triển khai bán giá thế nào? Không thể để giá nhà xã hội bán ngang giá nhà thương mại trung cấp\", bà Dung nói.\n\nBà Dung cho rằng, gói tín dụng này phải có lộ trình rõ ràng mới khả thi. Cũng giống như cách đây 10 năm với gói tín dụng 30.000 tỷ đồng khi mới bắt đầu triển khai cũng chưa được chuẩn. \"Mình đã có bài học cách đây 10 năm, bây giờ số tiền hàng trăm tỷ đồng làm sao đến tay được đúng đối tượng\", bà Dung nói.\n\nXem thêm:​\nHội nghị toàn quốc gỡ khó cho BĐS: Lo ngại khó khăn kéo dài doanh nghiệp BĐS sẽ phá sản​\nThu hồi dự án Sài Gòn Silicon sau nhiều năm bỏ hoang​\nTPHCM bán đấu giá 3.800 căn hộ từng làm bệnh viện dã chiến​\nTheo Nhịp sống thị trường​",
        "posttime": "Sat, 18 Feb 2023 20:24:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 19 Feb 2023 15:51:05 GMT",
            "avatar": null,
            "content": "\nLa la lần.\nKkkk",
            "idComment": 377508,
            "iduser": 13720,
            "image": [],
            "username": "osanhngoc"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:58:55 GMT",
            "avatar": null,
            "content": "\nBình quân một căn biệt thự Q2 giờ khoảng 100 tỷ, căn hộ hoặc đất nền Q2 khoảng 10tỷ, nhà ở XH 2tỷ. Gói tín dụng này cứu được 1.200 căn biệt thự hoặc 12.000 căn hộ hoặc đất nền hoặc 60.000 căn nhà ở XH. Nếu cho vay 50% mỗi căn thì còn số trên x2, nếu giá bđs giảm xuống thì cíu được nhiều hơn nữa.\nAi muốn được cíu trước nào?",
            "idComment": 377509,
            "iduser": 10413,
            "image": [],
            "username": "volangchi"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 14:01:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"osanhngoc\"] \n\t\t\tLa la lần.\n\nKkkk\n\t\t [/QUOTE]\nLa La Làng",
            "idComment": 377510,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 14:39:58 GMT",
            "avatar": null,
            "content": "\nNhìn đến số tiền và đối tượng có thể vay được thì cần đến 5-10 năm mới dùng hết được gói tín dụng này. Thực tế thì đối tượng mua nhà xã hội họ không gây ra dù trực tiếp hay gián tiếp hoặc có liên quan đến tình trạng bđs hiện nay. Họ là nạn nhân của tình trạng hiện nay thôi. Thị trường bđs chết ở các phân khúc không phải là nhà ở xã hội.\n\nVậy gói tín dụng này thì giúp gì cho tình hình bđs tốt lên.",
            "idComment": 377511,
            "iduser": 0,
            "image": [],
            "username": null
        }
    ]
}