{
    "post": {
        "postid": 1813,
        "userid": 16061,
        "groupid": 38,
        "title": "Thảo Luật Chung TP.HCM vẫn chưa có chủ trương chính thức đưa 5 huyện lên quận hay thành phố",
        "content": "TP.HCM chưa có chủ trương chính thức việc đưa các huyện lên quận hay thành phố vì lộ trình nâng cấp phải bám sát các tiêu chí và thường kéo dài, cũng như phải giải quyết các vấn đề tồn đọng.\nGiám đốc Sở Nội vụ TP.HCM Huỳnh Thanh Nhân vừa ký văn bản trả lời kiến nghị cử tri xung quanh vấn đề xây dựng các huyện lên quận, thành phố trực thuộc TP.HCM giai đoạn 2021 - 2030.\nTheo Sở Nội vụ TP.HCM, việc chuyển một số huyện thành quận giai đoạn 2021 - 2030 là một trong những chương trình đột phá của thành phố theo Nghị quyết Đại hội Đảng bộ TP.HCM nhiệm kỳ 2021 - 2025. UBND TP.HCM đã giao 5 huyện (Bình Chánh, Hóc Môn, Nhà Bè, Củ Chi, Cần Giờ) rà soát số liệu hiện trạng theo tiêu chuẩn đô thị.\nSong song đó, các sở ngành cũng đang triển khai 5 đề án nhánh: kinh tế đô thị, văn hóa đô thị, hạ tầng đô thị, con người đô thị và quản lý nhà nước. Các đề án nhánh là khung pháp lý để xây dựng, phát triển các huyện thành quận hoặc thành phố văn minh, hiện đại.\nSở Nội vụ khẳng định, việc triển khai đề án này không ảnh hưởng đến các dự án, chương trình đang triển khai trên địa bàn huyện, kể cả chương trình phát triển nông thôn mới.\n\nHiện các đề án nhánh đang trong quá trình xây dựng đảm bảo trình tự theo quy định và lộ trình nâng huyện lên quận hoặc thành phố cần bám sát các tiêu chí và giải quyết các vấn đề tồn tại nên cần nhiều thời gian và thường kéo dài. Do đó, TP.HCM chưa có chủ trương chính thức xây dựng các huyện thành quận hay thành phố.\n\nNgoài ra, Sở Nội vụ cũng cho rằng việc công bố sớm dễ dẫn đến tình trạng “mua bán đất ào ào, không tốt cho người dân”, giá đất tăng nhưng chất lượng cuộc sống người dân không tăng.",
        "posttime": "Fri, 14 Oct 2022 15:47:57 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 14 Oct 2022 16:07:56 GMT",
            "avatar": null,
            "content": "\nBơm qua ma",
            "idComment": 393562,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 17:15:48 GMT",
            "avatar": null,
            "content": "\nNguồn : https://thanhnien.vn/tphcm-van-chua...huyen-len-quan-hay-thanh-pho-post1510414.html",
            "idComment": 393563,
            "iduser": 16061,
            "image": [],
            "username": "Chuyển hàng Cambodia"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 22:00:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tBơm qua ma\n\t\t [/QUOTE]\nKhổ quá bác ơi, lắm thằng tin vào Bình Chánh Nhà Bè Cần Giờ...và giờ đây đời đầy đau đớn",
            "idComment": 393564,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 22:40:26 GMT",
            "avatar": null,
            "content": "\nCán bộ thành phố giờ trọng tâm là phát triển thành phố trên đề án thôi. Bao nhiêu công sức thời gian để làm các đề án trên giấy. Gương Thủ Đức chưa đủ sao. Cần thực chất hơn: xây cái cầu đề án 2 năm thì muộn 3 năm cũng phải xong, con đường dự kiến 4 năm thì muộn 5 năm cũng phải xong. Nhà bao việc giang dở, vẽ vời sát nhập, đổi tên chả giải quyết dc vấn đề ri ngoài mất thời gian và tốn kém cho XH.",
            "idComment": 393565,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 23:11:42 GMT",
            "avatar": null,
            "content": "\ncác anh đã không nhận ra Thông điệp được truyền đi trong Hội nghị Trung ương 6",
            "idComment": 393566,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 23:13:32 GMT",
            "avatar": null,
            "content": "\ntrong HNTW 6, có 1 Thông điệp rất quan trọng,\n\nvà TP Hồ Chí Minh phát ra thông báo này là trên cơ sở của Thông điệp đó",
            "idComment": 393567,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 15:32:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\ttrong HNTW 6, có 1 Thông điệp rất quan trọng,\n\n\n\nvà TP Hồ Chí Minh phát ra thông báo này là trên cơ sở của Thông điệp đó\n\t\t [/QUOTE]\nTrên này có anh nào đủ chử để đọc hiểu HNTW 6",
            "idComment": 393568,
            "iduser": 5563,
            "image": [],
            "username": "HOCON"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 16:54:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\ttrong HNTW 6, có 1 Thông điệp rất quan trọng,\n\n\n\nvà TP Hồ Chí Minh phát ra thông báo này là trên cơ sở của Thông điệp đó\n\t\t [/QUOTE]\nBọn CNL nhận 50k/ngày mà anh cứ lôi Nghị quyết TW ra hỏi thì bít gì đâu. A biết thì giảng luôn cho thủng não.",
            "idComment": 393569,
            "iduser": 7487,
            "image": [],
            "username": "CDBenly125"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 17:10:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\ttrong HNTW 6, có 1 Thông điệp rất quan trọng,\n\n\n\nvà TP Hồ Chí Minh phát ra thông báo này là trên cơ sở của Thông điệp đó\n\t\t [/QUOTE]\nChờ thông tin chia sẻ của ANh",
            "idComment": 393570,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 20:55:58 GMT",
            "avatar": null,
            "content": "\nViệt Cộng đang tìm giải pháp để loại bỏ kiểu kiếm tiền bằng phương pháp Buôn bán Thông tin Quy hoạch Sử dụng Đất",
            "idComment": 393571,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 13:28:31 GMT",
            "avatar": null,
            "content": "\nNội thành HCM đã quá chật chội đông đúc, xu hướng phát triển ra vùng ven là chắc chắn. Muốn đưa các huyện ngoại thành lên Tp hay quận cần có lộ trình và tuân theo quy hoạch chung của TP và TP Thủ Đức, tạo nên một khu đô thị có không gian, cảnh quan mở, hạ tầng đồng bộ ( theo Bộ Xây Dựng, tham mưu của Sở QH-KT HCM ) . Quy hoạch chung này dự kiến quý II năm 2023 mới hoàn thành, không chỉ gói gọn trong HCM mà còn liên kết vùng với Long An, Bình Dương... Vậy nên em dự đoán lộ trình lên đời của các huyện ven này cũng phải cuối 2023, đầu 2024 mới có cơ sở để hình thành.    \n\nĐây là view của e, mời các anh chém tiếp...",
            "idComment": 393572,
            "iduser": 16061,
            "image": [],
            "username": "Chuyển hàng Cambodia"
        }
    ]
}