{
    "post": {
        "postid": 3675,
        "userid": 7038,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư REVIEW dự án AnHome - Thuận Giao, TP. Thuận An, Bình Dương",
        "content": "ANHOME \nNHÀ KHÔNG CẦN QUÁ LỚN, MIỄN LÀ ĐỦ YÊU THƯƠNG​AnHome nằm mặt tiền đường Thuận Giao 21, P. Thuận Giao, TP.Thuận An, Tỉnh Bình Dương. Đây là dự án đầu tiên của chủ đầu tư Phương Anh Bình Dương ( Công ty TNHH SX Phương Anh Bình Dương) & Công ty Cổ phần Địa ốc Chánh Phong là đơn vị phát triển dự án.\n\nTHÔNG TIN CƠ BẢN ANHOME\n\nNHỮNG ĐIỂM NỔI TRỘI DỰ ÁN ANHOME :\nThiết kế căn hộ ANHOME được chủ đầu tư trau chuốt tỉ mỉ đến từng chi tiết với phong cách và chất lượng đến từ Nhật Bản, tạo cho khách hàng sự an tâm tuyệt đối. Đồng thời với thiết kế tinh tế nhằm tối đa diện tích nhưng vẫn đảm bảo đầy đủ tiện ích và chất lượng. Lấy tiêu chí “Gia đình” làm trọng tâm khi thiết kế căn hộ với những ưu thế toàn diện phù hợp với những gia đình trẻ.\n\n\n\n\n Vì chỉ có 600 căn hộ tại ANHOME nên chủ đầu tư dành nhiều tâm huyết thiết kế layout căn hộ một cách tối ưu nhất có thể khi có đầy đủ những căn 1PN- 2PN- 3PN với diện tích 45m2 – 61m2 – 76m2.\n\n\n\n\n Kết cấu tường chịu lực dày 32cm (gấp đôi so với những căn hộ tại Việt Nam): Đảm bảo cách âm, cách nhiệt hiệu quả với chi phí xây dựng gấp 1,5 lần so với chi phí xây dựng thông thường.\nHệ thống bếp khép kín không mùi: Giúp căn hộ không bị ám mùi thức ăn khi chế biến. Tạo không gian riêng tư cho chủ nhà khi có bạn bè đến thăm.\n\n\n\n\n Hệ thống xử lý rác khép kín tại nguồn: Bạn sẽ không còn cảm giác khó chịu vì mùi rác tại khu vực thang máy căn hộ do ANHOME được xử lý rác tại phòng riêng biệt không ảnh hưởng đến không gian sống của cư dân.\n\n\n\n\n\nI/ THÔNG TIN DỰ ÁN:\n\n\nVị trí: mặt tiền Thuận Giao 21, phường Thuận Giao, Thành phố Thuận An, tỉnh Bình Dương.\nDiện tích dự án: 6.460 m2\nQuy mô: 2 khối tháp (cao 22 tầng nổi & 2 tầng hầm)\nTổng số căn hộ: 600 căn\nCác loại căn hộ: 1PN (45m2); 2PN (61m2); 3PN (76m2)\nMật độ xây dựng toàn khu: 50%\nChủ đầu tư: CTY TNHH SX Phương Anh Bình Dương\nĐơn vị phát triển dự án: CTY CP Địa ốc Chánh Phong\nĐơn vị xây dựng: CTY CP XD Tập đoàn Hoà Bình\nĐơn vị thiết kế: Humphreys & Partners Architects\nChất lượng bàn giao: Hoàn thiện cơ bản\nThời gia bàn giao: Dự kiến quý II/2023\nHình thức sở hữu: Sở hữu lâu dài (vĩnh viễn) cho người Việt Nam; 50 năm cho người nước ngoài.\nII/ TIỆN ÍCH:\n\n\n\n\n\n Liên kết tiện ích vùng:\nTọa lạc trên mặt tiền đường Thuận Giao 21 chỉ cách Đường Hai Mươi Hai Tháng Mười Hai 200m nên từ căn hộ ANHOME khách hàng có thể di chuyển dễ dàng ra các khu vực lân cận.\n\n\n\n\n Ủy Ban Nhân Dân Thuận Giao: 2 phút\n\n\n\n\n Trường Cao Đẳng Việt- Sing: 3 phút\n\n\n\n\n Bệnh viện Quốc Tế Columbia: 3 phút\n\n\n\n\n Các khu công nghiệp VSIP I: 5 phút\n\n\n\n\n Đặc biệt: Chỉ với 5 phút đến AEON Mall Bình Dương\nNgoài ra dự án còn liền kề các khu dân cư như: KDC Thuận Giao, KDC Việt-Sing, chợ, siêu thị, bệnh viện,....\n\n\n\n\n Tiện ích chính dự án: Chú trọng không gian sống thoải mái, an toàn, minh bạch cho cư dân, chủ đầu tư luôn lắng nghe và thấu hiểu khi thiết kế hệ thống tiện ích nội khu sang trọng và đẳng cấp phục vụ cho nhu cầu an cư và thư giãn.\n\n\n\n\n Giao thông nội khu riêng biệt người xe phân làn\n\n\n\n\n Đường marathon chạy bộ chuẩn Olympic\n\n\n\n\n Khu vực sinh hoạt cộng đồng rộng rãi\n\n\n\n\n Hệ thống camera giám sát an ninh chặt chẽ 24/24.\n\n\n\n\n Nhà trẻ tại tầng 1 & 2 rộng 500m2.\n\n\n\n\n Vườn nướng BBQ Garden.\n\n\n\n\n Hệ thống phòng Gym & Yoga hiện đại.\n\n\n\n\n 3 tầng trung tâm thương mại.\n\nIII/ MẶT BẰNG TẦNG - THIẾT KẾ CĂN HỘ:\n\nMặt bằng 2 Block thiết kế khá hợp lý, 1 tầng có 15 căn hộ với 3 thang máy (2 thang người & 1 thang hàng) cho mỗi Block. Mỗi Block mỗi tầng có 2 căn 1PN (45m2), 9 căn 2PN (61m2), 4 căn 3PN (76m2); các căn hộ được thiết kế có lô gia không bị chắn view đảm bảo lấy gió & ánh sang tốt; các căn hộ đều được thiết kế them sân phơi cạnh khu vực bếp để không bị ám mùi khi nấu nướng thức ăn.\n\nIV/ PHƯƠNG THỨC THANH TOÁN VÀ CÁC LOẠI PHÍ:\n\n\n\n\n\n Phương thức thanh toán nhẹ nhàng được chia thành 38 đợt thanh toán trung bình từ 1% - 2% mỗi tháng.\n\n\n\n\n Phí quản lý (tính theo thời điểm bàn giao): Đang cập nhật\n\n\n\n\n Chi phí điện/nước tính theo đơn giá Bình Dương quy định.\n\n\n\n\n Phí bảo trì 2% theo pháp luật quy định.\n\nV/ NGÂN HÀNG:\n\n\n\n\n\n Ngân hàng bảo lãnh dự án: Vietcombank\n\n\n\n\n Những ngân hàng cho vay dự án: Vietcombank, BIDV\n\n\n\n\n Chính sách vay ngân hàng: Đang cập nhật\n\nVI/ THỦ TỤC GIAO DỊCH – QUY TRÌNH:\n\nKhách hàng có được chuyển nhượng lại căn hộ cho người khác không ?\n\n\n\n\n Có. Theo pháp luật và chủ đầu tư quy định vào từng thời điểm.\nKhách hàng người nước ngoài có mua dự án được không ?\n\n\n\n\n Hiện tại vẫn đang nhận booking của người nước ngoài. Số lượng người nước ngoài booking rất nhiều, nếu chốt căn vào event công bố dự án có thể full slot dành cho người nước ngoài.\nKhách hàng đã ký HĐ Hợp tác đầu tư có được chuyển người đứng tên không ?\n\n\n\n\n Chủ đầu tư sẽ thông báo sau. Hiện tại sẽ không có chủ trương này trước tháng 03/2021.\nChính sách dành cho Khách hàng:\n\n\n\n\n Chù đầu tư ban hành theo từng thời điểm. Hiện tại khách hàng đang có chính sách chiết khấu giành cho khách hàng booking trước ngày công bố dự án vào 16/01/2021\n\nCƠ HỘI ĐẦU TƯ VÀ AN CƯ TẠI AN HOME :\n\n\n\n\n\n Đầu năm 2020, Thuận An đã chính thức lên thành phố (1 trong 3 thành phố của tỉnh Bình Dương ) nên sẽ đón nhận làn sóng đầu tư về cơ sở và hạ tầng khu vực với mở rộng quốc lộ 13 tuyến đường kết nối TP.HCM- Bình Dương…\n\n\n\n\n Hộ Khẩu được chính thức được bãi bỏ từ năm 2023 nên sẽ xoá dần khoảng cách TP.HCM và các vùng tiếp giáp như Bình Dương, Long An, Đồng Nai… Tạo điều kiện an cư lập nghiệp cho người dân sống và làm việc tại TP.HCM và các tỉnh tiếp giáp.\n\n\n\n\n An Home toạ lạc ở vị trí giữa các khu dân cư, khu công nghiệp và thiết kế căn hộ hợp lý phù hợp cho các gia đình trẻ có thu nhập trung bình làm việc tại các khu công nghiệp ở Bình Dương.\n\n\n\n\n An Home với mức giá công bố 25tr/m2 – 27tr/m2 thanh toán trong gần 30 tháng, cùng với các chính sách hỗ trợ vay ngân hàng tạo điều kiện khá tốt giành cho khách hàng.\n\n\n\n\n Điểm duy nhất một điểm khách hàng còn quan tâm lo lắng chính là sản phẩm đầu tay của CĐT Phương Anh Bình Dương & Đơn vị phát triển dự án CTY CP Địa ốc Chánh Phong. Tuy nhiên với pháp lý rõ ràng, đơn vị thiết kế uy tín, nhà thầu tốt thì dự án sẽ là điểm nhấn của CĐT trong thị trường căn hộ dành cho phân khúc khách hàng là những người làm việc tại các khu công nghiệp với mức thu nhập trung bình.",
        "posttime": "Fri, 08 Jan 2021 11:10:05 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 09 Jan 2021 14:54:26 GMT",
            "avatar": null,
            "content": "\nTheo kinh nghiệm của em... Sắp tới có hàng loạt Tập Lái Reg T1/2021 vào comment",
            "idComment": 545476,
            "iduser": 16452,
            "image": [],
            "username": "Huynh Duc"
        },
        {
            "actionAt": "Sat, 09 Jan 2021 14:57:18 GMT",
            "avatar": null,
            "content": "\nMà sao cái quan trọng là tình trạng pháp lý hiện có & mặt bằng tổng thể lại không cung cấp vậy ạ.",
            "idComment": 545477,
            "iduser": 16452,
            "image": [],
            "username": "Huynh Duc"
        },
        {
            "actionAt": "Sat, 09 Jan 2021 16:32:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huynh Duc\"] \n\t\t\tMà sao cái quan trọng là tình trạng pháp lý hiện có &amp; mặt bằng tổng thể lại không cung cấp vậy ạ.\n\t\t [/QUOTE]\nThông tin chi tiết: https://bit.ly/3oos5kH",
            "idComment": 545478,
            "iduser": 7038,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2403/2403065-9a3c65b39a8881926420af632170c78d.jpg"
            ],
            "username": "hoangphugroup"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 09:45:19 GMT",
            "avatar": null,
            "content": "\nCập nhật lễ mở bán AnHome \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tMỞ BÁN THÀNH CÔNG GIAI ĐOẠN MỘT DỰ ÁN ANHOME\n\t\t\t\t\t\n\nCông ty Địa ốc Chánh Phong vừa chào bán thành công giai đoạn một dự án An Home tại mặt tiền Thuận Giao 21, Phường Thuận Giao, TP. Thuận An, Bình Dương\n\n\n\n\n\t\t\t\t\twww.hpgres.com",
            "idComment": 545479,
            "iduser": 7038,
            "image": [],
            "username": "hoangphugroup"
        }
    ]
}