{
    "post": {
        "postid": 5874,
        "userid": 33211,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cocobay Đà Nẵng - sau ngày 30/12 sẽ huỷ hợp đồng mua bán",
        "content": "Liên quan đến vụ lùm xùm của Cocobay Đà Nẵng thì mới đây, bên chủ đầu tư Thành Đô vừa đưa ra 3 phương án cho khách hàng lựa chọn về vấn đề giải quyết sau khi tuyên bố chấm dứt cam kết lợi nhuận. Và sau ngày 30/12/2019, nếu khách hàng không chọn một trong 3 giải pháp do chủ đầu tư đưa ra tại dự án Cocobay Đà Nẵng, Thành Đô sẽ hủy bỏ hợp đồng mua bán. \n\n\n\n\nTheo đó, 3 phương án mà Thành Đô đưa ra cho khách hàng lựa chọn bao gồm:\n\nPhương án 1: Thành Đô sẽ ưu tiên cho những khách hàng đăng ký trước nếu muốn tiếp tục hợp tác cùng chủ đầu tư. Tuy nhiên, khách hàng sẽ chuyển đổi những căn Condotel thành chung cư, khách hàng được dùng để ở và mất thêm 15% phí chuyển đổi theo giá trị hợp đồng đá ký. Sau khi hoàn tất thủ tục này, chủ sở hữu có thể giao lại cho đơn vị thuộc Công ty Thành Đô vận hành, chia sẻ lợi nhuận. Hoặc nếu khách hàng vẫn giữ dự án là condotel và tiếp tục để chủ đầu tư kinh doanh thì không phải nộp phí chuyển đổi, nhưng không được ở. Cùng với đó, các chủ sở hữu phải ký bản hợp đồng giao cho Công ty Thành Đô vận hành trong 10 năm nhưng trên nguyên tắc chia sẻ lợi nhuận. Khách hàng nhận về một mức thu nhập cố định hoặc 80% lãi từ việc kinh doanh sản phẩm này.\nPhương án 2: Thành Đô sẽ sẽ giao lại các sản phẩm condotel để khách tự kinh doanh, mua bán, chuyển nhượng mà không nhận bất kỳ một khoản lợi nhuận cam kết nào như đã ký. Các khách hàng nếu tự kinh doanh cũng phải đóng một khoản phí vận hành, sử dụng nhất định. (Người mua sẽ được cấp giấy chứng nhận quyển sử dụng đất vào quý IV/2020)\nPhương án 3: Thành Đô sẽ hoàn tiền lại cho khách hàng theo nguyên giá trong bản hợp đồng mà hai bên đã ký. Tuy nhiên, khách hàng sẽ bị khấu trừ một số khoản như: chi phí hỗ trợ lãi vay ngân hàng, phí phát hành bảo lãnh và một nửa số chi phí hoa hồng tương ứng 2,5% giá trị căn hộ. Việc chi trả tiền của chủ đầu tư sẽ có thời hạn đến 30/9/2020. Trong thời gian chưa chi trả, chủ đầu tư sẽ thanh toán lãi suất 10% mỗi năm đối với số tiền đó.\nNhư vậy, Thành Đô đang đơn phương thông báo thanh lý, hủy bỏ hợp đồng mua bán sau ngày 30/12, và theo quan điểm của nhiều luật sư, khách hàng không chấp nhận có thể đưa ra khởi kiện. Tuy nhiên, trước đó, ông Nguyễn Đức Thành, Chủ tịch HĐQT Công ty Thành Đô cũng cho biết, các phương án được xây dựng đều trên tinh thần cùng khách hàng giải quyết, song đơn vị này cũng chấp nhận việc đưa ra toà. Công ty Thành Đô cũng nêu rõ, nếu nhà đầu tư không chọn bất cứ giải pháp nào mà chủ đầu tư đã đưa ra, đơn vị này sẽ ủy quyền cho một tổ chức hành nghề luật sư lập kế hoạch làm việc từ 2/1 - 19/1/2020 để giải quyết các vấn đề liên quan đến việc thanh lý, hủy bỏ hợp đồng mua bán.\n\nVới 3 phương án mà Thành Đô đưa ra, theo các bác, giải pháp nào trong thời điểm hiện tại khách hàng nên thoả thuận lựa chọn?",
        "posttime": "Thu, 26 Dec 2019 15:20:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 12 Mar 2020 09:15:39 GMT",
            "avatar": null,
            "content": "\nBác có mẫu hợp đồng ko? Cho em xin với",
            "idComment": 655087,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        }
    ]
}