{
    "post": {
        "postid": 5033,
        "userid": 31258,
        "groupid": 38,
        "title": "Thảo Luật Chung Người mua nhà mất khả năng thanh toán",
        "content": "Không ít người vay tiền ngân hàng để mua nhà trả góp nhưng phải rao bán \"lúa non\" hoặc trả lại nhà cho chủ đầu tư, chịu phạt vì thu nhập giảm sút do ảnh hưởng dịch Covid-19\n\n\nTheo ghi nhận của Báo Người Lao Động, nhiều người mua nhà, căn hộ trả góp hoặc thanh toán theo tiến độ từ trước khi đại dịch Covid-19 xảy ra. Đến giờ, do tác động của dịch bệnh khiến thu nhập giảm sút, họ không đủ khả năng trả góp tiền gốc và lãi hằng tháng cho ngân hàng (NH), cũng như thanh toán theo tiến độ cho chủ đầu tư.\nXoay xở đủ cách\n\nChị Phạm Thu Hồng (ngụ quận 2, TP HCM) trước đây được NH nơi chị làm việc bảo lãnh vay vốn để mua căn hộ tại một dự án ở quận 9, TP HCM. Đầu năm nay, khi dịch Covid-19 xảy ra, vì là mẹ đơn thân nên chị xin nghỉ không lương 1 tháng để trông con. Hết thời hạn nghỉ, con vẫn chưa đi học lại và cũng không có người trông, chị xin nghỉ tiếp nhưng không được chấp thuận. Thời điểm đó, hợp đồng lao động của chị cũng vừa kết thúc, NH không ký lại với lý do cắt giảm nhân sự vì khó khăn.\n\nChị Hồng không còn thu nhập ổn định, NH không tiếp tục giải ngân cho vay để đóng tiền mua nhà, trong khi chỉ còn 2 kỳ thanh toán theo tiến độ là chủ đầu tư bàn giao nhà. Xoay đủ cách vẫn không có tiền, chị đành rao bán căn hộ nhưng 3-4 tháng nay chưa có ai mua, dù giá chỉ ngang bằng thời điểm mua từ chủ đầu tư.\n\n\"Tôi đã trễ hạn thanh toán 1 kỳ, nếu thêm 1 kỳ nữa sẽ bị chủ đầu tư thu hồi nhà, còn phải đóng tiền phạt và các loại phí khác. Tôi thật sự lo lắng...\" - chị Hồng than thở.\nAnh Hoàng Cường, đang làm việc tại một công ty xuất nhập khẩu ở TP HCM, cho hay trước đây, anh mua một căn hộ ở quận 2 của Tập đoàn N., thanh toán theo tiến độ. Đến nay, công ty khó khăn, đơn hàng ít, thu nhập giảm, anh không kham nổi tiền nhà nên đành rao bán lại nhưng chưa có ai mua vì dự án chưa đủ pháp lý, nhà vẫn nằm trên giấy.\n\n\"Liên lạc chủ đầu tư, họ cho biết tôi có thể chuyển sang mua căn hộ của dự án khác có đầy đủ pháp lý; còn nếu lấy lại tiền phải mất 30% tổng số tiền đã thanh toán vì phải bù tiền hoa hồng và các chi phí khác\" - anh Cường băn khoăn.\n\n\n\n\nNhiều người mua nhà thanh toán theo tiến độ hoặc trả góp đang mất khả năng thanh toán do ảnh hưởng bởi dịch Covid-19 \n\nVợ chồng chị Lê Loan (ngụ quận Gò Vấp, TP HCM) một người làm giáo viên, một người làm hướng dẫn viên du lịch nội địa. Từ khi dịch bệnh xảy ra, Loan phải nghỉ mấy tháng, chồng chị cũng không thể đi tour mà ở nhà trông con.\n\n\"Thu nhập cả vợ chồng giảm sút nghiêm trọng khiến khoản vay trả góp mua căn hộ hằng tháng trở thành gánh nặng. Vừa rồi, tôi chuyển công tác sang giảng dạy ở quận khác nên quyết định bán căn hộ đang ở để tất toán nợ vay NH và thuê nhà để ở chờ cơ hội mua căn khác\" - chị Loan cho biết.\n\nTheo ghi nhận của phóng viên, lãi suất vay mua nhà dành cho khách hàng cá nhân dù đã giảm đáng kể so với trước đây nhưng vẫn còn khá cao so với các phân khúc khác. Hiện nhiều người phải vay NH mua nhà trả góp với mức lãi suất 10%-11,5%/năm, trong khi mặt bằng lãi suất huy động kỳ hạn dài chỉ 6%-7%/năm.\n\n\n\"Sau năm đầu được vay ưu đãi, khoản vay của tôi ở một NH thương mại nhà nước vừa được thông báo sẽ áp dụng lãi suất 10,5%/năm. Nếu là khách vay mới, lãi suất có thể lên tới 11,2%/năm. So với lãi suất huy động kỳ hạn 12 tháng của NH này chỉ 6%/năm thì biên độ chênh lệch như vậy là khá cao\" - anh Hoàng Nam, ngụ quận Thủ Đức, dẫn chứng.\n\nMong ngân hàng, chủ đầu tư hỗ trợ\n\nTổng giám đốc một công ty bất động sản thừa nhận dịch Covid-19 đã khiến nhiều khách hàng mất việc, giảm thu nhập..., ảnh hưởng tới việc trả tiền mua nhà theo tiến độ dự án. Một số khách hàng bị mất khả năng thanh toán đã chấp nhận mất tiền cọc hoặc chịu phí phạt để trả nhà và nhận lại một phần tiền đã đóng. Điều này ảnh hưởng không nhỏ tới kế hoạch kinh doanh, dòng tiền, chi phí triển khai dự án của chủ đầu tư; ngay cả đối tác cung cấp vật liệu, nhà thầu, nhà bán hàng cũng bị \"vạ lây\".\n\nÔng Ngô Quang Phúc, Tổng Giám đốc Phú Đông Group, cho hay dự án của công ty đang trong giai đoạn bàn giao nhà nhưng có một vài khách hàng đề nghị nhận nhà muộn vì họ không đủ khả năng tài chính để đóng kỳ cuối. Hầu hết khách hàng giải thích dịch Covid-19 đã làm thu nhập của họ bị sụt giảm nghiêm trọng. Trước tình cảnh đó, công ty phải tìm hướng giải quyết hợp lý để giữ chân khách hàng.\n\nVì quá khó khăn, nhiều người vay mua nhà trả góp đã phản ánh hoặc gửi đơn đề nghị các NH thương mại giảm lãi vay hay cơ cấu lại thời gian trả nợ nhằm giúp họ giảm bớt áp lực tài chính. Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA), cũng kiến nghị các NH thương mại xem xét cho người vay mua nhà ở thương mại được giảm lãi suất, giãn tiến độ trả lãi vay, trả nợ gốc... để vượt qua khó khăn do đại dịch Covid-19 theo tinh thần Thông tư 01 của NH Nhà nước.\n\nDưới góc độ một chuyên gia trong ngành, ông Ngô Quang Phúc cho rằng nếu dự án đang trong quá trình xây dựng, chủ đầu tư có thể giãn tiến độ thanh toán, giãn tiến độ giao nhà nhưng cần sự đồng ý của các bên liên quan. Nếu dự án chuẩn bị bàn giao, doanh nghiệp có thể đề nghị NH ân hạn thời gian trả nợ gốc và lãi cho người mua nhà. Về phía khách hàng, nếu quá khó khăn tài chính thì nên cân nhắc bán sớm nếu dự án đã có lời hoặc tìm giải pháp hợp lý nhất để tránh bị lỗ nặng.\n\nLãnh đạo nhiều NH thương mại cho biết đang triển khai Thông tư 01 của NH Nhà nước về miễn giảm lãi vay, cơ cấu lại nợ, khoanh/ giãn nợ cho khách hàng vay bị ảnh hưởng bởi dịch Covid-19. Theo đó, khách hàng cá nhân vay mua nhà trả góp sẽ được giảm lãi vay, cơ cấu lại nợ tùy vào chính sách của từng NH, tùy từng trường hợp bị giảm sút thu nhập bạn thể...\n\nDù vậy, một số NH cũng thừa nhận lãi suất vay mua nhà dành cho cá nhân sẽ không giảm mạnh như lãi vay của doanh nghiệp. Đặc biệt, với những người vay để đầu tư, kinh doanh bất động sản, lãi suất sẽ cao hơn nhiều so với các phân khúc khác.\n\nDưới góc độ cơ quan quản lý, NH Nhà nước đang khẩn trương hoàn thành việc sửa đổi, bổ sung Thông tư 01 nhằm bảo đảm phù hợp thực tiễn; đồng thời chỉ đạo các tổ chức tín dụng triển khai mạnh mẽ giải pháp cơ cấu lại nợ, cho vay mới, giảm lãi suất, phí... nhằm hỗ trợ kịp thời, hiệu quả hơn cho khách hàng bị ảnh hưởng bởi dịch Covid-19.\n\nTrả nhà chưa chắc nhận được tiền\n\nMột chủ đầu tư cho biết khi khách hàng có thông báo về chậm thanh toán tiền mua nhà, công ty hỗ trợ ban đầu là kéo dài thời gian thanh toán nhưng cũng không thể quá lâu vì sẽ ảnh hưởng tiến độ triển khai dự án. Thông thường, các công ty sẽ phạt nếu khách hàng trả lại nhà, mức phạt từ 12%-18% trên tổng giá trị căn nhà. Nếu khách chỉ mới thanh toán một phần, tỉ lệ phạt có thể cao hơn vì như vậy mới đủ bù đắp chi phí cho công ty.\nTuy vậy, sau khi trả nhà, khách hàng chưa thể nhận lại tiền ngay mà phải đợi chủ đầu tư chuyển nhượng căn nhà đó cho người khác. Lúc này, người mua cũng không có lợi nên giải pháp là họ tự rao bán, chấp nhận lỗ hoặc lời ít hơn để sớm tất toán hợp đồng với doanh nghiệp, tránh được nhiều chi phí phát sinh.\n\nTheo người lao động",
        "posttime": "Mon, 17 Aug 2020 16:10:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 17 Aug 2020 16:17:00 GMT",
            "avatar": null,
            "content": "\nmới thấy một bài nói đúng thực trạng hiện nay, mong ace đầu tư thận trọng dòng tiền",
            "idComment": 604420,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 16:23:24 GMT",
            "avatar": null,
            "content": "\nLại vung tay quá trán rồi. Một thị trường bất động sản mà hầu hết là vay trên 50% thì lấy gì đảm bảo cho sự bền vững. Mấy anh chị này cứ thích tính lợi nhuận mức trần không nhỉ.Toàn chơi đụng nóc không! Thôi anh chị nào đang thở oxy thì bơi hết vào đây cho anh em thẩm định rồi có cứu hay không nha.",
            "idComment": 604422,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 16:24:24 GMT",
            "avatar": null,
            "content": "\nCũng đúng thôi. Nhiều người có trang tay 300 đến 400 trẹo nhưng cũng vẫn cố vay mượn ngân hàng và người thân để mua nhà, quyết tâm thoát cảnh đi thuê.\nHoặc nhiều trường hợp là đầu cơ lướt sóng kiếm lời. Có được vài trăm triệu trong tay là tìm cách vay mượn mua nhà để cho thuê, chờ được giá là lướt.",
            "idComment": 604424,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 17:13:18 GMT",
            "avatar": null,
            "content": "\nEm dị ứng với mấy bài báo xàm như này ghê luôn, \"chị X quận 8 anh Y quận 6 bà dì quận bình chánh.....\"\n\nThêm cái này nữa là thấy tào lao\n\"Sau năm đầu được vay ưu đãi, khoản vay của tôi ở một NH thương mại nhà nước vừa được thông báo sẽ áp dụng lãi suất 10,5%/năm. Nếu là khách vay mới, lãi suất có thể lên tới 11,2%/năm. So với lãi suất huy động kỳ hạn 12 tháng của NH này chỉ 6%/năm thì biên độ chênh lệch như vậy là khá cao\" - anh Hoàng Nam, ngụ quận Thủ Đức, dẫn chứng. .... \"\nĐã là dân đi vay rồi còn ko biết chiêu trò \"ls cho vay thả nổi\" của NH hay sao, mà đi nói câu hết sức ngô nghê như một đứa trẻ thế này.",
            "idComment": 604426,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 19:41:10 GMT",
            "avatar": null,
            "content": "\nSao không cho cái list để giải cứu nhỉ?",
            "idComment": 604428,
            "iduser": 15348,
            "image": [],
            "username": "tuyettinhca"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 20:32:54 GMT",
            "avatar": null,
            "content": "\nvề cơ bản,mấy dự án đó giá của chủ đầu tư set cũng cao rồi nên chả mấy ai mặn mà\nchứ như ví dụ sunwha pearl bán căn 1 pn giá mở bán lần đầu là 2.2 tỷ,giờ mà ai bán giá đó thì ai chả hốt lẹ\nbds ko phải mọi người cùng thắng,kẻ thoát và kẻ ôm boom.xem ai là ng đầu tư thông minh và MAY MẮN",
            "idComment": 604430,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 08:49:58 GMT",
            "avatar": null,
            "content": "\nThị trường vn giống khủng hoảng nhà đất Mỹ năm 2008 - 2010 khi các ngân hàng cho vay quá tay và tạo ra những khoản vay dưới chuẩn. Tuy thị trường vn không cho vay cao  như Mỹ nhưng một người có thể vay mua nhiều nhà thì khả năng không trả nỗi trong dịch bệnh là khá cao!! Khủng hoảng nhà đất có thể xảy ra vào cuối năm nay!!!",
            "idComment": 604432,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 08:58:07 GMT",
            "avatar": null,
            "content": "\nLúc đủ khả năng thanh toán thì ai hưởng? Dân mìh có tính làm ko được thì than, làm được thì tự đắc! Đã mua thì phải tính rủi ro, 50% thu nhập, toàn vay quá mức thu nhập giờ thì đòi bank hỗ trợ! Bó tay.",
            "idComment": 604434,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:16:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shjnes\"] \n\t\t\tLại vung tay quá trán rồi. Một thị trường bất động sản mà hầu hết là vay trên 50% thì lấy gì đảm bảo cho sự bền vững. Mấy anh chị này cứ thích tính lợi nhuận mức trần không nhỉ.Toàn chơi đụng nóc không! Thôi anh chị nào đang thở oxy thì bơi hết vào đây cho anh em thẩm định rồi có cứu hay không nha. :):D:rolleyes:\n [/QUOTE]\ncách đây 2 năm trc, các cò đều lên đây trấn an : em giờ thấy thiên hạ đã rút kinh nghiệm với đợt trước nên toàn mua nhà bằng vốn có sẵn, huy động gia đình, nếu có vay cũng ít . Em nghe mà than thầm : sao tụi nó có thể nói láo trắng trợn thế nhỉ.",
            "idComment": 604436,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:21:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tcách đây 2 năm trc, các cò đều lên đây trấn an : em giờ thấy thiên hạ đã rút kinh nghiệm với đợt trước nên toàn mua nhà bằng vốn có sẵn, huy động gia đình, nếu có vay cũng ít . Em nghe mà than thầm : sao tụi nó có thể nói láo trắng trợn thế nhỉ.\n\t\t [/QUOTE]\nCó chăng nhiều bác chưa trãi qua năm 2010 hoặc tự tin về tài chính quá thôi. Chứ ai qua năm 2010 thì chắc giờ ko bao giờ dám vay trên 30% chứ nói gì 50%",
            "idComment": 604439,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:38:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tCũng đúng mà bác, giờ nợ xấu ko khủng khíp bằng năm 2010 đâu, chủ yếu giờ bank nợ xấu đa phần là doanh nghiệp ảnh hưởng covid! Dân giờ cũng đã khôn hơn xưa nhiều rồi, với lãi bây giờ còn có lãi trần, ngày xưa sợ nhất qua ngày 10 mỗi tháng, vì lãi thay đổi +3+4% như đi chợ.\n\nCó chăng nhiều bác chưa trãi qua năm 2010 hoặc tự tin về tài chính quá thôi. Chứ ai qua năm 2010 thì chắc giờ ko bao giờ dám vay trên 30% chứ nói gì 50%\n\t\t [/QUOTE]\nLàm giàu không khó  ,chỉ có chó mới không biết làm giàu , em nghe giang hô đồn vậy.",
            "idComment": 604441,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:40:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tcách đây 2 năm trc, các cò đều lên đây trấn an : em giờ thấy thiên hạ đã rút kinh nghiệm với đợt trước nên toàn mua nhà bằng vốn có sẵn, huy động gia đình, nếu có vay cũng ít . Em nghe mà than thầm : sao tụi nó có thể nói láo trắng trợn thế nhỉ.\n\t\t [/QUOTE]\nMấy anh em kinh doanh thì hãy là Người Môi Giới có Tâm chứ đừng để mọi người gọi là Cò Nhà Đất thì không hay lắm đâu. Mà làm ảnh hưởng đến anh em môi giới chân chính khác.",
            "idComment": 604443,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:41:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shjnes\"] \n\t\t\tMấy anh em kinh doanh thì hãy là Người Môi Giới có Tâm chứ đừng để mọi người gọi là Cò Nhà Đất thì không hay lắm đâu. Mà làm ảnh hưởng đến anh em môi giới chân chính khác.\n\t\t [/QUOTE]\nmôi giới có tâm thì lâu giàu, lâu sướng....mà có khi không giàu không sướng bằng cò nhà đất nên suy đi tính lại làm cò nhà đất vẫn hơn.",
            "idComment": 604445,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:42:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tE chỉ suy đoán theo cảm tính và kinh nghiệm thôi : để có sự cuồng nộ, say máu khi chuyền tay lướt sóng vừa rồi thì không thể dựa vào vốn tự có hay của cha mẹ , cho dầu vậy, sau 2-3 lần toàn thắng, ai cũng mạnh dạn vay ngân hàng và chơi xả láng .\n\nLàm giàu không khó  ,chỉ có chó mới không biết làm giàu , em nghe giang hô đồn vậy.\n\t\t [/QUOTE]\nCái này chắc là cảm xúc đi lên, lý trí đi xuống nè.",
            "idComment": 604447,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:43:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tE chỉ suy đoán theo cảm tính và kinh nghiệm thôi : để có sự cuồng nộ, say máu khi chuyền tay lướt sóng vừa rồi thì không thể dựa vào vốn tự có hay của cha mẹ , cho dầu vậy, sau 2-3 lần toàn thắng, ai cũng mạnh dạn vay ngân hàng và chơi xả láng .\n\nLàm giàu không khó  ,chỉ có chó mới không biết làm giàu , em nghe giang hô đồn vậy.\n\t\t [/QUOTE]\nCòn về vay tẹt ga thì chủ yếu là để lướt sóng, cả năm nay ai dám lướt sóng nữa! Ngay cả bây giờ muốn vay tẹt ga như năm xưa chắc cũng hơi khó àh. Bank giờ thế chấp tài sản thẩm định khôn rồi, đi tù nhiều quá rồi thành ra cũng khôn hơn.",
            "idComment": 604449,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:44:58 GMT",
            "avatar": null,
            "content": "\nNên giờ ai cũng canh hàng ngộp để mua, mà chưa có hàng ngộp đâu! Tình hình chưa quá tệ. Năm sau thì chưa bik sao haha",
            "idComment": 604451,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:47:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tLúc đủ khả năng thanh toán thì ai hưởng? Dân mìh có tính làm ko được thì than, làm được thì tự đắc! Đã mua thì phải tính rủi ro, 50% thu nhập, toàn vay quá mức thu nhập giờ thì đòi bank hỗ trợ! Bó tay.\n\t\t [/QUOTE]\nRách việc là mấy đám lều báo cứ thích thương thay, khóc mướn, khai thác mọi ngóc ngách để có bài viết mà đăng. Và ở VN khi một vấn đề được đưa lên báo thì trở thành lớn chuyện, trở thành vấn đề quan trọng.",
            "idComment": 604453,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 09:48:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tNên giờ ai cũng canh hàng ngộp để mua, mà chưa có hàng ngộp đâu! Tình hình chưa quá tệ. Năm sau thì chưa bik sao haha\n\t\t [/QUOTE]\nGiờ mí anh em chuẩn bị vốn sẵn đi cuối năm hoặc sang đầu năm sau đi cứu net là vừa.",
            "idComment": 604455,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 11:38:18 GMT",
            "avatar": null,
            "content": "\nCứu nét với cái nghĩa là mua tốt hơn giá hiện tại thì đúng. \nCòn để cứu xong kiếm 30-50% trong vòng 2-3 năm tiếp thì e rằng hơi căng.",
            "idComment": 604457,
            "iduser": 7330,
            "image": [],
            "username": "ldl"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 13:39:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ldl\"] \n\t\t\tCứu nét với cái nghĩa là mua tốt hơn giá hiện tại thì đúng.\n\nCòn để cứu xong kiếm 30-50% trong vòng 2-3 năm tiếp thì e rằng hơi căng.\n\t\t [/QUOTE]\nCứu NET, giống đi ôm boom, thế mạng . Boom không nổ thì cũng đươc khá khá",
            "idComment": 604460,
            "iduser": 7700,
            "image": [],
            "username": "buidoichogao"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 21:38:07 GMT",
            "avatar": null,
            "content": "\nhttps://cafebiz.vn/dau-tu-bat-dong-...ua-trong-thoi-dich-benh-20200818154005185.chn",
            "idComment": 604462,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 22:50:34 GMT",
            "avatar": null,
            "content": "\nT7 CN ở nhà đi dạo 1 vòng mấy chỗ tươm, ôi cha mọa ơi giá vẫn ngút trời có ai ngộp đâu. Sale mở miệng ra la ngộp là bank, zị mà dẫn vào quán cf chật kín quán nhậu đông nghẹt. Căn hộ mở bán tá lả. \nTình hình này thì thị trường thứ cấp vẫn khó vẫn khó",
            "idComment": 604464,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 22:51:19 GMT",
            "avatar": null,
            "content": "\nHwa ra pcc đông vãi lái, ptnmt cũng rứa.\nPs: Tp Dĩ An",
            "idComment": 604466,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 23:13:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shjnes\"] \n\t\t\tGiờ mí anh em chuẩn bị vốn sẵn đi cuối năm hoặc sang đầu năm sau đi cứu net là vừa.\n\t\t [/QUOTE]\nrồi đến cuối cùng , cũng chưa chắc là ai cứu ai",
            "idComment": 604467,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 23:20:48 GMT",
            "avatar": null,
            "content": "\nCó ngộp thật nhưng  nó đâu có cho ngộp nó toàn báo chênh để lùa dc là nó ăn luôn cả phần chênh còn k dc thì nó giữ giá cho hàng đang bán mới của CDT",
            "idComment": 604469,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 06:47:25 GMT",
            "avatar": null,
            "content": "\nLên báo mua nhà ngộp đi thôi:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐua nhau bán tháo nhà, đất\n\t\t\t\t\t\n\nKhó khăn về nguồn vốn, áp lực trả nợ vay, cho thuê mặt bằng ế ẩm… là những nguyên nhân khiến nhiều người phải bán gấp nhà, đất.\n\n\n\n\n\t\t\t\t\tm.baomoi.com",
            "idComment": 604471,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 06:49:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tHwa ra pcc đông vãi lái, ptnmt cũng rứa.\n\nPs: Tp Dĩ An\n\t\t [/QUOTE]\nVậy là đã bắt đầu từ các nơi khác trước rồi nhỉ. SG vẫn còn ở trên báo và tv, chưa ra tới vpcc.",
            "idComment": 604473,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 07:03:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tCó ngộp thật nhưng  nó đâu có cho ngộp nó toàn báo chênh để lùa dc là nó ăn luôn cả phần chênh còn k dc thì nó giữ giá cho hàng đang bán mới của CDT\n\t\t [/QUOTE]\nBầy gả lỡ bị dụ giờ giữ không được, bán lỗ cũng không xong, đang khóc ròng, chênh chênh ccc",
            "idComment": 604475,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 07:18:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tVậy là đã bắt đầu từ các nơi khác trước rồi nhỉ. SG vẫn còn ở trên báo và tv chưa ra tới vpcc.\n\t\t [/QUOTE]\nCó bà co dưới bình dương cũng bảo sôi nổi nhưng chắc do đội nhóm cò làm thôi. Dân o duoi toàn mò len sg mua)",
            "idComment": 604477,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 07:21:07 GMT",
            "avatar": null,
            "content": "\nTài sản giá trị lớn lúc này bán giảm 5-10% cũng không có người mua, còn tài sản nhỏ mà xấu cũng bị chê luôn",
            "idComment": 604480,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 09:07:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tTuột hết quần bọn cò vẫy\n\nNghe chênh chênh là ngứa cả tai doe thèm mua, không biết cái từ chó chếch này xuất phát từ đâu\n\nBầy gả lỡ bị dụ giờ giữ không được, bán lỗ cũng không xong, đang khóc ròng, chênh chênh ccc\n\t\t [/QUOTE]\nBầy gả lỡ bị dụ giờ giữ không được, bán lỗ cũng không xong, đang khóc ròng, chênh chênh ccc",
            "idComment": 604482,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 12:07:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tcách đây 2 năm trc, các cò đều lên đây trấn an : em giờ thấy thiên hạ đã rút kinh nghiệm với đợt trước nên toàn mua nhà bằng vốn có sẵn, huy động gia đình, nếu có vay cũng ít . Em nghe mà than thầm : sao tụi nó có thể nói láo trắng trợn thế nhỉ.\n\t\t [/QUOTE]\n2 năm trước thì giá còn dư địa tăng, gì thì ng mua ở thực, hay đầu tư nếu có xuống tiền thời đó vẫn còn mua dc giá tốt để ở/có lời, chứ lúc đó ko dám vay để mua thì giờ xđ có vay thì giá cũng đã chênh 30% hơn rồi mua cũng ngán, nên tùy vào thời điểm mà quánh giá rồi xuống tiền",
            "idComment": 604484,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 15:18:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uniquemerse\"] \n\t\t\tCũng đúng thôi. Nhiều người có trang tay 300 đến 400 trẹo nhưng cũng vẫn cố vay mượn ngân hàng và người thân để mua nhà, quyết tâm thoát cảnh đi thuê.\n\nHoặc nhiều trường hợp là đầu cơ lướt sóng kiếm lời. Có được vài trăm triệu trong tay là tìm cách vay mượn mua nhà để cho thuê, chờ được giá là lướt.\n\t\t [/QUOTE]\ngiờ này đi ở thuê là sướng nhất",
            "idComment": 604486,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 15:32:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YOLO\"] \n\t\t\tgiờ này đi ở thuê là sướng nhất\n\t\t [/QUOTE]\nChuẩn! Thậm chí thuê khách sạn ở còn sướng hơn. Nhà có đk thì cứ KS 5 sao mà chơi, còn được bao ăn sáng miễn phí....giá thì giảm ngút trời",
            "idComment": 604488,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 16:09:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\t2 năm trước thì giá còn dư địa tăng, gì thì ng mua ở thực, hay đầu tư nếu có xuống tiền thời đó vẫn còn mua dc giá tốt để ở/có lời, chứ lúc đó ko dám vay để mua thì giờ xđ có vay thì giá cũng đã chênh 30% hơn rồi mua cũng ngán, nên tùy vào thời điểm mà quánh giá rồi xuống tiền\n\t\t [/QUOTE]\nLều báo nói \"ngộp\" mà có bác nào gặp thật chưa ^^",
            "idComment": 604489,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 17:34:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tCó bà co dưới bình dương cũng bảo sôi nổi nhưng chắc do đội nhóm cò làm thôi. Dân o duoi toàn mò len sg mua:))\n\t\t [/QUOTE]\nCòn việc dân BD toàn mò lên SG mua là không hẳn đúng nhé bác, đâu cũng có người này người kia. Có thể bác ở SG thấy nhiều người BD dọn đến SG. Chứ em ở BD thấy nhiều người SG chuyển về BD, từ miền Tây và ngoài Bắc, Trung còn nhiều hơn nữa. Và em cũng thấy dân BD mua đất Đà Lạt, Phú Quốc, Phan Thiết... nhiều à.",
            "idComment": 604491,
            "iduser": 13273,
            "image": [],
            "username": "binhyen2000"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 17:38:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tTuột hết quần bọn cò vẫy\n\nNghe chênh chênh là ngứa cả tai doe thèm mua, không biết cái từ chó chếch này xuất phát từ đâu\n\nBầy gả lỡ bị dụ giờ giữ không được, bán lỗ cũng không xong, đang khóc ròng, chênh chênh ccc\n\t\t [/QUOTE]\nKhông liên quan, nhưng bác cho em hỏi bác là gà hay cáo ạ  ?",
            "idComment": 604493,
            "iduser": 13273,
            "image": [],
            "username": "binhyen2000"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 17:52:47 GMT",
            "avatar": null,
            "content": "\nGiờ tin lều báo, chiên da loạn cào cào mờ mờ ảo ảo,  bảo giảm cũng đúng mà tăng cũng đúng luôn,  chỉ a nào hiểu,  có kinh nghiệm, đọc tin kết hợp đi hiện trường biết đâu là nhận định đâu là hiện thực lanh tay lẹ mắt chút cơ hội vẫn nhiều. \nGiờ mua mấy dự án chỉ để ở thôi và + 5 năm chờ trượt giá vì chủ đầu toi càng lớn nó càng sét giá +3-4 năm sau rồi.",
            "idComment": 604495,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 18:45:31 GMT",
            "avatar": null,
            "content": "\nNhà giàu Trung Quốc thanh lý căn hộ xa xỉ ở Hong Kong\n\t\t\t\t\t\n\nThiếu tiền do kinh tế khó khăn, nhiều người Trung Quốc phải hạ giá hoặc chấp nhận lỗ cả triệu USD khi bán lại nhà ở Hong Kong.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nThấm đòn",
            "idComment": 604497,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 19:12:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vũ Dũng\"] \n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/nha-giau-trung-quoc-thanh-ly-can-ho-xa-xi-o-hong-kong-4148854.html\n\nThiếu tiền do kinh tế khó khăn, nhiều người Trung Quốc phải hạ giá hoặc chấp nhận lỗ cả triệu USD khi bán lại nhà ở Hong Kong.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nThấm đòn\n\t\t [/QUOTE]\nGiờ có giảm thôi bác",
            "idComment": 604501,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 19:45:33 GMT",
            "avatar": null,
            "content": "\nLạc quan lên mấy bác 5 năm nửa thôi",
            "idComment": 604503,
            "iduser": 5561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2296/2296407-1ea4d09ab244de144ae56d50876cda89.jpg"
            ],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 20:20:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tLạc quan lên mấy bác 5 năm nửa thôi  :p\n\n[img]https://www.otosaigon.com/attachments/2293354/[/img]\n [/QUOTE]\nGiờ bác nào cũng tiềm lực mạnh",
            "idComment": 604505,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 21:51:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vũ Dũng\"] \n\t\t\tGiờ bác nào cũng tiềm lực mạnh :D:D\n [/QUOTE]\nKhi tài lực hết rồi thì sức lực còn lại chả là bao, sớm muộn gì cũng tận lực, kiệt lực , vô lực và bất lực thôi.",
            "idComment": 604507,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 21:52:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhyen2000\"] \n\t\t\tKhông liên quan, nhưng bác cho em hỏi bác là gà hay cáo ạ :D ?\n\t\t [/QUOTE]\nMình có bầy gà bị cúm gần chục con đây, anh nào muốn thịt con nào báo chia cho",
            "idComment": 604509,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 21:55:26 GMT",
            "avatar": null,
            "content": "\nBảo lộc; Bình Dương; Nhơn trạch...  các đội nhóm đang pr dữ dội đẩy chuyền hàng. Các bác nhanh tay ôm đi nào. Đúng là ko thoát ngay lúc này chứ đợi lúc nào nữa...",
            "idComment": 604511,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 22:06:42 GMT",
            "avatar": null,
            "content": "\nHic em cũng có 1 Case khách mua k đủ khả năng thanh toán căn Cove bên Empire phải bán lỗ 1.5 tỷ so vs giá mua",
            "idComment": 604513,
            "iduser": 6516,
            "image": [],
            "username": "doantrungthien"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 08:23:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chibinh2020\"] \n\t\t\tEmpire City - Tọa lạc tại Line 1 theo quy hoạch Thủ Thiêm .\n\nVị trí trực diện sông Sài Gòn . Và nằm ngay phía trên Hầm Thủ Thiêm .\n\nTrải qua nhiều năm làm việc tại Thủ Thiêm mình thấy giá BĐS tại nơi đây tăng mạnh . Điển hình tại dự án Empire mở bán lần đầu hơn 500 căn hộ vào năm 2015 . Tại thời điểm đó mức giá khoản 60-65tr/m2 . Tới thời điểm hiện tại sau 5 năm triển khai , CĐT cũng đã dần hoàn thiện những khâu cuối cùng để chuẩn bị bàn giao nhà cho cư dân . Thị trường giao dịch thứ cấp hiện nay đang rất sôi động . Với mức bán chênh lệch từ hơn 1 tỷ - 5 tỷ tùy loại căn hộ .\n\n\n\nPost này mong anh chị em cho thêm vài thông tin tham khảo\n\t\t [/QUOTE]\nBên phải bán lỗ 1.5 tỷ, bên bán chênh 1.5 tỷ, sao 2 anh không sớm biết nhau. Haiza, lỡ 1 cuộc hẹn mà mất 3 tỷ.",
            "idComment": 604515,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 08:25:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tGồng chỉ một hành động nhưng phải phối hợp cơ thể từ trong ra ngoài bao gồm : trí lực, khí lực , tinh lực, thể lực gọi chung là sức lực\n\nSức lực không mà gồng thì chỉ thành tích có hạn, vì sức bền không cao cần kết hợp với tài lực , sự kết hợp này hoàn hảo như một bài thuốc mà tài lực là vị thuốc để dẫn vào cơ thể, giúp cơ thể bồi bổ, gồng ngày, gồng đêm mà không mỏi.\n\nKhi tài lực hết rồi thì sức lực còn lại chả là bao, sớm muộn gì cũng tận lực, kiệt lực , vô lực và bất lực thôi.\n\t\t [/QUOTE]\nBác còn ôm hàng ko?",
            "idComment": 604517,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 09:11:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vũ Dũng\"] \n\t\t\tBác còn ôm hàng ko?  :D\n [/QUOTE]\nđoan xem ?",
            "idComment": 604519,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 09:23:25 GMT",
            "avatar": null,
            "content": "\nKhộ thân tính lướt kiếm tý nhưng bị sóng dập cho te tua tơi tả tan tành nát bươm hii",
            "idComment": 604521,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 09:23:39 GMT",
            "avatar": null,
            "content": "\nKhộ thân tính lướt kiếm tý nhưng bị sóng dập cho te tua tơi tả tan tành",
            "idComment": 604523,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 12:47:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tBên phải bán lỗ 1.5 tỷ, bên bán chênh 1.5 tỷ, sao 2 anh không sớm biết nhau. Haiza, lỡ 1 cuộc hẹn mà mất 3 tỷ.\n\t\t [/QUOTE]\nChuẩn bác",
            "idComment": 604525,
            "iduser": 6516,
            "image": [],
            "username": "doantrungthien"
        },
        {
            "actionAt": "Sun, 23 Aug 2020 11:21:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tMọi ng cũng có suy nghĩ như bác ^^,\n\nLều báo nói \"ngộp\" mà có bác nào gặp thật chưa ^^\n\t\t [/QUOTE]\nChưa ngộp rõ, chỉ phản ánh 1 vài trừơng hợp cần tiền thôi Bác, giảm nhẹ 5-10% so với đỉnh, chứ chưa ai bán tháo nhiều thì chưa ngộp, tầm vài tháng sẽ rõ",
            "idComment": 604527,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Sun, 23 Aug 2020 18:52:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\tChưa ngộp rõ, chỉ phản ánh 1 vài trừơng hợp cần tiền thôi Bác, giảm nhẹ 5-10% so với đỉnh, chứ chưa ai bán tháo nhiều thì chưa ngộp, tầm vài tháng sẽ rõ\n\t\t [/QUOTE]\nBán giá vốn là ngộp rồi đó bác ^^, giảm 5 hay 10% thì e hiếm",
            "idComment": 604529,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sun, 23 Aug 2020 21:02:36 GMT",
            "avatar": null,
            "content": "\nHôm nay đất không giảm thì mai giảm. Tháng này không giảm thì tháng sau giảm. Năm nay không giảm thì năm sau giảm. Kiểu gì đất cũng phải giảm thôi. Giờ cầm tiền nhìn mấy con gà căng mình ra gồng cũng vui. Tụi này giờ chỉ còn hy vọng duy nhất là Nhà Nước in tiền ồ ạt để phá giá tiền đồng, biến tiền thành rác, chứ chả còn nguồn lực nào để kích giá BĐS lên nữa. Mấy bài báo vớ vẩn chả thay đổi được gì",
            "idComment": 604531,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 24 Aug 2020 08:56:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tBên phải bán lỗ 1.5 tỷ, bên bán chênh 1.5 tỷ, sao 2 anh không sớm biết nhau. Haiza, lỡ 1 cuộc hẹn mà mất 3 tỷ.\n\t\t [/QUOTE]\nMà giờ có ai Mua nữa đâu ... gặp em, rao chênh hẳn 5tĩ cho Máu.",
            "idComment": 604533,
            "iduser": 6588,
            "image": [],
            "username": "lucsi"
        },
        {
            "actionAt": "Mon, 24 Aug 2020 10:09:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lucsi\"] \n\t\t\t2 Bên đều Bán chứ có Bên Nào mua đâu mà lỡ Cuộc Tình anh ui...\n\n:D\n\nMà giờ có ai Mua nữa đâu ... gặp em, rao chênh hẳn 5tĩ cho Máu.\n\t\t [/QUOTE]\nRao thôi chủ yếu cho vui, chứ mua bán gì tầm này )",
            "idComment": 604535,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        }
    ]
}