{
    "post": {
        "postid": 5138,
        "userid": 15942,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Hỏi về thủ tục sang tên sổ đỏ",
        "content": "Chú em đang định cư ở nước ngoài, nó ủy quyền cho mình đại diện nó làm thủ tục bán và sang tên căn nhà ở VN vợ chồng nó đứng tên, xin các anh chị các bạn tư vấn dùm thủ tục mua bán và sang tên nhà, mình có tìm hiểu sơ trên mạng thì thấy như sau, chỗ nào sai xin mọi người chỉ dùm.\n\n\nHợp đồng ủy quyền đã được lập theo mẫu từ VN gởi qua, và được công chứng lãnh sự, nội dung là vợ chồng chủ nhà ủy quyền cho mình được toàn quyền quản lý, sử dụng, nhận cọc, hủy cọc, chuyển nhượng đối với quyền sở hữu nhà ở và đất ở. Hiện đang chờ gởi bản chính về.\nSau khi nhận giấy ủy quyền, mình và người mua sẽ cùng ra công chứng ký hợp đồng mua bán, trên hợp đồng ghi chính xác số tiền giao dịch (do sau này mình sẽ làm thủ tục chuyển khoản số tiền ra nước ngoài cho chủ nhà bằng ngoại tệ nên cần con số chính xác, nó khai thuế bên đó cũng dễ hơn, nói chung không có nhu cầu né thuế), hợp đồng cũng ghi rõ các nghĩa vụ tài chính của ai người nấy lo. Sau khi ký xong HĐ công chứng, mình ôm hết toàn bộ giấy tờ bản chính cùng với người mua ra ngân hàng chuyển tiền. Khi nào tài khoản báo có hợp lệ là toàn bộ giá trị hợp đồng mua bán (có thể cho bên mua giữ lại chút đỉnh, ví dụ như 100 triệu chẳng hạn, khoản này cũng ghi trong hợp đồng công chứng luôn), mình giao sổ, HĐ công chứng, chìa khóa nhà cho bên mua. Bên mua sẽ đi làm thủ tục sang tên, nộp lệ phí trước bạ, phí chuyển tên trên sổ, các loại thuế phí họ phải nộp. Do căn nhà này là nhà duy nhất của tụi nó nên mình sẽ phải làm thêm thủ tục để xin được miễn thuế thu nhập cá nhân khi bán nhà, khoản này là trách nhiệm của bên bán rồi.\n\nCâu hỏi: bên mua cầm biên lai hồ sơ, vậy lúc xong xuôi hết thủ tục, sổ ra tên của họ rồi mình lấy cớ gì để lấy tiếp số tiền 100 triệu còn lại ? Nó nhây không chịu trả rồi sao mình đòi nó được ?\n\nXin cám ơn các anh chị.",
        "posttime": "Thu, 30 Jul 2020 15:29:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 30 Jul 2020 17:09:25 GMT",
            "avatar": null,
            "content": "\nCái này chắc để mấy anh chị có nhiều kinh nghiệm bên mảng luật tư vấn giúp cho, em cũng ngồi hóng.",
            "idComment": 609298,
            "iduser": 12311,
            "image": [],
            "username": "Nam Ky Lan"
        },
        {
            "actionAt": "Thu, 30 Jul 2020 19:59:07 GMT",
            "avatar": null,
            "content": "\nĐã giao sổ và làm công chứng thì chồng đủ tiền 100% chứ. Lúc này bác hết trách nhiệm rồi.",
            "idComment": 609300,
            "iduser": 16663,
            "image": [],
            "username": "swear"
        },
        {
            "actionAt": "Thu, 30 Jul 2020 20:38:17 GMT",
            "avatar": null,
            "content": "\n1 tháng moi sang tên xong thì sau khi giao đủ thì bác mới giao nhà. 2 bên kí tên lên hd đã hoan tất xong tiền rồi bàn giao nhà xong xuôi. Nó ko đưa đủ thì ko giao nhà. Cái nay ghi cu thể trong hđ",
            "idComment": 609301,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Thu, 30 Jul 2020 22:29:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\t1 tháng moi sang tên xong thì sau khi giao đủ thì bác mới giao nhà. 2 bên kí tên lên hd đã hoan tất xong tiền rồi bàn giao nhà xong xuôi. Nó ko đưa đủ thì ko giao nhà. Cái nay ghi cu thể trong hđ\n\t\t [/QUOTE]\nĐại ý là mình muốn tìm cách ràng buộc nào đó để cả hai bên cùng cảm thấy thoải mái, không ai thấy bị ép buộc hay phải nhượng bộ, bắt buộc phải tin tưởng bên kia",
            "idComment": 609304,
            "iduser": 15942,
            "image": [],
            "username": "kq"
        },
        {
            "actionAt": "Fri, 31 Jul 2020 06:41:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kq\"] \n\t\t\tNếu là bên mua, mình sẽ không chịu việc này, rủi trong quá trình sang tên cần thiết phải có thủ tục gì cần tới người bán, giờ đó tiền nó cầm hết trơn rồi nó muốn dẹo thì làm gì được nó, mình nghĩ thế nên mới dự định là sẽ cho người mua giữ lại chút ít làm tin là mình sẽ hỗ trợ họ đến khi sổ đỏ ra tên họ.\n\n\n\n\n\n\n\nChủ mới coi ngày và dự kiến đập toàn bộ ra xây mới hoàn toàn, chờ 1 tháng thì lỡ việc của người ta bác ơi.\n\n\n\nĐại ý là mình muốn tìm cách ràng buộc nào đó để cả hai bên cùng cảm thấy thoải mái, không ai thấy bị ép buộc hay phải nhượng bộ, bắt buộc phải tin tưởng bên kia\n\t\t [/QUOTE]\nBác làm xong công chứng thì chỉ còn việc đăng bộ là xong. Mà đăng bộ thì bên mua lo, chứ bác vừa ký công chứng, vừa giao sổ đỏ, vừa giao nhà mai mốt bên mua nó ko đưa tiền làm gì nó. Còn ko bác hỏi thử ngân hàng cho mở 1 tk tiền gửi 100tr phong toả đó. UQ sau 20 ngày bác nhận xem có dc ko.",
            "idComment": 609306,
            "iduser": 16663,
            "image": [],
            "username": "swear"
        }
    ]
}