{
    "post": {
        "postid": 1685,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Lãi suất càng ngày càng tăng cao, thị trường bất động sản sẽ diễn biến ra sao?",
        "content": "Lo ngại về kịch bản thị trường địa ốc sẽ quay trở lại hơn 10 năm trước với “giấc ngủ đông” kéo dài là điều có cơ sở, nhất là khi lãi suất đang có tín hiệu chưa dừng lại. Giới chuyên gia khẳng định, thị trường địa ốc đang chịu tác động mạnh từ lãi suất tăng cao.​\n\n\n\nLãi suất cao từng tác động đến mạnh đến thị trường 2008-2012\n\nLãi suất cho vay trung dài hạn trong giai đoạn 2008-2012 ghi nhận sự biến động rất mạnh. Nếu như trong giai đoạn 2000 đến 2007, lãi suất cho vay chỉ dao động trong khoảng 9-12% thì đến đầu năm 2008, phản ánh chính sách thắt chặt tiền tệ của Ngân hàng Nhà nước nhằm kiềm chế lạm phát, mức lãi suất đã tăng lên 18,5% và tiếp tục sau đó lên mức trên 21% vào cuối năm 2008.​\nNhìn lại thị trường cách đây hơn 10 năm, khi đối mặt với bóng ma lạm phát, lãi suất cũng được đẩy lên. Kịch bản xảy ra, đó là nhiều đại gia bất động sản “ngã ngựa” vì không thể chịu nổi việc trả lãi cho ngân hàng. Thị trường xảy ra tình trạng sụt giảm mạnh về thanh khoản, rồi sau đó rơi vào giai đoạn trầm lắng, đóng băng trong suốt thời gian dài.\n\nTrong năm 2009 và 2010, lãi suất cho vay trung dài hạn giảm nhẹ xuống còn 12% đến 16%. Nhưng đến năm 2011, trước tình hình lạm phát cao quay trở lại, một lần nữa lãi suất cho vay tăng vọt lên trên mức 20%.​\n\n\n\nCùng với biến động gia tăng của lãi suất là tác động trầm lắng của thị trường địa ốc. Nhiều doanh nghiệp, nhà đầu tư đã không thể vượt qua con số lãi suất cho vay tăng mạnh. Phá sản, giải thể chuyển nghề hoặc cố gắng cầm cự qua giai đoạn khủng hoảng là diễn biến xảy ra vào thời điểm hơn 10 năm trước.\n\nTheo các chuyên gia, lãi suất cho vay trung hài dạn thường biến động chậm hơn so với dư nợ tín dụng bất động sản và giá nhà ở. Nhưng ở thời điểm 2008-2012, lãi suất được cho là hệ quả của quá trình phát triển thị trường bất động sản trước đó. Hay nói cách khác, lãi suất cho vay với tư cách là công bạn điều chỉnh chính sách, phản ánh sự phản ứng của nhà quản lý cũng như các ngân hàng thương mại trước những lo ngại về rủi ro của thị trường.\n\nLo ngại sự gia tăng của lãi suất\n\nĐến thời điểm hiện tại, diễn biến tăng lãi suất đang diễn ra cùng với đó là sự trầm lắng của thị trường địa ốc.\n\nNgày 24/10, NHNN thông báo tăng loạt lãi suất điều hành và áp dụng từ ngày 25/10. Theo đó, mức lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng tại các tổ chức tín dụng là 6%/năm, thay vì 5%/năm như mức cũ. Trước đó, ngày 23/9, NHNN đã tăng một loạt lãi suất điều hành sau thời gian giữ ổn định kể từ tháng 10/2020 đến nay.​\n\n\n\nĐộng thái tăng lãi suất điều hành của Ngân hàng Nhà nước kéo theo cuộc “chạy đua” gia tăng lãi suất tiết kiệm và cho vay của các ngân hàng thương mại. Đáng chú ý, một số ngân hàng thương mại ghi nhận mức lãi suất cho vay lên tới 14-15%.\n\nDưới góc nhìn của TS. Trần Toàn Thắng, Trưởng ban Dự báo Kinh tế ngành và Doanh nghiệp, Bộ Kế hoạch và Đầu tư, việc tăng lãi suất điều hành trong bối cảnh hiện nay là tất yếu. Động thái này không chỉ có tác dụng giảm áp lực lạm phát và lạm phát kỳ vọng, mà còn hỗ trợ tỷ giá và lãi suất thực dương cho người gửi tiền.\n\nNhưng theo một số chuyên gia, việc lãi suất tăng là một trong những nguyên nhân ảnh hưởng đến sự trầm lắng của thị trường địa ốc, khiến doanh nghiệp khó tiếp cận với dòng vốn vay ngân hàng, thiếu dòng tiền để phát triển dự án còn người dân không có vốn mua bất động sản khiến thanh khoản sụt giảm.\n\nGiám đốc JLL Lê Thị Huyền nhận định, vấn đề lãi suất tăng và thắt chặt tín dụng chắc chắn chưa thể tháo gỡ một cách nhanh chóng, vì vậy khó khăn đối với thị trường nói chung còn tồn đọng trong ngắn và trung hạn. Những trở ngại về rào cản pháp lý, tiếp cận nguồn vốn và biến động của nền kinh tế tiếp tục làm ảnh hưởng đến nguồn cung mới.​\n\n\n\nTại Talkshow \"Kênh dẫn vốn cho doanh nghiệp và cơ hội cho thị trường Việt Nam, TS. Lê Xuân Nghĩa\", Thành viên Hội đồng Tư vấn chính sách tài chính - tiền tệ Quốc gia đặt ra vấn đề, doanh nghiệp Việt Nam đang kinh doanh với lãi suất cao nhất thế giới. Đây là chuyện kỳ lạ ở một quốc gia lạm phát thuộc loại thấp nhất thế giới.\n\nTheo vị chuyên gia này, Việt Nam đang duy trì tỷ lệ lạm phát ở mức 3% nhưng lãi suất tiền gửi và cho vay cao nhất thế giới, trong đó lãi suất cho vay trung bình đang ở mức 10%. Trong khi đó, theo Bộ Lao động Mỹ, mức lạm phát ở Mỹ tháng 9/2022 là 8,2% nhưng lãi suất cho vay vẫn quanh mức 2,5%.\n\nĐánh giá về tác động của lãi suất tăng cao, TS. Nghĩa nhấn mạnh, lãi suất càng cao thì tài chính doanh nghiệp càng bị bào mòn. Các doanh nghiệp trên tất cả các lĩnh vực kể cả bất động sản đều gặp khó khăn.\n\nTheo ông Nghĩa, thanh khoản chậm ở khu vực ngân hàng kết hợp với sự trầm lắng của thị trường trái phiếu, kéo theo sự đình trệ của lĩnh vực bất động sản. Mặc dù, đối với lĩnh vực bất động sản còn đến từ nhiều nguyên nhân khác, nhưng vấn đề dòng vốn yếu, thanh khoản thấp là một trong những nguyên nhân lớn. Nhìn chung, vấn đề khan hiếm thanh khoản trở thành tình trạng chung của nền kinh tế.\n\n\n\n\n\nVẫn còn điểm sáng\n\nỞ kịch bản lạc quan hơn, nhiều ý kiến cho rằng, lãi suất cho vay tăng là điều đã được dự báo từ trước, nhưng từ nay đến hết năm 2022, lãi suất có thể chỉ tăng thêm 0,5 - 1%, như vậy tác động của nó lên nợ xấu là không lớn.\n\nNếu ai sử dụng đòn bẩy tài chính 2-3 năm trước thì mới phải lo vì lãi suất cao. Còn hiện tại, thị trường vẫn chưa có dấu hiệu giảm giá đất, nhà đầu tư không nên bán tháo, thậm chí đây là thời điểm tốt để mua vào.\n\n“Thời gian tới, theo tinh thần Nghị quyết 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XIII, tiền sử dụng đất sẽ tăng cao vì định giá đất theo giá thị trường. Do vậy, lãi áp dụng với các chủ đầu tư sẽ được tiết giảm bởi tiền vốn cao. Vì thế, giá đất trong ngắn hạn, giai đoạn 2023 - 2024, sẽ tăng. Nếu có tiền đầu tư ngay, đừng bao giờ bán”, ông Ngô Văn Dũng, Giám đốc Điều hành CTCP Kim Long Land nhìn nhận.\n\nThực tế, chu kỳ của thị trường bất động sản những tháng cuối năm dù không còn kiếm tiền dễ dàng như trước, cứ mua là trúng, nhưng vẫn ghi nhận có những điểm sáng đáng quan tâm. Tuy nhiên, thị trường có sự chọn lọc khắt khe, đòi hỏi nhà đầu tư cần tỉnh táo khi quyết định xuống tiền.​\n\n\n\n\nTheo bà Trang Bùi, Tổng giám đốc Cushman & Wakefield Vietnam, ngoài việc điều tiết kinh tế vĩ mô, Chính phủ cũng thúc đẩy cải cách, hoàn thành nhanh chóng một số dự án hạ tầng, kiểm soát vốn, thuế chuyển nhượng bất động sản chặt hơn, hạn chế phân lô tách thửa, chú trọng vào nhà ở xã hội... Sự điều tiết này đã giúp thị trường không hình thành bong bóng trên diện rộng trong thời gian sốt nóng vừa qua và là niềm hy vọng cho tầng lớp thu nhập thấp về việc rút ngắn khoảng cách giữa thu nhập và giá nhà, đặc biệt ở các thành phố lớn.\n\n“Khả năng lãi suất tăng và việc kiểm soát chặt chẽ hơn hoạt động tín dụng bất động sản của các ngân hàng hiện nay đã tạo ra những biến động cho thị trường trong quý vừa qua. Tính thanh khoản các dự án, dòng tiền và lợi nhuận của doanh nghiệp trong năm 2022 - 2023 sẽ bị tác động. Tuy nhiên, với các động lực tăng trưởng mạnh mẽ và những cải cách đang diễn ra, thị trường sẽ tiếp tục vững vàng trong trung hạn đối với tất cả các phân khúc và trở nên minh bạch hơn”, bà Trang Bùi nhận định.​\nXem thêm:\n\nSắp hết thời bán \"bát nháo\", môi giới bất động sản phải có chứng chỉ hành nghề\nĐại biểu Quốc hội: Xác định giá đất cần tính đến nhu cầu mua nhà của người có thu nhập thấp\nTheo Nhịp sống thị trường​",
        "posttime": "Fri, 18 Nov 2022 14:17:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 18 Nov 2022 18:31:37 GMT",
            "avatar": null,
            "content": "\nEm mà là tỷ phú, gửi lấy lãi khỏi nhức đầu như mấy tỷ phú Việt Nam.",
            "idComment": 384728,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 18:59:38 GMT",
            "avatar": null,
            "content": "\nCầu mong lãi suất tăng nữa tăng mãi",
            "idComment": 384729,
            "iduser": 6987,
            "image": [],
            "username": "hoangluc2007"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 20:07:31 GMT",
            "avatar": null,
            "content": "\nThị Trường Bất Động Sản là Thị trường Trường của một loại Tài sản thường được mua bằng tích tụ tài chính từ 10 năm, 20 năm,\n\nmới bị tăng Lãi suất có vài tháng, \nđã kêu la như những em bé lớp Mẫu giáo bị bỏ đói 1 bữa,  từ Chuyên gia, Con buôn, cho đến Chủ tịch Hiệp hội Bất Động Sản",
            "idComment": 384730,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 20:29:59 GMT",
            "avatar": null,
            "content": "\n2 Tháng qua, các Chuyên gia, Tổng giám đốc, Chủ tịch Hiệp Hội, Con buôn... liên tục kêu gào đổ lỗi cho Lãi Suất, coi Lãi Suất là tội đồ của Thị trường Bất Động Sản,\n\nBọn Con Buôn vặt thấy vậy được dịp, lại càng khóc tợn, xúm vào phân tích lãi suất và thời cuộc. Trong khi mới 10 Tháng trước thôi, đám Con Buôn vặt này liên tục khoe ăn 3, ăn 5 lần vốn gốc trong 1 năm, trong nửa năm,\n\nChỉ có Học thuyết của Ngài Karl Mark mới thích hợp với các Thành phần kiểu này,\nchứ Tư Bản là không cưu mang nổi cái kiểu tâm sinh lý của tuổi sắp dạy thì này",
            "idComment": 384731,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 21:50:44 GMT",
            "avatar": null,
            "content": "\n80 năm trước, những người tham gia vào Bất Động Sản họ kiên cường và xanh chín như thế này \n\nviệc của 10 năm, 20 năm, ... 100 năm cần những người như thế",
            "idComment": 384732,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 21:54:15 GMT",
            "avatar": null,
            "content": "\nđằng này, mới thấy Lãi Suất lên trong mấy tháng, nhưng đã kêu gào như mọi chuyện đã chấm hết rồi",
            "idComment": 384733,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 22:11:02 GMT",
            "avatar": null,
            "content": "\nLãi suất VN top thế giới rồi bác, ngân hàng ăn dày, thêm cái vụ trái phiếu làm cạn thanh khoản nên người ta mới kêu.",
            "idComment": 384734,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 12:31:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tLãi suất VN top thế giới rồi bác, ngân hàng ăn dày, thêm cái vụ trái phiếu làm cạn thanh khoản nên người ta mới kêu.\n\t\t [/QUOTE]\nem thấy Học thuyết lừng danh của Ngài Karl Mark đã được các Thành viên tham gia thị trường Bất Động Sản Việt Nam học tập và rèn luyện đạt đến cảnh giới cao nhất",
            "idComment": 384735,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 13:20:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tÔng bạn https://www.otosaigon.com/members/136547/ nói khá hay, khá thâm sâu nhưng để hiểu ý ông bạn này đau đầu quá đi! Bạn https://www.otosaigon.com/members/136547/ làm sao giảm độ tí để người khơi khơi như mình hiểu một cách nhẹ nhàng hơn tí, thanks bro!\n\t\t [/QUOTE]\nEm lại thích cái suy nghĩ và cách viết của bác ấy ở trang đầu. Em ủng hộ !",
            "idComment": 384736,
            "iduser": 13273,
            "image": [],
            "username": "binhyen2000"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 16:47:57 GMT",
            "avatar": null,
            "content": "\ntrong những thời gian này, những người như anh Nghĩa, anh Châu..., các Tổng giám đốc mấy công ty BĐS có thương hiệu, các Chuyên gia BĐS online nên không nói gì đến vấn đề Lãi suất thì mới xứng đáng là những người chuyên nghiệp,\n\nviệc lải nhải liên tục về Lãi suất vào lúc này là việc của Đội nghiệp dư, việc của Con Buôn vặt, việc của Đội Tham ăn,\n\nvì Lãi suất đang là vấn đề của Quốc gia, chứ không phải là vấn đề của Bọn thích ăn x3, x5 trong thời gian ngắn",
            "idComment": 384737,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 19 Nov 2022 23:05:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tđằng này, mới thấy Lãi Suất lên trong mấy tháng, nhưng đã kêu gào như mọi chuyện đã chấm hết rồi\n\t\t [/QUOTE]\ncòn ngay lúc này thì nó gửi đơn lên CP đề nghị giải cứu",
            "idComment": 384738,
            "iduser": 11486,
            "image": [],
            "username": "dr_stone"
        },
        {
            "actionAt": "Tue, 22 Nov 2022 08:29:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tAi cũng gửi vậy ai vay? Bank là cái thằng cò ăn hoa hồng thôi.\n\t\t [/QUOTE]\nlúc trước em vay nên phải nhìn sắc mặt của mấy thằng Sale, Gđ PGD mà nói chuyện, giờ đáo hạn muốn vay lại thì ngoài lãi suất tăng, tụi nó còn ép bắt mua BH, rồi tụi khốn BH nó đẻ ra nghiệt chủng Giấy này nọ,..bla, bla,..thấy ghét nên em kêu P. Kế toán báo cáo sơ bộ gấp cho em tình hình lưu chuyển tiền của bên mình, vốn lưu động,..lấy tiền mặt ra trả tụi NH nó cái rụp, xong em nói Gđ PGD kêu nó mua BH đi rồi em sẽ xem xét gửi TK bên nó vài tỷ,..song song đó em kêu 1 Đội Phòng Tín dụng của NH khác đến nhậu chơi, tụi NH củ nó nhậu ko vô nên lục tục kéo về,..",
            "idComment": 384739,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 16:18:06 GMT",
            "avatar": null,
            "content": "\nMấy anh cho em hỏi, nay ngân hàng nào ls cao vậy ạ",
            "idComment": 384740,
            "iduser": 17145,
            "image": [],
            "username": "Vlad Dracul"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 16:19:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vlad Dracul\"] \n\t\t\tMấy anh cho em hỏi, nay ngân hàng nào ls cao vậy ạ\n\t\t [/QUOTE]\nNHNN",
            "idComment": 384741,
            "iduser": 11486,
            "image": [],
            "username": "dr_stone"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 10:02:57 GMT",
            "avatar": null,
            "content": "\nLS 20. chắc sẽ không xa nữa đâu.\n\nHệ thống cạn kiệt thanh khoản rồi.\n\nGiờ chỉ được phép ưu tiên cho những gì thiết thực.",
            "idComment": 384742,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 10:32:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chó Mắt Hí\"] \n\t\t\tLS 20. chắc sẽ không xa nữa đâu.\n\n\n\nHệ thống cạn kiệt thanh khoản rồi.\n\n\n\nGiờ chỉ được phép ưu tiên cho những gì thiết thực.\n\t\t [/QUOTE]\nCHÓ MẮT HÍ ác ghê, toàn trù ẻo",
            "idComment": 384743,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 11:20:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tCHÓ MẮT HÍ ác ghê, toàn trù ẻo\n\t\t [/QUOTE]\nSiết mạnh là đằng khác, kể cả vay đáo hạn kinh doanh cũng khó hơn trước rất nhiều, chờ dài cổ.",
            "idComment": 384744,
            "iduser": 8851,
            "image": [],
            "username": "Trinhtulac"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 11:41:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chó Mắt Hí\"] \n\t\t\tLS 20. chắc sẽ không xa nữa đâu.\n\n\n\nHệ thống cạn kiệt thanh khoản rồi.\n\n\n\nGiờ chỉ được phép ưu tiên cho những gì thiết thực.\n\t\t [/QUOTE]\nChuan",
            "idComment": 384745,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 14:41:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tThị Trường Bất Động Sản là Thị trường Trường của một loại Tài sản thường được mua bằng tích tụ tài chính từ 10 năm, 20 năm,\n\n\n\nmới bị tăng Lãi suất có vài tháng,\n\nđã kêu la như những em bé lớp Mẫu giáo bị bỏ đói 1 bữa,  từ Chuyên gia, Con buôn, cho đến Chủ tịch Hiệp hội Bất Động Sản\n\t\t [/QUOTE]\nỜ bác nói chuẩn rồi, vậy bác tính bds nó có đóng băng như hồi 2008-2012 ko, hay vẫn chu ky 7-10 năm như chu kỳ?",
            "idComment": 384746,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 14:53:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"waterfall\"] \n\t\t\tỜ bác nói chuẩn rồi, vậy bác tính bds nó có đóng băng như hồi 2008-2012 ko, hay vẫn chu ky 7-10 năm như chu kỳ?\n\t\t [/QUOTE]\nvì khó khăn như mấy tháng qua, chỉ là thời gian rất ngắn của một quá trình dài 5 năm, 10 năm",
            "idComment": 384747,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:08:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem không có nói đến thanh khoản Bất Động Sản trong lúc này.\n\nvì khó khăn như mấy tháng qua, chỉ là thời gian rất ngắn của một quá trình dài 5 năm, 10 năm\n\t\t [/QUOTE]\nEm hiểu ý bác. Chỉ hỏi xem kinh nghiệm bác đánh giá tình hình hiện nay và sắp tới thôi. Quan điểm của em thì kể cả VN có cứu bds như Chị na thì bds cũng không lên nổi, giờ là thời của người có nhu cầu thật và bds nhà ở.",
            "idComment": 384748,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:15:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"waterfall\"] \n\t\t\tEm hiểu ý bác. Chỉ hỏi xem kinh nghiệm bác đánh giá tình hình hiện nay và sắp tới thôi. Quan điểm của em thì kể cả VN có cứu bds như Chị na thì bds cũng không lên nổi, giờ là thời của người có nhu cầu thật và bds nhà ở.\n\t\t [/QUOTE]\nem không hiểu sao nhiều người đang lấy giai đoạn năm 2008 - 2012 để làm tham chiếu cho thời gian này?",
            "idComment": 384749,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:21:26 GMT",
            "avatar": null,
            "content": "\nnăm 2008, Trung Quốc dưới Nhật trong bảng xếp hạng các nền kinh tế hàng đầu Thế Giới,\n\nhiện nay, kinh tế Trung Quốc đứng thứ 2 và bằng tổng cộng Anh, Pháp, Đức, India, Nhật cộng lại, bằng 4 lần Nhật,\n\nnên nếu, năm 2023, BĐS Trung Quốc sụp đổ, thì sức tàn phá phải gấp hàng chục lần so với sụp đổ năm 2008",
            "idComment": 384750,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:26:16 GMT",
            "avatar": null,
            "content": "\nQuả bóng đá bị vỡ sẽ nổ to hơn nhiều lần Quả bóng bàn bị vỡ",
            "idComment": 384751,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:31:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"waterfall\"] \n\t\t\tEm hiểu ý bác. Chỉ hỏi xem kinh nghiệm bác đánh giá tình hình hiện nay và sắp tới thôi. Quan điểm của em thì kể cả VN có cứu bds như Chị na thì bds cũng không lên nổi, giờ là thời của người có nhu cầu thật và bds nhà ở.\n\t\t [/QUOTE]\nNếu có đầu tư thì theo em là thức ăn thiết yếu không phải là mở quán nhậu đâu nha  .... kiểu như siêu thị là những mặt hàng cực kỳ cần thiết, các bác có thể không mua chiếc xe, không mua cái nhà ....nhưng không thể không ăn uống được ....",
            "idComment": 384752,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:41:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnăm 2008, Trung Quốc dưới Nhật trong bảng xếp hạng các nền kinh tế hàng đầu Thế Giới,\n\n\n\nhiện nay, kinh tế Trung Quốc đứng thứ 2 và bằng tổng cộng Anh, Pháp, Đức, India, Nhật cộng lại, bằng 4 lần Nhật,\n\n\n\nnên nếu, năm 2023, BĐS Trung Quốc sụp đổ, thì sức tàn phá phải gấp hàng chục lần so với sụp đổ năm 2008\n\t\t [/QUOTE]\nĐó là kinh tế BĐS cũng y nhu thế trong thời điểm nầy",
            "idComment": 384753,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:50:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tIndia, em không nói đến vì nó là xứ cả tỉ dân, (1tỷ4)\n\n\n\nCòn dân các xứ tây phương cộng lại ....Anh (60)+Pháp (68)+Đức(84)+Nhật(126) là bao nhiêu so với số dân 1,4 tỉ\n\nChưa nói đến Hoa kỳ là 300 triêu ...\n\nSức mua trung bình của 1 đầu người EU/Mỹ cao hơn so với TQ là chắ chắn\n\n\n\n\n\nNếu nói về kinh tế em sẽ thà lời 1 đồng cho 1000 món đồ bán, còn hơn là lời 1000 cho 1 món đồ..\n\nĐó là kinh tế BĐS cũng y nhu thế [b]trong thời điểm nầy[/b]\n [/QUOTE]\nanh vẫn còn mang nặng cái thói cạnh khóe, so bì kiểu như những người buôn thúng bán mẹt thời Bao Cấp Cộng Sản",
            "idComment": 384754,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 15:52:02 GMT",
            "avatar": null,
            "content": "\nmình chỉ ghi lại số liệu của những Tổ chức thống kê của Tư Bản, không thêm bớt, không phịa ra, không có kiểu không thích nên không thừa nhận số liệu đó",
            "idComment": 384755,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 17:08:02 GMT",
            "avatar": null,
            "content": "\nĐao to búa lớn của bác @Wuyến . BDS nó ko vỡ đâu, chỉ ngắc ngoải vài lần 5 năm thôi. Nhất lại là Chi Na.\nNăm 2008 VN còn khó hơn bây giờ rất nhiều, lúc đó nó vỡ thì vỡ rồi, 2022 khả năng chịu đựng của nền kt VN đã tốt hơn rất nhiều. Cái này bác chịu khó xem các số liệu đã công bố nha.",
            "idComment": 384756,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 20:32:23 GMT",
            "avatar": null,
            "content": "\nNăm 2010 ôm 3 miếng, thêm cái xe hơi, nợ đầm đìa bank mà vẫn sống tới giờ. Thật tình dù ôm đất nhưng vẫn mong nó xì thêm chờ mãi tới 2017 ko mua rồi nó tăng 1 lèo tới giờ.",
            "idComment": 384757,
            "iduser": 420,
            "image": [],
            "username": "waterfall"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:00:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"waterfall\"] \n\t\t\tĐao to búa lớn của bác https://www.otosaigon.com/members/136547/ :). BDS nó ko vỡ đâu, chỉ ngắc ngoải vài lần 5 năm thôi. Nhất lại là Chi Na.\n\nNăm 2008 VN còn khó hơn bây giờ rất nhiều, lúc đó nó vỡ thì vỡ rồi, 2022 khả năng chịu đựng của nền kt VN đã tốt hơn rất nhiều. Cái này bác chịu khó xem các số liệu đã công bố nha. :rolleyes:\n [/QUOTE]\nTrung Quốc đã cho vỡ nợ Trái phiếu, chứng tỏ khả năng chịu đựng của khối doanh nghiệp Bất Động Sản của nó yếu hơn DN BĐS bên Việt Nam, phải không anh?",
            "idComment": 384758,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:03:09 GMT",
            "avatar": null,
            "content": "\nNgân hàng đang huy động vốn để trả trái phiếu trước hạn, tránh bị bắt nên tiền hút, lãi suất cao. Giải quyết xong sẽ dễ thở hơn, thị trường ổn lại. Tiền vẫn còn nhiều, chỉ là chạy từ túi người này qua túi người kia. Nhưng có hồi phục thì cái đám second home cũng đừng mong, second home là chết ngắc thiên thu trừ những nơi có thể cho thuê, khai thác dòng tiền hiệu quả.",
            "idComment": 384759,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:03:53 GMT",
            "avatar": null,
            "content": "\ntrong 10 ngày qua các cuộc Họp về Trái phiếu có mục đích chính là tìm cách Gồng. Gồng sao cho không bị vỡ nợ Trái phiếu.\n\nGồng được thêm ngày nào, được ngày đó, giữ được thể diện ngày đó.",
            "idComment": 384760,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:05:19 GMT",
            "avatar": null,
            "content": "\nkhi Trái phiếu bị mua lại phần lớn rồi,\nthì các khoản tiền trả lại cho các Trái chủ riêng lẻ sẽ đi về đâu?\n\ncác Trái chủ sẽ đi mua Đất Cây Lâu Năm,\nhay lại gửi vào bank?",
            "idComment": 384761,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:07:32 GMT",
            "avatar": null,
            "content": "\nhay là đi mua Nhà Dự án?",
            "idComment": 384762,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:38:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tNgân hàng đang huy động vốn để trả trái phiếu trước hạn, tránh bị bắt nên tiền hút, lãi suất cao. Giải quyết xong sẽ dễ thở hơn, thị trường ổn lại. Tiền vẫn còn nhiều, chỉ là chạy từ túi người này qua túi người kia. Nhưng có hồi phục thì cái đám second home cũng đừng mong, second home là chết ngắc thiên thu trừ những nơi có thể cho thuê, khai thác dòng tiền hiệu quả.\n\t\t [/QUOTE]\nkhông biết thực tế dư nợ Trái phiếu Doanh nghiệp của Việt Nam đang là con số bao nhiêu? và tỉ lệ được phân tán trong các ngành nghề thế nào?",
            "idComment": 384763,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:50:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tkhông biết thực tế dư nợ Trái phiếu Doanh nghiệp của Việt Nam đang là con số bao nhiêu? và tỉ lệ được phân tán trong các ngành nghề thế nào?\n\t\t [/QUOTE]\nBđs là chính. Các ngành khác chắc không đáng kể",
            "idComment": 384764,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:51:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"waterfall\"] \n\t\t\tĐao to búa lớn của bác https://www.otosaigon.com/members/136547/ :). BDS nó ko vỡ đâu, chỉ ngắc ngoải vài lần 5 năm thôi. Nhất lại là Chi Na.\n\nNăm 2008 VN còn khó hơn bây giờ rất nhiều, lúc đó nó vỡ thì vỡ rồi, 2022 khả năng chịu đựng của nền kt VN đã tốt hơn rất nhiều. Cái này bác chịu khó xem các số liệu đã công bố nha. :rolleyes:\n [/QUOTE]\ntừ đó đến nay mức độ hội nhập kinh tế với thế giới của việt nam đã cao hơn, độ chịu đựng tăng lên, nhưng tỉ lệ chịu ảnh hưởng cũng tăng lên rất nhiều, nên kết quả xét về % giữa 2008 và kì khủng hoảng sắp tới là chưa biết cái nào tệ hơn.",
            "idComment": 384765,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:59:22 GMT",
            "avatar": null,
            "content": "\nCuộc đua chiến thắng, thay đổi cuộc đời ăn nhau ở giai đoạn khúc cua chứ ko phải đường bằng  khủng hoảng tiền, kinh tế, khủng hoảng niềm tin cũng có thể là cơ hội. Có tiền nhàn để 5 năm giá tốt phang thẳng tay. Người còn sinh ra thì vẫn phải dùng đất. Cứ diện tích lớn mà phang rồi đắp chăn chờ độc lập ( phải tính gió đông như đầu tư công chính phủ, xây dựng hạ tầng của tỉnh...)",
            "idComment": 384766,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:02:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tBđs là chính. Các ngành khác chắc không đáng kể\n\t\t [/QUOTE]\ncác Ngân hàng bán Trái phiếu rồi lấy tiền đó cho người dân vay mua nhà ở Dự án Bất Động Sản liên kết với Ngân hàng, chắc đợt này không phải bị buộc mua lại trước thời hạn?",
            "idComment": 384767,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:21:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh đang ở Bên Tư Bản, nhưng anh chưa học được cách công nhận khách quan số liệu về Tài chính, về năng lực làm việc\n\n\n\nanh vẫn còn mang nặng cái thói cạnh khóe, so bì kiểu như những người buôn thúng bán mẹt thời Bao Cấp Cộng Sản\n\t\t [/QUOTE]\nBạn muốn xem năng lực EU so với VN à ...",
            "idComment": 384768,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:25:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tBình thường, vi em không có phong bì, dưới bàn ...điều đó là điều hiển nhiên\n\n\n\nCho thí dụ . bác Trung HN (cựu chủ tịch), dám bơỉ vài chục tỉ, với số lương là 20 triệu, có con ở nước ngoài ..:):):)\n\n\n\nDo đó bá có thể nói một mình em, nhưng không thể nói với tất cả thế giới , người việt ở nước ngoàu, vì đó là logic ..\n\nEm chỉ nói so sánh rất bình thường, theo toán học; luật kinh tế\n\n\n\nBác có thể lấy 1 $ mua 25.000 vnđ, nhưng chưa chắc ngược lại\n\n\n\nDo đó nếu bác có ngụ ý chỉ trích cá nhân thì em xin kiếu ... Thân !\n\n\n\nBạn muốn xem năng lực EU so với VN à ...\n\t\t [/QUOTE]\nnói như anh ở comment trước, thì Nauy, Phần Lan mới là các nước có Nền Kinh tế lớn nhất Thế giới, chứ không phải là Nước Mỹ",
            "idComment": 384769,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:28:58 GMT",
            "avatar": null,
            "content": "\ncomment của anh @Osin đây",
            "idComment": 384770,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2839/2839963-ed7e3fe5c7120df30caf7baa21913612.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:31:15 GMT",
            "avatar": null,
            "content": "\nsức mua bình quân đầu người Phần Lan cao hơn bình quân đầu người Mỹ,\n\nvậy Nước Phần Lan có nền Kinh tế lớn hơn nền Kinh tế của Nước Mỹ,\n\nphải không anh @Osin ?",
            "idComment": 384771,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:35:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcomment của anh https://www.otosaigon.com/members/216181/ đây\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2832481/[/img]\n [/QUOTE]\nCòn GDP, kinh tế xã hội, Y tế, học đường ,em chưa so sánh  ..",
            "idComment": 384772,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:36:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tsức mua bình quân đầu người Phần Lan cao hơn bình quân đầu người Mỹ,\n\n\n\nvậy Nước Phần Lan có nền Kinh tế lớn hơn nền Kinh tế của Nước Mỹ,\n\n\n\nphải không anh https://www.otosaigon.com/members/216181/ ?\n\t\t [/QUOTE]\nBác ỏ mỹ lương cao thuế ít, nhưng không có nghĩa là xứ khác lương ít thế cao mà người Mỹ sống thoải mái hơn .. Em không đi  trên youtube, do đó em dám khẳng định.",
            "idComment": 384773,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 22:41:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tĐúng, nhưng thuế của họ khác, Mỹ khác.\n\n\n\nBác ỏ mỹ lương cao thuế ít, nhưng không có nghĩa là xứ khác lương ít thế cao mà người Mỹ sống thoải mái hơn .. Em không đi  trên youtube, do đó em dám khẳng định.\n\t\t [/QUOTE]\nanh muốn tạo ra 1 style, thì anh phải có chính kiến và còn minh mẫn.",
            "idComment": 384774,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}