{
    "comments": [
        {
            "actionAt": "Fri, 04 Dec 2020 01:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zitaicrazy\"] \n\t\t\tBên e chủ khu đấy gửi bán nhiều, Xuân Diệu, Tô Ngọc Vân, Nhật Chiêu, toàn vài chục tỉ, cá biệt có căn gần trăm tỉ. Và phí môi giới là 3% giá bán. Bán được cái nhà nó khó khăn lắm các bạn ạ, rồi phải có duyên với khách mua nữa. Bên e vừa kí bán nhà Phó Đức Chính, phí môi giới 1,2 tỷ. Chủ nhà kí ngay và luôn ko mặc cả.\n\t\t [/QUOTE]\nCao ko bạn? bạn bên cty Bds T.123 ah hay Thiên Khôi? Nếu đc giá mong muốn đúng thị trường và bán được nhanh vào việc thì % cũng đáng!",
            "idComment": 593595,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 14:21:00 GMT",
            "avatar": null,
            "content": "\nThực sự các cụ đừng quan tâm đến con số %. số đó chỉ vác ra để nói khi chủ nhà và MG ko đàm phán phí trước, vác ra để làm cơ sở tính toán trả cho nhau. \nCòn các cụ MG cũng đừng đem con số 3% ra làm gì, nhà to đẹp, vị trí đắc địa giá hợp lý thì ở HN-HCM ko cụ làm thì đầy MG làm, bán nhà 150 tỷ thu phí MG 2 tỷ thì cụ tính xem là bn %. Chủ yếu nhất Chủ nhà và môi giới thống nhất dc khoản phí và phần công việc của MG chịu trách nhiệm khi bán nhà mới là vd quan trọng. \nCâu cửa miệng của em: Quan trọng là được việc, ai kiếm cơm người đó.",
            "idComment": 593596,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 15:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanting252\"] \n\t\t\tLàm môi giới nhanh giàu nhỉ? Chả lẽ cả tháng không bán được 1-2 nhà?\n\t\t [/QUOTE]\nbạn ơi người trong nghề thì mới biết. bạn nghĩ thời đại này khách tự tìm đến bạn à, hay bạn phải bỏ tiền truyền thông mỗi ngày nhẹ 500k, 1 triệu. Như em hồi bán dự án có ngày chạy 2 triệu tiền truyền thông vị chi 1 tháng 60 triệu. Thời buổi này có nghề nào là dễ ăn đâu bạn. Với cả bán 1 cái nhà không đơn giản như bạn nghĩ đâu mà tháng 1,2 căn   bạn cứ nghĩ như bạn đi mua 1 cái nhà đầu tiên ấy, chắc bạn phải cân lên đặt xuống, tham khảo các kiểu, 2,3 tháng có khi mới mua được, thì bán cũng thế bạn nhé",
            "idComment": 593597,
            "iduser": 3423,
            "image": [],
            "username": "khanhvh"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 15:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanminh68\"] \n\t\t\tVừa rồi em có đăng bán căn nhà thổ cư ở Định Công để lấy tiền làm việc khác. Các bạn môi giới gọi hỏi rất nhiều. Về công việc thì em hoàn toàn cởi mở hợp tác, nhưng có điều phí môi giới các bạn ấy yêu cầu cho nhà dưới 3 tỉ của em là 100 triệu. Em hơi choáng vì trước đây cũng có giao dịch thì phí chuẩn là 1%, có khi còn thấp hơn. Theo các bạn thì phí như các bạn ấy đưa ra có hợp lí ko? Vì dù sao cũng là tiền mình bỏ ra, chứ có bán cao giá lên được để trả phí cho các bạn ấy đâu.\n\t\t [/QUOTE]\n Qua các công ty lớn có 4,5 nghìn nhân viên thì phí những căn trên 3 tỷ là 3%. Dưới 3 tỷ là 100 triệu. Còn bạn thông qua môi giới lẻ kiểu nhóm 1,2 người thì có thể được phí 1%. Và bạn cứ tưởng tượng cùng 1 ngôi nhà của bạn mà mấy trăm người nhảy vào bán 1 lúc thì nó sẽ nhanh hơn nhóm 2,3 người bán như nào",
            "idComment": 593598,
            "iduser": 3423,
            "image": [],
            "username": "khanhvh"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 18:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhvh\"] \n\t\t\tQua các công ty lớn có 4,5 nghìn nhân viên thì phí những căn trên 3 tỷ là 3%. Dưới 3 tỷ là 100 triệu. Còn bạn thông qua môi giới lẻ kiểu nhóm 1,2 người thì có thể được phí 1%. Và bạn cứ tưởng tượng cùng 1 ngôi nhà của bạn mà mấy trăm người nhảy vào bán 1 lúc thì nó sẽ nhanh hơn nhóm 2,3 người bán như nào\n\t\t [/QUOTE]\nThế có cam kết bao lâu thì bán được không? Ko bán trong thời hạn thì có bồi thường ko?",
            "idComment": 593599,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 19:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tThế có cam kết bao lâu thì bán được không? Ko bán trong thời hạn thì có bồi thường ko?\n\t\t [/QUOTE]\nNói chung đang nói đến chuyện mua bán mà bạn bảo cam kết với bồi thường như thế thì em cũng chịu bạn. Xin thưa với bạn là bên môi giới người ta cũng không hề nhận tiền trước của bạn. Không bán được thì người ta cũng không có tiền, người ta cũng mất công mất sức, mất tiền truyền thông cái nhà của bạn, mà bạn còn bảo bồi thường thì em chịu. Còn chuyện nhà thổ cư không bán được có nhiều lý do lắm, ví dụ nhà bạn lỗi về pháp lý, hoặc đơn giản thôi, bạn bị ngáo giá. Giá thị trường tầm 70tr/m2 mà bạn cứ nhất quyết muốn bán 90tr/m2 thì làm sao mà bán được. Và giá cả thì không phải do môi giới quyết mà là do chủ nhà đưa ra bạn nhé, bạn muốn bay nhanh thì để giá hợp lý, còn muốn bán đúng giá như mình mong thì phải chờ.",
            "idComment": 593600,
            "iduser": 3423,
            "image": [],
            "username": "khanhvh"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 23:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhvh\"] \n\t\t\tNói chung đang nói đến chuyện mua bán mà bạn bảo cam kết với bồi thường như thế thì em cũng chịu bạn. Xin thưa với bạn là bên môi giới người ta cũng không hề nhận tiền trước của bạn. Không bán được thì người ta cũng không có tiền, người ta cũng mất công mất sức, mất tiền truyền thông cái nhà của bạn, mà bạn còn bảo bồi thường thì em chịu. Còn chuyện nhà thổ cư không bán được có nhiều lý do lắm, ví dụ nhà bạn lỗi về pháp lý, hoặc đơn giản thôi, bạn bị ngáo giá. Giá thị trường tầm 70tr/m2 mà bạn cứ nhất quyết muốn bán 90tr/m2 thì làm sao mà bán được. Và giá cả thì không phải do môi giới quyết mà là do chủ nhà đưa ra bạn nhé, bạn muốn bay nhanh thì để giá hợp lý, còn muốn bán đúng giá như mình mong thì phải chờ.\n\t\t [/QUOTE]\n119m2 mặt tiền nhỏ hơn 1 m sát cạnh liệu sang năm bán có được 3x tỏi không bạn? Ví dụ thôi nhé! Đất khu Xuân Diệu- Tây Hồ ạ!",
            "idComment": 593601,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 23:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tranducduong\"] \n\t\t\tLàm sao để nắm rõ thị trường để đưa ra giá hợp lí hả bạn? Tôi thấy giá thị trường nhiều khi ảo lắm bạn nhỉ? Liệu có thể tính giá hàng xóm sát sườn vừa giao dịch xong từ đó cân đối đưa ra giá nhà mình mong muốn không bạn?\n\nEm lấy vd cùng thửa đất sát nhau, nhà hàng xóm nhà em bán đầu năm nay 36 tỏi 130m2, nhà em\n\n119m2 mặt tiền nhỏ hơn 1 m sát cạnh liệu sang năm bán có được 3x tỏi không bạn? Ví dụ thôi nhé! Đất khu Xuân Diệu- Tây Hồ ạ!\n\t\t [/QUOTE]\nbạn cứ đưa ra một cái giá ngang ngang tầm khu vực rồi thị trường sẽ quyết định bạn ạ, bạn để giá hợp lý thì sẽ bay rất nhanh, còn nếu tầm 3 tháng mà không bán được thì bạn sẽ phải giảm cái giá mình mong muốn xuống. Nhất là với những hàng 30 tỷ thì bạn phải kiên nhẫn hơn một chút. Còn TH bạn ví dụ, mảnh đất kia đang bán 276tr/m2. Mà nhà bạn mặt tiền bé hơn 1m, nếu đất kiểu hình hộp nhà ống thì theo em bạn nên bán với giá khoảng 250tr/m2. Tất nhiên lúc đầu bạn có thể chào cao lên, khoảng 265, 270tr/m2 xem 1 tháng đầu có nhiều khách quan tâm không, khách có chê về giá không, nếu có thì mình điều chỉnh dần. Lúc nào bạn định bán đất thì cứ alo em.",
            "idComment": 593602,
            "iduser": 3423,
            "image": [],
            "username": "khanhvh"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 23:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trada123467\"] \n\t\t\tBt là 1%. Các công ty đòi 100tr thế thì bạn cứ cho giá thu về theo ý bạn mong muốn, chúng nó bán bao nhiêu mặc nó.\n\t\t [/QUOTE]\nLàm đc thì vào làm, ko thì thôi",
            "idComment": 593603,
            "iduser": 997,
            "image": [],
            "username": "Alexandre Ciskob"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 23:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhvh\"] \n\t\t\tbạn cứ đưa ra một cái giá ngang ngang tầm khu vực rồi thị trường sẽ quyết định bạn ạ, bạn để giá hợp lý thì sẽ bay rất nhanh, còn nếu tầm 3 tháng mà không bán được thì bạn sẽ phải giảm cái giá mình mong muốn xuống. Nhất là với những hàng 30 tỷ thì bạn phải kiên nhẫn hơn một chút. Còn TH bạn ví dụ, mảnh đất kia đang bán 276tr/m2. Mà nhà bạn mặt tiền bé hơn 1m, nếu đất kiểu hình hộp nhà ống thì theo em bạn nên bán với giá khoảng 250tr/m2. Tất nhiên lúc đầu bạn có thể chào cao lên, khoảng 265, 270tr/m2 xem 1 tháng đầu có nhiều khách quan tâm không, khách có chê về giá không, nếu có thì mình điều chỉnh dần. Lúc nào bạn định bán đất thì cứ alo em.\n\t\t [/QUOTE]\nNhưng sau 1-2 năm chắc cũng phải được xấp xỉ chút chứ đất khu em không phải tự hào xong cái Sun Quảng An chắc cũng ăn được vài giá! Em cũng tính sang năm ngày dài tháng rộng gặp các bạn MG uy tín tí vào việc cho nó xong  em cũng không vội nên đang hơi mông lung. Giá khu này giao dịch vẫn túc tắc lên nhưng sợ rao cao quá thì cũng khó trôi  rồi chả đâu vào đâu!",
            "idComment": 593604,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 23:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tranducduong\"] \n\t\t\tThửa nhà em công nhận xấu hơn hàng xóm!\n\nNhưng sau 1-2 năm chắc cũng phải được xấp xỉ chút chứ đất khu em không phải tự hào xong cái Sun Quảng An chắc cũng ăn được vài giá! Em cũng tính sang năm ngày dài tháng rộng gặp các bạn MG uy tín tí vào việc cho nó xong :( em cũng không vội nên đang hơi mông lung. Giá khu này giao dịch vẫn túc tắc lên nhưng sợ rao cao quá thì cũng khó trôi :( rồi chả đâu vào đâu!\n\t\t [/QUOTE]\nVâng, thời điểm bạn bán cũng quan trọng, nếu bạn không vội thì cứ đợi thời điểm mà cảnh quan hay công trình phụ trợ xung quanh lên hết thì bán sẽ càng được giá. Ngoài ra bạn bảo sang năm bán thì em khuyên bạn không nên bán vào đầu năm, bạn để đến tầm tháng 8, tháng 9 hãy rục rịch bán, thì thường cuối năm nguồn tiền sẽ về nhiều hơn, dân đầu tư cũng như dân rửa tiền sẽ đi tìm mấy mảnh to to để rửa mình cũng sẽ có cơ hội bán được nhà nhanh hơn, cho đỡ mệt người.",
            "idComment": 593605,
            "iduser": 3423,
            "image": [],
            "username": "khanhvh"
        },
        {
            "actionAt": "Fri, 04 Dec 2020 23:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhvh\"] \n\t\t\tVâng, thời điểm bạn bán cũng quan trọng, nếu bạn không vội thì cứ đợi thời điểm mà cảnh quan hay công trình phụ trợ xung quanh lên hết thì bán sẽ càng được giá. Ngoài ra bạn bảo sang năm bán thì em khuyên bạn không nên bán vào đầu năm, bạn để đến tầm tháng 8, tháng 9 hãy rục rịch bán, thì thường cuối năm nguồn tiền sẽ về nhiều hơn, dân đầu tư cũng như dân rửa tiền sẽ đi tìm mấy mảnh to to để rửa mình cũng sẽ có cơ hội bán được nhà nhanh hơn, cho đỡ mệt người.\n\t\t [/QUOTE]\n2014 em có bán 1 lần khá chật vật! Phí 1%. Còn lần này nữa là em chắc bay khỏi khu này mãi ko bao giờ mua lại được nên có gì không biết phải hỏi các bạn mG chuyên nghiệp!",
            "idComment": 593606,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Sat, 05 Dec 2020 00:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alexandre Ciskob\"] \n\t\t\tCách này ko ổn bạn ạ\n\nTụi MG nó sẽ nâng giá nhà bạn lên vài lít, vậy là bạn lại khó bán, trong khi mình lâu bán đc nhà\n\n\n\nEm có kinh nghiệm vụ này rồi, nói rõ luôn là phí mg 1% thôi, giá tôi fix, ai hỏi tôi cũng bảo giá đó, kể cả ông dẫn khách đến bán cao hơn tôi cũng chỉ lấy khách đúng như thế, xong trả ông 1 như thoả thuận.\n\nLàm đc thì vào làm, ko thì thôi\n\t\t [/QUOTE]\nBài chuẩn luôn!",
            "idComment": 593607,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        },
        {
            "actionAt": "Sat, 05 Dec 2020 00:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"me.cuc.kem\"] \n\t\t\tchuẩn luôn đấy bạn ạ, năm ngoái em bán cái nhà, mình vô tình thấy đăng đúng nhà của mình mà  ông môi giới đăng chênh lên 100 tr :)) .\n\t\t [/QUOTE]\n100tr là ít đó bạn, có căn nó kê lên 10% kìa",
            "idComment": 593608,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        },
        {
            "actionAt": "Sat, 05 Dec 2020 15:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gacon2020\"] \n\t\t\tbạn lì đi, nhiều chỗ giao dịch 3 tỷ bạn cho 10-15 tr cũng vui. Mà đa phần môi giới cũn chém gió thôi, chúng nó 6 tháng -3 năm có bán nổi đâu. \n\nNên bạn cho nó 0.3-1% là nhiều rồi. Nhiều môi giới chỉ là bán trà đá đầu ngõ hoặc bảo vệ, cán bộ phường, quận... tiên việc thì làm thêm. Nên có thêm 3 tr/giao dịch họ cũng vui. Với các bạn làm mảng cho thuê chung cư tháng kiếm 5 giao dịch cũng kiếm thêm 15tr rồi. Việc nhẹ lương cao, các gái già u50 không cần chổng mông vẫn có tiền tươi\n\t\t [/QUOTE]\nBạn nhầm rồi, môi giới trà đá, bảo vệ bán lâu lắm.",
            "idComment": 593609,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Sat, 05 Dec 2020 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pumzen\"] \n\t\t\tGiờ muốn bán nhanh cứ gọi đủ môi giới đến, thông báo chính chủ thu về giá xxx đồng, môi giới muốn % nhiều thì phải nâng lên để ng nếu kết thì làm giá, khi con số đã hòm hòm thì bàn bạc bạn thể với môi giới, chắc chắn họ cũng ko nguyên tắc là phải giá lọ giá chai đâu vì họ sợ già néo đứt dây. Nhà 3 tỏi mà môi giới xơi 100 củ, thời cách đây hơn chục năm còn được chứ tầm này là quá dầy.\n\nNgoài kênh môi giới ra thì chính chủ cũng nên rao trực tiếp trên 1 vài trang mua bán với tên và số đt chính chủ. Giờ người mua cũng quách tỉnh lắm, trước khi đc môi giới dắt đi xem nhà, ng mua thường mò mẫm trên mạng xem trước rổ giá mặt bằng khu vực chuẩn bị đến, thế là vô tình ra ngay thông tin của mình, ng mua sẽ cắt cầu môi giới ngay. :))\n [/QUOTE]\nMình đăng vài tin thì ăn thua gì, môi giới đăng hàng nghìn tin",
            "idComment": 593610,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Sat, 05 Dec 2020 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhhung9989m\"] \n\t\t\tbạn nào không muốn qua môi giới thì chịu khó bỏ độ chục triệu chạy quảng cáo + chụp ảnh nhà đẹp, thoáng + Giá hợp lý thì em nghĩ là bay thôi. Kết hợp cả báo giấy, báo mạng và các trang rao vặt.\n\t\t [/QUOTE]\nTôi bán nhà làm theo cách này thấy hay, Vòng 1 tôi lên mạng xem giá các nhà đất trong khu vực, giả vai khách để môi giới dẫn đi xem vài nhà, rồi xác định giá cho nhà mình - các nhà tương tự như nhà tôi bán là 2,5 tỷ đã gồm cả phí MG (là bao nhiêu tôi cũng không cần quan tâm). Vòng 2 gọi các môi giới đến, các môi giới luôn có xu hướng đàm phán, đủ lý do để giá ép mình bán thấp khoảng 2,2 tỷ để họ 1 là ôm đầu tư, 2 là cài giá ăn chênh, 3 là bán nhanh, nhưng tôi biết rõ giá rồi tôi cứ quyết bán theo giá của mình. Điều kiện tôi đưa ra là giá nhà là giá tôi tự bán 2,47. Nếu môi giới muốn bán thì tôi bán quyền môi giới. Anh cứ vượt 2,47 tỷ bao nhiêu thì môi giới được một nửa, còn chủ nhà được 1 nửa, anh nào tài bán được càng nhiều thì thu càng nhiều, tôi không quan tâm anh chào thiên hạ ra sao. Nhiều anh cứ đòi cố định 3% mới ký, nhưng tôi không đồng ý, tôi bảo em không làm thì người khác làm, với cách của anh em có quyền bán cao thu hh 30% cũng được, cuối cùng cò nào cũng đồng ý theo tôi hết. Kết quả 2 tuần nhà tôi đã bay với giá 2,53 tỷ. Tôi thu về 2,5 tỷ, cò nhận 30 triệu khoảng 1%. Thực ra 1 khu vực cũng chỉ có vài chục con cò đậu tập trung để bán, nó nói hàng nghìn cò mình nghe theo nó thành ra mình bị nó chăn. Với cách làm của tôi thì cò không đưa hàng về công ty mà nó sẽ giao trực tiếp cho khoảng chục cò bán nhanh thu 1% rồi chia hai cầu, nếu chuyển về công ty thì cò bán phải chia cho giám đốc, trưởng phòng, trợ lý, thư ký, bảo vệ, quét rác,... thì 3% cũng đâu có nhiều. Còn nếu cò muốn thu 3% thì tôi cũng đâu có bắt buộc họ, chỉ cần họ kênh được 6% là ok ngay.",
            "idComment": 593611,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Sat, 05 Dec 2020 23:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanminh68\"] \n\t\t\tHehe, em đăng rồi, 10 người gọi thì đến 7,8  bạn là môi giới kiểu đó. Em kệ, giờ còn ko nhấc máy nữa, vẫn có nhiều người dùng thực sự quan tâm họ inbox, em thủ sẵn ảnh ọt video mô tả chi tiết gửi luôn cho họ nên cũng chả mất công mấy.\n\t\t [/QUOTE]\nMôi giới cao vậy đúng là củ nhà cũng sót thật bạn ah. Bây giờ zalo fb, các hội nhóm cũng nhiều nên bạn cứ chịu khó đăng tin biết đâu lại gặp đc đúng ng đang cần thì tốt quá. Khi đăng tin bạn chú ý đăng chính xác địa chỉ: số nhà, số phòng,.... e có 1 a bạn, mua từ nhà to đến nhà bé bạn ấy đều tìm đc chính chủ. Vì ko mất phí môi giớ nên hầu hết bạn ấy và chủ nhà đều nhanh chóng chốt đc. E nghe có vẻ cũng logic: người mua nếu tìm thông tin số nhà, số phòng, tòa nhà bạn thể thì 99% là chính chủ rao bán. Nếu qua cò thường sẽ chỉ cho đường, ngõ, thông tin chung chung --> bạn ấy bỏ qua hêta các tin ấy vì mất thời gian. Ví dụ trên đây cũng phần lớn các bạn uy tín, bạn mà chi tiết thông tin có khi gặp đc ngay người cần trên này ấy chứ. E cũng đã giúp đc 1 đứa e mua đc của 1 bạn chính chủ trên này. Ng mua ng bán gặp đúng nhu cầu xử lý cực nhanh vì ko mất đồng nào môi giới.",
            "idComment": 593612,
            "iduser": 3137,
            "image": [],
            "username": "Dream22015"
        },
        {
            "actionAt": "Sun, 06 Dec 2020 00:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhvt74\"] \n\t\t\tchia buồn cùng bạn nhé. Nếu trót ký với sàn rồi thì bạn mà cần tiền thật thì nhà bạn sẽ bán với giá rất rẻ mạt và bực mình. Nếu không thật sự cần thì dừng bán lại nhà khoảng 2 năm sau bán lại nhé. Sau khi ký HĐ với sàn nó sẽ chơi chiêu đăng rất nhiều tin bán nhà cùng diện tích với bạn cùng khu vực cùng pháp lý với giá rất rẻ mục đích làm gì? tìm các khách hàng thực sự có nhu cầu mua nhà tại khu vực này. Nó bất đầu lấy tên tuổi khách hàng rồi nói những nhà kia bán rồi và dẫn qua nhà bạn. Cho bạn hiểu là toàn bộ người mua nhà có nhu cầu thực sẽ bị nó nắm được thông tin lúc đó bạn có bán kiểu gì như khách tự tìm hay vv chúng đều nhận là khách của nó bạn ah.\n\t\t [/QUOTE]\nKinh nghiệm hay đấy bạn ah. E vodka.",
            "idComment": 593613,
            "iduser": 3137,
            "image": [],
            "username": "Dream22015"
        },
        {
            "actionAt": "Sun, 06 Dec 2020 00:26:00 GMT",
            "avatar": null,
            "content": "\nCứ làm cái hợp đồng giữa bên bán và bên môi giới.\nPhí môi giới (tỉ lệ %) càng cao thì cũng phải có gì đó ràng buộc chứ. Em ví dụ phải có thêm 1 mục: bên môi giới cam kết trong 1 tháng đầu bán được thì phí là 3% (5%, ...) tuỳ. Sau 2 tháng thì phí là 2-3% tuỳ, sau 3 tháng thì phí 1%.\nChứ cứ nhận bán hộ sau đó ngâm đấy rồi dùng các bài/chiêu trò: ai mua cũng là khách của môi giới thì quê em xích ở cổng hết rồi",
            "idComment": 593614,
            "iduser": 3412,
            "image": [],
            "username": "canhhoabatdiet"
        },
        {
            "actionAt": "Sun, 06 Dec 2020 00:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"canhhoabatdiet\"] \n\t\t\tCứ làm cái hợp đồng giữa bên bán và bên môi giới.\n\nPhí môi giới (tỉ lệ %) càng cao thì cũng phải có gì đó ràng buộc chứ. Em ví dụ phải có thêm 1 mục: bên môi giới cam kết trong 1 tháng đầu bán được thì phí là 3% (5%, ...) tuỳ. Sau 2 tháng thì phí là 2-3% tuỳ, sau 3 tháng thì phí 1%.\n\nChứ cứ nhận bán hộ sau đó ngâm đấy rồi dùng các bài/chiêu trò: ai mua cũng là khách của môi giới thì quê em xích ở cổng hết rồi;));));))\n [/QUOTE]\n Kính bạn 1ly! Cái này em phải lưu vào! Em đang đăng bán nhà khu Tây Hồ- Xuân Diệu, tầm 3x tỏi ( x nhỏ thôi ) mà suốt ngày các bạn MG trung gian đòi chèn thêm vài tỏi rồi 3%! E chán chả buồn nghe dt",
            "idComment": 593615,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Sun, 06 Dec 2020 00:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tranducduong\"] \n\t\t\tKính bạn 1ly! Cái này em phải lưu vào! Em đang đăng bán nhà khu Tây Hồ- Xuân Diệu, tầm 3x tỏi ( x nhỏ thôi ) mà suốt ngày các bạn MG trung gian đòi chèn thêm vài tỏi rồi 3%! E chán chả buồn nghe dt\n\t\t [/QUOTE]\nNghĩ cho cùng cũng thông cảm họ bạn ạ. Có những công ty BĐS họ nuôi mấy chục mạng. Bán được mảnh đất, ngôi nhà họ ăn chia theo % và phí để nuôi quân. Nhưng cứ phải hợp đồng rõ ràng. Tránh tình trạng để môi giới ngồi lên đầu chủ tài sản (đất/nhà ở).",
            "idComment": 593616,
            "iduser": 3412,
            "image": [],
            "username": "canhhoabatdiet"
        },
        {
            "actionAt": "Sun, 06 Dec 2020 00:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"canhhoabatdiet\"] \n\t\t\tNghĩ cho cùng cũng thông cảm họ bạn ạ. Có những công ty BĐS họ nuôi mấy chục mạng. Bán được mảnh đất, ngôi nhà họ ăn chia theo % và phí để nuôi quân. Nhưng cứ phải hợp đồng rõ ràng. Tránh tình trạng để môi giới ngồi lên đầu chủ tài sản (đất/nhà ở).\n\t\t [/QUOTE]\nCòn bạn nào nhiệt tình MG em vẫn đồng ý 1-3 % nếu đc giá em Mong Muốn và giao dịch dc nhanh, chứ để đó 1-2 năm nữa em chắc chắn giá khu Xuân Diệu- Tây Hồ - Sun Quảng An nhà em lên chót vót!",
            "idComment": 593617,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Sun, 06 Dec 2020 00:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tranducduong\"] \n\t\t\tVâng nói chung em chỉ cần vào việc nhanh!\n\n% ngày trước em bán 2014 cũng qua cty cả team MG mà có 1%\n\nNăm nay bạn MG nào cũng đòi 3% rồi chênh giá lên cho 1-2 tỏi! Em chán chả buồn tiếp!\n\nCòn bạn nào nhiệt tình MG em vẫn đồng ý 1-3 % nếu đc giá em Mong Muốn và giao dịch dc nhanh, chứ để đó 1-2 năm nữa em chắc chắn giá khu Xuân Diệu- Tây Hồ - Sun Quảng An nhà em lên chót vót!\n\t\t [/QUOTE]\nMỗi một công ty môi giới BĐS họ có địa bàn hoạt động rộng lắm bạn: 1% cái nhà của bạn là nhỏ những vài trăm ngôi nhà mảnh đất thì số tiền cực khủng bạn nhé. bạn nhẩm phép tính xem nó nhiều tiền lắm.",
            "idComment": 593618,
            "iduser": 3412,
            "image": [],
            "username": "canhhoabatdiet"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 12:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tTôi bán nhà làm theo cách này thấy hay, Vòng 1 tôi lên mạng xem giá các nhà đất trong khu vực, giả vai khách để môi giới dẫn đi xem vài nhà, rồi xác định giá cho nhà mình - các nhà tương tự như nhà tôi bán là 2,5 tỷ đã gồm cả phí MG (là bao nhiêu tôi cũng không cần quan tâm). Vòng 2 gọi các môi giới đến, các môi giới luôn có xu hướng đàm phán, đủ lý do để giá ép mình bán thấp khoảng 2,2 tỷ để họ 1 là ôm đầu tư, 2 là cài giá ăn chênh, 3 là bán nhanh, nhưng tôi biết rõ giá rồi tôi cứ quyết bán theo giá của mình. Điều kiện tôi đưa ra là giá nhà là giá tôi tự bán 2,47. Nếu môi giới muốn bán thì tôi bán quyền môi giới. Anh cứ vượt 2,47 tỷ bao nhiêu thì môi giới được một nửa, còn chủ nhà được 1 nửa, anh nào tài bán được càng nhiều thì thu càng nhiều, tôi không quan tâm anh chào thiên hạ ra sao. Nhiều anh cứ đòi cố định 3% mới ký, nhưng tôi không đồng ý, tôi bảo em không làm thì người khác làm, với cách của anh em có quyền bán cao thu hh 30% cũng được, cuối cùng cò nào cũng đồng ý theo tôi hết. Kết quả 2 tuần nhà tôi đã bay với giá 2,53 tỷ. Tôi thu về 2,5 tỷ, cò nhận 30 triệu khoảng 1%. Thực ra 1 khu vực cũng chỉ có vài chục con cò đậu tập trung để bán, nó nói hàng nghìn cò mình nghe theo nó thành ra mình bị nó chăn. Với cách làm của tôi thì cò không đưa hàng về công ty mà nó sẽ giao trực tiếp cho khoảng chục cò bán nhanh thu 1% rồi chia hai cầu, nếu chuyển về công ty thì cò bán phải chia cho giám đốc, trưởng phòng, trợ lý, thư ký, bảo vệ, quét rác,... thì 3% cũng đâu có nhiều. Còn nếu cò muốn thu 3% thì tôi cũng đâu có bắt buộc họ, chỉ cần họ kênh được 6% là ok ngay.\n\t\t [/QUOTE]\nĐúng rồi bạn. Nếu nhận về công ty thì chia nhỏ cái 30 triệu kia là được ít quá nên các bác ấy k muốn làm",
            "idComment": 593619,
            "iduser": 8917,
            "image": [],
            "username": "Minhhung9989m"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanminh68\"] \n\t\t\tGiờ lại có trò này các bạn ah. Cò giả làm người mua thật đến xem, trả giá thật thấp để dò giá, gặp người cần bán có khi tặc lưỡi bán thì lại ko mua nữa, rồi lại dẫn khách mới đến, bảo là ông chú bà bác gì đó. Đến mệt với mấy ông môi giới lắm chiêu trò này.\n\t\t [/QUOTE]\nbài này cũ lắm rồi mà cò vẫn áp dụng à bạn?",
            "idComment": 593620,
            "iduser": 8917,
            "image": [],
            "username": "Minhhung9989m"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 13:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"canhhoabatdiet\"] \n\t\t\tCứ làm cái hợp đồng giữa bên bán và bên môi giới.\n\nPhí môi giới (tỉ lệ %) càng cao thì cũng phải có gì đó ràng buộc chứ. Em ví dụ phải có thêm 1 mục: bên môi giới cam kết trong 1 tháng đầu bán được thì phí là 3% (5%, ...) tuỳ. Sau 2 tháng thì phí là 2-3% tuỳ, sau 3 tháng thì phí 1%.\n\nChứ cứ nhận bán hộ sau đó ngâm đấy rồi dùng các bài/chiêu trò: ai mua cũng là khách của môi giới thì quê em xích ở cổng hết rồi;));));))\n [/QUOTE]\nEm tưởng thêm kênh MG thì thêm lượng khách mua quan tâm, nhà mình bán càng nhanh, chứ có phải bên MG độc quyền bán đâu các bạn? Khách chốt mua mà không phải do bên MG đưa vào thì MG làm sao được phép đòi tiền HH nhỉ? Cứ vô lý thế quái nào ấy.",
            "idComment": 593621,
            "iduser": 12142,
            "image": [],
            "username": "sao phải xoắn"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 14:27:00 GMT",
            "avatar": null,
            "content": "\nBây giờ nhiều mối giới không có tâm, biến chất, làm ăn chộp giật, mất dạy nên người ta có ác cảm. Người bán và người mua đều mất thời gian với mấy con chim cò nhiều khi mang bực vào người.",
            "idComment": 593622,
            "iduser": 30717,
            "image": [],
            "username": "Bánh Xe Mòn"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 16:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sao phải xoắn\"] \n\t\t\tEm tưởng thêm kênh MG thì thêm lượng khách mua quan tâm, nhà mình bán càng nhanh, chứ có phải bên MG độc quyền bán đâu các bạn? Khách chốt mua mà không phải do bên MG đưa vào thì MG làm sao được phép đòi tiền HH nhỉ? Cứ vô lý thế quái nào ấy.\n\t\t [/QUOTE]\n Nhiều MG họ bắt ký hợp đồng độc quyền chỉ bên kênh họ, cty họ bán thôi hay sao ý! Do thoả thuận từ đầu nữa bạn ạ!",
            "idComment": 593623,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bánh Xe Mòn\"] \n\t\t\tBây giờ nhiều mối giới không có tâm, biến chất, làm ăn chộp giật, mất dạy nên người ta có ác cảm. Người bán và người mua đều mất thời gian với mấy con chim cò nhiều khi mang bực vào người.\n\t\t [/QUOTE]\nbạn nói chuẩn! 1 m2 chục chú cò quay xoay cò lộn mà...Bđs đang lên nên nhiều người làm >>>>> Loãng. Tìm người Uy tín có Tâm hên xui lắm!",
            "idComment": 593624,
            "iduser": 2728,
            "image": [],
            "username": "Tranducduong"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 17:00:00 GMT",
            "avatar": null,
            "content": "\nEm hóng kinh nghiệm ạ",
            "idComment": 593625,
            "iduser": 2853,
            "image": [],
            "username": "Xe gia đình"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 17:04:00 GMT",
            "avatar": null,
            "content": "\nvẫn nhiều bạn suy nghĩ buồn cười nhỉ, MG có người nọ người kia, sao không nghĩ có ông chủ nhà That chủ nhà This ,  , còn phí cccm thấy cao hay không thì có thể vào nghề sẽ biết ngay, cắt xén đâù nọ đầu chai , còn phải canh me ông chủ nhà các thứ , tiền chi phí các kiểu , chắc MG hít khí trời xong ngồi không ,rồi tới lấy tiền %",
            "idComment": 593626,
            "iduser": 4732,
            "image": [],
            "username": "Henderson11"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 17:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tranducduong\"] \n\t\t\tNhiều MG họ bắt ký hợp đồng độc quyền chỉ bên kênh họ, cty họ bán thôi hay sao ý! Do thoả thuận từ đầu nữa bạn ạ!\n\t\t [/QUOTE]\nBắt làm sao được hả bạn? Hợp đồng là sự đồng thuận của giữa hai bên cơ mà bạn?",
            "idComment": 593627,
            "iduser": 12142,
            "image": [],
            "username": "sao phải xoắn"
        },
        {
            "actionAt": "Mon, 07 Dec 2020 22:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Henderson11\"] \n\t\t\tvẫn nhiều bạn suy nghĩ buồn cười nhỉ, MG có người nọ người kia, sao không nghĩ có ông chủ nhà That chủ nhà This , =)) , còn phí cccm thấy cao hay không thì có thể vào nghề sẽ biết ngay, cắt xén đâù nọ đầu chai , còn phải canh me ông chủ nhà các thứ , tiền chi phí các kiểu , chắc MG hít khí trời xong ngồi không ,rồi tới lấy tiền % =))\n [/QUOTE]\nTúm lại: Tự bán đc thì đã chẳng phải nhờ đến MG, còn đã gọi đến MG đó là sự hợp tác win-win, lắm chủ nhà lôm côm bcm.",
            "idComment": 593628,
            "iduser": 12142,
            "image": [],
            "username": "sao phải xoắn"
        },
        {
            "actionAt": "Tue, 05 Mar 2024 16:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Yeuphunu\"] \n\t\t\tNghề nào cũng cần được tôn trọng, nhưng không phải người nào cũng cần được tôn trọng.\n\nVa chạm với khá nhiều dân môi giới cháu đưa kết luận cá nhân:\n\nĐội làm dự án: đa phần khá ổn.\n\nĐội làm nhà phố: đa phần đòn vọt láo toet.\n\nDo chúng đa phần được ra lò từ những thằng như Tuanbds123 hay Thiên Khôi (cùng kiểu).\n\t\t [/QUOTE]\nEm đồng tình với bạn. Em tiếp xúc với môi giới TK. Phần đa ko có kiến thức về bđs. Nhưng kiến thức về lươn lẹo thì thượng thừa. Nổ cũng to nữa.",
            "idComment": 593629,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Tue, 05 Mar 2024 16:59:00 GMT",
            "avatar": null,
            "content": "\nem oánh dấu, mấy nữa đói quá phải bán nhà còn có cái tham khảo",
            "idComment": 593630,
            "iduser": 9873,
            "image": [],
            "username": "Mon.In"
        },
        {
            "actionAt": "Tue, 05 Mar 2024 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mon.In\"] \n\t\t\tem oánh dấu, mấy nữa đói quá phải bán nhà còn có cái tham khảo\n\t\t [/QUOTE]\nbạn cân nhắc trước khi đặt bút ký với đội đòi phí môi giới 3%. Nhiều bài vở lắm. Có khi họ ko ăn được còn đạp đổ ý.",
            "idComment": 593631,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        }
    ]
}