{
    "post": {
        "postid": 4693,
        "userid": 27529,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá căn hộ chung cư Bình Dương có còn tăng?",
        "content": "Xin phép Admin và các Mods,\nMục đích của post này em muốn đưa ra các nhận xét mang quan điểm cá nhân và cũng mong muốn xin thêm ý kiến đóng góp của mọi người về thị trường bất động sản Bình Dương hiện nay (năm 2020).\nGIÁ BÁN CĂN HỘ CHUNG CƯ BÌNH DƯƠNG TĂNG QUÁ CAO\nThông qua tìm hiểu, tổng hợp thông tin, đánh giá các dự án tại 3 điểm \"nóng\" của thị trường căn hộ chung cư Bình Dương: Thành phố Thuận An - Dĩ An - Thủ Dầu Một. Em thấy mức giá bán dự án căn hộ chung cư mới đang \"làm giá\" quá khủng khiếp. Thậm chí những dự án mới bàn giao nhà, nhà còn mới chưa ở có giá bán rẻ hơn so với các dự án \"đang còn nằm trên giấy\". Các \"ông lớn\" chủ đầu tư thi nhau đẩy giá. Và nếu so sánh với các khu căn hộ ở Thành phố Hồ Chí Minh, nhiều dự án mới ra mắt chào giá còn cao hơn rất nhiều.\nTrên các tuyến đường lớn như Quốc lộ 1k, Quốc Lộ 13 (Đại lộ Bình Dương), giá bán dự án căn hộ tăng mạnh gấp 2, gấp 3 giá bán năm 2018, 2019. Nhiều dự án chào giá 35  - 40 Triệu đồng/m2 chưa thuế VAT.\n\n\n\n\nMUA CĂN HỘ CHUNG CƯ BÌNH DƯƠNG CÓ BỊ \"ẢO GIÁ\"?\nNgười mua nhà không sợ mua nhà giá cao, họ chị sợ mua nhà giá ảo, bị \"hố\" giá. Rất nhiều câu hỏi được đặt ra khi mua căn hộ chung cư Bình Dương:\n\nCó nên mua căn hộ Bình Dương?\nChung cư Bình Dương có bị ảo giá?\nMua dự án Bình Dương giá rẻ ở đâu?\nĐầu tư căn hộ chung cư Bình Dương có lời không?\nCó thể thấy, rất nhiều dự án Bình Dương được mở bán, chỉ có khoảng 30-40% khách hàng sinh sống và làm việc tại Bình Dương, 10 - 20 % khách hàng làm việc tại TP Hồ Chí Minh, còn lại đa phần là khách hàng đầu tư từ TP Hồ Chí Minh đổ về \"đón sóng\". \n\n\n\n\n\nChính vì thế, Bình Dương vẫn chưa thể là thị trường có nhu cầu ở thực đạt được ngang bằng so với nguồn cung dự án căn hộ với mức giá hiện tại. Và theo thực tế ghi nhận, cứ 10 khách hàng có nhu cầu ở thực quan tâm căn hộ chung cư Bình Dương, thì có 8 khách hàng mong muốn mua căn hộ giá chỉ tầm trên dưới 1 tỷ đồng.\nGIÁ CĂN HỘ CHUNG CƯ BÌNH DƯƠNG LIỆU CÓ TĂNG TRƯỞNG ỔN ĐỊNH\nĐể trả lời câu hỏi này, chúng ta nên quay lại thị trường căn hộ TP.HCM những năm 2014, cũng y chang những câu hỏi này của Bình Dương hiện tại, và nhà đầu tư \"rót tiền\" vào căn hộ TPHCM những năm 2014 nay đã trở thành những tỷ phú bất đống sản. \nVà nếu Bình Dương năm 2025 - 2030, được như Quận 9 hiện tại, thì những người đầu tư vào Bình Dương hiện nay sẽ có một tương lai \"tỷ phú\".\nĐể Bình Dương đạt được kỳ vọng như TPHCM bây giờ, thì Bình Dương cần gì:\n\nCó quy hoạch phát triển bài bản, đồng bộ cơ sở hạ tầng với TPHCM => Qúa trình này phải mất trên 10 năm là chắc chắn\nNhu cầu mua nhà ở phải tăng trưởng, gây sức ép về sự khan hiếm sản phẩm => Khó, Bình Dương có nhiều quỹ đất chờ\nCải thiện môi trường sống: đẳng cấp, tiện ích, trong lành => Khá khó cho một trung tâm kinh tế về công nghiệp. Việc Bình Dương phát triển luôn song song với sự phát triển của công nghiệp.\nChính vì thế, theo em, Bình Dương không thể nào trở thành TPHCM trong vòng vài năm tới đây. Nếu khách hàng đầu tư, chỉ có thể chắc chắn sinh lợi nếu:\n\nĐầu tư dài hạn: Cho thuê vài năm, đợi thị trường tăng giá xong bán ra\nMua sản phẩm căn hộ chung cư giá vừa phải => Thanh khoản nhanh: Dễ mua, dễ bán, dễ cho  thuê\n\n\n\nĐánh giá trên dựa theo hiểu biết và tổng hợp đánh giá của bản thân em cũng có thể là nhận định còn thiếu sót, có thể sai sót\nHy vọng mọi người cho em xin ý kiến đóng góp, reivew về thị trường căn hộ Bình Dương đúng nhất!\nEm xin cảm ơn mọi người",
        "posttime": "Sun, 06 Sep 2020 14:35:52 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 06 Sep 2020 16:20:59 GMT",
            "avatar": null,
            "content": "\nĐừng lầm tưởng giữa tăng giá theo tiềm năng khu vực và tăng giá theo thị trường. Ông nào đầu tư chung cư ở SG giai đoạn 2014-2017 hầu như đều lời khẳm nhưng đa số vẫn kém hơn đất nền và nhà phố. Và thị trường tỉnh cũng đã hưởng lợi theo cơn sóng đó rồi. Hiện giờ trên diễn đàn xuất hiện rất nhiều ông sales ăn mày quá khứ, cho rằng trước đã thành công như vậy nên bây giờ cũng như vậy. Chỉ cố tình quên rằng tình hình bây giờ đã khác trước và mặt bằng giá thị trường bây giờ cũng khác thời 2014-2017.",
            "idComment": 563129,
            "iduser": 6590,
            "image": [],
            "username": "Dimidu"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 09:04:20 GMT",
            "avatar": null,
            "content": "\nNhiều dự án vẫn rẻ mà bác  22tr-28tr/m2 vẫn còn nhiều nhé. Mấy dự án kia gán mác cao cấp nên giá đẩy lên rất cao chả hiểu kiểu gì. Dịch bệnh tè le mà đẩy giá cao quá.",
            "idComment": 563130,
            "iduser": 12496,
            "image": [],
            "username": "jamehp93"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 14:19:31 GMT",
            "avatar": null,
            "content": "\nMấy ông ngáo đá mới đưa lên 40tr, 40tr mua HCM không hơn a`",
            "idComment": 563131,
            "iduser": 28405,
            "image": [],
            "username": "laphungtien2006"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 16:59:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dimidu\"] \n\t\t\tĐừng lầm tưởng giữa tăng giá theo tiềm năng khu vực và tăng giá theo thị trường. Ông nào đầu tư chung cư ở SG giai đoạn 2014-2017 hầu như đều lời khẳm nhưng đa số vẫn kém hơn đất nền và nhà phố. Và thị trường tỉnh cũng đã hưởng lợi theo cơn sóng đó rồi. Hiện giờ trên diễn đàn xuất hiện rất nhiều ông sales ăn mày quá khứ, cho rằng trước đã thành công như vậy nên bây giờ cũng như vậy. Chỉ cố tình quên rằng tình hình bây giờ đã khác trước và mặt bằng giá thị trường bây giờ cũng khác thời 2014-2017.\n\t\t [/QUOTE]\nMấy ông bỏ vài trăm tỷ ôm vài tầng của mấy dự án mở bán đợt đầu nghe câu này của bác chắc buồn lắm. Vì số tiền đó họ dư sức mua vài chục lô đất nền",
            "idComment": 563132,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:36:01 GMT",
            "avatar": null,
            "content": "\nem nghĩ ở BD hiện tại đầu tư hay không chỉ nằm ở cái giá có hợp lý hay không chứ không phải vì bất kỳ lý do gì khác",
            "idComment": 563133,
            "iduser": 13240,
            "image": [],
            "username": "tientran.mazda3"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 15:23:08 GMT",
            "avatar": null,
            "content": "\nĐất BD rộng mênh mông, quỹ đất còn nhiều, mua đất nền mà ở, dại gì mà ở chung cư.",
            "idComment": 563134,
            "iduser": 4754,
            "image": [],
            "username": "Toietmoi"
        },
        {
            "actionAt": "Mon, 14 Sep 2020 10:27:14 GMT",
            "avatar": null,
            "content": "\nCảm ơn các bác. Đúng là thị trường căn hộ chung cư Bình Dương giờ đang \"đứng\" như Từ Hải rồi. Có muốn tăng thì phải đợi, và cũng tăng khá chậm",
            "idComment": 563135,
            "iduser": 27529,
            "image": [],
            "username": "saigoner"
        },
        {
            "actionAt": "Mon, 14 Sep 2020 20:48:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"saigoner\"] \n\t\t\tCảm ơn các bác. Đúng là thị trường căn hộ chung cư Bình Dương giờ đang \"đứng\" như Từ Hải rồi. Có muốn tăng thì phải đợi, và cũng tăng khá chậm\n\t\t [/QUOTE]\nCũng vì giá cao quá bác ạ, căn hộ ở BD mà giá ngang với SG thì quá vô lý. Trong khi chỉ cần đi ra 1 chút có thể mua đất nền rồi cất nhà ở tạm, sau này có tiền xây lại hoặc đổi đất mới.",
            "idComment": 563136,
            "iduser": 4754,
            "image": [],
            "username": "Toietmoi"
        },
        {
            "actionAt": "Mon, 14 Sep 2020 20:51:29 GMT",
            "avatar": null,
            "content": "\nỞ đó mà đợi nó tăng mạnh và thu lời cao. Qua năm tới bđs nó đi xuống thì muốn rút trym ra cũng không kịp luôn. Dự án tuốt BD mà đòi bán giá ngang ngửa Xì Gòn phố. Mua xong với giá cao ngút trời như vậy sẽ thu lời bao nhiêu nữa ? Cho thuê được bao nhiêu mỗi năm ?",
            "idComment": 563137,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Mon, 14 Sep 2020 21:43:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Toietmoi\"] \n\t\t\tĐất BD rộng mênh mông, quỹ đất còn nhiều, mua đất nền mà ở, dại gì mà ở chung cư.\n\t\t [/QUOTE]\nỞ chung cư là đẳng cấp, ở chung cư là văn minh, ở chung cư là sang chảnh.... đặng buồn buồn có ngay chỗ chụp hình sống ảo đăng phây...khỏi mấy công chạy xe đi xa cực... với tầm tiền đó ở nhà phố",
            "idComment": 563138,
            "iduser": 7302,
            "image": [],
            "username": "lekon"
        },
        {
            "actionAt": "Mon, 28 Sep 2020 20:54:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lekon\"] \n\t\t\tỞ chung cư là đẳng cấp, ở chung cư là văn minh, ở chung cư là sang chảnh.... đặng buồn buồn có ngay chỗ chụp hình sống ảo đăng phây...khỏi mấy công chạy xe đi xa cực... với tầm tiền đó ở nhà phố\n\t\t [/QUOTE]\nvãi nồi",
            "idComment": 563139,
            "iduser": 9217,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2327/2327415-1d9b13beb0c57a8d578576a4a62c791f.jpg"
            ],
            "username": "Asen"
        },
        {
            "actionAt": "Tue, 29 Sep 2020 07:45:39 GMT",
            "avatar": null,
            "content": "\nmà toàn cháy hàng mới căng",
            "idComment": 563140,
            "iduser": 7236,
            "image": [],
            "username": "phucanhhp"
        },
        {
            "actionAt": "Tue, 29 Sep 2020 22:23:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uniquemerse\"] \n\t\t\tỞ đó mà đợi nó tăng mạnh và thu lời cao. Qua năm tới bđs nó đi xuống thì muốn rút trym ra cũng không kịp luôn. Dự án tuốt BD mà đòi bán giá ngang ngửa Xì Gòn phố. Mua xong với giá cao ngút trời như vậy sẽ thu lời bao nhiêu nữa ? Cho thuê được bao nhiêu mỗi năm ?\n\t\t [/QUOTE]\nA ghé BD dc bao lâu rùi",
            "idComment": 563141,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        }
    ]
}