{
    "post": {
        "postid": 7932,
        "userid": 32425,
        "groupid": 38,
        "title": "Thảo Luật Chung Có 21 người Trung Quốc sở hữu quyền sử dụng đất ở Đà Nẵng",
        "content": "Cử tri đề nghị Đà Nẵng cần làm rõ việc một số người Trung Quốc núp bóng mua đất ở khu vực ven biển gây bất ổn cho thị trường bất động sản.\n\n\n\nVệt đất ở khu vực gần sân bay Nước Mặn (thuộc phường Khuê Mỹ, quận Ngũ Hành Sơn) - Ảnh: HỮU KHÁ\n\nNgày 19-9, Đoàn đại biểu Quốc hội TP Đà Nẵng đã tiếp xúc cử tri tại huyện Hòa Vang.\nTại buổi tiếp xúc, nhiều cử tri bày tỏ lo ngại về các hoạt động bất hợp pháp của người Trung Quốc xảy ra thời gian qua trên địa bàn. Đồng thời đề nghị TP cần làm rõ việc một số người Trung Quốc núp bóng mua đất ở khu vực ven biển gây bất ổn cho thị trường bất động sản.\nCử tri Ngô Minh Hồng (huyện Hòa Vang) nói: \"Trước đây mỗi lô đất ở vùng ven Đà Nẵng chỉ khoảng 200-300 triệu đồng, nhưng chỉ sau một vài năm đã tăng lên hơn tỉ đồng. Nếu không kiểm soát, để người nước ngoài núp bóng mua đất thì giá đất ngày càng tăng, người dân lao động bình thường không thể mua được đất để ở. Vì vậy TP cần có biện pháp quản lý chặt chẽ, làm rõ hoạt động núp bóng mua bán, giao dịch bất động sản của người nước ngoài\".\nGiải đáp thắc mắc của cử tri, ông Tô Văn Hùng, giám đốc Sở TN-MT Đà Nẵng, cho biết trước thông tin về tình trạng người Trung Quốc mua đất, vừa qua Bộ TN-MT đã chỉ đạo và sở đã tiến hành rà soát kỹ, đặc biệt là ở khu vực các dự án, đô thị dọc sân bay Nước Mặn (thuộc phường Khuê Mỹ, quận Ngũ Hành Sơn). Qua rà soát, có 21 trường hợp là người Trung Quốc đang đứng tên sở hữu quyền sử dụng đất.\n\nTheo ông Hùng, trước đây 21 trường hợp giấy chứng nhận quyền sử dụng đất này được cơ quan chức năng Đà Nẵng cấp giấy chứng nhận cho người Việt Nam. Nhưng trong quá trình khai thác sử dụng thì người ta sử dụng hình thức mua cổ phần và góp vốn. Vì vậy hiện nay 21 trường hợp này quyền sử dụng đất đã chuyển sang người Trung Quốc.\nÔng Hùng khẳng định việc cấp giấy chứng nhận quyền sử dụng đất là hoàn toàn đúng pháp luật, còn \"có dấu hiệu hay không, có dấu hiệu người Trung Quốc núp bóng hay không\" là thuộc về cơ quan điều tra.\n\n\nTheo Tuổi Trẻ",
        "posttime": "Thu, 19 Sep 2019 15:30:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 20 Sep 2019 08:40:31 GMT",
            "avatar": null,
            "content": "\nCó những thằng dân Việt Nam bán nước rồi, lôi cổ chúng ra mà đập thôi.\n\nVấn đề là người tàu đâu có quyền sở hữu đất đai Việt Nam, vì sao lại chuyển qua tay chúng được? Ai dám kí cập nhật tên tuổi một thằng tàu lên tờ sổ đỏ?",
            "idComment": 785994,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 20 Sep 2019 09:22:38 GMT",
            "avatar": null,
            "content": "\nQuyền sử dụng đất thôi chớ có phải sở hữu đâu các anh lo xa quá",
            "idComment": 785995,
            "iduser": 7311,
            "image": [],
            "username": "zero01"
        },
        {
            "actionAt": "Fri, 20 Sep 2019 10:24:45 GMT",
            "avatar": null,
            "content": "\nBữa trước có Ngài gì đó mạnh miệng tuyên bố ko có tào mua đất, ai biết thì báo lên..,\nGiờ sao im re thế nhỉ !!!",
            "idComment": 785996,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Sep 2019 12:20:57 GMT",
            "avatar": null,
            "content": "\nchuyện thuê người việt đứng tên mua nhà đất đâu phải lạ, cũng đâu phải chỉ có mỗi trung quốc, vấn đề ở đây là tư tưởng bài trung thôi",
            "idComment": 785997,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Fri, 20 Sep 2019 14:30:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBữa trước có Ngài gì đó mạnh miệng tuyên bố ko có tào mua đất, ai biết thì báo lên..,\n\nGiờ sao im re thế nhỉ !!!\n\t\t [/QUOTE]\nAnh lại nhắc anh @Vuyến à?",
            "idComment": 785998,
            "iduser": 6992,
            "image": [],
            "username": "vnhieu1978"
        }
    ]
}