{
    "post": {
        "postid": 3697,
        "userid": 27681,
        "groupid": 38,
        "title": "Thảo Luật Chung Mua bán nhà 3 bên (có ngân hàng)",
        "content": "Tình hình là em đang bán 1 căn hộ, người mua đã được shinhan bank duyệt vay.\nEm đang rất lăn tăn về khoản rủi ro như sau, các bác có thể tư vấn giúp em ko ạ:\n\n- Em và bên mua sẽ đi kí hđmb công chứng, tiền sẽ chuyển vào một tài khoản ở shinhan bank do em đứng tên và sẽ bị phong toả\n\n- Em và bên mua sẽ tiếp tục làm thủ tục sang tên cho sổ.\n\n- Đến đạon này nếu bên mua nhận được sổ mới đã sang tên cho họ và bên đó không đem lên ngân hàng thế chấp thì số tiền bị phong toả của em sẽ ko rút ra được?!?!?!??\n\nEm thấy rất bất cập nên mọi người tư vấn hộ em nhé.\n\nThân ái,",
        "posttime": "Thu, 22 Dec 2016 14:25:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 22 Dec 2016 14:30:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaongoz\"] \n\t\t\tTình hình là em đang bán 1 căn hộ, người mua đã được shinhan bank duyệt vay.\n\nEm đang rất lăn tăn về khoản rủi ro như sau, các bác có thể tư vấn giúp em ko ạ:\n\n\n\n- Em và bên mua sẽ đi kí hđmb công chứng, tiền sẽ chuyển vào một tài khoản ở shinhan bank do em đứng tên và sẽ bị [b]phong toả[/b]\n\n\n\n- Em và bên mua sẽ tiếp tục làm thủ tục sang tên cho sổ.\n\n\n\n- Đến đạon này nếu bên mua nhận được sổ mới đã sang tên cho họ và bên đó không đem lên ngân hàng thế chấp thì số tiền bị phong toả của em sẽ ko rút ra được?!?!?!??\n\n\n\nEm thấy rất bất cập nên mọi người tư vấn hộ em nhé.\n\n\n\nThân ái,\n\t\t [/QUOTE]\nCái ý bác muốn làm là bản chất tài khoản escrow, do ngân hàng nắm và đứng ở giữa làm trọng tài, không phải là làm tài khoản tên bác rồi phong toả. Cách dùng tài khoản trung gian an toàn cho cả mua và bán, bác không sợ bị xù tiền mà khách cũng không sợ bác quỵt giấy hay không ra được thủ tục, chỉ khi nào ổn thoả hết thì tiền mới chuyển chủ, không thì trả lại cho người mua, ngân hàng ở giữa lo việc này tránh một bên bội ước.  Bác cứ ra ngân hàng hỏi dịch vụ escrow người ta sẽ chỉ rõ thêm.",
            "idComment": 546875,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 14:46:22 GMT",
            "avatar": null,
            "content": "\nMời bác tham khảo , hy vọng giúp được bác \nhttps://www.otosaigon.com/threads/n...-giao-dich-3-ben.8770861/page-3#post-13122714",
            "idComment": 546876,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 15:14:51 GMT",
            "avatar": null,
            "content": "\nRa sổ cho bên kia xong thì rút được tiền",
            "idComment": 546877,
            "iduser": 27855,
            "image": [],
            "username": "*Tập Lái*"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 15:51:10 GMT",
            "avatar": null,
            "content": "\nshinhan k co dich vu escrow bac oi  em thay vu nay moi rui ro la ben em (selling party) chiu nen em thay risky qua",
            "idComment": 546878,
            "iduser": 27681,
            "image": [],
            "username": "thaongoz"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 16:51:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaongoz\"] \n\t\t\tTình hình là em đang bán 1 căn hộ, người mua đã được shinhan bank duyệt vay.\n\nEm đang rất lăn tăn về khoản rủi ro như sau, các bác có thể tư vấn giúp em ko ạ:\n\n\n\n- Em và bên mua sẽ đi kí hđmb công chứng, tiền sẽ chuyển vào một tài khoản ở shinhan bank do em đứng tên và sẽ bị [b]phong toả[/b]\n\n\n\n- Em và bên mua sẽ tiếp tục làm thủ tục sang tên cho sổ.\n\n\n\n- Đến đạon này nếu bên mua nhận được sổ mới đã sang tên cho họ và bên đó không đem lên ngân hàng thế chấp thì số tiền bị phong toả của em sẽ ko rút ra được?!?!?!??\n\n\n\nEm thấy rất bất cập nên mọi người tư vấn hộ em nhé.\n\n\n\nThân ái,\n\t\t [/QUOTE]\nThứ 2: Nếu khách hàng không có chủ đích và phương án vay từ đầu thì bank không nhúng tay vào làm bên thứ 3 làm chi",
            "idComment": 546879,
            "iduser": 25229,
            "image": [],
            "username": "Lentulo"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 18:44:18 GMT",
            "avatar": null,
            "content": "\nem thấy giao dịch kiểu này an toàn mà",
            "idComment": 546880,
            "iduser": 5626,
            "image": [],
            "username": "Aron_Truong"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 22:06:43 GMT",
            "avatar": null,
            "content": "\nmình từng là bên bán thấy ổn\ntuy nhiên tiền hơi bị lâu tùy vào dịch vụ đăng bộ tên người mua ra sổ",
            "idComment": 546881,
            "iduser": 12891,
            "image": [],
            "username": "thaytulangman"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 22:43:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lentulo\"] \n\t\t\tở đây có 2 vấn đầ Bác chủ cần phải nói rỏ\n\nThứ 1:Nếu bank giải ngân vào tk của bạn thì không có chuyện người thuê được giữ sổ vì bank sẽ nắm hết mọi giấy tờ mua bán nếu có sổ luôn thì bank cũng nắm luôn(vì đây là TS đảm bảo).Nên không có chuyện người thuê không vay từ giai đoạn này...\n\nThứ 2: Nếu khách hàng không có chủ đích và phương án vay từ đầu thì bank không nhúng tay vào làm bên thứ 3 làm chi\n\t\t [/QUOTE]\nBên bank xác nhận với em là bên bank chỉ làm thủ tục chuyển tiền vào tk phong tỏa của em thôi, còn việc sang tên sổ các thứ là chuyện của em và bên mua. Thế nên em mới thấy bất cập",
            "idComment": 546882,
            "iduser": 27681,
            "image": [],
            "username": "thaongoz"
        },
        {
            "actionAt": "Thu, 22 Dec 2016 22:44:53 GMT",
            "avatar": null,
            "content": "\nNgười mua chỉ mới được duyệt vay thôi chứ chưa thực hiện hợp đồng với ngân hàng (vì sổ chưa sang tên)",
            "idComment": 546883,
            "iduser": 27681,
            "image": [],
            "username": "thaongoz"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 11:43:31 GMT",
            "avatar": null,
            "content": "\ndính đến bank thì xác nhận nhức cái đầu cmnr. Chưa kể tiến độ cđt, Nhức đầu kép",
            "idComment": 546884,
            "iduser": 17416,
            "image": [],
            "username": "Anh_Bán_Rau"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 12:09:56 GMT",
            "avatar": null,
            "content": "\nBác cho em hỏi người mua nhà của bác vay bank thế chấp bằng Tài sản gì?. có 2 trường hợp xảy ra:\n1. Thế chấp bằng chính tài sản mua (tức là nhà của bác) thì quy trình thế này: sau khi bank thẩm định người vay (bên mua) sẽ ra thông báo đồng ý cho vay. 2 bên mua và bán đi công chứng và đăng bộ. Còn nhiệm vụ của bank là giải ngân  vào tài khoản của bác và phong tỏa tài khoản này lại để đảm bảo rằng giao dịch mua bán của bên mua và bán hoàn thành, có thể chuyển tên được cho người mua và thực hiện thế chấp đảm bảo cho khoản vay.\nĐứng về phía giao dịch vay vốn của người mua và bank thì khi đăng bộ xong, người mua sẽ dùng tài sản này để thế chấp cho bank đảm bảo cho khoản vay bank đã giải ngân thanh toán cho bác.\nBác yên tâm, do bank đã giải ngân và liên quan đến tài sản đảm bảo cho khoản vay của họ nên họ sẽ giữ luôn tài sản và có thể cùng tham gia với bên bán/hoặc bên mua  thực hiện đăng bộ. Thông thường sẽ có hợp đồng 3 bên: bên mua, bên bán và bank. Bác chú ý đọc kỹ điều khoản refund tiền khi nào nhé.\n2. Thế chấp bằng tài sản khác: cái này đơn giản hơn. Bên mua họ vay vốn bằng và thế chấp tài sản khác nên bank sẽ giải ngân cho bác. Việc đăng bộ hay sang tên thì 2 bên tự thỏa thuận. Ko có can thiệp và nó cũng không look tài khoản bác lại được nhé\nHy vọng với thông tin trên, bác có thể yên tâm và đọc kỹ hợp đồng để thực hiện giao dich.",
            "idComment": 546885,
            "iduser": 10739,
            "image": [],
            "username": "dakitachi"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 12:13:06 GMT",
            "avatar": null,
            "content": "\nem thì làm cái hợp đồng vay nợ cho bên mua. Khi nào bên mua làm giấy tờ xong lên phòng TNMT đăng ký thuế chấp chờ ra sổ ngân hàng lấy sổ xong đi cùng ngân hàng ra thanh lý hợp đồng vay cho bên mua rồi cầm sổ tiêt kiệm về.",
            "idComment": 546886,
            "iduser": 27920,
            "image": [],
            "username": "Xedap babyroyal"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 18:48:07 GMT",
            "avatar": null,
            "content": "\nCa này mình gặp người mua rồi, không biết hắn có gà thật hay không nhưng hắn xem nhà xong đòi đặt cọc cho mình luôn. Mình hỏi hắn thế Shinhan bank đã chắc cho bác vay chưa ? Mà bác vay bằng tài sản thế chấp nào ? Anh ý nói anh ý vay thêm tầm 1,2 sọt và định thế chấp nhà mình bán, anh ý trả trước mình tiền mặt hiện có sau khi công chứng,mình nói bên bank nó chưa coi sổ sao nó chắc cho anh vay nhiêu đó ???? Anh ý nói thứ 3 anh ý gặp bank và chốt luôn. Mình éo hiểu ý anh ấy gà hay sao nên thôi buông kèo. Ai biết được anh ý và bank ăn rơ mua nhà giá rẻ thì sao ?",
            "idComment": 546887,
            "iduser": 7557,
            "image": [],
            "username": "nokia6100"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 19:48:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tCa này mình gặp người mua rồi, không biết hắn có gà thật hay không nhưng hắn xem nhà xong đòi đặt cọc cho mình luôn. Mình hỏi hắn thế Shinhan bank đã chắc cho bác vay chưa ? Mà bác vay bằng tài sản thế chấp nào ? Anh ý nói anh ý vay thêm tầm 1,2 sọt và định thế chấp nhà mình bán, anh ý trả trước mình tiền mặt hiện có sau khi công chứng,mình nói bên bank nó chưa coi sổ sao nó chắc cho anh vay nhiêu đó ???? Anh ý nói thứ 3 anh ý gặp bank và chốt luôn. Mình éo hiểu ý anh ấy gà hay sao nên thôi buông kèo. Ai biết được anh ý và bank ăn rơ mua nhà giá rẻ thì sao ?\n\t\t [/QUOTE]\ngiống dạng phát mãi quá !",
            "idComment": 546888,
            "iduser": 17416,
            "image": [],
            "username": "Anh_Bán_Rau"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 20:56:24 GMT",
            "avatar": null,
            "content": "\nBán   nhà  là  chung tiền. Ra sacom  tụi  nó làm xong  liền.",
            "idComment": 546889,
            "iduser": 5434,
            "image": [],
            "username": "LeeNgoc"
        },
        {
            "actionAt": "Fri, 23 Dec 2016 21:22:50 GMT",
            "avatar": null,
            "content": "\nĐợt 1: Cọc -> tiền vào ngay tài khoản người bán. Có thể ràng buộc thấy sổ mới chuyển trong trường hợp mua bán này.\nĐợt 2: Thanh toán chủ yếu -> tiền vào tk (phong tỏa) -> công chứng -> chuyển công chứng về ngân hàng -> giải tỏa\nĐợt 3: còn lại ít chủ yếu hai bên thỏa thuận.",
            "idComment": 546890,
            "iduser": 5435,
            "image": [],
            "username": "marble nghean"
        },
        {
            "actionAt": "Sun, 25 Dec 2016 08:36:43 GMT",
            "avatar": null,
            "content": "\nMua bán qua ngân hàng nào thì nói nhân viên ngân hàng đó giải thích cho đến khi hiểu thì làm thôi. \n\nMua bán qua ngân hàng bảo lãnh thì an toàn rồi, có ít khả năng rủi ro hơn giao dịch trực tiếp.",
            "idComment": 546891,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Sun, 25 Dec 2016 08:45:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LeeNgoc\"] \n\t\t\tBán   nhà  là  chung tiền. Ra sacom  tụi  nó làm xong  liền.\n\t\t [/QUOTE]\nLúc này chưa sang tên chưa đăng bội luôn nha",
            "idComment": 546892,
            "iduser": 6943,
            "image": [],
            "username": "Makemoney"
        },
        {
            "actionAt": "Sun, 25 Dec 2016 12:45:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tCa này mình gặp người mua rồi, không biết hắn có gà thật hay không nhưng hắn xem nhà xong đòi đặt cọc cho mình luôn. Mình hỏi hắn thế Shinhan bank đã chắc cho bác vay chưa ? Mà bác vay bằng tài sản thế chấp nào ? Anh ý nói anh ý vay thêm tầm 1,2 sọt và định thế chấp nhà mình bán, anh ý trả trước mình tiền mặt hiện có sau khi công chứng,mình nói bên bank nó chưa coi sổ sao nó chắc cho anh vay nhiêu đó ???? Anh ý nói thứ 3 anh ý gặp bank và chốt luôn. Mình éo hiểu ý anh ấy gà hay sao nên thôi buông kèo. Ai biết được anh ý và bank ăn rơ mua nhà giá rẻ thì sao ?\n\t\t [/QUOTE]\nEm k hiểu ý bác. Nếu người mua k vay đc thì họ mất cọc, bác lo gì. Còn bank với người mua sao ăn rơ vụ giá cả gì ở đây. Giá là người bán quyết mà. Em đã mua bán trên 2 lần, đều 3 bên (tức có vay) và đã hai trường hợp thế chấp bằng chính bđs đang mua và thế chấp bằng tài sản khác. Kinh nghiệm của em là có bank (bank uy tín) thì yên tâm hơn. Em đủ tiền thanh toán vẫn chơi bank bác nhé. Em xác nhận quy trình như bác @dakitachi gì đó nói. Nên nếu mua bán lần đầu, lo sợ thì nên chơi bank.",
            "idComment": 546893,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Mon, 26 Dec 2016 10:57:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaongoz\"] \n\t\t\tshinhan k co dich vu escrow bac oi :) em thay vu nay moi rui ro la ben em (selling party) chiu nen em thay risky qua\n\t\t [/QUOTE]\nTôi khẳng định là có bạn ạ. Chính tôi là người đã thương lượng để tạo ra loại hình tài khoản này từ năm 2012 với shinhan mà, tuy cách thức công ty chúng tôi cần tài khoản này lúc đó có khác với nhu cầu của bạn, nhưng bản chất cũng là để đảm bảo các bên có liên quan thực hiện đúng nghĩa vụ và được hưởng đúng quyền lợi của mình. Tiếng Anh gọi là Three-party agreement for escrow account, tiếng Việt là Thỏa thuận 03 bên về tài khoản ký quỹ.",
            "idComment": 546894,
            "iduser": 26382,
            "image": [],
            "username": "huek215"
        },
        {
            "actionAt": "Mon, 26 Dec 2016 13:13:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kalypso\"] \n\t\t\tEm k hiểu ý bác. Nếu người mua k vay đc thì họ mất cọc, bác lo gì. Còn bank với người mua sao ăn rơ vụ giá cả gì ở đây. Giá là người bán quyết mà. Em đã mua bán trên 2 lần, đều 3 bên (tức có vay) và đã hai trường hợp thế chấp bằng chính bđs đang mua và thế chấp bằng tài sản khác. Kinh nghiệm của em là có bank (bank uy tín) thì yên tâm hơn. Em đủ tiền thanh toán vẫn chơi bank bác nhé. Em xác nhận quy trình như bác https://www.otosaigon.com/members/146126/ gì đó nói. Nên nếu mua bán lần đầu, lo sợ thì nên chơi bank.\n\t\t [/QUOTE]\nTại mình không thích lằng nhằng bác ợ, với lại ng mua họ nói ngân hàng bên họ hứa cho vay mà trong khi đó ng mua không có TS thể chấp, nếu dùng TS nhà mua thế chấp thì họ phải xin mình tờ copy GCNCQ để đưa bank nó xem rồi có văn bản cho vay mới đúng. Ng mua chắc như bắp trong 3 ngày ok thì sao mình dám gd. Mình giới thiệu ACB chỗ quen thì không chịu, nên nếu lằng nhằng thì mất thời gian bác à.",
            "idComment": 546895,
            "iduser": 7557,
            "image": [],
            "username": "nokia6100"
        },
        {
            "actionAt": "Mon, 26 Dec 2016 22:15:49 GMT",
            "avatar": null,
            "content": "\nEm làm ngân hàng nên cũng làm qua vài bộ hồ sơ như vậy. Thật ra quy trình của một bộ hồ sơ vay vốn \" mục đích vay thanh toán tiền mua nhà, đất ở\" đầy đủ thì bên mua sẽ ký 2 hợp đồng\n- Thứ 1: hợp đồng tín dụng, giấy nhận nơ (kế ước nhận nợ) tức là sau khi ngân hàng thẩm định xong hết từ Mục đích vay vốn, Nguồn thu nhập trả nợ, Tài sản bảo đảm (đây là tài sản mà bên mua sẽ mua để thế chấp vay vốn) thì ngân hàng sẽ có 1 thông báo chấp nhận cho vay. Thông báo chấp nhận cho vay thôi chừng nào kí giấy nhận nợ thì mới tính là vay )\n- Thứ 2: Hợp đồng thanh toán ba bên: người mua - người bán - ngân hàng. Sau khi bên mua và bên bán ra công chứng hợp đồng mua bán QSDĐ thì cả 2 bên cùng ra ngân hàng và cùng 1 hợp đồng 3 bên. Sau khi kí xong thì ngân hàng sẽ GIẢI NGÂN số tiền cấp tín dụng ra 1 SỔ TIẾT KIỆM đứng tên của người bán sau đó PHONG TỎA và sẽ \"nhập kho tài sản bảo đảm\"  là Sổ Tiết Kiệm này vào két sắt của ngân hàng  Xong người bán ko có gì trong tay chỉ có tiền đang năm trong ngân hàng mà không làm gì được. được mỗi cái lãnh lãi kỳ hạn 1 tháng của cuốn STK đang nằm trong két sắt ngân hàng.\nĐến khi người mua nhận được Giấy chứng nhận QSDĐ đã đăng bộ sang tên cho người mua. Người mua sẽ dùng GCNQSĐ này thế chấp lại vào Ngân Hàng để xóa PHONG TỎA số tiền trong tài khoản đứng tên người bán. Sau đó số tiền này tùy ý người bán được quyết định rút tiền mặt - tiếp tục gửi tiết kiệm hay chuyển khoản đều được.\nRủi ro ? Người bán nghĩ người mua không thế chấp gì mà sao ngân hàng thông báo cho vay ? Thật ra người mua trong tương lai sẽ thế chấp chính QSDĐ mà mình đã mua và nhận chuyển nhượng cho ngân hàng. Và Ngân hàng cũng định giá mức bảo đảm cấp tín dụng chỉ khoảng 70% giá trị tài sản bảo đảm nên vì thế số tiền ngân hàng giải ngân chỉ là một phần (khoảng 70%) phần còn lại (30%) người mua phải thanh toán cho người bán tùy vào thương lượng của 2 bên.",
            "idComment": 546896,
            "iduser": 10716,
            "image": [],
            "username": "kenjikama"
        },
        {
            "actionAt": "Tue, 27 Dec 2016 03:41:57 GMT",
            "avatar": null,
            "content": "\nCảm ởn bác tư vấn, riêng trường hợp mình ng mua xem nha thứ 7, tuyên bố 1 câu: thứ 3 tới sẽ công chứng ba bên luôn. Mặc dù ng mua chưa nhận bản copy giấy tờ, bank nó không có giấy lấy gì mà đồng ý cho vay.",
            "idComment": 546897,
            "iduser": 7557,
            "image": [],
            "username": "nokia6100"
        },
        {
            "actionAt": "Tue, 27 Dec 2016 08:29:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenjikama\"] \n\t\t\tEm làm ngân hàng nên cũng làm qua vài bộ hồ sơ như vậy. Thật ra quy trình của một bộ hồ sơ vay vốn \" mục đích vay thanh toán tiền mua nhà, đất ở\" đầy đủ thì bên mua sẽ ký 2 hợp đồng\n\n- Thứ 1: hợp đồng tín dụng, giấy nhận nơ (kế ước nhận nợ) tức là sau khi ngân hàng thẩm định xong hết từ Mục đích vay vốn, Nguồn thu nhập trả nợ, Tài sản bảo đảm (đây là tài sản mà bên mua sẽ mua để thế chấp vay vốn) thì ngân hàng sẽ có 1 thông báo chấp nhận cho vay. Thông báo chấp nhận cho vay thôi chừng nào kí giấy nhận nợ thì mới tính là vay :))\n\n- Thứ 2: Hợp đồng thanh toán ba bên: người mua - người bán - ngân hàng. Sau khi bên mua và bên bán ra công chứng hợp đồng mua bán QSDĐ thì cả 2 bên cùng ra ngân hàng và cùng 1 hợp đồng 3 bên. Sau khi kí xong thì ngân hàng sẽ GIẢI NGÂN số tiền cấp tín dụng ra 1 SỔ TIẾT KIỆM đứng tên của người bán sau đó PHONG TỎA và sẽ \"nhập kho tài sản bảo đảm\"  là Sổ Tiết Kiệm này vào két sắt của ngân hàng :D Xong người bán ko có gì trong tay chỉ có tiền đang năm trong ngân hàng mà không làm gì được. được mỗi cái lãnh lãi kỳ hạn 1 tháng của cuốn STK đang nằm trong két sắt ngân hàng.\n\nĐến khi người mua nhận được Giấy chứng nhận QSDĐ đã đăng bộ sang tên cho người mua. Người mua sẽ dùng GCNQSĐ này thế chấp lại vào Ngân Hàng để xóa PHONG TỎA số tiền trong tài khoản đứng tên người bán. Sau đó số tiền này tùy ý người bán được quyết định rút tiền mặt - tiếp tục gửi tiết kiệm hay chuyển khoản đều được.\n\nRủi ro ? Người bán nghĩ người mua không thế chấp gì mà sao ngân hàng thông báo cho vay ? Thật ra người mua trong tương lai sẽ thế chấp chính QSDĐ mà mình đã mua và nhận chuyển nhượng cho ngân hàng. Và Ngân hàng cũng định giá mức bảo đảm cấp tín dụng chỉ khoảng 70% giá trị tài sản bảo đảm nên vì thế số tiền ngân hàng giải ngân chỉ là một phần (khoảng 70%) phần còn lại (30%) người mua phải thanh toán cho người bán tùy vào thương lượng của 2 bên.\n\t\t [/QUOTE]\nCứ tiền tươi thóc thật mà chơi ..nguyên tắc mua bán là ký xong phải có tiền không thì phắn",
            "idComment": 546898,
            "iduser": 6943,
            "image": [],
            "username": "Makemoney"
        },
        {
            "actionAt": "Tue, 27 Dec 2016 21:09:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Makemoney\"] \n\t\t\tgiờ người bán không chơi vậy nữa nha bạn hoặc mấy người ko rành ko biết  , ngon nhất là bên sacombank giải ngân cho người bán ngay lúc ký xong  hdmb công chứng\n\nĐể sang tên đăng bộ qua tên chủ mới ,tiền thì bị phong tỏa , xui xui thằng bank đi đêm với thằng mua thì thằng bán cắn lưỡi ah\n\nCứ tiền tươi thóc thật mà chơi ..nguyên tắc mua bán là ký xong phải có tiền không thì phắn\n\n:)\n [/QUOTE]\nNếu nói đến rủi ro thì bây giờ cả bên bán, bên mua và ngân hàng đều sợ rủi ro về phía mình.",
            "idComment": 546899,
            "iduser": 10716,
            "image": [],
            "username": "kenjikama"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 19:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Makemoney\"] \n\t\t\tgiờ người bán không chơi vậy nữa nha bạn hoặc mấy người ko rành ko biết  , ngon nhất là bên sacombank giải ngân cho người bán ngay lúc ký xong  hdmb công chứng\n\nĐể sang tên đăng bộ qua tên chủ mới ,tiền thì bị phong tỏa , xui xui thằng bank đi đêm với thằng mua thì thằng bán cắn lưỡi ah\n\nCứ tiền tươi thóc thật mà chơi ..nguyên tắc mua bán là ký xong phải có tiền không thì phắn\n\n:)\n [/QUOTE]\nTóm lại là hiểm nguy rình rập trên từng cây số! Bank nó đâu có khờ mà giải ngân khi chưa xong mọi thủ tục.",
            "idComment": 546900,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Mon, 25 Feb 2019 21:54:13 GMT",
            "avatar": null,
            "content": "\nChào các bác, sau khi kí hợp đồng mua bán và bank giải ngân thì bank cầm sổ và họp đồng mua bán để làm sang tên , khi đó bên mua cũng đâu có giấy tờ gì chứng minh đã mua bán đâu ạ. Nếu bên bán và bank có bắt tay nhau không thực hiện sang tên cho người mua, thì người mua làm gì để đòi lại số tiền đã đưa cho ngừoi bán ạ. Cảm ơn các bác.",
            "idComment": 546901,
            "iduser": 25482,
            "image": [],
            "username": "NT_NT"
        },
        {
            "actionAt": "Mon, 25 Feb 2019 22:53:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaongoz\"] \n\t\t\tBên bank xác nhận với em là bên bank chỉ làm thủ tục chuyển tiền vào tk phong tỏa của em thôi, còn việc sang tên sổ các thứ là chuyện của em và bên mua. Thế nên em mới thấy bất cập\n\t\t [/QUOTE]\nNgân hàng phải theo bên mua để lấy sổ chứ! Bác chuyển tên cho người mua xong nó cầm sổ đi cắm vào ngân hàng khác để vay thì bác khóc tiếng máng à! Bác yêu cầu tụi ngân hàng có trách nhiệm đi theo để lấy cái sổ!",
            "idComment": 546902,
            "iduser": 12796,
            "image": [],
            "username": "Quan Sie"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 08:25:22 GMT",
            "avatar": null,
            "content": "\nShinhan làm hoài mà, ổn cho cả 2 bên, ko phải lo (1 ng đã và đang vay Shinhan)",
            "idComment": 546903,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 09:57:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenjikama\"] \n\t\t\tEm cũng biết có 1 vài ngân hàng TMCP chỉ cần công chứng xong nộp đăng bộ và lấy biên nhận từ phòng đăng kí đất đai quận là giải ngân luôn. Nhưng như vậy [b]rủi ro có thể xảy ra nếu như phòng Đăng kí đất đai họ không thể đăng bộ cập nhật quyền sở hữu do vài lý do gì đó[/b] (cái này không phải là không có) vì vậy bên ngân hàng em không làm kiểu công chứng ra biên nhận là giải ngân. Cũng do mỗi ngân hàng đều có quy trình cho vay khác nhau nên vấn đề này cũng tùy.\n\nNếu nói đến rủi ro thì bây giờ cả bên bán, bên mua và ngân hàng đều sợ rủi ro về phía mình.\n\t\t [/QUOTE]\nTôi bị vụ này mấy lần rồi nên nói thật là không dám nói mình khôn đâu cho đến khi cầm cái sổ được in tên mình trên đó. Anh nào không tin thì từ từ tôi kể cho mà nghe.",
            "idComment": 546904,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 13:53:14 GMT",
            "avatar": null,
            "content": "\nTốt nhất là nói người mua mua vay bên exim hoặc sacom giải ngân lúc cc xong, đừng dại mà bán theo kiểu giải ngân phong tỏa. Mình đã dính rồi, tin tưởng khách là tướng quân đội này nọ cuối cùng lầy hết chỗ nói( : sang tên xong ko chịu đưa lên bank đi thế chấp vợ ở 1 nơi khác còn đòi mh mua vé máy bay cho vào để đi thế chấp sổ với bank,) gần 3 tháng mới lấy được tiền từ bank,",
            "idComment": 546905,
            "iduser": 13082,
            "image": [],
            "username": "sam10"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 14:08:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sam10\"] \n\t\t\tTốt nhất là nói người mua mua vay bên exim hoặc sacom giải ngân lúc cc xong, đừng dại mà bán theo kiểu giải ngân phong tỏa. Mình đã dính rồi, tin tưởng khách là tướng quân đội này nọ cuối cùng lầy hết chỗ nói( : sang tên xong ko chịu đưa lên bank đi thế chấp vợ ở 1 nơi khác còn đòi mh mua vé máy bay cho vào để đi thế chấp sổ với bank,) gần 3 tháng mới lấy được tiền từ bank,\n\t\t [/QUOTE]\nNếu nó lầy sao không cancel cho rồi bác? Mua bán kiểu này người bán hoàn toàn chủ động cancel nếu bên mua không làm đúng hợp đồng đặt cọc mà. Chắc tại bán được giá hời nên cố đấm ăn xôi chăng?",
            "idComment": 546906,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 14:22:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaongoz\"] \n\t\t\tTình hình là em đang bán 1 căn hộ, người mua đã được shinhan bank duyệt vay.\n\nEm đang rất lăn tăn về khoản rủi ro như sau, các bác có thể tư vấn giúp em ko ạ:\n\n\n\n- Em và bên mua sẽ đi kí hđmb công chứng, tiền sẽ chuyển vào một tài khoản ở shinhan bank do em đứng tên và sẽ bị [b]phong toả[/b]\n\n\n\n- Em và bên mua sẽ tiếp tục làm thủ tục sang tên cho sổ.\n\n\n\n- Đến đạon này nếu bên mua nhận được sổ mới đã sang tên cho họ và bên đó không đem lên ngân hàng thế chấp thì số tiền bị phong toả của em sẽ ko rút ra được?!?!?!??\n\n\n\nEm thấy rất bất cập nên mọi người tư vấn hộ em nhé.\n\n\n\nThân ái,\n\t\t [/QUOTE]\nEm đang làm ngân hàng đây bác. Hình thức giao dịch cho vay này an toàn cho cả bên bán và bên mua: Khi bác đi công chứng mua bán và ký hơp đồng 3 bên ngân hàng sẻ giải ngân vào tài khoản thanh toán của bác và phong tỏa lại. Khi nào đăng bộ xong và công chứng thế chấp lại cho ngân hàng sẻ mở phong tỏa TK cho bác nhận tiền. ( Bác đọc biên bản 3 bên sẻ thấy các điều khoản và nội dung cũng như quyền lợi và nghĩa vụ của các bên nhé! Biên bản này không dài lắm đâu khoảng 2 trang A4 thôi).",
            "idComment": 546907,
            "iduser": 27921,
            "image": [],
            "username": "Eximbank VN"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 14:48:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tNếu nó lầy sao không cancel cho rồi bác? Mua bán kiểu này người bán hoàn toàn chủ động cancel nếu bên mua không làm đúng hợp đồng đặt cọc mà. Chắc tại bán được giá hời nên cố đấm ăn xôi chăng?\n\t\t [/QUOTE]\nChả hời gì đâu Bác, khách đưa tiền mặt 1/3, còn 2/3 vay bank, cập nhật tên trên sổ xong rồi mà cứ nhây hẹn tới hẹn lui ko chịu lên bank để mình rút tiền ra. lúc đó cancel thế nào, bắt sang tên lại ạ??? Do mình thuộc dạng cũng dễ tính, tin người. Sau lâu quá lên làm um với bên bank thì bên đó tác động lại với ông khách mới xong",
            "idComment": 546908,
            "iduser": 13082,
            "image": [],
            "username": "sam10"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 15:05:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sam10\"] \n\t\t\tChả hời gì đâu Bác, khách đưa tiền mặt 1/3, còn 2/3 vay bank, cập nhật tên trên sổ xong rồi mà cứ nhây hẹn tới hẹn lui ko chịu lên bank để mình rút tiền ra. lúc đó cancel thế nào, bắt sang tên lại ạ??? Do mình thuộc dạng cũng dễ tính, tin người. Sau lâu quá lên làm um với bên bank thì bên đó tác động lại với ông khách mới xong\n\t\t [/QUOTE]\nBác nào làm dịch vụ này bên bank vô xác nhận quy trình giùm phát cho anh em mở mang.",
            "idComment": 546909,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 15:11:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBác làm với bank nào mà kém chuyên nghiệp vậy?\n\n\n\nTheo quy định giữa 3 bên: Bank cho bên kia vay thì họ phải giữ hết giấy tờ, ông mua nhà chẳng được giữ cái gì ngoài 1 bản sao bộ giấy tờ công chứng. Bank sẽ kè bên mua đi làm đầy đủ thủ tục đăng bộ, sau đó tới ngày lấy sổ thì chính nhân viên bank sẽ cầm giấy hẹn cùng bên mua lãnh giấy ra và mang thế chấp luôn để giải ngân cho bên bán.\n\n\n\nBác nào làm dịch vụ này bên bank vô xác nhận quy trình giùm phát cho anh em mở mang.\n\t\t [/QUOTE]\n\"mang thế chấp luôn để giải ngân cho bên bán.\" Vấn đề của em là chỗ ông bà này nhây ko chịu ra thế chấp để giải ngân.",
            "idComment": 546910,
            "iduser": 13082,
            "image": [],
            "username": "sam10"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 15:19:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sam10\"] \n\t\t\tMBbank An Phú đó bác, ông khách là tướng hải quân bên cảng Cát lái lận nha, bên đó bank để bên mua bên bán đi làm giấy tờ. Nói chung cũng lần đầu bán nên em ngu thôi, cứ tin là sau 1 tháng lấy được tiền ra thôi .Sau kêu ông mua mãi ko được phải lên bank làm um lên kêu bank lừa đảo mới xong đó\n\t\t [/QUOTE]\nHơi cực chút nhưng an toàn.",
            "idComment": 546911,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 15:27:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tLần sau nếu bank không giữ phiếu hẹn lấy sổ thì bác giữ, đừng để bên mua tự tung tự tác.\n\n\n\nTôi bán cái nhà cho 1 người, bên đó cứ kì kèo khất nợ, đòi tới ngày ra sổ mới trả hết. Tôi lấy được 90% rồi nên cũng ok với đk là để tôi giám sát trên từng cây số việc làm đăng ký trước bạ, sau đó đưa phiếu hẹn tôi giữ cho tới ngày lấy sổ thì chồng hết 10% còn lại, tôi mới trả phiếu hẹn ra cho mà lãnh sổ.\n\n\n\nHơi cực chút nhưng an toàn.\n\t\t [/QUOTE]\nSổ mới tên ông kia rồi nhưng em vẫn cầm sổ. Nhưng ông ta không chịu đi thế chấp với bank để cho em rút tiền ra. Cái này bank cũng chịu. Nên theo em tốt nhất đừng bán kiểu phong tỏa này",
            "idComment": 546912,
            "iduser": 13082,
            "image": [],
            "username": "sam10"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 15:29:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sam10\"] \n\t\t\tSổ mới tên ông kia rồi nhưng [b]em vẫn cầm sổ. Nhưng ông ta không chịu đi thế chấp[/b] với bank để cho em rút tiền ra. Cái này bank cũng chịu. Nên theo em tốt nhất đừng bán kiểu phong tỏa này\n\t\t [/QUOTE]\nẶc! Vậy thì mệt nhỉ!?",
            "idComment": 546913,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 20:19:15 GMT",
            "avatar": null,
            "content": "\nMình từng làm vụ tương tự này rồi ở VCB, quan trọng nhất là các điều khoản trong hợp đồng 3 bên (bán-mua-bank), trong đó lưu ý hai  bên bán+mua ủy quyền cho người công chứng hoặc người của bank đi làm sổ sang tên, sau khi sang tên hai bên bán+mua hẹn nhau cùng ra nhận sổ và ra bank làm HĐTC,HĐTD\n\nRủi ro duy nhất, bên mua lấy cớ abc gì đó  không  chịu cùng ra bank làm HĐTC, thì bên bán vẫn giữ sổ (đã sang tên cho mua), thì mua vẫn bị mắc kẹt. Tóm lại không ai làm khó ai được.",
            "idComment": 546914,
            "iduser": 6453,
            "image": [],
            "username": "Trungnq"
        },
        {
            "actionAt": "Tue, 26 Feb 2019 20:32:29 GMT",
            "avatar": null,
            "content": "\nTóm mấy trường hợp thì chỉ thấy kiểu giải ngân liền (không phong toả) là người bán không bị rủi ro.",
            "idComment": 546915,
            "iduser": 9411,
            "image": [],
            "username": "minhduy"
        },
        {
            "actionAt": "Thu, 28 Feb 2019 11:14:46 GMT",
            "avatar": null,
            "content": "\nđợt em mua nhà còn rắc rối hơn. chủ nhà cầm sổ bên NH ACB, em thì muốn mua trả góp bằng thế chấp tài sản nhà đó luôn qua NH BIDV. Cuối cùng cũng xong, quan trọng bác nhờ bank hướng dẫn bạn thể, giấy tờ chịu khó đọc kĩ chút.",
            "idComment": 546916,
            "iduser": 27343,
            "image": [],
            "username": "Phanluan1141991"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 20:30:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenjikama\"] \n\t\t\tEm làm ngân hàng nên cũng làm qua vài bộ hồ sơ như vậy. Thật ra quy trình của một bộ hồ sơ vay vốn \" mục đích vay thanh toán tiền mua nhà, đất ở\" đầy đủ thì bên mua sẽ ký 2 hợp đồng\n\n\nThứ 1: hợp đồng tín dụng, giấy nhận nơ (kế ước nhận nợ) tức là sau khi ngân hàng thẩm định xong hết từ Mục đích vay vốn, Nguồn thu nhập trả nợ, Tài sản bảo đảm (đây là tài sản mà bên mua sẽ mua để thế chấp vay vốn) thì ngân hàng sẽ có 1 thông báo chấp nhận cho vay. Thông báo chấp nhận cho vay thôi chừng nào kí giấy nhận nợ thì mới tính là vay :))\nThứ 2: Hợp đồng thanh toán ba bên: người mua - người bán - ngân hàng. Sau khi bên mua và bên bán ra công chứng hợp đồng mua bán QSDĐ thì cả 2 bên cùng ra ngân hàng và cùng 1 hợp đồng 3 bên. Sau khi kí xong thì ngân hàng sẽ GIẢI NGÂN số tiền cấp tín dụng ra 1 SỔ TIẾT KIỆM đứng tên của người bán sau đó PHONG TỎA và sẽ \"nhập kho tài sản bảo đảm\"  là Sổ Tiết Kiệm này vào két sắt của ngân hàng :D Xong người bán ko có gì trong tay chỉ có tiền đang năm trong ngân hàng mà không làm gì được. được mỗi cái lãnh lãi kỳ hạn 1 tháng của cuốn STK đang nằm trong két sắt ngân hàng.\nĐến khi người mua nhận được Giấy chứng nhận QSDĐ đã đăng bộ sang tên cho người mua. Người mua sẽ dùng GCNQSĐ này thế chấp lại vào Ngân Hàng để xóa PHONG TỎA số tiền trong tài khoản đứng tên người bán. Sau đó số tiền này tùy ý người bán được quyết định rút tiền mặt - tiếp tục gửi tiết kiệm hay chuyển khoản đều được.\n\nRủi ro ? Người bán nghĩ người mua không thế chấp gì mà sao ngân hàng thông báo cho vay ? Thật ra người mua trong tương lai sẽ thế chấp chính QSDĐ mà mình đã mua và nhận chuyển nhượng cho ngân hàng. Và Ngân hàng cũng định giá mức bảo đảm cấp tín dụng chỉ khoảng 70% giá trị tài sản bảo đảm nên vì thế số tiền ngân hàng giải ngân chỉ là một phần (khoảng 70%) phần còn lại (30%) người mua phải thanh toán cho người bán tùy vào thương lượng của 2 bên.\n\t\t [/QUOTE]\nCó khi nào người mua sau khi được nhận GCNQSDD tên mình rồi thì giở quẻ không chịu ra thế chấp không bác. Khi đó bank không làm gì được và thu hồi sổ tiết kiệm đang bị phong toả kia, như vậy người bán mất cả chì lẫn chài. Liệu hđ 3 bên có điều khoản nào giúp phòng ngừa tình huống này không. Chứ em thấy theo quy trình này thì người bán chịu toàn bộ rủi ro mất",
            "idComment": 546917,
            "iduser": 9283,
            "image": [],
            "username": "GunBlade"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 20:39:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trungnq\"] \n\t\t\tMình từng làm vụ tương tự này rồi ở VCB, quan trọng nhất là các điều khoản trong hợp đồng 3 bên (bán-mua-bank), trong đó lưu ý hai  bên bán+mua ủy quyền cho người công chứng hoặc người của bank đi làm sổ sang tên, sau khi sang tên hai bên bán+mua hẹn nhau cùng ra nhận sổ và ra bank làm HĐTC,HĐTD\n\n\n\nRủi ro duy nhất, bên mua lấy cớ abc gì đó  không  chịu cùng ra bank làm HĐTC, thì bên bán vẫn giữ sổ (đã sang tên cho mua), thì mua vẫn bị mắc kẹt. Tóm lại không ai làm khó ai được.\n\t\t [/QUOTE]\nkhông biết em hiểu vậy có đúng không",
            "idComment": 546918,
            "iduser": 9283,
            "image": [],
            "username": "GunBlade"
        },
        {
            "actionAt": "Sat, 09 Jan 2021 10:08:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tCó khi nào người mua sau khi được nhận GCNQSDD tên mình rồi thì giở quẻ không chịu ra thế chấp không bác. Khi đó bank không làm gì được và thu hồi sổ tiết kiệm đang bị phong toả kia, như vậy người bán mất cả chì lẫn chài. Liệu hđ 3 bên có điều khoản nào giúp phòng ngừa tình huống này không. Chứ em thấy theo quy trình này thì người bán chịu toàn bộ rủi ro mất\n\t\t [/QUOTE]\n\t\t\tCó khi nào người mua sau khi được nhận GCNQSDD tên mình rồi thì giở quẻ không chịu ra thế chấp không bác. Khi đó bank không làm gì được và thu hồi sổ tiết kiệm đang bị phong toả kia, như vậy người bán mất cả chì lẫn chài. Liệu hđ 3 bên có điều khoản nào giúp phòng ngừa tình huống này không. Chứ em thấy theo quy trình này thì người bán chịu toàn bộ rủi ro mất",
            "idComment": 546919,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sat, 09 Jan 2021 10:17:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tNếu đã sang tên sổ rồi thì bên bán cũng có thể ra sở TNMT báo mất sổ và xin cấp lại sổ mới chứ bác nhỉ. Khi đó cái sổ mình đang giữ thành giấy nháp\n\n\n\nkhông biết em hiểu vậy có đúng không\n\t\t [/QUOTE]\nCấp lại sổ mất hoac đổi sổ thời gian cũng trên 3 4 tháng. Tầm 2 thang giấy tờ thỏa thuận ko xong là auto có 1 bên ra ptnmt ngăn chặn giao dich kèm hđ 3 bên",
            "idComment": 546920,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        }
    ]
}