{
    "comments": [
        {
            "actionAt": "Wed, 10 Jun 2020 13:55:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letamlove\"] \n\t\t\tTóm tắt lại thì thế này:\n\n\n\n1. Chủ thớt có 1 người vợ. Ông nội của vợ có 1 mảnh đất, ông nội chia mảnh đất cho 3 người con là: bố vợ, cô và chú.\n\n\n\n2. Bố vợ mất trước khi làm sổ, nên đứng tên trên sổ là 2 người con, tức là: vợ và em trai vợ. Mẹ vợ không liên quan gì.\n\n\n\n3. Vì không tách ra làm 3 được, nên sổ là sổ chung ---&gt; có thể cô, chú cũng có tên trong sổ, hoặc không có tên.\n\n\n\n4. Vay ngân hàng xây nhà. Không biết là ai đứng vay.\n\n\n\n4. Thằng em lấy tiền đi banh bóng. Mẹ vợ vay tiền trả nợ cho thằng em. Hiện giờ thằng em vợ đã hết nợ, chỉ còn bà mẹ vợ dính nợ.\n\n\n\n5. Mỗi tháng tiền lãi là 20tr. Cần bán nhà để trả nợ, nhưng thằng em không chịu ký giấy tờ bán nhà, cũng không thấy đi làm để trả nợ. ---&gt; giải pháp là gì?\n\n\n\nÝ kiến cá nhân:\n\n\n\n1. Bây giờ người nợ là bà mẹ, mà bà mẹ cũng không vay xã hội đen, nên chủ nợ cũng không làm căng được, có gì thì họ đòi bà mẹ. Họ cũng không cho người chém bà mẹ hay thằng em nên nó không sợ bị chém. Bà mẹ mà chết thì coi như xong. Cho nên nó không muốn bán nhà cũng hợp lý.\n\n\n\n2. Nếu đồng ý bán nhà, thanh toán cho (tiền vay ngân hàng + tiền trả nợ thêm ở ngoài + tiền chia cho cô chú) thì phần thực tế còn lại không được bao nhiêu. Có bán thì thằng em có vẻ không được lợi, nên nó không muốn bán.\n\n\n\n3. Vợ của chủ thớt cũng không cần thừa kế gì từ căn nhà, chỉ muốn bán cho xong chuyện. Vậy thì coi như cả căn nhà đó là của nó, giữ được thì nó hưởng, mất thì nó chịu. Vậy thì vấn đề chốt lại là chỉ cần lo lắng chỉ là sự an toàn của bà mẹ và đứa em.\n\n\n\nTóm lại là:\n\n\n\n1. Thằng con tính toán quá giỏi, và rất ích kỷ. Nó không thấy cần thiết bán nhà để trả nợ cho mẹ. Có gì thì bà mẹ nghe chửi và chịu trách nhiệm. Cho nên không mong chờ gì vào việc hù dọa, hay thuyết phục nó bán nhà trả nợ.\n\n\n\n2. Đằng nào vợ của chủ thớt cũng không cần tiền bạc gì, và cũng không có cách nào bán nhà mà không có chữ ký của nó. Cho nên kệ nó thôi. Chỉ còn lo cho bà mẹ.\n\t\t [/QUOTE]\nThằng cờ bạc nào cũng súc sinh như nhau thôi",
            "idComment": 627050,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 14:12:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tthằng con cờ bạc nó bắt mẹ nó làm con tin, mẹ nó còn thì nó băt mẹ nó kiếm đường cứu nó, mẹ nó mất thì cũng gửi gắm thân thuộc cứu nó.\n\nNó ngu gì ký giấy trả nợ để phải ra ở thuê xa xôi , bà chị còn đứng tên chung cái sổ, gần gũi để nó dễ bề lây nhây, bán cái.\n\nCờ bạc cũng như rượu , ma túy...chỉ có chết mới bỏ được thôi , mê gái thì còn thông cảm được :D\n\nGiải pháp tốt nhất là để nó bị đánh, bị chém, mất vài ngón tay hay bàn tay..cho nó chừa rồi cứu nó.\n\nCòn không cứu được thì cứ để nó chết\n\nVì\n\nThằng cờ bạc nào cũng súc sinh như nhau thôi\n\t\t [/QUOTE]\nGái gú chừng 50+ là đàng quàng hà",
            "idComment": 627052,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 16:32:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"businessman\"] \n\t\t\tGiờ lên ngân hàng nói hết khả năng trả nợ, đề nghị ngân hàng siết nợ, ngân hàng sẽ bán đấu giá coi như xong\n\t\t [/QUOTE]\nchừng vài năm mới xong.......tập 1!",
            "idComment": 627054,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 17:07:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tGái gú chừng 50+ là đàng quàng hà :D\n [/QUOTE]\nĐúng là \"trẻ không chơi, già đổ đốn\" mà.",
            "idComment": 627056,
            "iduser": 7680,
            "image": [],
            "username": "Liembk"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 19:15:56 GMT",
            "avatar": null,
            "content": "\nKêu chủ nợ đến bán cho nó",
            "idComment": 627059,
            "iduser": 32062,
            "image": [],
            "username": "thanh88"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 20:17:13 GMT",
            "avatar": null,
            "content": "\nE nghĩ a chủ thớt nên xoay thêm tiền đưa cho e vợ làm lại cuộc đời.\nCác giải bóng đá lớn Anh Ý TBN chuẩn bị đá lại rồi, chưa kể C1-C2 các kiểu trải dài 2-3 tháng tới.\nCơ hội để e vợ chủ thớt lấy lại những gì đã mất.\n“Ngã ở đâu đứng dậy ở đó”\n“Thua keo này ta bày keo khác, mà thua tan nát thì tìm kèo khác mà chơi”\nBanh bóng thấy ko ổn thì còn nhiều trò khác để gỡ mà: đá gà, bắn cá, tài xỉu, blackjack, baccarat\nNghe cao cấp sang chảnh hơn tí thì quyền chọn nhị phân binomo ...",
            "idComment": 627061,
            "iduser": 9489,
            "image": [],
            "username": "bongsinh"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 21:50:39 GMT",
            "avatar": null,
            "content": "\nMình chưa thấy ai tính đến chuyện là toàn bộ âm mưu không bán nhà là do bọn cho vay (XHĐ) xúi thằng nghiện nhỉ! xhd nó cần gia đình sống mà không tách được thàng con bạc kia thì mới ''mõi'' tiếp được. Bán hết, chia xong, cho dù thằng nghiện co được căn nhà nhỏ thì vài bữa là hết. Cả họ cho nó đi bụi đời thì xhđ cũng hết cửa.",
            "idComment": 627063,
            "iduser": 17217,
            "image": [],
            "username": "Home land"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 10:30:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Home land\"] \n\t\t\tMình chưa thấy ai tính đến chuyện là toàn bộ âm mưu không bán nhà là do bọn cho vay (XHĐ) xúi thằng nghiện nhỉ! xhd nó cần gia đình sống mà không tách được thàng con bạc kia thì mới ''mõi'' tiếp được. Bán hết, chia xong, cho dù thằng nghiện co được căn nhà nhỏ thì vài bữa là hết. Cả họ cho nó đi bụi đời thì xhđ cũng hết cửa.\n\t\t [/QUOTE]\nTạm thời là ko nó nợ xhd nữa bác ơi, chủ yếu là bà già nợ người thân quen, bạn bè ko à.",
            "idComment": 627065,
            "iduser": 27997,
            "image": [],
            "username": "Rock"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 17:13:40 GMT",
            "avatar": null,
            "content": "\nGấp!! Cho e hỏi ké\nNhà e muốn cho 2 đứa cháu nhập sổ hk để nhập học. Bm ở quê, sắp tới vào SG\nHôm ra CAP mẹ e chắc cho ít nên cap chê. Nói ok, k sao. Nhưng nó xác nhạna gửi giấy lên quận nói 2 bé k cư trú tại địa phương. Nên k được nhập!!\nTheo luật thì có đúng k? Theo luật thì trẻ em dưới 18t phải cư trú tại địa phương tp đó 1-2 năm mới được nhập hk?",
            "idComment": 627068,
            "iduser": 6656,
            "image": [],
            "username": "wanna see sunrise"
        }
    ]
}