{
    "post": {
        "postid": 6545,
        "userid": 12032,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dhomme mặt tiền Hồng Bàng Q6 60tr có mắc quá ko các bác",
        "content": "Quận 6 được đánh giá là ngày càng trở thành khu vực trung tâm phía Tây TP.HCM. Với sự thay đổi lớn trong những năm gần đây so với các quận lân cận như việc hình thành Bệnh viện Quốc tế Thành Đô, siêu thị Aeon Mall, rạp chiếu phim hiện đại, khu phố ẩm thực… đã khiến cho khu vực này đã sầm uất & ngày càng thu hút người dân hơn.\nĐặc biệt, trong 2 năm trở lại đây, diện mạo quận 6 đã thay đổi rõ rệt khi các trục giao thông đại lộ Văn Võ Kiệt, Kinh Dương Vương được nâng cấp cao ráo thu hút nhiều nhà đầu tư BĐS trong đó có Công ty TNHH MTV Đầu tư DHA ( DHA Corporation ) Chủ đầu tư căn hộ D-Homme quận 6.\nGIỚI THIỆU DỰ ÁN D-HOMME QUẬN 6\nDự án căn hộ, shophouse, trung tâm thương mại D-HOMME mặt tiền đường Hồng Bàng Quận 6 được tập đoàn DHA triển khai thông tin đầu tháng 04/2019. Dự án D Home hướng đến không gian sống và tiện ích hiện đại hàng đầu khu vực Chợ Lớn Quận 6. Dự án căn hộ D Home được thiết kế đồng bộ với 3 hầm và 5 tầng thương mại đảm bảo được sứt hút đông đảo cư dân sống trong khu vực này về mua sắm và thuê căn hộ D Homme.\n\n\n\n\nD Homme quận 6 được chủ đầu tư DHA chăm chuốt tới từng căn hộ, không xây dựng theo số lượng lớn như các chủ đầu tư khác. Tại căn hộ D Homme bạn có thể trải nghiệm một thiết kế căn hộ cực kỳ tiện dụng và tối đa công năng cũng như chất lượng. Với tiện ích nội khu cũng như tiện ích ngoại khu vô cùng đa dạng, thì cư dân sống trong D Homme không những sống mà là hưởng thụ.\nVới mong muốn xây dựng một cộng đồng cư dân văn minh với mức giá hợp lý như hiện nay thì dự án D Homme có thể kiến tạo rất nhiều tổ ấm cho quý khách. Tuy giá tương đối mềm nhưng tiện ích mà chủ đầu tư DHA mang lại cho khách hàng là những gì tâm huyết nhất, dự án D Homme 1 block và có nhiều tiện ích đặc trưng khác nhau.\nCHỦ ĐẦU TƯ\nChủ đầu tư căn hộ D-Homme quận 6 là Công ty TNHH MTV Đầu tư DHA ( DHA Corporation ). Với phương châm “Sáng tạo trong tư duy, táo bạo trong hành động”, DHA Corporation luôn đem đến giải pháp mới mẻ, giá trị cho cộng đồng.\n\n\n\n\nThông tin về chủ đầu tư dự án căn hộ, shophouse D Homme quận 6\nTiên phong đầu tư tích hợp các lĩnh vực cốt lõi Y tế – Văn hóa – Thể thao & Bất động sản góp phần chăm sóc sức khỏe – tinh thần – thể chất giúp mang lại chuỗi giá trị lợi ích cho cộng đồng với phương châm “Sáng tạo trong tư duy – Táo bạo trong hành động” của đội ngũ trẻ nhiệt huyết dám đương đầu với thách thức, quyết tâm mang lại những giải pháp đột phá cho các dự án thiết thực, đón đầu xu hướng, giàu tính nhân văn và phát triển bền vững; góp phần gắn kết và phát triển cộng đồng.\n// 1.THÔNG TIN CHI TIẾT DỰ ÁN D – HOMME QUẬN 6[/URL]\n\nTên thương mạiD HOMMEVị trí dự án• 765, Hồng Bàng, Phường 6, Quận 6, Thành Phố Hồ Chí Minh.Chủ đầu tư• DHA ( Công ty thành viên TTC Land tập đoàn TTC)Thiết kế• Thiết kế concept:\n• Thiết kế Văn phòng bán hàng và căn hộ:\n• Kết cấu:Tổng thầu xây dựng• đang cập nhậtThi công móng cọc• đang cập nhậtQuản lý và vận hành• đang cập nhậtTổng diện tích• 5200 m2Mật độ xây dựng• 44%Loại hình đầu tư• Căn hộ chung cư cao cấp, Thương Mại, Dịch Vụ,Văn Phòng, Shophouse, OfficetelQuy mô dự án – Loại hình căn hộQuy mô dự án: 3 hầm + 5 tầng thương mại + Tầng 06-30 căn hộ để ở + Sân thượng hồ bơi\nSố lượng căn hộ D-Homme: 497 căn hộ\n\nLoại 1 phòng ngủ: 49m2 – Số lượng: 97 căn\nLoại 1 phòng ngủ + 1: 59m2 – Số lượng: 57 căn\nLoại 2 phòng ngủ: 69m2 – Số lượng: 250 căn\nLoại 3 phòng ngủ: 89m2 – Số lượng: 75 căn\nLoại Dual key: 115m2 (chỉ có 9 căn)\nLoại Duplex 120m2 (chỉ có 9 căn)\nSlot TM 10-20m2\nShophouse: 10 căn trong đó có 2 căn SH LÂU DÀI\nTiện ích D HOMME\nBể bơi sân thượng cao nhất quận 6 độ cao khoảng 120m so với mặt đất\nTrung tâm thể dục thể thao (gym, spa, yoga…), Vườn nướng BBQ, khu ẩm thực, thư viện, phòng sinh hoạt chung, đường chạy bộ, bể bơi…\nRạp chiếu phim ngoài trời.\n5 tầng trung tâm thương mại\nKhởi công xây dựng• Quý II/2019Dự kiến bàn giao• Quý Iv/2022Pháp lý• Sổ hồngHình thức sở hữu• Người Việt Nam: Lâu Dài\n• Người Nước Ngoài: 50 năm theo luật pháp hiện hành\nĐăng Ký Tham Quan Căn Hộ Mẫu D-Homme, Quý Khách Vui Lòng:\nLiên Hệ Trực Tiếp Phòng Kinh Doanh Dự Án căn hộ D-Homme Quận 6:\nHOTLINE: 0909 47 12 39\n// 2.VỊ TRÍ D-HOMME QUẬN 6\nVị trí địa chỉ dự án căn hộ D-Homme Quận 6 sở hữu vị trí đắc địa tại Quận 6 với hướng đường mặt tiền rộng 30m đường Hồng Bàng, tọa lại tại số 765 Hồng Bàng, Phường 6, Quận 6, Thành Phố Hồ Chí Minh. Căn hộ D Homme Quận 6 với vị trí đắc địa tại trung tâm Quận 6, tại đây các hướng di chuyển về các tỉnh lân cận như Long An các tỉnh miền Tây vô cùng thuận lợi, gần bến xe miền tây và đại lộ Võ Văn Kiệt, dể dàng di chuyển và tiếp cận trung tâm Quận 1.\n\nVị trí địa chỉ dự án căn hộ chung cư D Homme Quận 6 Đường Hồng Bàng chủ đầu tư DHA\nLiên kết vùng dự án căn hộ D Homme Quận 6:\nTại D Homme, mọi hướng di chuyển đến các quận trung tâm gần như nhanh chóng một cách tuyệt đối, để vào trung tâm không dễ dàng gì hơn là theo đại lộ Võ Văn Kiệt vào các quận trung tâm không ngại kẹt xe. Ngoài ra các hướng di chuyển về miền tây theo cao tốc Trung Lương cũng rất gần và thuận tiện.\nLiền kề:\n\nCV Bình Phú\nMM Mega Market\nSân Tennis Bình Phú\nChợ Bình Phú\nTrường Việt Mỹ\nMầm non Rạng Đông\nBV Quận 6\nNhà hàng 7 kỳ quan\nHighland, Coffee House\nHệ thống ngân hàng\n\n\n\nDi chuyển trong vòng 5 phút:\n\nTrường THPT Mạc Đĩnh Chi\nTrường THPT Bình Phú, Trường THCS Đoàn Kết\nGalaxy An Dương Vương, TTTM Platinum Plaza, Siêu thị Auchan, Coop Mart Phú Lâm\nNhà thiếu nhi Quận 6\nDi chuyển tới trong vòng 10 phút\n\nChợ Bình Tây,Parkson Hùng Vương, Garden Mall\nBV Hùng Vương, BV ĐH Y Dược, BV Chợ Rẫy, Chợ An Đông, CV VH Đầm Sen, Aeon Mall Bình Tân, Phố ẩm thực Phú Lâm B\nTrường Cao đẳng Phú Lâm\n// 3.TIỆN ÍCH D – HOMME QUẬN 6\nVới lợi thế là công ty chuyên cung cấp gói chăm sóc sức khỏe toàn diện nên chủ đầu tư DHA cũng\n\nSỨC KHỎE CHO ÔNG VÀ BÀSẮC ĐẸP CHO BÀ VÀ MẸPHÁT TRIỂN CHO CON\nBóng rổ\nPhòng Gym\nAqua Gym\nBBQ sân thượng\nSân tập dưỡng sinh\nHồ bơi\n\nPhòng Gym\nSpa\nHồ bơi sân thượng\nHồ sục nước khoáng CO2 nhân tạo\nSân tập Yoga\nSân vườn\n\nPhát triển thể chất (bóng rổ, bóng đá)\nPhát triển trí tuệ (cờ, khám phá khoa học)\nKids Zone\nHồ bơi trẻ em (gạch trang trí chủ đề sinh vật biển)\nKhu vui chơi trẻ em\nRạp chiếu phim mái vòm\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n// 4.MẶT BẰNG DỰ ÁN D – HOMME\nMặt bằng thiết kế các tầng căn hộ D Homme Quận 6 được công bố chi tiết. Thiết kế đặc biệt ở mỗi căn hộ là tất cả phòng ngủ và phòng khách đều đón nắng và gió trực tiếp. 100% căn hộ D-Homme được tiết kế có ban công và có sân phơi riêng đảm bảo được mỹ quan của dự án căn hộ D Homme\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĐăng kí Tham quan nhà mẫu tiêu chuẩn 6 sao căn hộ D-Homme Quận 6 ngay bây giờ : \nHOTLINE: 0909 47 12 39\n// 5.THIẾT KẾ DỰ ÁN D – HOMME QUẬN 6\nCăn hộ D-Homme được thiết kế theo phong cách độc đáo có xu hướng theo phương Tây hiện đại nhưng không thể không công nhận rằng nó vẫn mang đậm phong cách Nhật Bản.\nCác căn hộ được bố trí hài hòa, tinh tế và hợp lý nên sẽ tạo cảm giác thoáng đãng khi được đón gió tự nhiên và căn nhà. Phòng ngủ cũng được thiết kế linh hoạt giúp D-Homme tiết kiệm diện tích nhưng vẫn thoải mái.\n\n\nCĂN HỘ:\nTổng cộng: 497 căn\n\nGồm 6 loại căn hộ, từ tầng 6 đến tầng 30\nCăn hộ 1 BR: 97 căn\nCăn hộ 1+1 BR: 57 căn\nCăn hộ 2 BR: 250 căn\nCăn hộ 3BR: 75 căn\nCăn hộ Dual Key: 9 căn – 1 căn/tầng – tầng 22-30 o Căn hộ Duplex: 9 căn – tầng 18\nTHƯƠNG MẠI:\n\nGồm Shophouse và Slot TM, từ tầng 1 đến tầng 5 o Số lượng (đang cập nhật, dự kiến 10 shophouse)\n\n\n\n\n\n\n\nNHÀ MẪU D – HOMME\n\n\n\n\n\n// 6.THANH TOÁN",
        "posttime": "Tue, 05 Nov 2019 12:42:56 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 05 Nov 2019 13:01:36 GMT",
            "avatar": null,
            "content": "\nNgay dưới chân cầu vượt, tâm điểm kẹt xe, thêm cái chung cư này vào kẹt lại càng kẹt",
            "idComment": 686726,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Tue, 05 Nov 2019 13:07:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buitantruong123\"] \n\t\t\tNgay dưới chân cầu vượt, tâm điểm kẹt xe, thêm cái chung cư này vào kẹt lại càng kẹt :(\n [/QUOTE]\nNgay vòng xoay cây gỗ ấy bác",
            "idComment": 686727,
            "iduser": 12032,
            "image": [],
            "username": "covanvl"
        },
        {
            "actionAt": "Wed, 06 Nov 2019 14:44:43 GMT",
            "avatar": null,
            "content": "\nVị trí tại Đông lạnh Hùng Vương cũ?",
            "idComment": 686728,
            "iduser": 17346,
            "image": [],
            "username": "Corrolla"
        },
        {
            "actionAt": "Thu, 07 Nov 2019 16:03:10 GMT",
            "avatar": null,
            "content": "\nMuốn mua dự án này , thì cứ qua Gò Vấp tìm hiểu tham khảo thêm cái Đê Quoan",
            "idComment": 686729,
            "iduser": 16954,
            "image": [],
            "username": "Toan.Nguyen"
        },
        {
            "actionAt": "Thu, 07 Nov 2019 18:34:04 GMT",
            "avatar": null,
            "content": "\nQuý 2/2019 giờ gần hết quý 4/2019 mà bãi giữ xe còn ờ trong đó mà làm cái oái gì. Nhà mẫu mới làm xong ở kinh dương vương q6, gần nissan",
            "idComment": 686730,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 08:34:50 GMT",
            "avatar": null,
            "content": "\nNói chứ Bác nào vẫn hứng thú với dự án thì ib em nhé, zalo: 0909 tám 00 hai năm năm. Thật sự đầu tư vào thằng này xác định trung đến dài hạn do hiện trạng các Bác cũng thấy. Nhưng ngay khu vực giao thoa Người Hoa, chính trị và kinh tế mọi thứ đều hậu thuẫn nên mình nghĩ vẫn tăng giá, điển hình nhà bán ở khu vực này cực ít, ai cũng nói khu này bthuong nhưng dân ở đây biết là để ở hoặc kinh doanh đều ok nên rất ít nhà bán ở khu vực này",
            "idComment": 686731,
            "iduser": 8500,
            "image": [],
            "username": "Phi N2P"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 09:35:14 GMT",
            "avatar": null,
            "content": "\nChung cư ở quận 6 mà 60tr/m, để tiền đó qu khu Bình Phú - Q.6 mua có vẻ ngon hơn, giảm được 40 - 50%, để tiền mua em Vinfast chạy",
            "idComment": 686732,
            "iduser": 13021,
            "image": [],
            "username": "dandong6688"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 09:43:38 GMT",
            "avatar": null,
            "content": "\nHồi đầu năm cũng sôi động 1 lần, lộ giá bán dự kiến bà con chạy mất dép hết.\nEm đi ngang chắc tới Q2 2020 không biết bạnc cựa chưa.",
            "idComment": 686733,
            "iduser": 7056,
            "image": [],
            "username": "quycao2412"
        },
        {
            "actionAt": "Sat, 09 Nov 2019 22:02:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quycao2412\"] \n\t\t\tHồi đầu năm cũng sôi động 1 lần, lộ giá bán dự kiến bà con chạy mất dép hết.\n\nEm đi ngang chắc tới Q2 2020 không biết bạnc cựa chưa.\n\t\t [/QUOTE]\nMới mở nhà mẫu á á bác.",
            "idComment": 686734,
            "iduser": 12032,
            "image": [],
            "username": "covanvl"
        },
        {
            "actionAt": "Sat, 09 Nov 2019 22:05:14 GMT",
            "avatar": null,
            "content": "\nđường phía trước vừa nhỏ, vừa đông, khu đất nhỏ xíu > không có tiện ích gì, ra vào không thuận tiện, muốn về phía bến xe miền Tây phải quay đầu rất xa...",
            "idComment": 686735,
            "iduser": 6995,
            "image": [],
            "username": "hoangdiep"
        },
        {
            "actionAt": "Sat, 09 Nov 2019 23:01:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangdiep\"] \n\t\t\tđường phía trước vừa nhỏ, vừa đông, khu đất nhỏ xíu &gt; không có tiện ích gì, ra vào không thuận tiện, muốn về phía bến xe miền Tây phải quay đầu rất xa...\n\t\t [/QUOTE]\nChỗ đó 2 đường ra đấy bác. Khu này có 475 căn gì đó thôi. Có làm trung tâm thương mại, hồ đáy kính mà.",
            "idComment": 686736,
            "iduser": 12032,
            "image": [],
            "username": "covanvl"
        }
    ]
}