{
    "post": {
        "postid": 1408,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thành phố Hồ Chí Minh phát triển 5 huyện thành đô thị",
        "content": "TP Hồ Chí Minh đang nghiên cứu Đề án phát triển 5 huyện Hóc Môn, Bình Chánh, Củ Chi, Nhà Bè và Cần Giờ lên quận hoặc thành phố trực thuộc. Xây dựng các huyện thành quận hoặc thành phố là để phát triển huyện thành đô thị vệ tinh hiện đại, sinh thái, đô thị xanh, đô thị số.​\n\n\n\n\nNgày 8/3, UBND Thành phố Hồ Chí Minh tổ chức Hội nghị báo cáo sơ bộ kết quả nghiên cứu các Đề án nhánh thuộc Đề án đầu tư xây dựng các huyện thành quận (hoặc thành phố thuộc Thành phố Hồ Chí Minh) giai đoạn 2021 - 2030. Đây là một trong những chương trình đột phá theo Nghị quyết Đại hội Đảng bộ Thành phố Hồ Chí Minh lần thứ XI, nhiệm kỳ 2020 - 2025.\n\nHướng đến sự chuyển đổi và phát triển 5 huyện mang tính bền vững, UBND Thành phố Hồ Chí Minh đã phân công các sở ngành, địa phương liên quan xây dựng đề án, qua đó đề xuất các chương trình, kế hoạch và dự án đầu tư để cải thiện các tiêu chí phân loại đô thị còn thiếu đến năm 2030. Đề án này có 5 đề án nhánh: Kinh tế đô thị, hạ tầng đô thị, bộ máy đô thị, văn hóa đô thị, con người đô thị.\n\n\n\n\n\nViệc xây dựng các huyện thành quận hoặc thành phố là để phát triển thành đô thị vệ tinh hiện đại, sinh thái, đô thị xanh, đô thị số chứ không phải đô thị theo kiểu phát triển tự phát. Mô hình đô thị mà các huyện hướng tới là phát triển toàn diện ở tất cả khía cạnh.\n\nTại Hội nghị Báo cáo sơ bộ các đề án nhánh thuộc Đề án Đầu tư - xây dựng các huyện thành quận hoặc thành thành phố thuộc thành phố Hồ Chí Minh, giai đoạn 2021-2030, Phó Chủ tịch UBND thành phố Hồ Chí Minh Võ Văn Hoan nhận định, chủ trương phát triển đô thị hóa ở 5 huyện ngoại thành đã qua 2 năm triển khai, nếu không khẩn trương thực hiện các phần việc (rất lớn) còn lại, việc chuyển đổi huyện lên quận hay thành phố trực thuộc thành phố sẽ rất khó khăn, không kịp hoàn thành để đưa vào quy hoạch chung của thành phố Hồ Chí Minh trong thời hạn dự kiến.\n\nHiện 5 đề án nhánh đã cơ bản hoàn thành mục tiêu đề ra, dù triển khai hơi chậm. Nhằm khắc phục tình trạng phát triển đô thị theo vết dầu loang, tự phát, có nhà ở trước khi có hạ tầng như hiện nay. Thông qua các nghiên cứu, UBND thành phố định hướng xây dựng kế hoạch phát triển các huyện ngoại thành cần phải có định hướng phát triển vượt trội so với định hướng phát triển các đô thị bình thường. Các địa phương phấn đấu nỗ lực lên đô thị loại III, nhưng các chỉ tiêu hạ tầng xã hội và kỹ thuật phải phấn đấu đạt tiêu chí đô thị loại I.\n\nTheo Phó Chủ tịch UBND Thành phố, mô hình đô thị mà các huyện đang hướng tới xây dựng phải phát triển toàn diện ở tất cả khía cạnh. Ở khía cạnh kinh tế, phải xác định công nghiệp, dịch vụ là chủ yếu, nông nghiệp cố gắng duy trì ổn định. Cùng với đó, trong quy hoạch, cần nghiên cứu đề xuất cơ chế chính sách huy động mọi nguồn lực cho phát triển đô thị của mình, nhất là nguồn lực tư nhân trong và ngoài nước.\n\nXem thêm:​\nCủ Chi sắp lên quận, có nên gom hàng tại thời điểm này?\nDiễn biến mới nhất thị trường đất nền Hóc Môn, Củ Chi, Cần Giờ\nThành Phố Tây Bắc được \"nhắc lại\" khi lượng tìm kiếm tại Củ Chi, Hóc Môn tăng\nTheo VTV.VN​",
        "posttime": "Thu, 09 Mar 2023 11:00:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 09 Mar 2023 11:28:13 GMT",
            "avatar": null,
            "content": "\nTôi đã thấy đề án TP Thông minh ở Q12: cho lắp vài chiếc xe đạp, camera trong khu CVPM Quang Trung. Hết\nTôi đã thấy đề án TP Sáng tạo ở Thủ Đức: #^%#!@$%",
            "idComment": 376314,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 09 Mar 2023 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tTôi đã thấy đề án TP Thông minh ở Q12: cho lắp vài chiếc xe đạp, camera trong khu CVPM Quang Trung. Hết\n\nTôi đã thấy đề án TP Sáng tạo ở Thủ Đức: #^%#!@$%\n\t\t [/QUOTE]\nTôi đã thấy đề án TP Sáng tạo ở Thủ Đức: biến nó thành TP. Thủ Đức, vậy là giá nhà giảm 10% vì cái tên nghe quê quê",
            "idComment": 376315,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 09 Mar 2023 16:01:34 GMT",
            "avatar": null,
            "content": "\ntiền thì ko rót mà làm hạ tầng, ngồi đó mà đề xuất này nọ.",
            "idComment": 376316,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 09:36:00 GMT",
            "avatar": null,
            "content": "\nok, muốn làm gì cũng được, miễn là làm vì động cơ trong sáng, ko dùng truyền thông bơm thổi giá nhà đất, kiểm soát được giá bđs.. em ủng hộ..miễn đừng có chặt đầu, lột da, trụn nuớc sôi, nhúng chảo dầu dân đen là được!",
            "idComment": 376317,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 09:55:15 GMT",
            "avatar": null,
            "content": "\nỤa, bơm trở lại nữa rồi hả mí anh. Mới 3 tháng trước lãnh đạo HCM yêu cầu 5 đứa này ko có đề xuất lên quận hay tp gì nữa mà. Giờ lãnh đạo cũng tung hỏa mù ghê quá, chắc thấy GOLD trong dân còn nhiều chăng   \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTP HCM yêu cầu 5 huyện không đề xuất lên quận hoặc thành phố\n\t\t\t\t\t\n\nCác huyện ngoại thành được đề nghị không xin chủ trương lên quận hoặc thành phố mà chờ sau khi đạt chuẩn TP HCM mới quyết định mô hình phù hợp với từng địa phương.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 376318,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 10:02:11 GMT",
            "avatar": null,
            "content": "\nnâng bi, bơm xong người ôm cuối lãnh hết......",
            "idComment": 376319,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 10:05:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tTôi đã thấy đề án TP Sáng tạo ở Thủ Đức: biến nó thành TP. Thủ Đức, vậy là giá nhà giảm 10% vì cái tên nghe quê quê ấy\n\t\t [/QUOTE]\nXưa nghèo khổ thì tách huyện Thủ Đức ra thành 3, thân ai nấy lo. Sau này thấy anh Thủ Thiêm ngon quá thì lại gom lại thành 1 với mục tiêu thằng Thiêm nó kéo cả bộ tam sên đi lên  mà sao ko lấy tên TP Thủ Thiêm cho nó sang. Muốn sang thì phải đu theo thằng phát triển nhất chứ cứ theo ý kiến các bô lão: \"cái tênThủ Đức gắn với lịch sử\". Lịch sử là để lâu lâu giở lại xem thôi.Từ cổ chí kim,nghệ nhân nghệ sĩ các kiểu đều dùng bút danh hết chứ mấy ai cũng tên cúng cơm đâu.",
            "idComment": 376320,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 10:13:46 GMT",
            "avatar": null,
            "content": "\nPhát biểu tại Hội nghị, Phó Chủ tịch UBND TPHCM Võ Văn Hoan nhấn mạnh, ở thời điểm hiện tại, chưa bàn đến việc huyện nào lên quận, huyện nào lên thành phố, mà chỉ hướng đến mục tiêu đạt tiêu chí đô thị loại 3.\n\nBên cạnh đó, Phó Chủ tịch UBND Thành phố cũng đề nghị các huyện phấn đấu lên đô thị loại III nhưng các chỉ tiêu về hạ tầng xã hội, hạ tầng kỹ thuật thì phải đạt loại I. \"Đường phải rộng, công viên phải lớn, trường học phải chuẩn quốc gia, y tế phải chuẩn quốc tế…\", ông Hoan nói.\n\nCòn xa vời lắm mấy a ơi",
            "idComment": 376321,
            "iduser": 17071,
            "image": [],
            "username": "TuanTran2111"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 10:51:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran2111\"] \n\t\t\tPhát biểu tại Hội nghị, Phó Chủ tịch UBND TPHCM Võ Văn Hoan nhấn mạnh, ở thời điểm hiện tại, chưa bàn đến việc huyện nào lên quận, huyện nào lên thành phố, mà chỉ hướng đến mục tiêu đạt tiêu chí đô thị loại 3.\n\n\n\nBên cạnh đó, Phó Chủ tịch UBND Thành phố cũng đề nghị các huyện phấn đấu lên đô thị loại III nhưng các chỉ tiêu về hạ tầng xã hội, hạ tầng kỹ thuật thì phải đạt loại I. \"Đường phải rộng, công viên phải lớn, trường học phải chuẩn quốc gia, y tế phải chuẩn quốc tế…\", ông Hoan nói.\n\n\n\nCòn xa vời lắm mấy a ơi\n\t\t [/QUOTE]\nthời điểm nhạy cảm hiện tại, kể cả là tháng sau lên quận, lên gì gì cao siêu đi nữa thì mấy ông cũng ko dám phát biểu rõ ràng lỗ mãng như thế, trc giờ cứ kiểu đề xuất, rồi phát biểu linh tinh mớm tin cho báo chí gây sốt đất, giờ thì quên đi, vạ miệng cái là đi xa luôn.",
            "idComment": 376322,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 11:05:09 GMT",
            "avatar": null,
            "content": "\nTrong thành phố to có nhiều thành phố nhỏ.\nTrong thành phố nhỏ có nhiều quan chức to\nDưới quan chức to có nhiều quan chức nhỏ\nDưới quan chức nhỏ có nhiều dự án to...",
            "idComment": 376323,
            "iduser": 14983,
            "image": [],
            "username": "TFS"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 11:25:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tXưa nghèo khổ thì tách huyện Thủ Đức ra thành 3, thân ai nấy lo. Sau này thấy anh Thủ Thiêm ngon quá thì lại gom lại thành 1 với mục tiêu thằng Thiêm nó kéo cả bộ tam sên đi lên :) mà sao ko lấy tên TP Thủ Thiêm cho nó sang. Muốn sang thì phải đu theo thằng phát triển nhất chứ cứ theo ý kiến các bô lão: \"cái tênThủ Đức gắn với lịch sử\". Lịch sử là để lâu lâu giở lại xem thôi.Từ cổ chí kim,nghệ nhân nghệ sĩ các kiểu đều dùng bút danh hết chứ mấy ai cũng tên cúng cơm đâu.\n\t\t [/QUOTE]\nCó thể bác và một số bác nữa lỡ .. đầu tư vào TT rồi nên giờ thấy ấm ức. Nhưng bảo dùng cái tên Thủ Thiêm để chỉ cho cả vùng TĐ thì em thấy nó chưa đủ tầm. Nên cá nhân em nghĩ gọi Thủ Đức để chỉ cho cả vùng này là hợp lý. Hoặc nếu muốn cái gì đó mới mẻ, thời thượng thì gọi là Đông Sài Gòn (như Thượng Hải đặt tên cho Phố Đông). Và sau này thêm Bắc Sài Gòn, Nam Sài Gòn .. nữa. Nhưng chữ SG tới bây giờ nó vẫn còn khá nhạy cảm nên e là không nhiều người dám ra quyết định đâu ...",
            "idComment": 376324,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 11:31:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tXưa nghèo khổ thì tách huyện Thủ Đức ra thành 3, thân ai nấy lo. Sau này thấy anh Thủ Thiêm ngon quá thì lại gom lại thành 1 với mục tiêu thằng Thiêm nó kéo cả bộ tam sên đi lên :) mà sao ko lấy tên TP Thủ Thiêm cho nó sang. Muốn sang thì phải đu theo thằng phát triển nhất chứ cứ theo ý kiến các bô lão: \"cái tênThủ Đức gắn với lịch sử\". Lịch sử là để lâu lâu giở lại xem thôi.Từ cổ chí kim,nghệ nhân nghệ sĩ các kiểu đều dùng bút danh hết chứ mấy ai cũng tên cúng cơm đâu.\n\t\t [/QUOTE]\nVí dụ bút danh Trung Hắc Qui 119 nghe hay hơn tên cúng cơm nhiều",
            "idComment": 376325,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 11:36:49 GMT",
            "avatar": null,
            "content": "\nlại lùa gà, giống ở HN cũng vậy, thi thoảng có bài báo đại ý là: có chủ trương huyện xxx này sẽ lên quận, 1 thời gian có bài khác nói là không có chủ trương. Lợi chẳng thấy đâu mà chỉ thấy dân là méo mặt, giá đất tăng chóng mặt, giờ thanh niên ở đây làm gì có tiền mà mua đất xây nhà lấy vợ, ngày xưa tầm hơn 1 tỷ là có miếng đất tầm 40m vuông rồi, giờ thì phải nhân gấp 4 lần số đó )",
            "idComment": 376326,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 11:38:43 GMT",
            "avatar": null,
            "content": "\nLại nữa hả? Hôm trước mới có chiên za nào nói điều này khó thành hiện thực trước 2030 mà",
            "idComment": 376327,
            "iduser": 2921,
            "image": [],
            "username": "thikvivu"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 12:20:37 GMT",
            "avatar": null,
            "content": "\ntóm gọn ý của mấy pác chiên za là \"bung tiền đi pà con ơi\"",
            "idComment": 376328,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 12:29:53 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 376329,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2905/2905228-d4f46f94d2ea5824ca72dc9ef35755c3.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 12:42:19 GMT",
            "avatar": null,
            "content": "\nlàm gì có mùa xuân ấy",
            "idComment": 376330,
            "iduser": 16469,
            "image": [],
            "username": "CamryQ"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 13:35:23 GMT",
            "avatar": null,
            "content": "\nMay bơm phai to cỡ nay",
            "idComment": 376331,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 13:48:27 GMT",
            "avatar": null,
            "content": "\nSát nhập lên tp có được cái gì đâu, chỉ béo bọn buôn đất lúc mới có quyết định còn giờ đi làm giấy tờ mới thấy cái cảnh khổ, còn cấp phép xây dựng thì dừng hẳn  ko thằng nào dám cấp phép vì sợ bay ghế.",
            "idComment": 376332,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 14:27:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tCác địa phương phấn đấu nỗ lực lên đô thị loại III, nhưng các chỉ tiêu hạ tầng xã hội và kỹ thuật phải phấn đấu đạt tiêu chí đô thị loại I\n\t\t [/QUOTE]\nBài toán này chắc cũng khó ngang ngửa mấy anh sales volkwagen phải đi bán Virtus hạng B 950 triệu.",
            "idComment": 376333,
            "iduser": 12852,
            "image": [],
            "username": "ipro"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 15:25:09 GMT",
            "avatar": null,
            "content": "\nVtv đăng lại mà ko đăng lời chuyên gia quy hoạch bình luận...",
            "idComment": 376334,
            "iduser": 7057,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2905/2905376-ce80c75a576125e7490674cad0d6b03d.jpg"
            ],
            "username": "Tran hà"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 15:26:01 GMT",
            "avatar": null,
            "content": "\nthương cho mấy em Củ Chi đất thép thành đồng gần 50 năm qua vẫn chỉ cu... khỉ ho cò gáy...",
            "idComment": 376335,
            "iduser": 16470,
            "image": [],
            "username": "jerjely"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 15:36:51 GMT",
            "avatar": null,
            "content": "\nLàm hạ tầng cho bớt kẹt xe rồi làm gì làm",
            "idComment": 376336,
            "iduser": 17523,
            "image": [],
            "username": "Thái Sang"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 16:44:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tỦa đã có lần Thủ Đức tách ra làm 3 quận hả bác? À ừ đúng rồi Q2 Q9 Q Tê Đê\n\nNghệ nhân các kiểu hay ai cũng vậy, kinh doanh buôn bán phải có tên hiệu, nghệ danh bút danh.\n\nCái này rất đúng luôn ha bác.\n\nVì nghệ danh bút danh là tên mà chính tay mình đặt cho mình\n\nKhi nào đi theo ông bà, thì mới dùng tên cúng cơm, đó vốn là cái tên ông bà đặt cho mình.\n\nRất hợp lý bác ạ.\n\nVí dụ bút danh Trung Hắc Qui 119 nghe hay hơn tên cúng cơm nhiều\n\t\t [/QUOTE]\nCùng thời điểm đó (1995-1996) HN có thêm quận Cầu Giấy và Tây Hồ, 15 năm sau (201x) có thêm Nam Từ Liêm.Giờ 3 cái quận đó so với 3 quận thành lập năm 1997 (Q2,Q9, Thủ Đức) chứ như nhà tranh so với nhà bê tông vậy. Chỉ dc cái giống nhau là lên giákhu3ng",
            "idComment": 376337,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 17:21:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tCùng thời điểm đó (1995-1996) HN có thêm quận Cầu Giấy và Tây Hồ, 15 năm sau (201x) có thêm Nam Từ Liêm.Giờ 3 cái quận đó so với 3 quận thành lập năm 1997 (Q2,Q9, Thủ Đức) chứ như nhà tranh so với nhà bê tông vậy. Chỉ dc cái giống nhau là lên giákhu3ng\n\t\t [/QUOTE]\nSố tiền dùng cho đề án mở rộng và nâng cấp thủ đô HN tới bây giờ người ta vẫn chưa tổng kết xong đó bác. Là biết con số nó khủng cỡ nào ...",
            "idComment": 376338,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 19:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ipro\"] \n\t\t\tBài toán này chắc cũng khó ngang ngửa mấy anh sales volkwagen phải đi bán Virtus hạng B 950 triệu.\n\t\t [/QUOTE]\nVà lại còn thêm kiến thức khoa học thường thức. Đi bán con xe cỡ B với giá cỡ D.",
            "idComment": 376339,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 19:27:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tCùng thời điểm đó (1995-1996) HN có thêm quận Cầu Giấy và Tây Hồ, 15 năm sau (201x) có thêm Nam Từ Liêm.Giờ 3 cái quận đó so với 3 quận thành lập năm 1997 (Q2,Q9, Thủ Đức) chứ như nhà tranh so với nhà bê tông vậy. Chỉ dc cái giống nhau là lên giákhu3ng\n\t\t [/QUOTE]\nAnh có hỏi mấy anh Hờ Nờ lấy tiền đâu ra để xây chưa? Đi bóp giái người khác bắt người ta xây đường xây cầu cho mình mà 0 biết nhục",
            "idComment": 376340,
            "iduser": 5598,
            "image": [],
            "username": "Giacattiensinh"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 21:23:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phước.OS\"] \n\t\t\tok, muốn làm gì cũng được, miễn là làm vì động cơ trong sáng, ko dùng truyền thông bơm thổi giá nhà đất, kiểm soát được giá bđs.. em ủng hộ..miễn đừng có chặt đầu, lột da, trụn nuớc sôi, nhúng chảo dầu dân đen là được! :D\n [/QUOTE]\nThì gút bai my Dân",
            "idComment": 376341,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 21:30:24 GMT",
            "avatar": null,
            "content": "\nĐang bán vé số nghe tin như trúng số. Ngờ đâu chỉ là giấc mộng. Có cái con hẻm dân hiến đất làm đường mà cũng chả chịu làm, giờ đòi hạ tầng phải hoàn chỉnh cơ.",
            "idComment": 376342,
            "iduser": 13174,
            "image": [],
            "username": "tranthanhngoc"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 11:48:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tEm thấy giữ cái tên Thủ Đức là đúng mà. Bên cạnh chuyện cái tên lịch sử, thì ngày xưa Thủ Đức nó vẫn là huyện, Thủ Thiêm chỉ là xã thuộc Thủ Đức thôi. Bán đảo Thủ Thiêm giờ ngoài mấy cái dự án triệu đô cho giới siêu giàu rửa tiền và hàng loạt vụ lùm xùm đất đai ra, thì căn cơ nó sao vững bằng khu vực quận Thủ Đức cũ được. Cơ bản, vùng trung tâm TĐ cũ nó đã là trung tâm huyện lỵ (hay quận lỵ) của TĐ từ lâu rồi. Tách huyện TĐ ra bao nhiêu năm nhưng những vùng còn lại cũng đâu có phát triển theo kịp khu đó. Hoặc ví dụ như sau này lỡ có \"đại gia\" nào đó hồi sinh được mấy cái dự án bên Thanh Đa, thì chẳng lẽ lúc đó phải đổi tên quận Bình Thạnh thành quận Thanh Đa ...\n\nCó thể bác và một số bác nữa lỡ .. đầu tư vào TT rồi nên giờ thấy ấm ức. Nhưng bảo dùng cái tên Thủ Thiêm để chỉ cho cả vùng TĐ thì em thấy nó chưa đủ tầm. Nên cá nhân em nghĩ gọi Thủ Đức để chỉ cho cả vùng này là hợp lý. Hoặc nếu muốn cái gì đó mới mẻ, thời thượng thì gọi là Đông Sài Gòn (như Thượng Hải đặt tên cho Phố Đông). Và sau này thêm Bắc Sài Gòn, Nam Sài Gòn .. nữa. Nhưng chữ SG tới bây giờ nó vẫn còn khá nhạy cảm nên e là không nhiều người dám ra quyết định đâu ...\n\t\t [/QUOTE]\nHướng nào cũng có cái lý của nó cả anh ạ, đa phần lãnh đạo đều đặt theo tên của trung tâm hành chính. Mà mình bàn chơi thôi chứ việc này ko thuộc phạm vi của ae mình rồi . Cũng như việc đặt tên các thành phố của các tỉnh vậy, có tỉnh thì lấy tên tỉnh làm tên thành phố luôn, có tỉnh thì tên thành phố khác tên tỉnh, mà nhìn chung em thấy các tỉnh có thành phố khác tên tỉnh đều rất phát triển (trừ các tp trực thuộc TW)",
            "idComment": 376343,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 11:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tHướng nào cũng có cái lý của nó cả anh ạ, đa phần lãnh đạo đều đặt theo tên của trung tâm hành chính. Mà mình bàn chơi thôi chứ việc này ko thuộc phạm vi của ae mình rồi :). Cũng như việc đặt tên các thành phố của các tỉnh vậy, có tỉnh thì lấy tên tỉnh làm tên thành phố luôn, có tỉnh thì tên thành phố khác tên tỉnh, mà nhìn chung em thấy các tỉnh có thành phố khác tên tỉnh đều rất phát triển (trừ các tp trực thuộc TW)\n\t\t [/QUOTE]\nVấn đề đó em nghĩ chủ yếu do lịch sủ của mỗi địa phương thôi bác. Cũng không theo quy chuẩn nào đâu. Bác nói đúng là thường mấy thành phố có tên khác tên tỉnh thì phát triển và nổi tiếng hơn.",
            "idComment": 376344,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 12:09:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tVấn đề đó em nghĩ chủ yếu do lịch sủ của mỗi địa phương thôi bác. Cũng không theo quy chuẩn nào đâu. Bác nói đúng là thường mấy thành phố có tên khác tên tỉnh thì phát triển và nổi tiếng hơn.\n\t\t [/QUOTE]\nVụ TP trực thuộc tỉnh thì đúng vậy luôn bác. Khúc miền trung có Nha Trang, Tuy Hòa, Quy Nhơn.. cực kỳ phát triển, đến TP quảng ngãi quê em thì cùi ko thể cùi hơn đc nữa",
            "idComment": 376345,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 13:03:32 GMT",
            "avatar": null,
            "content": "\nChắc mục tiêu sau cùng là để trong lòng Tp vừa có thành phố vừa có đô thị vừa có quận nhưng không có huyện",
            "idComment": 376346,
            "iduser": 13633,
            "image": [],
            "username": "hiepsimu2018"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 20:00:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tChỉ là cái tên thôi mà, nhưng nhiều bạn vẫn cố bảo thủ, ví dụ to nhất là Sg tại sao đổi thành HCM? Nhiều đường ở SG cái tên gắng liền với địa danh với lịch sử tại sao lại đổi thành những cái tên nghe xấu hẳn đi ví dụ như Cây Trâm đổi thành Nguyễn Văn Khối, trong khi Sg còn nhiều đường số dài to lại ko được đặt tên (vd đường số 2 ở Trường Thọ...)\n\t\t [/QUOTE]\ntđ lấy tên đông sg để chuẩn bị cho 3 phương còn lại là đẹp, ý nghĩa về vị trí và lịch sử nhất, có gì phải lo ko lẽ cq cũ nó sống lại. Giờ lỡ lấy tên thủ đức rồi, có vẻ cái tên nó cũng xui nên tđ giờ chẳng thấy thông minh hơn mấy, 3 hướng còn lại cũng khó khăn lên tp hơn.",
            "idComment": 376347,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 20:28:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giacattiensinh\"] \n\t\t\tAnh có hỏi mấy anh Hờ Nờ lấy tiền đâu ra để xây chưa? Đi bóp giái người khác bắt người ta xây đường xây cầu cho mình mà 0 biết nhục\n\t\t [/QUOTE]\nChuẩn… kiểu cho con bò ăn 1 bó cỏ nhưng phải vắt cho ra được 10.000 lít sữa. Chúng nó không có tự trọng nên mới làm vậy được. À mà thôi, không ai quan tâm hay thay đổi được đâu, ai bảo thua trận.",
            "idComment": 376348,
            "iduser": 17547,
            "image": [],
            "username": "Trần Hoàng Hải"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 11:10:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Hoàng Hải\"] \n\t\t\tChuẩn… kiểu cho con bò ăn 1 bó cỏ nhưng phải vắt cho ra được 10.000 lít sữa. Chúng nó không có tự trọng nên mới làm vậy được. À mà thôi, không ai quan tâm hay thay đổi được đâu, ai bảo thua trận.\n\t\t [/QUOTE]\nThua trận cái gì. Nói nhảm hoài không thấy chán à? Bộ Bình Dương nó thắng trận hay sao mà sao đường nó đẹp, to thế.",
            "idComment": 376349,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 13:50:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuongquanhong\"] \n\t\t\tThua trận cái gì. Nói nhảm hoài không thấy chán à? Bộ Bình Dương nó thắng trận hay sao mà sao đường nó đẹp, to thế.\n\t\t [/QUOTE]\nđường bình đương nào to hơn thành phố? hay tại nó vắng hơn nên đẹp hơn?",
            "idComment": 376350,
            "iduser": 16469,
            "image": [],
            "username": "CamryQ"
        }
    ]
}