{
    "post": {
        "postid": 8025,
        "userid": 32425,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đất Nhơn Trạch rao bán ồ ạt vì dự án xây cầu Cát Lái",
        "content": "Hoạt động chào bán đất nền ở Nhơn Trạch rầm rộ trở lại sau thông tin Thủ tướng giao tỉnh Đồng Nai làm cầu thay thế phà Cát Lái.\n\nNhững ngày cuối tháng 8, các chợ địa ốc trực tuyến đua nhau chào hàng đất nền từ giá rẻ, bình dân đến đắt đỏ có bán kính một vài km quanh cầu Cát Lái. Tin chào bán rầm rộ nhất là đất nền các xã Phú Hữu, Phú Đông huyện Nhơn Trạch, thuộc địa phận tỉnh Đồng Nai. Trong khi đó, đất nền quanh cảng Cát Lái thuộc địa phận TP HCM vốn dĩ đã neo ở giá rất cao, được chào bán kém sôi động hơn.\n\nĐất nông nghiệp giá vừa túi tiền tại xã Phú Đông được bán rầm rộ nhất, giá trung bình 1,5-2 triệu đồng mỗi m2 kèm theo cam kết có sổ hồng, có thể lên thổ cư nếu muốn. Tuy nhiên, đối với đất nông nghiệp tại xã này tọa lạc trên 2 mặt tiền đường Võ Thị Sáu và Cát Lái, giá đất được chào bán 11 triệu đồng mỗi m2 trở lên.\n\n​\n\n\n\n\nPhối cảnh cầu Cát Lái.\n\nĐầu tháng 9, đất mặt tiền đường Lý Thái Tổ tại xã Phú Hữu được chào giá khá cao, lên đến 31 triệu đồng mỗi m2 đối với nền thổ cư 370 m2. Trong khi đó, đất mặt tiền đường Phan Văn Đáng cách phà Cát Lái 1,5 km được rao giá 13 triệu đồng mỗi m2. Cách đây một năm, các khu vực tại đường Lý Thái Tổ, Phan Văn Đáng thuộc xã Phú Hữu giao dịch phổ biến ở vùng giá 8,5-10 triệu đồng mỗi m2.\n\nÔng Lễ, môi giới nhà đất tại khu vực Cát Lái và Nhơn Trạch cho biết đầu quý I/2019, rất nhiều nền đất có mức giá trên dưới 700 triệu đồng được tung ra thị trường Nhơn Trạch. Tuy nhiên, kể từ quý II trở đi, mặt bằng giá cũ đã không còn do thông tin cầu Cát Lái được nhắc lại nhiều lần với nội dung tích cực. Nay có mốc thời gian khởi công dự kiến năm 2020 nên giá đất đã tự nhích lên 15-20% tính từ đầu năm đến nay do biến động tâm lý.\n\nThậm chí nền đất gần mặt tiền đường lớn đã không còn cột giá một tỷ đồng mà tăng lên 1,3-1,5 tỷ đồng một nền. Tuy nhiên, đa số các mặt bằng giá mới xuất hiện trên thị trường bất động sản Nhơn Trạch hiện nay chỉ là giá chào bán từ một phía, chưa có nhiều giao dịch thành công ở vùng giá mới này để xác định ngưỡng thị trường chấp nhận.\n\nRiêng khu vực gần cảng và phà Cát Lái thuộc địa phận TP HCM, do quỹ đất đã được chào bán, đấu giá từ cách đây 1-2 năm với mức rất cao, lại không ghi nhận nhiều dự án mới trong những tháng đầu năm 2019, nên thị trường thứ cấp ít biến động về giá trong vòng 2-3 tuần qua.\n\n​\n\n\n\n\nĐất nông nghiệp lô lớn tại xã Phú Đông được chào bán trên chợ trực tuyến đầu tháng 9/2019. Ảnh: Nhadat24h.net\n\nTổng giám đốc Công ty đầu tư bất động sản Việt An Hòa, Trần Khánh Quang cho biết, động thái tăng lượng hàng chào bán đất nền gần phà Cát Lái là phản ứng bình thường của thị trường trước một tin tức tích cực về diễn biến hạ tầng.\n\nTuy nhiên thời gian để một công trình đi từ bước phê duyệt đến khởi công, xây dựng và về đích sẽ rất dài, do đó những phản ứng quá nhanh thường chỉ là bề nổi của tảng băng chìm. Nhơn Trạch cần thêm nhiều thông tin tích cực nữa mới có thể hoàn toàn thức giấc sau một thời gian dài \"ngủ yên\" chờ cầu Cát Lái trong những năm qua.\n\nTheo ông Quang, sở dĩ đất nền thứ cấp ở Nhơn Trạch có xu hướng nhộn nhịp hơn phía Cát Lái (TP HCM) vì giá đất tỉnh Đồng Nai còn rẻ hơn Sài Gòn khá nhiều và quỹ đất cũng dồi dào hơn. Chính vì mặt bằng giá đất Nhơn Trạch còn thấp hơn nên nhiều đầu nậu, nhà đầu tư ôm đất đang có xu hướng kích giá đất vùng trũng tăng lên để cân bằng khoảng cách chênh lệch giá quá lớn với Sài Gòn.\n\nCEO Công ty Việt An Hòa nhận định, mặc dù trong thời gian tới tốc độ tăng giá đất nền tại Nhơn Trạch có thể sẽ nhanh hơn Cát Lái do xuất phát điểm mặt bằng giá còn thấp nhưng xét về vùng đỉnh giá thì TP HCM vẫn đứng ở thế thượng phong.\n\nCuối tháng 8/2019, Thủ tướng giao tỉnh Đồng Nai làm cầu dài 3.782 m thay thế phà Cát Lái, tổng vốn 7.200 tỷ đồng, nối huyện Nhơn Trạch với quận 2, TP HCM. Dự kiến khởi công năm 2020, cầu Cát Lái có phần chính dài 650 m, rộng 37,7 m gồm 6 làn cơ giới và 3 làn xe thô sơ, lề bộ hành mỗi bên 1,5 m; kết cấu bằng dây văng hai trục tháp. Công trình hạ tầng này có thể được triển khai theo hình thức BOT hoặc theo phương án BOT kết hợp BT.\n\nĐiểm đầu cầu Cát Lái kết nối với nút giao thông Mỹ Thủy (quận 2, TP HCM) và điểm cuối cách bến phà hiện hữu khoảng 1,2 km thuộc xã Phú Hữu, đô thị Nhơn Trạch (Đồng Nai). Về hướng tuyến, công trình chạy dọc theo đường Nguyễn Thị Định đến khoảng đầu đường nội bộ số 21 rẽ phải vượt sông Đồng Nai, hướng về đường Lý Thái Tổ - đô thị Nhơn Trạch, sau đó rẽ trái kết nối với đường Lý Thái Tổ.\n\n\nTheo Vnexpress",
        "posttime": "Tue, 03 Sep 2019 11:43:48 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 05 Sep 2019 08:28:30 GMT",
            "avatar": null,
            "content": "\nbác nào đầu tư bơi  hết vào đây",
            "idComment": 790290,
            "iduser": 16419,
            "image": [],
            "username": "LưuLy"
        }
    ]
}