{
    "comments": [
        {
            "actionAt": "Tue, 27 Dec 2016 21:39:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr. Soi\"] \n\t\t\tbà nước chè bữa nói e khu MT trần não lên hơn 200 củ rồi. Hóng APAK :)\n [/QUOTE]\nGiỡn hoài. Giá đấy thì cao hơn cả MT Lương Định Của à.",
            "idComment": 318270,
            "iduser": 12888,
            "image": [],
            "username": "Dirceu"
        },
        {
            "actionAt": "Wed, 28 Dec 2016 09:37:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PHT86\"] \n\t\t\tMình mà là anh @https://www.otosaigon.com/members/78990/ mình sẽ cố gắng  đi đêm với mod ban cho xong cái nick @https://www.otosaigon.com/members/manchestervn.24459/ thì mới vô OS chơi cho yên ổn được\n\nAnh chuột tuy là lành tính nhát gan nhưng biết đâu ép quá ảnh dể làm liều lắm :)\n [/QUOTE]\nAnh chuột tuy là lành tính nhát gan nhưng biết đâu ép quá ảnh dể làm liều lắm :)",
            "idComment": 318271,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Wed, 28 Dec 2016 09:56:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PHT86\"] \n\t\t\tanh ép ngừ quá đáng mà , cứ  5-3 bữa im im  yên ắn là anh lại lôi AP-AK ra\n\nTốt lành gì cái xứ toàn ngừ miền ngoài  , mang tiếng là nhà tiền tỏi mà  kế bên vẫn tăng gia sản xuất vườn ao chuồng , chả ra thể thống gì hết .\n\nAnh chuột có thể ảnh tiếc vì hụt 1 vụ đầu tư chứ để mời ảnh đến ỡ thì chắc ko thể nào được\n\n:3dcuoi:\n [/QUOTE]\n:3dcuoi:",
            "idComment": 318272,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Thu, 29 Dec 2016 02:14:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jay_kid123\"] \n\t\t\t-Em dân Q2 từ nhỏ, hàng tuần vẫn đi rảo bước khắp Q2 để xem nó thay đổi ntn. Hiện tại con đường sang chảnh và giá trị nhất cái Q2 này là Trần Não, nó vừa có dân cư lâu đời, vừa có công viên, vừa gạch sông SG, vừa kết nối đến các con đường quan trọng, đặc biệt nó ko quá lớn, lưu lượng xe ko quá cao như MCT hay DVC,dãy nhà bên đường trông có vẻ lụp sụp đấy, nhưng chờ xem tầm 3-5 năm nữa trông nó sẽ lột xác ra sao, các nhà MT ở Trần Não đa phần rất rộng, bề ngang toàn từ 7m trở lên, rất dễ cải tạo thành các tòa nhà lớn hơn để làm dịch vụ,BIDV Trần Não đang thuê 4 tầng với giá 280tr/tháng,3 tầng còn lại thằng Winhome đang thuê, các nhà MT khác cho các NH thuê 1 tháng bèo bèo 5k usd, LDC thì dù sau này có mở rộng to đẹp nhưng việc kết nối thẳng qua nút giao thông An Phú sẽ khiến lượng xe đổ về nó quá tải. Còn khu APAK nó là khu của các bác nhà giàu ở, 1 không gian yên tĩnh gần TT Q1, dịch vụ tiện ích j cũng có, nó khác với Trần Não dân cư lâu đời đủ thành phần đang hưởng lợi từ sự pt của Q2. Nếu nói về tương lai e tin tuyến đường vòng cung sẽ là tuyến đường đẹp nhất của TP. Như 1 bác nói là Orchard Road của SG vậy. Còn tuyến Bắc Nam nó sẽ giống kiểu 1 XLHN khi cầu TT4 hoàn thành. Còn khu DVC hay TML là câu chuyện của tương lai khi container và kết nối thẳng ra MCT dc giải quyết, mà e rằng không bao h 2 chuyện đó dc giải quyết dứt điểm cả :D\n [/QUOTE]\nBác nhận xét hay quá, thích nhất 2 câu \" ...đặc biệt nó ko quá lớn, lưu lượng xe ko quá cao như MCT hay DVC...\" + \"...các nhà MT ở Trần Não đa phần rất rộng...\". Nó không quá đông xe, quá tải cũng là cái hay. Không thì mọi người đi qua nó chỉ muốn qua nhanh cho xong...",
            "idComment": 318273,
            "iduser": 12282,
            "image": [],
            "username": "quangtuan8"
        },
        {
            "actionAt": "Tue, 03 Jan 2017 10:47:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Makemoney\"] \n\t\t\tđất đường 63-64 sát bên  Tropic garden trong thảo điền giờ giá khoảng nhiêu anh .\n\n:)\n [/QUOTE]\nđường này bây giờ thì e chịu,chứ khoảng 2013 Novaland bán mấy lô trong này khoảng 35-40t/m2",
            "idComment": 318274,
            "iduser": 6315,
            "image": [],
            "username": "skydude82"
        },
        {
            "actionAt": "Tue, 03 Jan 2017 22:30:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n[img]https://www.otosaigon.com/attachments/590418/[/img] [img]https://www.otosaigon.com/attachments/590417/[/img]\n\nThêm nữa nà...\n\t\t [/QUOTE]\nBác Phèo chổ nào cũng có hàng tồn kho nhể",
            "idComment": 318275,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 06:20:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tTầm tiền này chắc khó rồi bác, em tính sơ cho bác hình dung nhé:\n\nBiệt thự mini theo ý bác có bé thì cũng phải 8x20 lô thường ko góc, đường nhỏ 12m, em bỏ rẻ bây giờ giá 70tr/m2 (giá này thật ra cũng ko có đâu vì em vừa chứng kiến giao dịch lô tương tự 80tr rồi), vị chi tiền đất đã là 8 x 20 x 70 = 11 tỷ 2.\n\nRồi tiền xây thì cho bác xây đơn giản 1 trệt 2 lầu, hoàn thiện cơ bản cũng không dưới 3,5 tỷ, chưa kể nếu bác xây hầm hoặc muốn thiết kế cao cấp tí thì tiền cũng phải cỡ 6 tỷ (trong khu này em quen mấy bác cũng hay xây tầm đấy, 5,5-6 tỷ, vì xây ở nên đầu tư một chút). Đặc biệt em biết có nhà bác kia căn góc 400m gần siêu thị Bmart riêng tiền xây đã 21 tỷ @_@ Nội thất và vật liệu ốp lát nhập khẩu toàn bộ.\n\nTóm lại rẻ lắm một căn biệt thự mini bác cũng phải rớt tiền tầm 14-15 tỷ ạ :) Tầm 9-10 tỷ bác mua nhà phố 4x20 thì được.\n\t\t [/QUOTE]\nMột điều mà phèo tui thấy lạ... Hầu như ở khắp nơi nếu xây nhà lên mà sau này bán thì phải chịu lổ cho dù cái nhà đó còn mới tinh. Còn ở an phú an khánh thì không có chuyện bán nhà lổ...nếu có thì chỉ chút đỉnh thôi không đáng kể. Chỉ trừ trường hợp nhà bị xuống cấp...",
            "idComment": 318276,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 09:14:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tTầm tiền này chắc khó rồi bác, em tính sơ cho bác hình dung nhé:\n\nBiệt thự mini theo ý bác có bé thì cũng phải 8x20 lô thường ko góc, đường nhỏ 12m, em bỏ rẻ bây giờ giá 70tr/m2 (giá này thật ra cũng ko có đâu vì em vừa chứng kiến giao dịch lô tương tự 80tr rồi), vị chi tiền đất đã là 8 x 20 x 70 = 11 tỷ 2.\n\nRồi tiền xây thì cho bác xây đơn giản 1 trệt 2 lầu, hoàn thiện cơ bản cũng không dưới 3,5 tỷ, chưa kể nếu bác xây hầm hoặc muốn thiết kế cao cấp tí thì tiền cũng phải cỡ 6 tỷ (trong khu này em quen mấy bác cũng hay xây tầm đấy, 5,5-6 tỷ, vì xây ở nên đầu tư một chút). Đặc biệt em biết có nhà bác kia căn góc 400m gần siêu thị Bmart riêng tiền xây đã 21 tỷ @_@ Nội thất và vật liệu ốp lát nhập khẩu toàn bộ.\n\nTóm lại rẻ lắm một căn biệt thự mini bác cũng phải rớt tiền tầm 14-15 tỷ ạ :) Tầm 9-10 tỷ bác mua nhà phố 4x20 thì được.\n\t\t [/QUOTE]\n2012, chị em mua, căn góc, ngay gần công viên THanh Nien, 15 Tỷ. Giờ 2017 dồi, 5 năm qua, biết bao nhiêu thay đổi ^^",
            "idComment": 318277,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 10:18:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tTầm tiền này chắc khó rồi bác, em tính sơ cho bác hình dung nhé:\n\nBiệt thự mini theo ý bác có bé thì cũng phải 8x20 lô thường ko góc, đường nhỏ 12m, em bỏ rẻ bây giờ giá 70tr/m2 (giá này thật ra cũng ko có đâu vì em vừa chứng kiến giao dịch lô tương tự 80tr rồi), vị chi tiền đất đã là 8 x 20 x 70 = 11 tỷ 2.\n\nRồi tiền xây thì cho bác xây đơn giản 1 trệt 2 lầu, hoàn thiện cơ bản cũng không dưới 3,5 tỷ, chưa kể nếu bác xây hầm hoặc muốn thiết kế cao cấp tí thì tiền cũng phải cỡ 6 tỷ (trong khu này em quen mấy bác cũng hay xây tầm đấy, 5,5-6 tỷ, vì xây ở nên đầu tư một chút). Đặc biệt em biết có nhà bác kia căn góc 400m gần siêu thị Bmart riêng tiền xây đã 21 tỷ @_@ Nội thất và vật liệu ốp lát nhập khẩu toàn bộ.\n\nTóm lại rẻ lắm một căn biệt thự mini bác cũng phải rớt tiền tầm 14-15 tỷ ạ :) Tầm 9-10 tỷ bác mua nhà phố 4x20 thì được.\n\t\t [/QUOTE]\nBốc phét. Lô 8x20 chào 65 đầy ra đấy, khu C 8x20 toàn chào 65-68. Nhà phố 4x20 thì 68-70.",
            "idComment": 318278,
            "iduser": 6380,
            "image": [],
            "username": "Muaheruclua"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 11:20:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr. Soi\"] \n\t\t\tĐụng thổ công rồi :)\n [/QUOTE]\nThổ công gì bác ơi, bác này đang lùng mua APAK mà giá chát quá ko mua được nên nghe giá cao nóng tính tí thôi mà  Chắc mới chỉ dừng lại ở giai đoạn ngồi oto chạy vòng vòng nghe sale báo giá từ thời bảo đại, nói mồm chả dẫn chứng gì",
            "idComment": 318279,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 11:45:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tBác để ý xem nếu 1-2 người rao thì có thể rao cho vui ko cần bán, còn nếu nhiều người cùng rao một mức giá đấy thì chắc ko phải rao cho vui rồi :)\n [/QUOTE]\nĐám đầu nậu & cò lái cũng biết mấy bác hay để ý kiểu đấy nên bọn nó thi nhau tạo acc bơm giá, làm loạn trên các trang rao vặt",
            "idComment": 318280,
            "iduser": 6298,
            "image": [],
            "username": "Joo"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 19:35:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tEm thấy khu nhà phố,biệt thự Thủ Đức House phía sau Cantavil An Phú cũng ok đó Bác, nằm trong khu đô thị City Horse, diện tích 12*20 mà giá có 59tr/m2, khi công viên 7ha hình thành lên nữa thì quá tuyệt:) Bác nào thích bên này cứ ới em nhé\n\t\t [/QUOTE]\nInbox giúp mình ít thông tin, mình hỏi cho Sếp, chớ ko có xiền mặt nhiều vậy, haha",
            "idComment": 318281,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 12:22:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\t2 cái nhu cầu khác nhao hoàn toàn mà anh :)\n\nMột bên là Ở, một bên là Kinh Doanh / Cho Thuê.\n\t\t [/QUOTE]\nDạ cho dù là để ở thì vẫn ngon hơn nhá. Vì tiện ích khu trung tâm thì APAK còn lâu lắm mới với tới. Nghĩ sao mà mặt tiền Trần Nảo hét giá 200tr/m ngang với Phan Đình Phùng vậy trời.",
            "idComment": 318282,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 13:06:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tEm cũng có Bác kiếm đất nên APAK mà không có hàng, diện tích 8*20 hay 10*20, Bác nào có ới em nhé:)\n [/QUOTE]\nCo lo 10*15 khu A, duong 14m gia 77 nhe",
            "idComment": 318283,
            "iduser": 12895,
            "image": [],
            "username": "HaiRin"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 16:31:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tKhái niệm \"tiện ích\" của bác chắc không giống của em và những người đã chọn APAK rồi nên bác thấy thế thôi. Bác chắc ở khu vực Phú Nhuận nên hay dẫn chứng Huỳnh Văn Bánh, Trần Huy Liệu, Phan Đình Phùng. Vậy theo bác nếu nói để Ở thì mặt tiền mấy đường này ngon hơn APAK chỗ nào?\n\n\n\nMột ngày ba cữ kẹt xe sáng, trưa, tối kèm theo khói bụi, tiếng ồn. Về nhà chỉ có đóng kín cửa thở khí điều hòa chứ ko thể mở cửa sổ hít bụi với khói xe. Nhà thì bịt trước bịt sau ko có chỗ thoáng khí. Nếu ở dưới kết hợp kinh doanh thì ra vào vướng víu khách thuê. Người lớn thì ko có chỗ đi bộ thể dục hóng mát, trẻ con thì ko có chỗ chạy nhảy, đạp xe, chó mèo ko có chỗ ...làm dấu ;) An ninh thì hở ra là mất xe, mất gương, hàng quán thì lừa đảo ra vào dập dìu. Nhiều khi đứng trên vỉa hè trước nhà cũng bị giật điện thoại.\n\n\n\nChỗ đậu xe thì hiếm, muốn ra vào nhà cũng ngán ngẩm, một người xuống dẹp đường, một người mắm môi mắm lợi de cho nhanh. Còn đa số toàn phải gửi xe ngoài bãi, trời mưa vẫn phải mặc áo mưa đi lấy xe, ra đến nơi thấy thằng giữ xe nó nằm trong xe mình bật máy lạnh nghe nhạc, chửi nó thì sợ hôm sau nó nhét xe mình vào góc khó lấy... Đi đâu loanh quanh toàn tặc lưỡi đi xe máy cho nhanh, oto lấy ra lấy vào phức tạp mà lại chậm, hóa ra cuối cùng có xe nhưng vẫn phải lấy thịt bọc sắt.\n\n\n\nAPAK+ (mở rộng thêm Thảo Điền) có đầy đủ các thể loại trường học quốc tế, song ngữ, kỹ năng(nhạc, cờ, thể thao) từ cao cấp đến trung cấp. Còn thích trường công VN thì có liên hoàn cấp 1-2-3 Nguyễn Hiền-Trần Quốc Toản-Thủ Thiêm, diện tích toàn chục nghìn mét 2, cơ sở vật chất mới tinh, hồ bơi, sân bóng, phòng thí nghiệm...và nằm trong quy hoạch trường điểm của quận 2. Tất cả chỉ trong phạm vi 5 phút di chuyển, đưa đón bằng oto thoải mái. Còn mầm non thì cả công cả tư đều vô số.\n\n\n\nBệnh viện thì có 1 cái tiêu chuẩn Mỹ bên Nguyễn Hoàng (khu Mỹ Mỹ), BV Bưu Điện bên Thảo Điền, Phúc An Khang bên Đồng Văn Cống, một loạt phòng khám quốc tế, nha khoa... Còn nghiêm trọng thì vào Quận 1 vẫn nhanh hơn Phú Nhuận. Mà một năm đi bệnh viện mấy lần?\n\n\n\nMall, TTTM, siêu thị, hàng quán từ cao đến thấp, Tây đến ta, chắc khỏi kể vì quá nhiều. Chợ chồm hổm đồ Bắc thì có khu chợ Đo Đạc, chợ Bình Khánh.\n\n\n\nNgày Tết ngày lễ thì có hội chợ riêng, chợ hoa riêng, sân khấu văn nghệ riêng đông vui tấp nập. Đi du lịch thì lúc nào cũng đi sau về trước vì ngay cửa ngõ cao tốc, đỡ phải chịu thêm 30 phút kẹt xe. Chán chán sang Phú Mỹ Hưng hay Nguyễn Huệ Lê Lợi Bến Thành đổi gió cũng nhanh hơn Phú Nhuận.\n\n\n\nEm mới nhớ được một vài tiện ích thế, bác có rảnh thì chia sẻ thêm!\n\t\t [/QUOTE]\n( ngoài con đường nguyễn hoàng thì giờ con đường vũ tòng phan cũng ok lắm )",
            "idComment": 318284,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 16:40:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tEm thấy khu nhà phố,biệt thự Thủ Đức House phía sau Cantavil An Phú cũng ok đó Bác, nằm trong khu đô thị City Horse, diện tích 12*20 mà giá có 59tr/m2, khi công viên 7ha hình thành lên nữa thì quá tuyệt:) Bác nào thích bên này cứ ới em nhé\n\t\t [/QUOTE]\nIb nhe",
            "idComment": 318285,
            "iduser": 12896,
            "image": [],
            "username": "TTC77"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 19:08:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhna\"] \n\t\t\tNghĩ sao mà từ An Phú An Khánh vào trung tâm q1 lại nhanh hơn Phan Đình Phùng hay Trần Huy Liệu Phú Nhuận trời. Lấy cột mốc số 0 là bưu điện thành phố ( cái này là Pháp nó dạy cho dân An Nam ta đó) , đo Google Map từ Phan Đình Phùng đến bưu điện là 3 km, còn An Phú An Khánh là 8 km. Nếu tính cả kẹt xe nữa thì vô chừng, nhưng nói chung là không thể nhanh hơn được ngoại trừ những trường hợp đặc biệt. Đương nhiên là tùy nhu cầu mỗi người mà chọn nơi sinh sống, nhưng cũng ko vì mới mua được mảnh đất quận 2 mà quay lại chê đất trung tâm hay cận trung tâm cũ thế :). Hehe nhiều bà con mình từ quê hay ngoài Bắc mới vào mua được mảnh đất quận 2 đi khoe mình ở quận trung tâm SGN mới ghê. Haizz, thủ dâm tinh thần quá đi à :)\n [/QUOTE]\nNếu trong những luận điểm kể trên bác thấy cái nào sai cứ bắt lỗi, chém qua chém lại cho ra vấn đề để các bác nào cần tham khảo.",
            "idComment": 318286,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 20:23:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tHehe vậy mà chẳng bao giờ thấy mấy dự án BĐS quảng cáo là cách mốc số 0 bao nhiêu km cả, chỉ thấy cách Bến Thành bao nhiêu thôi. Cột mốc số 0 là để xác định địa giới hành chính thôi, trung tâm đối với BĐS nó gồm nhiều tiêu chí khác cơ bác ạ. Dễ hiểu nhất là từ xưa ông bà đã bảo nhất cận thị, nhị cận giang, chứ ko có cận...bưu điện :) Mà nếu đã kẹt xe thì đường có ngắn mấy bác cũng ko chủ động được thời gian di chuyển cộng với ức chế, vấn đề là ở chỗ đấy.\n\nBác nói mình chê Phú Nhuận, vì mình đang trả lời bác chuongmed sau khi bác ấy chê APAK \"còn lâu mới với tới\" Phú Nhuận, phản biện thôi bác hehe nếu có làm bác tự ái thì mình xin lỗi.\n\nNhưng mình đưa ra quan điểm dựa trên những trải nghiệm cá nhân, vì trước đây mình cũng đã ở rất lâu ở Q.3, từ đó rất bức xúc sự phát triển đô thị thiếu quản lý và thiếu tầm nhìn ở xứ Vịt này. Và mình tìm thấy sự tiến bộ ở những khu mới như APAK, PMH, Trung Sơn... nhưng với mình thì APAK tròn trịa nhất về các mặt, khu Nam còn vướng nạn kẹt xe. Sau này chắc chỉ có Thủ Thiêm là vượt mặt APAK.\n\nNếu trong những luận điểm kể trên bác thấy cái nào sai cứ bắt lỗi, chém qua chém lại cho ra vấn đề để các bác nào cần tham khảo.\n\t\t [/QUOTE]\nBác đang ở đâu vậy bác ?",
            "idComment": 318287,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 20:41:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tEm cũng có Bác kiếm đất nên APAK mà không có hàng, diện tích 8*20 hay 10*20, Bác nào có ới em nhé:)\n [/QUOTE]\nCác bác có thông tin với diện tích 10*20, nếu được thì tốt nhất là khu B thì pm cho em. Cảm ơn nhiều.",
            "idComment": 318288,
            "iduser": 12898,
            "image": [],
            "username": "quanghuy2"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 08:53:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhna\"] \n\t\t\tNghĩ sao mà từ An Phú An Khánh vào trung tâm q1 lại nhanh hơn Phan Đình Phùng hay Trần Huy Liệu Phú Nhuận trời. Lấy cột mốc số 0 là bưu điện thành phố ( cái này là Pháp nó dạy cho dân An Nam ta đó) , đo Google Map từ Phan Đình Phùng đến bưu điện là 3 km, còn An Phú An Khánh là 8 km. Nếu tính cả kẹt xe nữa thì vô chừng, nhưng nói chung là không thể nhanh hơn được ngoại trừ những trường hợp đặc biệt. Đương nhiên là tùy nhu cầu mỗi người mà chọn nơi sinh sống, nhưng cũng ko vì mới mua được mảnh đất quận 2 mà quay lại chê đất trung tâm hay cận trung tâm cũ thế :). Hehe nhiều bà con mình từ quê hay ngoài Bắc mới vào mua được mảnh đất quận 2 đi khoe mình ở quận trung tâm SGN mới ghê. Haizz, thủ dâm tinh thần quá đi à :)\n [/QUOTE]\nMình đang ở ngay Q Phú Nhuận này, ở ngay cái trung tâm mắc ói của các bác. 6g về thì 7g mới vào nhà. chạy đang bon bon mà đến cái PN thần thánh là cà lết cà lết. Nên mình mới chuyển ra Q2 mà chưa tìm được đất. Ai khen PN thì chủ yếu là dân nhà nghèo, khoái mặt tiền cho thuê, đi xe đạp lòng vòng mấy cái tụ điểm ca nhạc,kịch rẻ tiền.",
            "idComment": 318289,
            "iduser": 6380,
            "image": [],
            "username": "Muaheruclua"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 09:19:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhna\"] \n\t\t\tThanks bác nhé, nhờ bác mình mới biết Phú Nhuận là dành cho dân nhà nghèo. Chúc bác mua được đất quận 2 và mai mốt giàu rồi mua được cái nhà phố mặt tiền của dân nhà nghèo Phú Nhuận để cho thuê vậy :3dcuoi:\n [/QUOTE]\nP. S Em đi làm ở Q1, tối kia tình cờ chạy qua Song Hành, hết 15p, chạy bon bon. ngày nào em về HVB cũng 1g đồng hồ.",
            "idComment": 318290,
            "iduser": 6380,
            "image": [],
            "username": "Muaheruclua"
        },
        {
            "actionAt": "Fri, 13 Jan 2017 11:37:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tChào các Bác, em mới có Bác để lại nhà phố APAK, đường 11, gần trường TH Nguyễn Hiền, diện tích 5*20, 1 hầm 1 trệt 3 lầu, full nội thất, nhà đẹp, mới ở có 1 năm, giá Bác đó để lại 13 tỷ. Bác nào có thích thú bên này, cứ hú em  nhé:)\n [/QUOTE]\nAnh rao như vậy thì tài sản anh @manchestervn lại bốc hơi một mớ rồi",
            "idComment": 318291,
            "iduser": 9256,
            "image": [],
            "username": "JerryMouse"
        },
        {
            "actionAt": "Fri, 13 Jan 2017 11:57:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JerryMouse\"] \n\t\t\tAnh rao như vậy thì tài sản anh https://www.otosaigon.com/members/24459/ lại bốc hơi một mớ rồi :)\n [/QUOTE]\n\t\t\tAnh rao như vậy thì tài sản anh https://www.otosaigon.com/members/24459/ lại bốc hơi một mớ rồi :)",
            "idComment": 318292,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Fri, 13 Jan 2017 12:47:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tMới xài có 1 năm ah Bác:) 5 tỏi là tính tiền xây dựng+ nội thất  cao cấp+ với lại nhà ở mới có 1 năm nên còn rất mới:)\n [/QUOTE]\n\t\t\tMới xài có 1 năm ah Bác:) 5 tỏi là tính tiền xây dựng+ nội thất  cao cấp+ với lại nhà ở mới có 1 năm nên còn rất mới:)",
            "idComment": 318293,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Fri, 13 Jan 2017 13:05:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhna\"] \n\t\t\tNghĩ sao mà từ An Phú An Khánh vào trung tâm q1 lại nhanh hơn Phan Đình Phùng hay Trần Huy Liệu Phú Nhuận trời. Lấy cột mốc số 0 là bưu điện thành phố ( cái này là Pháp nó dạy cho dân An Nam ta đó) , đo Google Map từ Phan Đình Phùng đến bưu điện là 3 km, còn An Phú An Khánh là 8 km. Nếu tính cả kẹt xe nữa thì vô chừng, nhưng nói chung là không thể nhanh hơn được ngoại trừ những trường hợp đặc biệt. Đương nhiên là tùy nhu cầu mỗi người mà chọn nơi sinh sống, nhưng cũng ko vì mới mua được mảnh đất quận 2 mà quay lại chê đất trung tâm hay cận trung tâm cũ thế :). Hehe nhiều bà con mình từ quê hay ngoài Bắc mới vào mua được mảnh đất quận 2 đi khoe mình ở quận trung tâm SGN mới ghê. Haizz, thủ dâm tinh thần quá đi à :)\n [/QUOTE]\nNhân chuyện bác nói vào trung tâm quận 1 lại lấy cột mốc số 0 là Bưu điện thành phố, thì theo em giờ không còn chuẩn nữa. Lý do lịch sử trước đây các nước lấy mốc Km0 từ bưu điện này đến bưu điện khác vì có liên quan đến chuyển thư, bưu phẩm để tính cước, lệ phí vận tải... Nhưng giờ xã hội phát triển hơn và mốc km0 này chỉ còn mang ý nghĩa biểu tượng. Còn các bác bđs hay lấy mốc chợ Bến Thành để tính trung tâm không phải vì nó là cái chợ hay \"cận thị, cận giang\" gì cả, mà vì nó được quy hoạch thành nhà ga trung tâm (Central Station) cho tất cả các tuyến xe bus và tàu điện sau này, tất cả sẽ tập trung về đây và từ đây tỏa đi tất cả các nơi khác.",
            "idComment": 318294,
            "iduser": 5439,
            "image": [],
            "username": "PorscheT"
        },
        {
            "actionAt": "Fri, 13 Jan 2017 16:07:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tMới xài có 1 năm ah Bác:) 5 tỏi là tính tiền xây dựng+ nội thất  cao cấp+ với lại nhà ở mới có 1 năm nên còn rất mới:)\n [/QUOTE]\nNhức đầu thiệt, nhà em 8x20 có hầm (âm 2m2) mà xây full đồ có 4 tỏi à, giá cái nhà đó ảo diệu quá, em đang tự hỏi bằng ấy tiền sao không mua mặt tiền Cù Lao, Hoa Đào hay Hoa Sứ nhỉ ?",
            "idComment": 318295,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Sat, 14 Jan 2017 11:43:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tBác phân tích khá chuẩn:) phải đi xem thực tế thì mới biết được cái giá bỏ ra 13 tỷ có xứng đáng hông:3dchongchong:\n [/QUOTE]\n1 thanh niên đã từng xem trên chục căn APAK nhưng ko đủ tiền mua cho biết",
            "idComment": 318296,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        },
        {
            "actionAt": "Tue, 17 Jan 2017 09:30:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tHôm qua em có đi xem nhà, chủ nhà nói chi phí xây dựng,hoàn thiện tới 3-4 tỷ đó Bác, nội thất rất cao cấp, tạo sự khác biệt cho ngôi nhà so với nhà khác:)\n [/QUOTE]\nPS: Nói thêm ko các bác lại nghĩ em là nick ảo vào bơm vá cho bác chủ nhà. Gần nhất nhà em mới xây 1 căn góc bên khu Khang An, cách nhà bác @CivicX 1 căn. DT đất 8x20, xây nhà 5x16 1 trệt 2 lầu ko hầm + hàng rào, hoàn thiện cơ bản chưa nội thất mà cũng đã hết 3,2 tỏi rồi ạ.",
            "idComment": 318297,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Tue, 17 Jan 2017 09:44:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tHôm qua em có đi xem nhà, chủ nhà nói chi phí xây dựng,hoàn thiện tới 3-4 tỷ đó Bác, nội thất rất cao cấp, tạo sự khác biệt cho ngôi nhà so với nhà khác:)\n [/QUOTE]\nE hay chạy bộ khu này, thấy nhà này mới xây bên ngoài khá đẹp, khu D này giờ ít nhà ở nhưng khá thoáng. Vậy bác cho e hỏi 1 câu khá tế nhị là sao chủ nhà lại bán vậy, mới ở thôi mà, hay là định lên đời.",
            "idComment": 318298,
            "iduser": 5530,
            "image": [],
            "username": "Hoang Phi Hong"
        },
        {
            "actionAt": "Tue, 17 Jan 2017 13:03:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tHôm qua em có đi xem nhà, chủ nhà nói chi phí xây dựng,hoàn thiện tới 3-4 tỷ đó Bác, nội thất rất cao cấp, tạo sự khác biệt cho ngôi nhà so với nhà khác:)\n [/QUOTE]\n\t\t\tHôm qua em có đi xem nhà, chủ nhà nói chi phí xây dựng,hoàn thiện tới 3-4 tỷ đó Bác, nội thất rất cao cấp, tạo sự khác biệt cho ngôi nhà so với nhà khác:)",
            "idComment": 318299,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 19:01:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dam_me\"] \n\t\t\tEm cũng có Bác kiếm đất nên APAK mà không có hàng, diện tích 8*20 hay 10*20, Bác nào có ới em nhé:)\n [/QUOTE]\nCăn 65 Song Hành kêu bán mấy tháng này mà hiếm gì bác ^^",
            "idComment": 318300,
            "iduser": 12900,
            "image": [],
            "username": "Walkalone"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 19:48:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tMỗi người mỗi quan điểm, vậy chắc bác chưa gặp những người có tiền mà cực lười thậm chí sợ phải tự xây nhà, thà mua đắt tí có nhà xây sẵn như compound hoặc nhà phố xây sẵn bên ngoài còn mới :)\n [/QUOTE]\nThì đúng là có người này, người kia, nhưng cái nào chiếm số đông thì mình dễ bán hơn. Thêm nữa, nếu lười thì có thể tự mua đất rồi khoán trắng cho bên công ty xây dựng và giám sát. So với việc mua nhà xây sẵn thì giống ở chỗ mình cũng không biết chất lượng tốt xấu ra sao, nhưng vẫn hơn ở việc design sát với ý mình. Thật ra cái giá 13 tỷ cho căn nhà này, là chủ nhà rao chơi cho vui, chứ chẳng phải muốn bán thật sự.",
            "idComment": 318301,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Tue, 24 Jan 2017 18:17:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"skydude82\"] \n[img]https://www.otosaigon.com/attachments/600045/[/img]\n [/QUOTE]\nA chỉ giúp trên GMaps với. Trước h chưa nghe khu E bao h",
            "idComment": 318302,
            "iduser": 12902,
            "image": [],
            "username": "phantit"
        },
        {
            "actionAt": "Tue, 24 Jan 2017 18:26:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phantit\"] \n\t\t\tA chỉ giúp trên GMaps với. Trước h chưa nghe khu E bao h :)\n [/QUOTE]\nKhu E bên phía chung cư An Hoà, trường cấp 1 Nguyễn Hiền và cấp 2 Trần Quốc Toản đó bác. Giáp Lương Định Của. Dự án Lancaster Villa này là miếng đất hiện đang rào kẽm gai đối diện cổng trường cấp 2 TQT. Em dự là giá phải trên 100tr/m2",
            "idComment": 318303,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Tue, 24 Jan 2017 18:28:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phantit\"] \n\t\t\tA chỉ giúp trên GMaps với. Trước h chưa nghe khu E bao h :)\n [/QUOTE]\n\t\t\tA chỉ giúp trên GMaps với. Trước h chưa nghe khu E bao h :)",
            "idComment": 318304,
            "iduser": 6315,
            "image": [],
            "username": "skydude82"
        },
        {
            "actionAt": "Tue, 24 Jan 2017 21:05:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"skydude82\"] \n[img]https://www.otosaigon.com/attachments/600046/[/img]\n [/QUOTE]\nKhu này có đường thông ra Lương Đ Của ko a?",
            "idComment": 318305,
            "iduser": 12902,
            "image": [],
            "username": "phantit"
        },
        {
            "actionAt": "Thu, 09 Feb 2017 23:38:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vudoan\"] \n\t\t\tMình có biết vài chỗ giá trịu đô, mật độ 80% , cao 3 tầng, có hầm và người ta gọi là biệt thự siu sang :)\n [/QUOTE]\nÀ mà chiệc Matiz lại có hơn chiếc Maybach 1 cái ghế đó bác.",
            "idComment": 318306,
            "iduser": 5594,
            "image": [],
            "username": "Young Buffalo"
        },
        {
            "actionAt": "Sat, 18 Feb 2017 09:13:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tEm nghĩ ko phải kẹp đâu bác, mà là ÔM :) Có bác https://www.otosaigon.com/members/24459/ kêu bán cho vui thôi chứ có định bán thật đâu ;) Bác cứ nghĩ thử xem giờ nếu bán APAK đi thì bỏ tiền đó vào đâu hợp lý hơn được?\n\t\t [/QUOTE]\nVào Vietlot bạn",
            "idComment": 318307,
            "iduser": 2298,
            "image": [],
            "username": "Dungussh"
        },
        {
            "actionAt": "Sun, 19 Feb 2017 03:56:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haichaucse\"] \n\t\t\tEm thì có thông tin là mùa quýt sẽ thông nhé :D\n [/QUOTE]\nMình cũng có thông tin mùa quýt như anh",
            "idComment": 318308,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        },
        {
            "actionAt": "Sun, 19 Feb 2017 11:11:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dungussh\"] \n\t\t\tLiều ăn nhiều thôi mà bạn :)\n [/QUOTE]\nCó điều kiện liều như bác em cũng muốn liều, kèo chắc như bắp chứ liều gì",
            "idComment": 318309,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Sun, 19 Feb 2017 13:35:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tBác Chinh chắc cũng sắp lên đường theo A Tuấn chị Hường rồi nhé các bác, ko biết APAK có bị ảnh hưởng gì ko nữa :(\n\nhttp://m.bluevn.org/trum-bat-dong-san-dinh-truong-chinh-vua-bi-bat-cau-ket-voi-chu-tich-maritime-bank-rut-ruot-ngan-hang-hon-30-000-ty.html\n [/QUOTE]\nAnh lo bò trắng răng á ?",
            "idComment": 318310,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Mon, 20 Feb 2017 22:20:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tRẻ hơn CCCC.\n\nỞ chung cư thì tiền phí gấp rưỡi đến gấp đôi.\n\nChung cư tính phí 15-20k/m2 căn hộ, gửi 2b tính riêng, 4b tính riêng, một số nơi như Saigon Pearl thì Gym tính riêng, hồ bơi tính riêng nữa!\n\n:3dcuoi:\n\nỞ Palm Res trả 2tr là bao tất tần tật dồi :)\n [/QUOTE]\nỞ riêng 2tr 1 tháng mà sân trước nhà ko ai dọn, điện cúp tối thui, rủi có đứa nó trèo vào cắt cổ. Còn 2b để ở sân nó thuổng mất. À mà sân để xe cũng tính 50trm2 nha, chứ gửi hầm cc 1 tháng 100k nghĩa lý gì",
            "idComment": 318311,
            "iduser": 2298,
            "image": [],
            "username": "Dungussh"
        },
        {
            "actionAt": "Mon, 20 Feb 2017 23:23:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tbạn không biết thì nghiên cứu thêm đi.\n\nChung cư bạn ở gửi xe 100k 1 tháng thì hiểu bạn ở chỗ nào rồi :)\n\nChắc bạn chưa ở chung cư Kao Kấp phí trên trời bao giờ hử?\n\n\n\nNhà compound của Keppel là gì bạn có hiểu không?\n\nNó là khu nhà khép kín có hàng rào, cổng bảo vệ, nhân viên an ninh 24/24, tiện ích đầy đủ,  có người lo vệ sinh, trồng cây, bảo trì như resort 5*,  điện backup 24/24 (không chỉ có hành lang đâu nhé, cúp điện là có ngay nguồn điện dự phòng cung cấp đủ dùng 100% nhu cầu trong nhà, ngoài nhà như điện lưới luôn). Xe cộ thì dĩ nhiên để ngoài sân hết, có bảo vệ chuyên nghiệp mà.\n\n:)\n\n\n\nThôi gửi bạn xem cái clip này để bạn hình dung cái khu nhà Palm Res nó như thế nào  ...\n\n\n\n\n\nhttps://www.youtube.com/embed/AGR2nyLS1m4?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nhttps://www.youtube.com/embed/AGR2nyLS1m4?wmode=opaque&start=0",
            "idComment": 318312,
            "iduser": 6298,
            "image": [],
            "username": "Joo"
        },
        {
            "actionAt": "Tue, 21 Feb 2017 01:16:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DTZ\"] \n\t\t\tEm không biết Palm có 130 căn thu 2T không biết có lời không, chứ em tính sơ tầm quy mô MIK thì cỡ nào cũng lời, theo phí nhà phố là 900K 1 căn nhé\n\n[img]https://www.otosaigon.com/attachments/617153/[/img]\n\n[img]https://www.otosaigon.com/attachments/617154/[/img]\n [/QUOTE]\nThằng Palm thu 350tr là hơn 50% số thu của Park Riverside (676tr) cũng quá dư xài rồi.",
            "idComment": 318313,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 21 Feb 2017 14:20:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DTZ\"] \n\t\t\tEm không biết Palm có 130 căn thu 2T không biết có lời không, chứ em tính sơ tầm quy mô MIK thì cỡ nào cũng lời, theo phí nhà phố là 900K 1 căn nhé\n\n[img]https://www.otosaigon.com/attachments/617153/[/img]\n\n[img]https://www.otosaigon.com/attachments/617154/[/img]\n [/QUOTE]\nMà khu Palm Res. này theo cá nhân e có điểm trừ là trong tương lai có thể bị bao bọc xung quanh bởi nhiều dãy chung cư nên cảm giác ko thoải mái lắm, giống mấy lô City Horse sau lưng Cantavil.",
            "idComment": 318314,
            "iduser": 12902,
            "image": [],
            "username": "phantit"
        },
        {
            "actionAt": "Tue, 21 Feb 2017 17:39:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JerryMouse\"] \nhttps://www.otosaigon.com/members/24459/\n\nCũng gần tháng nay thấy 1 anh rao báo tuổi trẻ căn nhà óng 4x20 3 lầu đường 31F 12m giá 8.2 tỏi.\n\nTính ra trừ cái nhà 2 tỏi thì còn 6 tỏi tiền đất.\n\nTrung bình 75 triệu/1m2 đất\n\nMình có nên vay thêm băng để được làm công dân Quặn 2 và có cơ hội làm hàng xóm cấp 2 với anh không hỉ :D\n [/QUOTE]\nMình có nên vay thêm băng để được làm công dân Quặn 2 và có cơ hội làm hàng xóm cấp 2 với anh không hỉ :D",
            "idComment": 318315,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Tue, 21 Feb 2017 18:05:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JerryMouse\"] \nhttps://www.otosaigon.com/members/24459/\n\nCũng gần tháng nay thấy 1 anh rao báo tuổi trẻ căn nhà óng 4x20 3 lầu đường 31F 12m giá 8.2 tỏi.\n\nTính ra trừ cái nhà 2 tỏi thì còn 6 tỏi tiền đất.\n\nTrung bình 75 triệu/1m2 đất\n\nMình có nên vay thêm băng để được làm công dân Quặn 2 và có cơ hội làm hàng xóm cấp 2 với anh không hỉ :D\n [/QUOTE]\nXuống giá hả anh Chuột, nhớ đâu ở thớt nào anh bảo là 12 tỏi mà?",
            "idComment": 318316,
            "iduser": 5461,
            "image": [],
            "username": "haichaucse"
        },
        {
            "actionAt": "Tue, 21 Feb 2017 21:05:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tỞ gần chung cư mà sợ như vậy thì mấy trăm biệt thự Saigon Pearl, Vin Tân Cảng, Bason ... cũng ế hết anh nhỉ?\n\n:3dcuoi:\n [/QUOTE]\n450tr 1m2 ko rõ xuống chưa?",
            "idComment": 318317,
            "iduser": 2298,
            "image": [],
            "username": "Dungussh"
        },
        {
            "actionAt": "Tue, 21 Feb 2017 21:09:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JerryMouse\"] \nhttps://www.otosaigon.com/members/24459/\n\nCũng gần tháng nay thấy 1 anh rao báo tuổi trẻ căn nhà óng 4x20 3 lầu đường 31F 12m giá 8.2 tỏi.\n\nTính ra trừ cái nhà 2 tỏi thì còn 6 tỏi tiền đất.\n\nTrung bình 75 triệu/1m2 đất\n\nMình có nên vay thêm băng để được làm công dân Quặn 2 và có cơ hội làm hàng xóm cấp 2 với anh không hỉ :D\n [/QUOTE]\nQuên cái đường 31F ấy đi. Ở ẩn dật thì phải tìm căn to tí chứ.",
            "idComment": 318318,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Tue, 21 Feb 2017 23:38:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tQuên cái đường 31F ấy đi. Ở ẩn dật thì phải tìm căn to tí chứ. :)\n [/QUOTE]\nHaizza ... tình cảnh éo le!",
            "idComment": 318319,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Wed, 22 Feb 2017 07:06:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tAnh Chuột https://www.otosaigon.com/members/78990/ mà mua căn nhà APAK ngang 4m, đường nhỏ .... trong khi anh https://www.otosaigon.com/members/24459/ thì đường chính to rộng, nhà ngang 5m ... thì anh Chuột lại bị anh Man chế diễu chết mất thôi  ...\n\n\n\nHaizza ... tình cảnh éo le!\n\n:3dnhiumay:\n [/QUOTE]\nTình cảnh này thì éo le thiệt, thà ra hẳn quận 9, mua cái biệt thự to đùng, có hồ bơi, còn gọi là nghỉ dưỡng chút. Chứ ở nhà nhỏ nhất, đường nhỏ nhất thì bị toàn khu chế giễu",
            "idComment": 318320,
            "iduser": 6715,
            "image": [],
            "username": "DTZ"
        },
        {
            "actionAt": "Wed, 22 Feb 2017 07:19:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tAnh Chuột https://www.otosaigon.com/members/78990/ mà mua căn nhà APAK ngang 4m, đường nhỏ .... trong khi anh https://www.otosaigon.com/members/24459/ thì đường chính to rộng, nhà ngang 5m ... thì anh Chuột lại bị anh Man chế diễu chết mất thôi  ...\n\n\n\nHaizza ... tình cảnh éo le!\n\n:3dnhiumay:\n [/QUOTE]\nĐao lòng lắm anh, muốn vô 31F phải đi qua Cao Đức Lân. Ngày nào cũng lái xe qua cũng nhìn anh man phởn phơ chắc anh Chuột đâm đầu vô gối chết mất.",
            "idComment": 318321,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Wed, 22 Feb 2017 09:06:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tĐao lòng lắm anh, muốn vô 31F phải đi qua Cao Đức Lân. Ngày nào cũng lái xe qua cũng nhìn anh man phởn phơ chắc anh Chuột đâm đầu vô gối chết mất.\n\n:3dcuoi::3dcuoi::3dcuoi:\n [/QUOTE]\n:3dcuoi::3dcuoi::3dcuoi:",
            "idComment": 318322,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Wed, 22 Feb 2017 09:54:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nông Dân Trẻ.\"] \n\t\t\tĐa tạ bác nhé. Ý chết , bác có biết xx tầm nhiêu không. :)\n [/QUOTE]\nCái đó còn tùy duyên của bác với tùy độ đẹp của miếng đất nữa. Nhưng loanh quanh 200 thôi bác ạ. Mà cũng hợp lý vì Song Hành bây giờ đã kêu 160 rồi. Giá thuê mặt bằng ở Trần Não bây giờ cũng đồng loạt tăng từ 20 - 50%. Ông chú em định dồn tiền mua luôn nhưng chủ kêu cao và ko muốn bán, mà giá thuê thì tăng nên cũng đang tính đường rút về Q9 mua đất làm ăn lâu dài luôn.",
            "idComment": 318323,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Wed, 22 Feb 2017 12:08:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caosonlocks\"] \n\t\t\tEm thấy nó thông báo cho các hộ xung quanh rồi bác ah , sẽ sớm thôi :)\n [/QUOTE]\n- Nhà mẹ em ở ngay sau nó, để về hỏi xem sao.",
            "idComment": 318324,
            "iduser": 6879,
            "image": [],
            "username": "jay_kid123"
        },
        {
            "actionAt": "Fri, 03 Mar 2017 11:52:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tPhối cảnh mới rất thực tế và đẹp cho khu E của APAK nè các bác. Dự án của Lotte làm chủ đầu tư. Ko biết thực tế thế nào và bao giờ triển khai [BCOLOR=#fcfcff]:)[/BCOLOR]\n\nhttps://www.reic.vn/bat-dong-san/4715/quan-2-sap-co-khu-phuc-hop-den-tu-han-quoc-nam-tai-khu-an-phu-an-khanh-nbsp-nguon-han-gukkr.html\n [/QUOTE]\nhttps://www.reic.vn/bat-dong-san/4715/quan-2-sap-co-khu-phuc-hop-den-tu-han-quoc-nam-tai-khu-an-phu-an-khanh-nbsp-nguon-han-gukkr.html",
            "idComment": 318325,
            "iduser": 5461,
            "image": [],
            "username": "haichaucse"
        },
        {
            "actionAt": "Fri, 03 Mar 2017 14:37:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tHôm nay gần nhà em xảy ra vụ xe đâm vào nhà. Chỗ giao đường 25 với đường Đỗ Pháp Thuận khu C. Làm em nhớ lại trước đây có bác trên này cứ tranh cãi là những căn đâm đường ở cũng chẳng sao nếu ko tin phong thuỷ mà lại mua được giá rẻ. Này thì ko sao nhé, mà ca này tài xế ko say xỉn cũng ko phải mới lái nhé, chỉ là vào cua nhanh quá nên mất lái thôi. Từ giờ càng yên tâm tráng xa mấy lô đâm đường mà ko ham rẻ nữa :)\n\n\nTiUTx1s.jpg\n\n\n\n\nhQMzKTS.jpg\n\n [/QUOTE]\nNhà này hình như có mấy ông bà già hay ngồi uống trà, em đi bộ qua miết. Căn góc mà, em cũng hay cua ở đó, haha",
            "idComment": 318326,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        },
        {
            "actionAt": "Sat, 04 Mar 2017 08:43:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tCó cao nhân nào biết khu này ai đang làm gì ko ạ? Ngay ngã ba Nguyễn Quý Cảnh với Thái Thuận khu A (đường cầu trắng). Mới đầu em tưởng phân lô bán nền nhưng chắc ko phải, vì thấy ép cọc hoành tráng lắm.\n\n\nq3NukWM.jpg\n\n\n\n\nNT5UnBy.jpg\n\n [/QUOTE]\nchỗ này thấy quy hoạch là trường mầm non",
            "idComment": 318327,
            "iduser": 6315,
            "image": [],
            "username": "skydude82"
        },
        {
            "actionAt": "Wed, 15 Mar 2017 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tChiến dịch lấy lại vỉa hè đã lan đến APAK rồi nha các bác, bắt đầu bằng các tuyến đường chính Song Hành, Vũ Tông Phan, Nguyễn Quý Cảnh... Sáng nay em thấy làm rất quyết liệt, ko khoan nhượng, thông báo lỗi vi phạm và cưỡng chế tịch thu đồ đạc, đập phá tháo dỡ tại chỗ luôn :)\n\n\nSK8qtf.jpg\n\n [/QUOTE]\nrẻ hay đắt ah",
            "idComment": 318328,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Thu, 23 Mar 2017 11:43:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tChính xác là chỗ này đang xây Trường mầm non các bác ạ, quy mô khá lớn, lại thêm 1 tiện ích nội khu APAK :)\n\n\n96rFPJ.jpg\n\n\n\n\nr5N632.jpg\n\n [/QUOTE]\ntrong apak còn 2 trường mầm non nữa,có 1 cái ngay sân tennis khu B",
            "idComment": 318329,
            "iduser": 6315,
            "image": [],
            "username": "skydude82"
        },
        {
            "actionAt": "Thu, 23 Mar 2017 12:09:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tĐúng rồi bác, tuy nhiên mấy cái đó thuê biệt thự là của tư nhân với của Hàn Quốc, ngoài ra còn 2 cái trường nhỏ nhà phố nữa. Cái này là trường công lớn đầu tiên. Bác nào thích học trường công thì khỏi chạy qua Trần Não với LĐCủa nữa ;)\n [/QUOTE]\nKhông phải mấy trường này,trong khu công viên tennis khu B,còn 1 miếng đất dành cho trường mầm non.",
            "idComment": 318330,
            "iduser": 6315,
            "image": [],
            "username": "skydude82"
        },
        {
            "actionAt": "Thu, 23 Mar 2017 14:56:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tĐù, để em nhẩm lại coi giờ nhà em bi nhiu rồi ha. Lên quá là dọn qua nội thành ở cho phẽ à.\n\n:3dcuoi::3dcuoi::3dcuoi:\n [/QUOTE]\n:3dcuoi::3dcuoi::3dcuoi:",
            "idComment": 318331,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Fri, 24 Mar 2017 11:31:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tĐù, để em nhẩm lại coi giờ nhà em bi nhiu rồi ha. Lên quá là dọn qua nội thành ở cho phẽ à.\n\n:3dcuoi::3dcuoi::3dcuoi:\n [/QUOTE]\nnhà bác triệu $ rùi sao ? nhớ ngày nào bác mua 2 mt CĐL giá 53, còn bảo e bác mua phải giá cao",
            "idComment": 318332,
            "iduser": 12907,
            "image": [],
            "username": "huyluc"
        },
        {
            "actionAt": "Fri, 24 Mar 2017 11:40:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyluc\"] \n\t\t\tnhà bác triệu $ rùi sao ? nhớ ngày nào bác mua 2 mt CĐL giá 53, còn bảo e bác mua phải giá cao :3dtuongtu:\n [/QUOTE]\nLần đó mua ở nên cũng chẳng kè giá chi cho mệt, giờ thấy lên hoài chưa chịu dừng nên không biết khi nào bán.  . Chứ 20 tỏi em dễ dàng kiếm được nhà mt Phan Đ Phùng, trên ở dưới cho thuê 30 tr/tháng như chơi, chứ nhà APAK chả ma nào thẻm thuê nguyên căn giá đó cả.",
            "idComment": 318333,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Fri, 24 Mar 2017 16:11:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tLần đó mua ở nên cũng chẳng kè giá chi cho mệt, giờ thấy lên hoài chưa chịu dừng nên không biết khi nào bán. :) :). Chứ 20 tỏi em dễ dàng kiếm được nhà mt Phan Đ Phùng, trên ở dưới cho thuê 30 tr/tháng như chơi, chứ nhà APAK chả ma nào thẻm thuê nguyên căn giá đó cả.\n\t\t [/QUOTE]\nNhà bác sao lại cho thuê ko nổi 30tr? Bạn em mới thuê căn bt 10x20 khu B đường 12m, 3 Cty chung nhau làm văn phòng, giá 45tr mà bác. Mà nhà cũ nhé, phải bỏ thêm 100tr làm lại nội ngoại thất nữa.",
            "idComment": 318334,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Fri, 24 Mar 2017 18:53:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tBác ráng chờ đi, tại đường LĐC đang thi công nên bên viettel chưa setup được hạ tầng. LĐC làm xong thì sẽ có. Mà nhà em vẫn lắp được mạng cáp đồng bình thường mà, chỉ ko có cáp quang thôi.\n\nKo thì mình chỉ bác thế này, đường số 7 khu A có 1 tiệm game tốc độ cao, bác thử ra hỏi xem nó lắp kiểu gì:)\n [/QUOTE]\nĐường LDC biết khi nào mới xong Bác ơi. Hic",
            "idComment": 318335,
            "iduser": 7722,
            "image": [],
            "username": "AnhKelv"
        },
        {
            "actionAt": "Sat, 25 Mar 2017 16:32:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manchestervn\"] \n\t\t\tChắc tính cả tiền công quản lý xây dựng nữa. Nhà bán apak hay có vụ đó lắm.:)\n\n13 tỏi chắc phải kiếm thánh cuồng apak mới bán được bác.\n\t\t [/QUOTE]\nchắc phí 2 tỏi rồi :3danbanh:",
            "idComment": 318336,
            "iduser": 12908,
            "image": [],
            "username": "November day"
        },
        {
            "actionAt": "Mon, 27 Mar 2017 09:26:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhKelv\"] \n\t\t\tCảm ơn cá Bác. Lúc thì nó báo hết port. Lúc thì kêu đường ống ngầm bị nghẽn. Hòi tháng 9 thì nói tháng 12/2016 có cáp quang sẽ lắp được. Giờ là tháng 3.2017 rồi :3dgian:\n [/QUOTE]\nGiải pháp của mình là qua nhà hàng xóm trao đổi nâng gói của họ lên max, sau đó câu qua nhà mình, rồi mình chịu các chi phí liên quan, cũng ok anh.",
            "idComment": 318337,
            "iduser": 12899,
            "image": [],
            "username": "pathfinder9654"
        },
        {
            "actionAt": "Tue, 04 Apr 2017 15:19:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DMG\"] \n\t\t\tchiên gia APAK, an tâm theo :D\n [/QUOTE]\n\t\t\tchiên gia APAK, an tâm theo :D",
            "idComment": 318338,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Tue, 04 Apr 2017 15:29:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DMG\"] \n\t\t\tchiên gia APAK, an tâm theo :D\n [/QUOTE]\nhttps://www.reic.vn/bat-dong-san/47...khu-an-phu-an-khanh-nbsp-nguon-han-gukkr.html",
            "idComment": 318339,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Tue, 04 Apr 2017 20:36:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tHehe trường giang sóng sau xô sóng trước, bác ăn nhiều rồi để phần em với chứ :D\n [/QUOTE]\nAPAK mua nhà (hoặc mua đất xây nhà) rồi cho thuê thì tỉ suất thường bao nhiêu vậy bác? Hoặc nhà 10 tỷ thường thuê nhiêu tháng?",
            "idComment": 318340,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Tue, 04 Apr 2017 21:19:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mexi\"] \n\t\t\tem chém tý\n\nTỷ suất cho thuê thấp hơn trung tâm khoãng 0,5 đến 1 , nhưng bù lại khả năng bức phá giá còn nhiều vì ăn theo hạ tầng , sự dịch chuyển dân cư đến khu mới,... còn khu trung tâm thì đều đều\n\nhóng chuyên gia Nickel2012 và Manchestervn :)\n [/QUOTE]\nEm nghĩ 4% / năm là tốt lắm rồi",
            "idComment": 318341,
            "iduser": 9184,
            "image": [],
            "username": "beobong"
        },
        {
            "actionAt": "Wed, 05 Apr 2017 10:51:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tHehe đất trống khó cho thuê mà bác, tại người ta phải bỏ vốn xây dựng nữa mới kinh doanh được. Trừ những đường lớn thật sầm uất thì mới có khách máu :) Bỏ thêm 2 tỏi nữa dựng lên là cho thuê ngon ơ à bác, bác trích một góc nhỏ ra là đủ chứ mấy :D\n [/QUOTE]\nNhu cầu thuê ở đường Song Hành ok và bền vững kg bác? Có quy hoạch gì làm thay đổi cấu trúc con đường này kg?  Đường SH là ngon nhất khu AKAP chưa hay còn đường nào nữa kg bác ? Em ít qua cầu Sài Gòn nên kg rành, gia đình cám ơn bác tư vấn giúp .",
            "idComment": 318342,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Wed, 05 Apr 2017 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tNhu cầu thuê ở đường Song Hành ok và bền vững kg bác? Có quy hoạch gì làm thay đổi cấu trúc con đường này kg?  Đường SH là ngon nhất khu AKAP chưa hay còn đường nào nữa kg bác ? Em ít qua cầu Sài Gòn nên kg rành, gia đình cám ơn bác tư vấn giúp :).\n\t\t [/QUOTE]\nNhiêu đó bác thấy đủ tự tin xuống tiền chưa",
            "idComment": 318343,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Wed, 05 Apr 2017 11:29:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tHehe bác hỏi kiểu này em cũng đứng hình vì con nít cũng trả lời được, chắc bác ở xa thật. Mà bác định kiếm mua SH hay sao ạ, nếu mua thì em thấy bác https://www.otosaigon.com/members/225620/ đang có 1 lô giá khá thơm đấy :D\n\nCòn nói về SH, thì em khẳng định luôn, nó hiện là vị trí độc tôn của khu APAK và sẽ mãi là như vậy, về mọi mặt. Vì con đường này có quá nhiều lợi thế để kinh doanh, đặc biệt là ngành hàng F&amp;B. Vị trí thì ngay mặt tiền khu APAK, kết nối toàn bộ khu cầu Sài Gòn, Thảo Điền, Trần Não, Lương Định Của, XLHN, Mai Chí Thọ, Cao Tốc LTDG, đi đâu cũng đi qua đường này nên lúc nào cũng đông đúc tấp nập. Trên tuyến thì nhiều hàng quán, ngân hàng, đại siêu thị, TTTM. Nhiều công ty lữ hành gần đây đã chọn đường này làm điểm dừng ăn sáng trước khi lên Cao tốc. Về cảnh quan thì mát mẻ thoáng đãng do gần sông SG, có khoảng lùi cây xanh và con kênh điều tiết nước chạy song song, ngăn cách khói bụi tiếng ồn từ XLHN. Lòng đường rộng, đậu xe 2 bên thoải mái (cái này rất quan trọng với dân ở đây, đi lại toàn oto), ở giữa vẫn lưu thông được. Vỉa hè rộng thuận tiện kinh doanh, người qua kẻ lại đông vui, rất lý tưởng để ngồi lai rai vào chai. Buổi tối đi ngoài XLHN nhìn vô thấy sáng rực đông vui cả con đường, nhìn là thấy muốn nhậu khỏi quảng cáo. Mai sau còn có cầu vượt sang thẳng ga metro An Phú, đi bộ tiếp cận metro. Giá thuê thì thường gấp đôi mặt bằng chung của khu và tăng từng năm, những người ở đây sẽ cảm nhận rất rõ, các hàng quán bình dân cứ từ từ bị thay máu bởi những nhà hàng cửa hiệu sang trọng hơn, trong đó có nhiều quán ưa thích của em đã ko trụ nổi vì giá thuê :(\n\nQuy hoạch thì chắc khó thay đổi gì được vì đã rất hợp lý và khang trang, công viên chân cầu SG và đầu kết nối với Trần Não cũng đã hoàn thiện, một đầu cũng đã nối với Mai Chí Thọ.\n\nNhiêu đó bác thấy đủ tự tin xuống tiền chưa :)\n [/QUOTE]\nThanks bác 1 lần nữa . Em mỗi ngày 2 buổi đến cơ quan rồi về nhà thôi, toàn ngồi 1 chỗ. Em vào bds dot com để nắm giá cả trước đã.",
            "idComment": 318344,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Wed, 05 Apr 2017 11:37:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tThanks bác 1 lần nữa :). Em mỗi ngày 2 buổi đến cơ quan rồi về nhà thôi, toàn ngồi 1 chỗ. Em vào bds dot com để nắm giá cả trước đã.\n\t\t [/QUOTE]\n\t\t\tThanks bác 1 lần nữa :). Em mỗi ngày 2 buổi đến cơ quan rồi về nhà thôi, toàn ngồi 1 chỗ. Em vào bds dot com để nắm giá cả trước đã.",
            "idComment": 318345,
            "iduser": 5538,
            "image": [],
            "username": "manchestervn"
        },
        {
            "actionAt": "Wed, 05 Apr 2017 19:59:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tCoi chừng đụng hàng nha bác, trên này có bác rao căn này rồi thì phải :)\n\n\n37b233bc58f84e0f9310f50900674bb7-jpg.641606\n\n [/QUOTE]\nbác thấy giá căn này sao ah , em thấy tỷ suất cho thuê có vẻ tốt",
            "idComment": 318346,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Thu, 06 Apr 2017 00:07:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mexi\"] \n\t\t\tmới gửi lúc trưa, em cũng chưa đi xác minh :)\n\nbác thấy giá căn này sao ah , em thấy tỷ suất cho thuê có vẻ tốt\n\t\t [/QUOTE]\nGiá thuê quá tốt, ko hiểu sao lại bán. Còn giá bán thì ko rẻ, định giá xác nhà hơi cao thì phải.",
            "idComment": 318347,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Fri, 07 Apr 2017 11:43:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tEm không dám nhận đâu bác, chỉ so sánh để các bác thấy nhé, Vũ Tông Phan với Trần Lựu gần như là cùng 1 tuyến, chỉ là VTP đông vui trước do toàn nhà phố, mà giờ kêu giá 115-120, cho thuê 1 trệt 2 lầu rưỡi thì 30tr/tháng mà ko cho bán hàng ăn (chảnh dog :D) Tuy nhiên Trần Lựu thì còn tiềm năng rất lớn vì kết nối Lương Định Của (đường lớn của Quận 2, đâm thẳng ra Đại lộ Vòng Cung Thủ Thiêm), đi qua khu trường học cấp 1 cấp 2, và đặt biệt là khu phức hợp của Lotte có quy mô tương đương Vinhome Central Park (thông tin chưa chính thức). Mặt tiền Nguyễn Hoàng thì cũng khoảng 120tr. Nên giá đó là khá ổn áp, và còn có màu khi các dự án hình thành.\n\nhttps://www.reic.vn/bat-dong-san/4715/quan-2-sap-co-khu-phuc-hop-den-tu-han-quoc-nam-tai-khu-an-phu-an-khanh-nbsp-nguon-han-gukkr.html\n [/QUOTE]\nBác so sánh hơi lố quá với Center Park rồi , khu biệt thự của Trung Thủy thì đang làm rồi, phần đất còn lại cạnh bạnc thuế bác mở google maps ra coi, bé tí, chắc chỉ bằng cái công viên bên Center. Em chả rõ tụi nó định làm gì, chỉ sợ xây được vài cái chung cư là hết quỹ đất mà chả làm dc gì thêm .",
            "idComment": 318348,
            "iduser": 5530,
            "image": [],
            "username": "Hoang Phi Hong"
        },
        {
            "actionAt": "Fri, 07 Apr 2017 12:28:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Phi Hong\"] \n\t\t\tBác so sánh hơi lố quá với Center Park rồi :p, khu biệt thự của Trung Thủy thì đang làm rồi, phần đất còn lại cạnh bạnc thuế bác mở google maps ra coi, bé tí, chắc chỉ bằng cái công viên bên Center. Em chả rõ tụi nó định làm gì, chỉ sợ xây được vài cái chung cư là hết quỹ đất mà chả làm dc gì thêm :(.\n\t\t [/QUOTE]\nBác xem thêm về quy mô của dự án Lotte nhé, ý em là đếm số tòa thì cũng xấp xỉ, chứ đương nhiên ko bằng về không gian rồi, riêng cái công viên là đã thua đứt. Còn ko phải chỉ phần đất trống phía sau bạnc thuế đâu bác, mà còn lấn sang phần đất dân cư hiện hữu nữa ạ, do bây giờ chưa triển khai nên chưa giải tỏa đề bù.",
            "idComment": 318349,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Sat, 08 Apr 2017 10:29:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tLượng tiền đấy ít người có sẵn lắm, muốn xoay cũng phải bán chác thu gom, cần thời gian... ca khó :(\n [/QUOTE]\nGiá rẻ chút đi đôi với cần tiền và nhanh mà. Cũng hiểu cho họ. Thôi để cho ai đủ đk đó ôm đc thì ôm. Vì giá cũng thấy rẻ hơn thị trường.",
            "idComment": 318350,
            "iduser": 10362,
            "image": [],
            "username": "changtraihodao"
        },
        {
            "actionAt": "Wed, 12 Apr 2017 19:20:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tBác lụm luôn đi bác nếu giá hời, bác gần đó dễ quản lý, em xa quá nên kg quản nổi :(\n [/QUOTE]\nTiền em chia ra hết rồi bác, giờ để gom lại lượng tiền đó em phải bán chác mất cả tháng may ra mới đủ, mà giá lại đang lên nữa. Nếu tiếc thì em còn tiếc lô mặt tiền Song Hành 150tr của bác @Thảo Điền hơn nữa kìa bác, giá tốt quá. Nhưng suy đi tính lại giờ chơi Q9 tỷ lệ lãi vẫn ngon hơn  Thôi kiềm chế lòng tham",
            "idComment": 318351,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Wed, 12 Apr 2017 19:28:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tTiền em chia ra hết rồi bác, giờ để gom lại lượng tiền đó em phải bán chác mất cả tháng may ra mới đủ, mà giá lại đang lên nữa. Nếu tiếc thì em còn tiếc lô mặt tiền Song Hành 150tr của bác https://www.otosaigon.com/members/225620/ hơn nữa kìa bác, giá tốt quá. Nhưng suy đi tính lại giờ chơi Q9 tỷ lệ lãi vẫn ngon hơn :) Thôi kiềm chế lòng tham ;)\n [/QUOTE]\nEm ở gần đó em cũng sẽ ngó cái SH, giờ em tìm trong nội thành căn dt + giá vừa ý cũng khó , ráng tìm từ từ thôi.",
            "idComment": 318352,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Fri, 14 Apr 2017 21:26:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tMuốn dễ đi thì bác kêu trong khoảng 75-80. Lô góc thì cao hơn 2-3 giá. Còn nếu rao chờ khách xộp hay Bắc kỳ thì 95-98 ;)\n [/QUOTE]\nXem trên bds thì thấy giá loạn y như bác nói",
            "idComment": 318353,
            "iduser": 11652,
            "image": [],
            "username": "thuynguyen182"
        },
        {
            "actionAt": "Fri, 14 Apr 2017 22:08:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuynguyen182\"] \n\t\t\tXem trên bds thì thấy giá loạn y như bác nói :)\n [/QUOTE]\nhehe nhà em ở đây nên em biết, ở đây rao dò giá, hay còn gọi là chào rơi là nhiều. Những nhà đang ở thì gần như ko có ai bán. Hình như gần đây có 1 căn nhà phố rao bán. Còn đất thì 100% là dân đầu cơ, nên giá cả loạn cào cào cả, tuỳ hứng của chủ đất, vì chủ yếu rao để dò giá thị trường chứ ko cần bán lắm.",
            "idComment": 318354,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 07:41:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tHehe chuyện thường ngày ở huyện mà bác, em chứng kiến nhiều rồi, nhiều ca tức muốn ói máu. Có những người còn nhận hẹn cọc cơ, người mua bán nhà bán đất chỗ khác để đổi về, vậy mà đến hôm đặt cọc chỉ alo phán một câu xanh rờn là tôi đổi ý rồi ko bán nữa :)\n [/QUOTE]\nÝ em là tối hôm đó đồng ý bán, sáng mai nhận cọc, hẹn giờ giấc với e rồi. Công chứng đặt cọc. Sáng đợi lòi mắt ở phòng công chứng, gọi điện nói có công việc đột xuất hẹn sang chiều hoặc mai có gì l.l thế là im luôn. Tức ói máu.",
            "idComment": 318355,
            "iduser": 10362,
            "image": [],
            "username": "changtraihodao"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 08:48:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tNhà em đang ở nè, năm 2011 mua đất trống sáng chốt giá 7 tỏi, chiều hẹn đặt cọc biến mất tiu. Vài bữa sau rao 7 tỏi 6, điên lắm nhưng phải cố mua vì ông già thích vị trí đó. Được cái giờ giá nó lên nên cũng ... bớt giận.\n\n:3dcuoi::3dcuoi::3dcuoi:\n [/QUOTE]\nPhần thưởng xứng đáng cho sự kiên trì và quyết tâm của bác",
            "idComment": 318356,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 08:50:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tTheo phối cảnh thì có 14 căn mà :)\n\n[img]https://www.otosaigon.com/attachments/654794/[/img]\n\nBác https://www.otosaigon.com/members/185151/ có thông tin về giá và mua bán thế nào thì cho em ít thông nha. Gia đình cám ơn bác!\n\t\t [/QUOTE]\nUh nhỉ bác nói em mới để ý, render thì 14 căn mà sao công bố có 13 căn, chả nhẽ phải \"cúng\" hết 1 căn nên ko dám bán à",
            "idComment": 318357,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 09:01:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tCập nhật với các bác ít hình ảnh 2 dự án là Lotte (thông tin chưa chính thức) và dự án Lancaster villa trong khu APAK đã rào tôn chuẩn bị triển khai.\n\nBác https://www.otosaigon.com/members/200981/ ơi, chỗ bác chê nhiều xe tập lái hôm nay người ta rào lại rồi này, ko cho xe vào tập nữa,  giờ chắc về APAK ở được rồi bác nhỉ ;)\n\nDự án Lotte, phía sau bạnc Thuế và bên cạnh Trạm sóng cao tần\n\n\nxywYyG.jpg\n\n\n\n\nI8tkL0.jpg\n\n\n\n\nYn5OBD.jpg\n\n\n\n\n1-copy-1-960x750-636237384932432527.jpg\n\n\n\n\naUO7hj.jpg\n\n\n\nDự án Lancaster Villa của CĐT Trung Thuỷ, gồm 13 căn biệt thự hồ bơi siêu VIP, nhưng mà tại sao lại là 13 nhỉ, có thể 12 hoặc 14 mà?\n\nhttp://m.batdongsan.com.vn/ban-nha-biet-thu-lien-ke-duong-tran-luu-3-54/du-an-lancaster-villa-an-phu-quan-2-pr11330342\n\n\nyN3QzT.jpg\n\n\n\n\nwksZdt.jpg\n\n [/QUOTE]\nHôm e qua xem lô đất ở mt Trần Lựu 172m2(2sổ), thấy mới bắt đầu quây tôn, mà giờ đã xong rồi. Cũng nhanh nhỉ. Dự án động thổ làm thôi giá lại lên 1 bước.",
            "idComment": 318358,
            "iduser": 10362,
            "image": [],
            "username": "changtraihodao"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 09:52:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tUh nhỉ bác nói em mới để ý, render thì 14 căn mà sao công bố có 13 căn, chả nhẽ phải \"cúng\" hết 1 căn nên ko dám bán à ;)\n [/QUOTE]\nkhu này càng ngày càng... đáng sống",
            "idComment": 318359,
            "iduser": 9233,
            "image": [],
            "username": "DMG"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 10:32:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DMG\"] \n\t\t\tlỗi bạn render ah, xóa sửa nhanh nè :)))\n\nkhu này càng ngày càng... đáng sống\n\t\t [/QUOTE]\nThế mà bác chủ thớt lại thấy càng ngày càng chán vì... nhiều xe tập lái đó bác  Giống như xem voi mà lại sờ đúng cái lỗ... rún rồi phán con voi nó bé tí tròn tròn nhũn nhũn chán bỏ mịe",
            "idComment": 318360,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 10:39:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tThế mà bác chủ thớt lại thấy càng ngày càng chán vì... nhiều xe tập lái đó bác :D Giống như xem voi mà lại sờ đúng cái lỗ... rún rồi phán con voi nó bé tí tròn tròn nhũn nhũn chán bỏ mịe ;)\n [/QUOTE]\nMỗi người 1 ý thôi bác, như em nè, khu AKAP nếu các bác nói mua đầu tư tốt lắm thì em kg dám ý kiến và học hỏi, chứ nói mua để ở thì em kg chọn nó , em chỉ phán 2 chữ \"tạp nham\".",
            "idComment": 318361,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 13:43:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tMỗi người 1 ý thôi bác, như em nè, khu AKAP nếu các bác nói mua đầu tư tốt lắm thì em kg dám ý kiến và học hỏi, chứ nói mua để ở thì em kg chọn nó :), em chỉ phán 2 chữ \"tạp nham\".\n\t\t [/QUOTE]\nPhán thì phải có lý giải nha bác. Bác phân tích đi xem nó tạp nham thế nào? Mỗi người một ý nhưng phải trên cơ sở giá trị chung. Còn bác ở quận 7, đến tên của khu này bác còn viết sai thì bác nhận xét cái gì nhỉ?",
            "idComment": 318362,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 14:41:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tMỗi người 1 ý thôi bác, như em nè, khu AKAP nếu các bác nói mua đầu tư tốt lắm thì em kg dám ý kiến và học hỏi, chứ nói mua để ở thì em kg chọn nó :), em chỉ phán 2 chữ \"tạp nham\".\n\t\t [/QUOTE]\nBác có cực đoan quá không nhỉ, hồi xưa đi tìm nhà xông vô khúc đường hay khúc hẻm đó gõ cửa vài nhà hỏi người ta có biết nhà ông kia bà đó không thì 1 hồi tìm ra. Chứ giờ đèn nhà ai nấy sáng, còn có ai biết hàng xóm tên gì, nhà có mấy người đâu. Ra công viên, xiu thị thì góc ai người đó chơi, người đó lựa hàng chứ có ai hỏi han nhau gì nữa. Chữ \"tạp nham\" bác xài e là không phù hợp, đại gia đình em đang ở đó, hổng lẽ nhà em cũng là tạp nham. Nếu có ghét thì nói giống em nè: Khu đó cứ ra ngõ là gặp bắc kỳ nên tui không thích. Cơ mà xì gòn có khu nào dào mà người ở ngoải không chiếm ưu thế đâu.",
            "idComment": 318363,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Sat, 15 Apr 2017 15:55:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tEm thành thật sorry bác ! Vì bác kia bỏ bóng đá người (người ta không thích xe tập lái vào tập thì người ta chê) nên em phán câu xanh rờn :). Xin lỗi bác và các bác ở nơi này lần nữa.\n\t\t [/QUOTE]\nCòn bác đã dám phán APAK là tạp nham thì phải phân tích cho được nhé, ko thì mình coi như sủa bậy. Còn chỗ bác ở thì ko tạp nham đâu, nhưng cạnh bô rác, cái này mình ko phải chứng minh!",
            "idComment": 318364,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Mon, 17 Apr 2017 02:20:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tCập nhật với các bác ít hình ảnh 2 dự án là Lotte (thông tin chưa chính thức) và dự án Lancaster villa trong khu APAK đã rào tôn chuẩn bị triển khai.\n\nBác https://www.otosaigon.com/members/200981/ ơi, chỗ bác chê nhiều xe tập lái hôm nay người ta rào lại rồi này, ko cho xe vào tập nữa,  giờ chắc về APAK ở được rồi bác nhỉ ;)\n\nDự án Lotte, phía sau bạnc Thuế và bên cạnh Trạm sóng cao tần\n\n\nxywYyG.jpg\n\n\n\n\nI8tkL0.jpg\n\n\n\n\nYn5OBD.jpg\n\n\n\n\n1-copy-1-960x750-636237384932432527.jpg\n\n\n\n\naUO7hj.jpg\n\n\n\nDự án Lancaster Villa của CĐT Trung Thuỷ, gồm 13 căn biệt thự hồ bơi siêu VIP, nhưng mà tại sao lại là 13 nhỉ, có thể 12 hoặc 14 mà?\n\nhttp://m.batdongsan.com.vn/ban-nha-biet-thu-lien-ke-duong-tran-luu-3-54/du-an-lancaster-villa-an-phu-quan-2-pr11330342\n\n\nyN3QzT.jpg\n\n\n\n\nwksZdt.jpg\n\n [/QUOTE]\ncái này rào chô cầu trắng đi vào bên tay fai đúng ko bác. E tưởng xây trường mầm non )))",
            "idComment": 318365,
            "iduser": 12911,
            "image": [],
            "username": "nal"
        },
        {
            "actionAt": "Mon, 17 Apr 2017 07:27:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nal\"] \n\t\t\tcái này rào chô cầu trắng đi vào bên tay fai đúng ko bác. E tưởng xây trường mầm non :))))\n\t\t [/QUOTE]\nChỗ đường Nguyễn Quý Cảnh từ cầu trắng vào vẫn xây trường mầm non bác ạ, hiện tại đã xong móng.",
            "idComment": 318366,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        },
        {
            "actionAt": "Mon, 17 Apr 2017 08:54:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tĐừng tiếc bác ơi, giá có thể chênh lệch chút đỉnh, nhưng suy cho cùng cũng là cái nhà để ở, mình có bán đâu mà so sánh hả bác. Mà nói để ở thì em thấy ở bên khu Hải Quân phức tạp hơn, do nhiều khách sạn dẫn đến nhiều thành phần bay đáp, rồi ồn ào bụi bặm hơn do gần cầu SG, mai mốt còn Metro chạy rầm rập. Chưa kể có một cái rất bất tiện là đường đi rắc rồi hơn, chui gầm cầu này nọ, rất khó chỉ đường cho người lạ. Tuy nhiên để kinh doanh khách sạn thì khu này lý tưởng, kín đáo, đông vui ;)\n [/QUOTE]\nTheo bác nên làm thế lúc ấy ko nhỉ? Các bạn nhà e giờ chỉ đáp an toàn k dám mạo hiểm nữa",
            "idComment": 318367,
            "iduser": 12911,
            "image": [],
            "username": "nal"
        },
        {
            "actionAt": "Mon, 17 Apr 2017 09:14:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nickel2012\"] \n\t\t\tĐừng tiếc bác ơi, giá có thể chênh lệch chút đỉnh, nhưng suy cho cùng cũng là cái nhà để ở, mình có bán đâu mà so sánh hả bác. Mà nói để ở thì em thấy ở bên khu Hải Quân phức tạp hơn, do nhiều khách sạn dẫn đến nhiều thành phần bay đáp, rồi ồn ào bụi bặm hơn do gần cầu SG, mai mốt còn Metro chạy rầm rập. Chưa kể có một cái rất bất tiện là đường đi rắc rồi hơn, chui gầm cầu này nọ, rất khó chỉ đường cho người lạ. Tuy nhiên để kinh doanh khách sạn thì khu này lý tưởng, kín đáo, đông vui ;)\n [/QUOTE]\n-Em ở Sing 2 năm thấy gần Metro ko ồn đâu bác ơi, Metro chạy khá êm đấy trong vòng bán kính vài chục m mới nghe chứ tút bên kia XLHN thì nghe cái j, khu HQ này vị trí quá thuận lợi để làm ks đó.",
            "idComment": 318368,
            "iduser": 6879,
            "image": [],
            "username": "jay_kid123"
        },
        {
            "actionAt": "Tue, 18 Apr 2017 10:22:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DMG\"] \n\t\t\t3 tỏi rưỡi mua đâu đc APAK ko bác ? :)\n [/QUOTE]\nHè hè ý em là đơn giá m2 thì APAK cũng chỉ bằng khu Trung Tâm Gò Vấp Hoa Lệ thôi  Cái chị mua nhà em, dân ở ngoải mua nhà cho con vào đây làm, chạy chiếc Chào buổi sáng tới thấy de đít đậu trong nhà được (diện tích trên sổ 37m2 nhưng ở đây nhà nào cũng lấn ra đường được thêm tí sân nữa, con hẻm 15 năm trước to đùng, giờ teo tóp lại), thế là máu lên đu đeo cái nhà em từ 3,3 đến 3,5 tỏi mới chốt được. Mắc cười nhất là thấy alo với người nhà khoe là đang xem một căn đẹp lắm, ở Phố Gò Vấp, ngay TRUNG TÂM THÀNH PHỐ, làm em cười suýt ko nhặt được mồm",
            "idComment": 318369,
            "iduser": 5433,
            "image": [],
            "username": "Nickel2012"
        }
    ]
}