{
    "post": {
        "postid": 1821,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Rộ tin DKRA Việt Nam nhiều lần đưa khách hàng của mình vào “cửa thua” tại các dự án bất động sản",
        "content": "Được mệnh danh “thương hiệu” bảo chứng trong quy trình tiếp thị phân phối bất động sản nhưng không ít lần DKRA Việt Nam đưa khách hàng rơi vào cảnh lao đao, mất tiền.\n\n\n\n\n\nSuốt trong quá trình hoạt động, Công ty Cổ phần DKRA Việt Nam (DKRA Vietnam) luôn tự tin mình chính là thương hiệu bảo chứng hiệu quả trong quy trình tiếp thị, phân phối bất động sản. DKRA Việt Nam đơn vị được các nhà đầu tư bất động sản như Phát Đạt Group, BCG, Hai Thành, SCC, Nam Long Group, Kiến Á, Phúc Khang, Madison Group… tin cậy.\n\nThế nhưng không ít dự án có pháp lý không rõ ràng, không có giấy phép xây dựng, chưa đủ điều kiện huy động vốn cũng được DKRA Việt Nam “lách luật” đưa đến tay khách hàng. Chính vì sự “tín nhiệm” của khách hàng và chủ đầu tư cho DKRA Vietnam phân phối khiến khách hàng lâm vào cảnh lao đao, mất tiền.\n\nCó thể kể đến hàng loạt dự án được DKRA Vietnam phân phối như: Dự án Astral City (phường Bình Hoà, TP Thuận An, Bình Dương), dự án căn hộ xanh cao cấp Rome Diamond Lotus (50 Đại lộ lớn tại Quận 2 Mai Chí Thọ, phường An Phú), Dự án Salto Residence,  Lagi New City…​\n\n\n\nTrong đó, có dự án Salto Residence do Công ty cổ phần Xây dựng Sài Gòn chủ đầu tư và DKRA Vietnam làm tổng đại lý tiếp thị, phân phối. Dự án Salto Residence tọa lạc mặt tiền đường Nguyễn Thị Định, phường Cát Lái, TP Thủ Đức, TP Hồ Chí Minh (thuộc Khu đô thị Phố Đông Village 41ha).\n\nDự án Salto Residence được DKRA và các sàn môi giới rao bán, quảng cáo rầm rộ. Theo lời quảng cáo, dự án Salto Residence được phát triển theo mô hình phức hợp thương mại, văn phòng và căn hộ cao cấp. Dự án bao gồm 3 block cao 21 tầng với 483 căn hộ và 8 shophouse có mức giá giao động từ 59 - 62 triệu đồng/m2.\n\nQuảng cáo là vậy nhưng nhưng khi PV hỏi về pháp lý của dự án thì M. (nhân viên DKRA Việt Nam) cho biết: Hiện dự án có quy hoạch 1/500, giấy phép xây dựng khi nào có sẽ công bố cho khách hàng.\n\nNgoài ra, người này cũng cho biết: Trước đó, chủ đầu tư đã tung ra thị trường block B và hiện mở bán block đẹp nhất của dự án là block C. Chủ đầu tư đang nhận booking giữ chỗ để số thứ tự và tới ngày mở bán sẽ có giá và ưu đãi chính thức cho từng căn.\n\nGhi nhận thực tế của PV tại dự án cho thấy, khu đất dự án hiện chỉ là bãi đất trống đã được quây rào kín. Mặc dù chưa có giấy phép xây dựng, nhưng chủ đầu tư đã tiến hành thi công, ép cọc thử tải.​\n\n\n\nĐối với dự án Astral City (tên thương mại khác là Bình Dương Grand View) do Công ty cổ phần Phát triển bất động sản Phát Đạt làm chủ đầu tư và DKRA Vietnam làm tổng đại lý tiếp thị, phân phối. Ngay sau buổi kí kết hợp tác đầu tư ngày 18.6.2020, dự án được DKRA và các sàn môi giới liên tục được quảng cáo, chào bán công kha rầm rộ.\n\nTuy nhiên tại thời điểm đó, UBND TP Thuận An xác nhận chưa nhận được hồ sơ quy hoạch chi tiết 1/500 của dự án Astral City do dự án chưa được công nhận chủ đầu tư. Dự án Astral City chưa có quy hoạch chi tiết 1/500 nên giấy phép xây dựng dự án cũng chưa được cấp.\n\nThanh tra Sở Xây dựng Bình Dương lập biên bản vi phạm số 86/BBVPHC ngày 2.6.2020 đối với Công ty CP Địa ốc Sài Gòn-KL. Đồng thời, ra Quyết định xử phạt số 86/QĐXPVPHC ngày 3.6.2020 đối với Công ty CP Địa ốc Sài Gòn-KL do thi công dự án Trung tâm thương mại và và Căn hộ cao cấp Bình Dương (đại lộ Bình Dương, phường Bình Hoà, TP.Thuận An) khi chưa có giấy phép xây dựng.\n\nNgày 20.7.2020, Sở Xây dựng đã mời địa phương và Công ty Cổ phần Địa ốc Sài Gòn-KL làm việc về việc xây dựng không phép của Công ty. Sở Xây dựng yêu cầu Công ty ngưng thi công xây dựng khi chưa đủ điều kiện xây dựng. Qua đó, Công ty đã có văn bản cam kết không xây dựng khi chưa đủ điều kiện xây dựng…\n\nDự án Rome Diamond Lotus tọa lạc 50 Đại lộ Mai Chí Thọ, phường An Phú, TP Thủ Đức. Dự án có tổng diện tích 0,91 ha trong quy mô toàn khu lên đến 1,6 ha được xây dựng cao 30 tầng nổi, 2 tầm hầm, cung ứng ra thị trường khoảng 700 căn hộ.\n\nSau lễ ký kết, nhiều sự kiện giới thiệu rầm rộ, chào bán dự án Rome Diamond Lotus đến khách hàng, mặc dù dự án chưa triển khai xây dựng.\n\nĐến tháng 11.2018, Phúc Khang Corporation đã tổ chức sự kiện \"Dạ tiệc Rome\" tại khách sạn Reverie Saigon. Tại buổi dạ tiệc, ông Trương Anh Tú – Nguyên giám đốc phát triển kinh doanh Phúc Khang Corporation (nay là Tổng giám đốc Công ty Cổ phần PropertyX) cho biết: Sau hơn 1 tháng ra mắt dự án, 100% căn hộ xanh Rome Diamond Lotus được giới thiệu trong đợt đầu tiên đã được khách hàng đăng ký đặt mua thành công.​\n\n\n\n“Nổ” về sức hút của dự án Rome Diamond Lotus thế nhưng sau 4 năm thực tế dự án này vẫn chỉ là một bãi đất trống, chưa triển khai bất kỳ hạn mục công trình nào bên trong dự án.\n\nDKRA Vietnam cũng giữ vai trò tổng đại lý tiếp thị và phân phối dự án Phức hợp Đô thị Thương mại - Dịch vụ & Du lịch biển Lagi New City (phường Phước Lộc, thị xã La Gi, tỉnh Bình Thuận) do Công ty TNHH Xây dượng Thương mại và Dịch vụ Vi Nam làm chủ đầu tư.\n\nĐối với dự án này, tháng 4.2020, Sở Xây dựng Bình Thuận đã có Văn bản số 867/KL-SXD về Kết luận thanh tra việc thực hiện các quy định pháp luật về kinh doanh bất động sản, phòng chống rửa tiền đối với các dự án đầu tư xây dựng khu đô thị, dự án đầu tư xây dựng nhà ở thương mại trên địa bàn tỉnh Bình Thuận.\n\nQua kiểm tra, dự án Phức hợp Đô thị Thương mại - Dịch vụ & Du lịch biển Lagi New City chưa hoàn thành việc lập hồ sơ nhiệm vụ và đồ án điều chỉnh tổng thể quy hoạch chi tiết của dự án, chưa lập hồ sơ đề xuất chấp thuận đầu tư. Tiến độ thực hiện dự án đầu tư chậm so với quy định tại Quyết định chủ trương đầu tư. \n\nTừ những dự án trên, DKRA Vietnam có phải là thương hiệu bảo chứng hiệu quả hay chỉ là sàn môi giới bất động sản thuần túy? Trách nhiệm của DKRA Vietnam với khách hàng đến đâu khi dự án “đắp chiếu” trong nhiều năm? Và liệu DKRA Việt Nam có đang bất chấp lợi ích, “lách luật” để đem đến cho khách hàng những dự án có nhiều nguy hiểm, rủi ro.​\nXem thêm:\n\nTỷ phú Phạm Nhật Vượng lập công ty đầu tư BĐS vốn 18.000 tỷ\nBỏ khung giá đất là \"đòn bẩy\" cho phát triển hạ tầng\nTheo VnBusiness​",
        "posttime": "Fri, 07 Oct 2022 19:46:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 08 Oct 2022 01:28:58 GMT",
            "avatar": null,
            "content": "\nLại chế độ tư bản nữa, lừa lọc làm bần cùng hoá nhân dân",
            "idComment": 393622,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 08 Oct 2022 21:32:48 GMT",
            "avatar": null,
            "content": "\nbọn này gọi em suốt, em nói thẳng \"DK hả, anh không đầu tư\"",
            "idComment": 393623,
            "iduser": 15857,
            "image": [],
            "username": "ferrari_f1"
        },
        {
            "actionAt": "Sat, 08 Oct 2022 21:36:58 GMT",
            "avatar": null,
            "content": "\nDK là Danh Khôi nhỉ\nTên này mình không tin tưởng chút nào",
            "idComment": 393624,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 08 Oct 2022 22:40:19 GMT",
            "avatar": null,
            "content": "\nChưa kể vài dự án của chính nó vẽ ra  trà trộn vào để lọc lừa người dân.",
            "idComment": 393625,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Sun, 09 Oct 2022 01:20:11 GMT",
            "avatar": null,
            "content": "\ncông ty bđs đc bên thứ 3 có uy tín đứng ra phân phối sản phầm và cái kết....",
            "idComment": 393626,
            "iduser": 16348,
            "image": [],
            "username": "Nong Phạm"
        },
        {
            "actionAt": "Sun, 09 Oct 2022 12:35:25 GMT",
            "avatar": null,
            "content": "\nđầu tư ở VN ngoài kiến thức tài chính mà còn phải có kiến thức đánh bạc nữa, toàn gặp các anh cdt/phân phối hên xui",
            "idComment": 393627,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sun, 09 Oct 2022 15:19:07 GMT",
            "avatar": null,
            "content": "\nNày hồi xưa là Danh Khôi Á Châu mà. Giờ đổi DKRA cho nó soang",
            "idComment": 393628,
            "iduser": 7562,
            "image": [],
            "username": "boonvn"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 10:14:36 GMT",
            "avatar": null,
            "content": "\nThấy bọn DK này tuyển dụng rồi làm hình ảnh ồ ạt lắm. Nhưng trông cứ bịp bịp kiểu gì ấy. Đại loại thấy màu nó giống mấy anh Alibobo ngày trc nên...",
            "idComment": 393629,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 11:04:29 GMT",
            "avatar": null,
            "content": "\nDanh Khôi, SeaReal. Né 2 thằng này ra. Hồi trước làm ăn còn chỉnh chu tạo danh tiếng, giờ càng ngày càng lộ bô mặt thật.",
            "idComment": 393630,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 11:18:29 GMT",
            "avatar": null,
            "content": "\ncomment sâu quá sợ các anh mình nhận ra , nên ko dám comment quá sâu vì thế chỉ nói tóm gọn như này.\nHàng mà quảng cáo ra rả thì ko có thơm.\nHàng kín chào thì phải xem mối quan hệ mình với người chào có thân không ?\nHàng giá rẻ thì phải hỏi tại sao nó vẫn còn ở đây? nguyên nhân là do đâu.\nHàng chất lượng thì phải có nhận biết chuẩn về thị trường mới có thể đánh giá được chất lượng ntn..\ndăm ba các em nó ở trọ, chưa cầm tiền đi đầu tư bao giờ mà mở miệng cứ ra rả đâu tư thấy ngán quá trong khi dân đầu tư họ kín như bưng.\nMình vẫn làm Bđs nhưng phải thừa nhận, khách không ngu, tham và không bị dắt mũi truyền thông thì sẽ không có cửa cho bọn này nó lùa đâu.",
            "idComment": 393631,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 11:45:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tcomment sâu quá sợ các anh mình nhận ra , nên ko dám comment quá sâu vì thế chỉ nói tóm gọn như này.\n\nHàng mà quảng cáo ra rả thì ko có thơm.\n\nHàng kín chào thì phải xem mối quan hệ mình với người chào có thân không ?\n\nHàng giá rẻ thì phải hỏi tại sao nó vẫn còn ở đây? nguyên nhân là do đâu.\n\nHàng chất lượng thì phải có nhận biết chuẩn về thị trường mới có thể đánh giá được chất lượng ntn..\n\ndăm ba các em nó ở trọ, chưa cầm tiền đi đầu tư bao giờ mà mở miệng cứ ra rả đâu tư thấy ngán quá trong khi dân đầu tư họ kín như bưng.\n\nMình vẫn làm Bđs nhưng phải thừa nhận, khách không ngu, tham và không bị dắt mũi truyền thông thì sẽ không có cửa cho bọn này nó lùa đâu.\n\t\t [/QUOTE]\nChuan",
            "idComment": 393632,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 13:01:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tDanh Khôi, SeaReal. Né 2 thằng này ra. Hồi trước làm ăn còn chỉnh chu tạo danh tiếng, giờ càng ngày càng lộ bô mặt thật.\n\t\t [/QUOTE]\nVâng anh. Còn thằng nào cần lưu ý né ra nữa không anh?",
            "idComment": 393633,
            "iduser": 17798,
            "image": [],
            "username": "GiongBao"
        }
    ]
}