{
    "post": {
        "postid": 1605,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá chung cư vẫn neo cao, người mua “khó với”",
        "content": "Hiện nay, giá nhà ở tại các thành phố lớn nói chung và Tp.HCM nói riêng quá cao so với thu nhập của đại bộ phận người lao động. Bởi vậy, ước mơ sở hữu nhà đối với những người có thu nhập trung bình trở xuống rất khó trở thành hiện thực… Ai cũng mong muốn mua được một ngôi nhà để an cư lạc nghiệp. Việc sở hữu căn nhà của riêng mình luôn là mục tiêu mà người lao động hướng tới để phấn đấu trong cuộc đời.\n\n\n\nChật vật đi tìm nhà giá rẻ\n\nNhìn lại diễn biến thị trường căn hộ TP.HCM trong năm nay, ông Đinh Minh Tuấn, Giám đốc khu vực miền Nam của Batdongsan.com.vn, cho hay đà tiêu thụ ảm đạm dần gia tăng vào nửa cuối năm.\n\nNếu quý I và quý II, tỷ lệ tiêu thụ luôn đạt 70-80% dù có đến gần 14.000 căn hộ mới chào bán, thì bước sang quý III, chỉ còn 1.250 căn được giới thiệu ra thị trường với tỷ lệ tiêu thụ chưa đầy 52%. Đến quý IV, toàn thị trường tiếp tục sụt giảm nguồn cung với 450 căn hộ sơ cấp, nhưng cũng chỉ có xấp xỉ 25% số này, tức khoảng 100 căn hộ được giao dịch.\n\nChia sẻ với giới đầu tư, ông Tuấn nhấn mạnh đây là tình trạng chưa từng xuất hiện trong 5 năm trở lại đây, nhất là khi giai đoạn cận Tết thường là cao điểm của thị trường bất động sản. Chưa kể năm nay, không ít doanh nghiệp cũng đưa ra những mức chiết khấu cao lên đến 40-50%. \n\nBáo cáo mới nhất của DKRA cho toàn khu vực TP.HCM và 5 tỉnh phía Nam cũng ghi nhận tỷ lệ hấp thụ nguồn cung mới trong tháng 11 chỉ đạt 37%, tương ứng khoảng 213 căn được bán ra.\n\n\n\n\n\nTrên thị trường thứ cấp, DKRA cho biết thanh khoản tiếp tục sụt giảm, kéo giá bán giảm 3-5% so với tháng 10, phần lớn ở những giao dịch người bán cần bán gấp phục vụ nhu cầu tài chính cá nhân, giảm áp lực do lãi suất cho vay leo thang.\n\nTuy nhiên, hầu hết người mua vẫn chưa tìm được căn hộ và mức giá hợp lý đáng để sở hữu. Tại khu vực trung tâm của đô thị hầu như không có căn hộ mức giá dưới 25 triệu đồng/m2, căn hộ với mức giá này chỉ có tại số ít dự án thuộc khu vực xa trung tâm. Trong khi đó sản phẩm chủ đạo trên thị trường là những căn hộ chung cư giá hơn 30 triệu đồng/m2 đến dưới 50 triệu đồng/m2, như dự án trên địa bàn khu vực trung tâm giá phải từ 80 triệu đến hơn 100 triệu đồng/m2…\n\nHiện cả nước còn hơn 1.000 dự án ở thương mại, nếu được tháo gỡ khó khăn sẽ tạo ra nguồn cung đáng kể cho thị trường.\n\nQua tình hình thực tế, Savill Việt Nam đã thống kê, căn hộ có giá từ 2-4 tỷ VNĐ chiếm 85% nguồn cung, căn hộ giá dưới 2 tỷ VNĐ chiếm 12%, còn lại là căn hộ giá trên 4 tỷ VNĐ. Chuyên gia của đơn vị này đánh giá, năm 2022, giá căn hộ chung cư tăng so thời điểm cuối năm 2021. Giá căn hộ chung cư các địa phương đều tăng với tỷ lệ bình quân khoảng 3% so thời điểm cuối năm 2021.​\n\n\n\n\nTheo các chuyên gia, có rất nhiều nguyên nhân, trong đó phải kể đến việc chủ đầu tư khi xây dựng dự án đều sử dụng đòn bẩy tài chính ngân hàng và khoảng thời gian 2 năm diễn ra Covid-19, họ gánh thêm cả các khoản chi phí lãi phát sinh, điều này buộc chủ đầu tư phải đưa vào giá bán khi họ mở bán trong năm nay. Ngoài ra, giá vật liệu xây dựng từ năm 2021 đến nay tăng phi mã cũng ảnh hưởng không nhỏ đến giá thành sản phẩm…\n\nBên cạnh đó, giai đoạn vừa qua trên thị trường BĐS, nguồn cung khan hiếm, còn nhu cầu về nhà ở chung cư lại lớn, vì thế sản phẩm bị “thổi giá” lên cao.\n\nTháo gỡ những dự án còn vướng mắc giúp tăng nguồn cung\n\nLiên quan đến vấn đề này, phát biểu tại diễn đàn “Phát triển bền vững thị trường bất động sản”, Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh thông tin: Tổ công tác của Thủ tướng Chính phủ được thành lập nhằm tháo gỡ những khó khăn cho thị trường bất động sản, đã bước đầu báo cáo về nhóm giải pháp thúc đẩy dự án đang triển khai, Tổ công tác giao bộ ngành, địa phương rà soát, dự án nào vướng pháp lý, thì làm rõ nội dung vướng mắc để tháo gỡ, nhất là dự án nhà ở thương mại. Hiện cả nước còn hơn 1.000 dự án ở nhóm giải pháp này, khi được tháo gỡ khó khăn sẽ tạo ra nguồn cung đáng kể cho thị trường.\n\nChủ đầu tư khi xây dựng dự án đều sử dụng đòn bẩy tài chính ngân hàng và khoảng thời gian 2 năm diễn ra Covid-19, họ gánh thêm cả các khoản chi phí lãi phát sinh, điều này buộc chủ đầu tư phải đưa vào giá bán khi họ mở bán trong năm nay.​\n\n\n\n\nCòn GS.TS Phạm Hồng Chương, Hiệu trưởng Trường đại học Kinh tế Quốc dân lại yêu cầu đẩy nhanh việc nghiên cứu ứng dụng công nghệ xây dựng hiện đại và sử dụng loại vật liệu xây dựng thích hợp để nâng cao được chất lượng, giảm giá thành, phù hợp với điều kiện bạn thể của từng địa phương.\n\nMặt khác rà soát, sửa đổi, bổ sung quy định về thủ tục hành chính trong đầu tư kinh doanh bất động sản theo hướng công khai, minh bạch, giản tiện cho nhà đầu tư, rút ngắn thời gian thực hiện; nghiên cứu cho phép nộp tiền sử dụng đất theo tiến độ doanh nghiệp đề xuất, tạo điều kiện giúp doanh nghiệp có vốn đầu tư xây dựng, giảm nguồn vốn vay ngân hàng; hướng dẫn phương pháp tính toán nộp tiền từng đợt (tính trượt giá hoặc tính theo mặt bằng nộp thực tế tại thời điểm nộp);\n\nĐồng thời xem xét hình thành những tổ chức tín dụng phi ngân hàng, nhằm phát triển công bạn tài chính cho thị trường bất động sản và phát triển công bạn thị trường. Thành lập một định chế riêng cho vay bất động sản, trong đó nguồn vốn từ ngân sách, trái phiếu chính phủ, vốn góp của tổ chức tài chính khác… để phát triển thị trường bất động sản bền vững, ổn định trong trung và dài hạn.​\nXem thêm:\n\nLý do bãi đỗ xe ở đô thị thiếu trầm trọng\nChuyên gia dự báo khoảng 40.000 tỷ đồng sắp được bơm vào bất động sản\nTriển khai dự án cầu Thủ Thiêm 4 nối Tp.Thủ Đức với quận 7 kinh phí hơn 5.000 tỉ đồng\nTheo VnEconomy​",
        "posttime": "Fri, 23 Dec 2022 11:05:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 23 Dec 2022 15:41:15 GMT",
            "avatar": null,
            "content": "\nGiá Căn hộ chung cư đã tăng khá cáo, căn hộ ở Q12 giờ cùng ngoài 2 tỷ/ 64m2. Chịu khó đi xa 1 chút, Đất Củ Chi khu vực giáp ranh với Quận 12, Hóc Môn như các xã Bình Mỹ, xã Tân Thạnh Đông vẫn có giá khá mềm 1.6 tỷ --> 1.8 tỷ/nền 80m2. Xây nhà ở và đi làm ở Q12, Hóc Môn chỉ hết 10 -15 phút.",
            "idComment": 381569,
            "iduser": 17760,
            "image": [],
            "username": "Minh Tuyến"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 07:50:12 GMT",
            "avatar": null,
            "content": "\nQ9 chung cư duới 2 tỉ hằng hà\nSky 9 thì tỉ 7 bán đã đời mới có ng mua",
            "idComment": 381570,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 08:18:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tQ9 chung cư duới 2 tỉ hằng hà\n\nSky 9 thì tỉ 7 bán đã đời mới có ng mua\n\t\t [/QUOTE]\nĐang thống kê căn hộ mới chào bán",
            "idComment": 381571,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 08:21:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tĐang thống kê căn hộ mới chào bán\n\t\t [/QUOTE]\nmà xã hội nào cũng phân tầng hết, lựa là ở nơi mình chứ",
            "idComment": 381572,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 09:16:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tnăm nay có căn hộ nào mới đâu mà mở bán a\n\nmà xã hội nào cũng phân tầng hết, lựa là ở nơi mình chứ\n\t\t [/QUOTE]\nNgười ta thống kê căn hộ mở bán mới xem giá cả nên hay xuống. Chứ căn hộ cũ thì vô chừng lắm pác. Vin quận 9 vận đang bán mới từ phân khu 1,2,3,4 lúc nào cũng còn hàng. Các căn hộ quanh quận 9, thủ đức em thấy vẫn âm thầm bán ra như thường. Chỉ là thị trường trầm lắng nên chủ đầu tư ko mạnh tay chi cho quảng cáo thôi",
            "idComment": 381573,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 09:35:33 GMT",
            "avatar": null,
            "content": "\nEra town q7 ngon bổ rẻ chưa tới 30…chỉ ở o cần sổ thì vô tư….",
            "idComment": 381574,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 04:13:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Golddad\"] \n\t\t\tEra town q7 ngon bổ rẻ chưa tới 30…chỉ ở o cần sổ thì vô tư….\n\t\t [/QUOTE]\nPhí ở thì không biết có rẻ không.",
            "idComment": 381575,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 06:15:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tQ9 chung cư duới 2 tỉ hằng hà\n\nSky 9 thì tỉ 7 bán đã đời mới có ng mua\n\t\t [/QUOTE]\nSky 9 bao nhiêu m2 mà t7 a, e hỏi toàn 2.1 62m2 trở lên",
            "idComment": 381576,
            "iduser": 15964,
            "image": [],
            "username": "vinacafe87"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 07:07:04 GMT",
            "avatar": null,
            "content": "\nQuỷ đất bị các anh gôm hết rồi lấy đâu ra xây nhà giá rẻ. Trừ khi nào các anh nhả ra kaka",
            "idComment": 381577,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 07:57:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinacafe87\"] \n\t\t\tSky 9 bao nhiêu m2 mà t7 a, e hỏi toàn 2.1 62m2 trở lênchia ra\n\t\t [/QUOTE]\nA chia ra là biết thôi mà,",
            "idComment": 381578,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 21:33:28 GMT",
            "avatar": null,
            "content": "\nchung cư còn vụ sở hữu 50 năm thì sao mí anh?",
            "idComment": 381579,
            "iduser": 13826,
            "image": [],
            "username": "Chim SeSẽ"
        }
    ]
}