{
    "post": {
        "postid": 6465,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án Palm City sắp mở bán giai đoạn 3, các bác có thông tin gì mới không?",
        "content": "Độ ảnh hưởng của dự án Palm City trong thời gian qua có lẽ không ai có thể phủ nhận. Và sắp tới đây, chủ đầu tư Keppel Land sẽ hợp tác với Tiến Phước và Trần Thái sẽ mở bán giai đoạn 3 của phân khu cao tầng thuộc khu đô thị Palm City mang tên dự án căn hộ Palm Spring. Dưới đây là một số thông tin về dự án này, hi vọng sẽ giúp ích cho các bác nào đang quan tâm.\n\n\n\n\nTính đến hiện tại, khu đô thị Palm City đã triển khai các hạng mục sau:\n\nPhân khu Palm Residence (nhà phố): Đã bàn giao.\nPhân khu Palm Heights: Theo thông tin thì kiến bàn giao căn hộ cho cư dân vào tháng 9/2019 (Không biết đã bàn giao chưa các bác?)\nPhân khu Palm Garden: Hiện đang triển khai thi công.\nPhân khu Palm Spring: Dự kiến khởi công 2020.\nDự án Palm Spring nằm tại khu phức hợp Palm City đường Song Hành, Phường An Phú, Quận 2, Thành Phố Hồ Chí Minh, ngay khu Nam Rạch Chiếc, được bao bọc bởi sông Giồng Ông Tố và Mương Kinh. Theo dự đoán, Palm Spring sẽ được thiết kế gồm 3 tháp, mỗi tháp 35 tầng, dự kiến cung cấp ra thị trường Quận 2 khoảng 483 căn hộ cao cấp.\n\nƯu thế về vị trí thiết kế dự án căn hộ Palm Spring:\n\nDự án căn hộ chung cư Palm Springs nằm trong khu chung cư cao cấp Palm City, được bao bọc bởi sông Giồng Ông Tố và Mương Kinh, chính do đó, cư dân ở đây sẽ được tận hưởng một không gian sống yên bình ven sông với những cảnh quan hoàn mĩ do thiên nhiên ban tặng.\n\nKhông những vậy, vị trí dự án Palm Spring thuộc Khu đô thị Palm City còn có tính kết nối cao thông qua các tuyến đường huyết mạch:\n\n8km (15 phút) đến trung tâm Quận 1 qua Đại lộ Mai Chí Thọ\n5 phút lái xe đến Khu đô thị mới Thủ Thiêm – Trung tâm tài chính mới của Thành phố\n3 km (5 phút) đến các trung tâm thương mại Estella Place, Vincom Mega Mall, Parkson, Big C, siêu thị Metro, rạp chiếu phim Lotte\n3 km (5 phút) đến trạm Metro An Phú\nKhoảng 1 – 4 km (3-7 phút) đến các trường quốc tế nổi tiếng như Trường Quốc Tế Úc, Trường Quốc Tế Hồ Chí Minh, Trường Quốc Tế Anh và Trường Quốc Tế Mỹ\nKết nối thuận tiện với các tỉnh miền Đông (Đồng Nai, Vũng Tàu, Phan Thiết,…) bằng đường cao tốc TP.Hồ Chí Minh – Long Thành – Dầu Giây.\nTại đây, cư dân có thể thuận tiện di chuyển đến những khu vực lân cận như các tỉnh miền Đông Nam Bộ. Vị trí của Palm Spring cũng là nơi tập trung nhiều dự án bất động sản, nhà ở, căn hộ danh tiếng như: Thủ Thiêm Dragon, The Sun Avenue, Sunshine Venicia, One Verandah, Laimian City..., tạo nên một môi trường sống văn minh, hiện đại.\n\n\n\n\nMột số tiện ích được tích hợp khi sinh sống tại căn hộ chung cư Palm Springs\n\nBao phủ xung quanh dự án Palm Springs là một màu xanh của những hàng cây và những công viên rộng lớn, đáp ứng nhu cầu của khách hàng về một môi trường trong lành và xanh mướt. Theo đó, tại đây có công viên Mùa Hạ có diện tích lên đến 2.5 ha, và công viên mùa xanh, thích hợp cho các hoạt động dã ngoại, vui chơi, team-building hay BBQ ngoài trời, cư dân đô thị có thể tự tay trồng và chăm sóc rau, cây xanh,...\n\nMột số tiện ích tại dự án căn hộ Palm Springs có thể kể đến như:\n\nKhu TTTM, siêu thị\nBể bơi dài 25m thiết kế theo phong cách nghỉ dưỡng\nBể bơi trẻ em hiện đại\nHồ Jacuzzi\nPhòng tập gym cao cấp\nKhu vui chơi trẻ em\nKhu thể dục thể thao\nĐường dạo bộ, công viên cây xanh\n\n\n\n\n\n\n\n\n\n\n\n\n\nHi vọng những thông tin trên sẽ giúp ích cho các bác nào đang quan tâm về Palm City.",
        "posttime": "Mon, 04 Nov 2019 17:42:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 04 Nov 2019 18:33:46 GMT",
            "avatar": null,
            "content": "\nChép về cũng chịu khó đọc lại rồi hãy đăng bạn ơi. Bạn mở topic tùm lum, nhưng chất lượng kg cao, chi bằng chịu khó đọc và tìm hiểu rồi hãy mở.\nPalm Heights dự kiến bàn giao tháng 9-2019. Giờ sang tháng 10 rồi mà dự gì!",
            "idComment": 684662,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 04 Nov 2019 18:44:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tChép về cũng chịu khó đọc lại rồi hãy đăng bạn ơi. Bạn mở topic tùm lum, nhưng chất lượng kg cao, chi bằng chịu khó đọc và tìm hiểu rồi hãy mở.\n\nPalm Heights dự kiến bàn giao tháng 9-2019. Giờ sang tháng 10 rồi mà dự gì!\n\t\t [/QUOTE]\nDạ em cảm ơn bác đã góp ý. Em đã cân nhắc kỹ mới dám đưa ý này vào nội dung. Vì em đang tìm hiểu bên sale về vấn đề bàn giao của Palm Heights để cho thông tin được chính xác. À mà giờ tháng 11 rồi nha bác. Cảm ơn bác ạ.",
            "idComment": 684663,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Mon, 04 Nov 2019 21:51:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ly Trần\"] \n\t\t\tDạ em cảm ơn bác đã góp ý. Em đã cân nhắc kỹ mới dám đưa ý này vào nội dung. Vì em đang tìm hiểu bên sale về vấn đề bàn giao của Palm Heights để cho thông tin được chính xác. À mà giờ tháng 11 rồi nha bác. Cảm ơn bác ạ.\n\t\t [/QUOTE]\nCám ơn em nhắc.",
            "idComment": 684664,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 05 Nov 2019 09:59:17 GMT",
            "avatar": null,
            "content": "\nCó ai mua palm mà lời đâu,mua ở thì ok",
            "idComment": 684665,
            "iduser": 5604,
            "image": [],
            "username": "cau nho nho"
        },
        {
            "actionAt": "Tue, 05 Nov 2019 10:02:41 GMT",
            "avatar": null,
            "content": "\nPalm Heights chênh cũng 500-600 mà bác\n\nBữa em tưởng ko chênh hay chênh ít, hỏi sơ sơ thấy hoa cả mắt \n\nAi có căn nào ko lời nhắn em với, em mua 1 căn cho mẹ ở",
            "idComment": 684666,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Wed, 27 Nov 2019 14:19:52 GMT",
            "avatar": null,
            "content": "\nđang quan tâm palm residence, mà nghe nói HĐ là HĐ thuê dài hạn chứ ko phải mua bán. bác nào có file HĐ thuê cho em xin tham khảo cái.\nThanks",
            "idComment": 684667,
            "iduser": 11378,
            "image": [],
            "username": "t2nt"
        },
        {
            "actionAt": "Wed, 27 Nov 2019 14:22:33 GMT",
            "avatar": null,
            "content": "\nHơi xa chỗ làm của 2 vc em",
            "idComment": 684668,
            "iduser": 19840,
            "image": [],
            "username": "Jeep_hathanh"
        }
    ]
}