{
    "comments": [
        {
            "actionAt": "Wed, 09 Sep 2020 07:34:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tCòn nhiều bác cứ mãi lấp liếm chuyện Vin bán hết, một phần ko nhỏ là đang nằm trong tay những nđt nước ngoài chứ ko phải dân ở/đầu tư nhỏ lẻ; các bác dạng này luôn lặp lại điệp khúc bán hết mà ko hề quan tâm đã bán cho những ai. Lâu lâu đọc thấy thiếu trách nhiệm vãi.\n\t\t [/QUOTE]\nCái này mình nghĩ đúng, nhà đầu tư nước ngoài với đầu tư VN mua nhiều, nhưng mua để kiếm lợi (bán lại) do họ cũng thấy được nhu cầu thực nhiều. Mình thấy tội cho dân tỉnh lẻ, muốn mua cũng phải mua qua kênh thứ cấp mới có cái nhà, vì ngay cả tại thời điểm này, nhiều người vẫn không tích cóp đủ tiền để mua từ chủ đầu tư, khi đủ rồi họ phải mua từ thứ cấp. Cũng hi vọng thị trường yếu để họ không phải mua chênh. Nhà đầu tư cắt lỗ cũng có cái hay cho người mua ở thực.",
            "idComment": 182933,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 08:04:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tMình chưa, nhưng anh có giúp cũng không nói hết được toàn bộ thị trường, vì thực tế nhu cầu nhà ở từ dân nhập cư lên Saigon rất lớn, tính bằng trăm ngàn cho hộ gia đình và triệu cho cá nhân. Mỗi cá thể đó có một nhu cầu riêng, và Grand Park đáp ứng 1 phần trong số đó nhờ hỗ trợ tài chính 35 năm để họ góp được mỗi tháng.\n\t\t [/QUOTE]\n\t\t\tMình chưa, nhưng anh có giúp cũng không nói hết được toàn bộ thị trường, vì thực tế nhu cầu nhà ở từ dân nhập cư lên Saigon rất lớn, tính bằng trăm ngàn cho hộ gia đình và triệu cho cá nhân. Mỗi cá thể đó có một nhu cầu riêng, và Grand Park đáp ứng 1 phần trong số đó nhờ hỗ trợ tài chính 35 năm để họ góp được mỗi tháng.",
            "idComment": 182934,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 08:30:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tCái này mình nghĩ đúng, nhà đầu tư nước ngoài với đầu tư VN mua nhiều, nhưng mua để kiếm lợi (bán lại) do họ cũng thấy được nhu cầu thực nhiều. Mình thấy tội cho dân tỉnh lẻ, muốn mua cũng phải mua qua kênh thứ cấp mới có cái nhà, vì ngay cả tại thời điểm này, nhiều người vẫn không tích cóp đủ tiền để mua từ chủ đầu tư, khi đủ rồi họ phải mua từ thứ cấp. Cũng hi vọng thị trường yếu để họ không phải mua chênh. Nhà đầu tư cắt lỗ cũng có cái hay cho người mua ở thực.\n\t\t [/QUOTE]\nHàng chủ đầu tư mới ra cũng đắt lắm bác. Đắt hơn hàng thứ cấp",
            "idComment": 182936,
            "iduser": 6529,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2311/2311842-ec40fa0909dc31c836fd168487a457ad.jpg"
            ],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 08:31:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tĐó là thực tế đã và đang diễn ra xung quanh những người mình biết. Và dĩ nhiên nó cũng là một nhánh ko thể thiếu trong đánh giá đối tượng khách hàng của Vin. Mình đâu bác bỏ VGP vì đó là chuyện của Vin. Chỉ vì nhiều bác cuồng Vin nói thiếu thì mình bổ sung góc nhìn, chứ hơi đâu mà tranh luận với những bác chỉ chém gió.\n\n\n\nCòn nhiều bác cứ mãi lấp liếm chuyện Vin bán hết, một phần ko nhỏ là đang nằm trong tay những nđt nước ngoài chứ ko phải dân ở/đầu tư nhỏ lẻ; các bác dạng này luôn lặp lại điệp khúc bán hết mà ko hề quan tâm đã bán cho những ai. Lâu lâu đọc thấy thiếu trách nhiệm vãi.\n\t\t [/QUOTE]\nCòn áp lực họ trả 35 năm được hay ko, thì họ biết, chứ họ cũng ko cần anh lo dùm đâu",
            "idComment": 182938,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 08:41:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tSg hiện tại 14tr người ko anh?\n\nQua năm sau tăng thêm bao nhiêu người nhập cư nữa anh, rồi 3 năm nữa ra sao anh?\n\nXu hướng người trẻ sẽ bám trung tâm 3 năm tới. Vậy trung tâm nào giá 2 tỏi để cho bám?\n\nTheo xu thế phát triển xã hội, việc giãn dân là điều tất yếu, và tầm nhìn của VGP 10 năm chứ ko phải 1,2 năm mà các anh hay mơ tưởng.\n\nViệc đầu tư VGP là dành cho người an toàn, chứ ko phải mạo hiểm.\n\n\n\nCòn áp lực họ trả 35 năm được hay ko, thì họ biết, chứ họ cũng ko cần anh lo dùm đâu  [img]\n [/QUOTE]\ntầm nhìn 10 năm vay 35 năm và dành cho người AN TOÀN chứ không phải MẠO HIỂM. Em chưa thấy ai nói chờ đợi 10 năm và thiếu nợ 35 năm mà an toàn cả. Hỏi thật anh mua bao nhiêu căn ở đó rồi (em không hỏi chỗ khác nha), vì ngon ăn vậy, an toàn vậy, thì tội vạ gì bỏ qua. Hay là mấy anh nhường cho người khác.",
            "idComment": 182939,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 08:53:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kalypso\"] \n\t\t\ttầm nhìn 10 năm vay 35 năm và dành cho người AN TOÀN chứ không phải MẠO HIỂM. Em chưa thấy ai nói chờ đợi 10 năm và thiếu nợ 35 năm mà an toàn cả. Hỏi thật anh mua bao nhiêu căn ở đó rồi (em không hỏi chỗ khác nha), vì ngon ăn vậy, an toàn vậy, thì tội vạ gì bỏ qua. Hay là mấy anh nhường cho người khác.\n\t\t [/QUOTE]\nEm ko mua Vin, nhưng em tin rằng, 3 năm nữa, khi mà 1/2 thành phố Vin hình thành, các anh sẽ có 1 cái nhìn rất khác về nó. Và tất nhiên ai rêu rao là thành phố MA thì chỉ có trong suy nghĩ hoang tưởng của vài thành phần mà thôi.",
            "idComment": 182940,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:00:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tMình ko lấy các trường hợp của mình làm đại diện cho số đông, mà chỉ là một tham khảo khi đánh giá. Chỉ khi bác tiếp xúc với các nhu cầu ở/đầu tư của dân tỉnh bác mới có cảm nhận thật về nó, lúc đó bác mới ít bay bổng khi chém gió.\n\nBác mà tính giá trị tiền tương lai cho các khoản góp 15tr/tháng trong vòng 35 năm mình tin bác sẽ có cái nhìn khác khi đánh giá gói tín dụng này. Và bác sẽ biết được cái giá để “hưởng thụ” của Vin là bao nhiêu tiền dựa trên sự so sánh ngang giá.\n\nVới Vin và VGP chẳng có đúng sai vì đó là chuyện của Vin. Nhưng với góc độ đầu tư/ở nên bóc tách tình yêu VGP với tiền bạc của mình để có cái nhìn đúng đắn trước khi có qđ mua ở VGP.\n\t\t [/QUOTE]\nChung quy vẫn là dòng tiền, dù anh biết trả góp 35 năm giá trị căn hộ gấp 2 gấp 3 giá lúc mua, nhưng nếu tiền không có sẵn bạn đầu thì không còn cách nào ngoài việc chấp nhận vay 35 năm để sở hữu căn hộ.",
            "idComment": 182941,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:00:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tTất cả dự án chung cư mà cho vay 35 năm, sẽ giúp ước mơ có nhà thành phố của người dân thành hiện thực, giúp ngân hàng có nguồn thu ổn định dài hạn, giúp dòng vốn giải ngân đúng mục tiêu.\n\nTất cả đều rất tốt, vậy sao ngân hàng không mở rộng gói vay 35 năm cho tất cả dự án?\n\t\t [/QUOTE]\nBác không nghĩ cho ngân hàng à? Ngân hàng quản lý bản cân đối kế toán phức tạp hơn các loại hình công ty khác rất nhiều. Nguyên nhân? Nguyên nhân là chi phí và lợi nhuận của ngân hàng phụ thuộc vào hiệu suất cân đối giữa tài sản (tiền mình đi cho vay) và nợ (tiền khách hàng gửi vào). Nguyên tắc chung: nếu cho vay càng dài, lãi suất càng cao, cho dù là thả nổi (biên độ sẽ rộng ra 1 chút). Cho vay 35 năm, nó không liên quan gì đến chất lượng dự án. Mà nó liên quan đến vần đề giá cả, và/hoặc liên quan đến các vấn đề trợ giá đằng sau.",
            "idComment": 182943,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tÀ, tầm nhìn 10 năm ở đây ý em nói sẽ hình thành 1 thành phố hoàn hảo, chứ ko ai đầu tư mà chờ 10 năm cả.\n\n\n\nRõ ràng, tiến độ thanh toán, và hỗ trợ vay cũng như lãi suất là tốt hơn hầu hết tất cả dự án hiện tại.\n\n\n\nCòn em chưa bao giờ nói đầu tư VGP giai đoạn này là ngon ăn cả.\n\nTopic trước, năm trước, em còn khuyên nhiều anh hãy đợi rainbow bàn giao rồi hãy mua nếu có nhu cầu ở, còn muốn lướt sóng thì nên từ bỏ suy nghĩ.\n\n\n\nEm ko mua Vin, nhưng em tin rằng, 3 năm nữa, khi mà 1/2 thành phố Vin hình thành, các anh sẽ có 1 cái nhìn rất về nó. Và tất nhiên ai rêu rao là thành phố MA thì chỉ có trong suy nghĩ hoang tưởng của vài thành phần mà thôi.  [img]\n [/QUOTE]\nKHông ngon ăn mà bác toàn nói mọi người nên vào? Vào làm chuột bạch à. Em thấy bác nhiều câu, câu trước vả câu sau đen đét. Quay lại về tầm nhìn 10 năm về 1 thành phố hoàn hảo, em xin lỗi, chứ 10 năm trước em xuống Thạnh Mỹ Lợi nghĩ về 1 mảng thành phố tuyệt hảo. Giờ vẫn chẳng có gì. Thủ thiêm cũng vậy, thành phố mới Bình Dương càng lâu hơn. Nhiều nơi khác cũng thế. 10 năm để tạo ra một vùng mới lấp đầy 100k căn nhà/căn hộ thì em nói thẳng là viễn vông. Cho dù thế, 10 năm chi phí vốn của ai vào đây ở thì cũng tạch người ta. Bác có ra vincome village hà nội chưa nhỉ. Bây giờ tạm được, cũng tốn hơn 10 năm. Thế mà vị trí, giá bán (khi mở bán) ăn đứt VGP bây giờ nhé. Lấp đầy dân nói mồm thì dễ, thực tế thì khó lắm.",
            "idComment": 182945,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:11:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tKHông ngon ăn mà bác toàn nói mọi người nên vào? Vào làm chuột bạch à. Em thấy bác nhiều câu, câu trước vả câu sau đen đét. Quay lại về tầm nhìn 10 năm về 1 thành phố hoàn hảo, em xin lỗi, chứ 10 năm trước em xuống Thạnh Mỹ Lợi nghĩ về 1 mảng thành phố tuyệt hảo. Giờ vẫn chẳng có gì. Thủ thiêm cũng vậy, thành phố mới Bình Dương càng lâu hơn. Nhiều nơi khác cũng thế. 10 năm để tạo ra một vùng mới lấp đầy 100k căn nhà/căn hộ thì em nói thẳng là viễn vông. Cho dù thế, 10 năm chi phí vốn của ai vào đây ở thì cũng tạch người ta. Bác có ra vincome village hà nội chưa nhỉ. Bây giờ tạm được, cũng tốn hơn 10 năm. Thế mà vị trí, giá bán (khi mở bán) ăn đứt VGP bây giờ nhé. Lấp đầy dân nói mồm thì dễ, thực tế thì khó lắm.\n\t\t [/QUOTE]\nTML 2 cái cc vừa túi tiền , anh xem người ta ở đông ko? Còn quy hoạch nó đa số toàn đất nền diện tích lớn, chi phí tổng để có cái nhà dọn vào ở anh biết bao nhiêu ko?",
            "idComment": 182947,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:15:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tSg hiện tại 14tr người ko anh?\n\nQua năm sau tăng thêm bao nhiêu người nhập cư nữa anh, rồi 3 năm nữa ra sao anh?\n\nXu hướng người trẻ sẽ bám trung tâm 3 năm tới. Vậy trung tâm nào giá 2 tỏi để cho bám?\n\nTheo xu thế phát triển xã hội, việc giãn dân là điều tất yếu, và tầm nhìn của VGP 10 năm chứ ko phải 1,2 năm mà các anh hay mơ tưởng.\n\nViệc đầu tư VGP là dành cho người an toàn, chứ ko phải mạo hiểm.\n\n\n\nCòn áp lực họ trả 35 năm được hay ko, thì họ biết, chứ họ cũng ko cần anh lo dùm đâu  [img]\n [/QUOTE]\nLuyên thuyên.",
            "idComment": 182948,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:17:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tCác bác cứ chém vin quá chứ em thấy ai có nhu cầu muốn ở khu rộng rãi trật tự thì người ta cũng thích chỗ này lắm. Hơn nữa giá 45-50tr bây giờ thì thật ra là giá của 2 năm sau do bank hỗ trợ. Nói chung nhà nào đi ô tô thì làm trong tp cũng vẫn ok, hoặc đã quen phải đi làm xa rồi thì ở đâu cũng bị xa. Nhà em đang ở PN nhưng cũng mua 1 căn sau này ra đây ở. Với cả bây giờ kiếm được nội khu to to như này cho con cái chơi giỡn mà được bank hỗ trợ 2 năm vậy thì đúng là cũng không có. Nhà em chờ xây xong trường thì về. Origami cũng phải đầu 2022 mới vô ở được.\n\n\n\ntúm lại là mua ở + quen đi làm xa thì ok đấy các bác ạ, kiểu mua xong thì hồi hộp chờ thêm thông tin hạ tầng, chứ đã mua thì phải chấp nhận những hạn chế về vị trí rồi [img] ah còn mua cho thuê hay lướt lát gì gì đấy thì em chịu\n\t\t [/QUOTE]\nBây giờ, những người lỡ mua đương nhiên phải ở. Mình nghĩ ở cũng ok. Nhưng rõ ràng giá không tương xứng với vị trí. Bác nghĩ là về nhà khu này đẹp tận hưởng, em xin lỗi, đến khi bác ở, nếu đi làm ở gần PN thì bác sẽ thấy. Đi làm 1 vòng về là nằm liệt giường, lấy gì tận hưởng? Nhà em trước (em có nói ở 1 vài bài trước), làm rất đẹp, sông nước ao hồ, cây cảnh. Nhưng em nghĩ lại, sống ở nhà 5-7 năm, chắc được 20 lần bước chân ra chính cái vườn của mình. Lý do? Em đi làm sáng quá sớm (8h30 vào làm thì 7h30 phải đi từ nhà), về quá muộn (6h ra khỏi cơ quan, đến nhà 6h45, tắm rửa, ăn cơm xong là 8h đêm). Tận hưởng cái gì? Đến ngày nghỉ thì dẫn vợ con đi chơi xong về cũng liệt giường.",
            "idComment": 182949,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:18:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tKHông ngon ăn mà bác toàn nói mọi người nên vào? Vào làm chuột bạch à. Em thấy bác nhiều câu, câu trước vả câu sau đen đét. Quay lại về tầm nhìn 10 năm về 1 thành phố hoàn hảo, em xin lỗi, chứ 10 năm trước em xuống Thạnh Mỹ Lợi nghĩ về 1 mảng thành phố tuyệt hảo. Giờ vẫn chẳng có gì. Thủ thiêm cũng vậy, thành phố mới Bình Dương càng lâu hơn. Nhiều nơi khác cũng thế. 10 năm để tạo ra một vùng mới lấp đầy 100k căn nhà/căn hộ thì em nói thẳng là viễn vông. Cho dù thế, 10 năm chi phí vốn của ai vào đây ở thì cũng tạch người ta. Bác có ra vincome village hà nội chưa nhỉ. Bây giờ tạm được, cũng tốn hơn 10 năm. Thế mà vị trí, giá bán (khi mở bán) ăn đứt VGP bây giờ nhé. Lấp đầy dân nói mồm thì dễ, thực tế thì khó lắm.\n\t\t [/QUOTE]\nTừ ngày biết được tầm nhìn và sứ mệnh khai sáng của ảnh thì em đã toàn tâm toàn ý ủng hộ ảnh.",
            "idComment": 182951,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:19:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tAi cũng biết giá trị sau khi trả góp 35 năm nó nhiều thế nào mà anh, nhưng nếu người mua ở thực không có bạnc tiền ban đầu thì để họ sở hữu căn hộ thì anh có cách nào chỉ giúp họ không? Giờ họ chỉ có tối đa 1 tỉ, số tiền còn lại ở đâu ra ngay lúc này? Mình tin nếu ai cũng có tiền, thì không ai vay 35 năm làm gì khi mà lãi suất tiền đồng cao ngất ngưỡng (các nước phát triển lãi suất thấp hay thậm chí âm thì vay 35 năm lại có lợi).\n\n\n\nChung quy vẫn là dòng tiền, dù anh biết trả góp 35 năm giá trị căn hộ gấp 2 gấp 3 giá lúc mua, nhưng nếu tiền không có sẵn bạn đầu thì không còn cách nào ngoài việc chấp nhận vay 35 năm để sở hữu căn hộ.\n\t\t [/QUOTE]\nChung quy vẫn là dòng tiền, dù anh biết trả góp 35 năm giá trị căn hộ gấp 2 gấp 3 giá lúc mua, nhưng nếu tiền không có sẵn bạn đầu thì không còn cách nào ngoài việc chấp nhận vay 35 năm để sở hữu căn hộ.",
            "idComment": 182953,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:25:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tVới 15tr/tháng vay 35 năm, số tiền tương lai gồm vốn là 6,3 tỏi, lãi gần 64 tỏi, tổng hơn 70 tỏi cho gói vay đó. Không phải gấp 2-3 lần như bác nghĩ đâu nhé.\n\t\t [/QUOTE]\n- Đại diện pháp luật của Emiuoto cho hay-",
            "idComment": 182955,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:25:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ANHTUANMAZDA\"] \n\t\t\tAnh không quản lý nhân viên, vận hành công ty mà đi tranh luận với idol của em. Anh phải biết ở Os, idol Emiuoto là người có khả năng nhìn nhận nền kinh tế, phát huy được những nội lực của tầng lớp cần lao để trả nợ cho ngân hàng. Một người ở resort 5 sao, chung cư cao cấp nhất Nam Rạch Chiếc, có căn nhà bỏ trống bên Cát Lái vì ngại đi với xe cont, nhà cha mẹ ở Gò Té ( thủ đô hoa lệ), lại mang cốt cách của người Quảng Nam trong máu. Ai mà cãi lại ảnh.\n\nTừ ngày biết được tầm nhìn và sứ mệnh khai sáng của ảnh thì em đã toàn tâm toàn ý ủng hộ ảnh.\n\t\t [/QUOTE]\nKu @emiuoto thì như mấy thằng đa cấp lên đồng, ăn cơm với muối mà toàn nói chuyện trên núi. Mở mồm ra là \"tầm nhìn xa\" với \"tư duy lớn\" trong khi hỏi câu đơn giản VGP bán cho ai, nhóm khách hàng nào thì... ngọng, hố hố. Loại thần kinh này mấy anh hơi đâu mà đối đáp với nó. Nó có biết cái đếch gì đâu mà bi bô",
            "idComment": 182957,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:26:54 GMT",
            "avatar": null,
            "content": "\nmấy bác hơi đâu tranh luận với thanh niên Emiuto, toàn nói luyên thuyên, ignore đi là xong.",
            "idComment": 182959,
            "iduser": 9379,
            "image": [],
            "username": "kevin.pham"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:27:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tKu https://www.otosaigon.com/members/165700/ thì như mấy thằng đa cấp lên đồng, ăn cơm với muối mà toàn nói chuyện trên núi. Mở mồm ra là \"tầm nhìn xa\" với \"tư duy lớn\" trong khi hỏi câu đơn giản VGP bán cho ai, nhóm khách hàng nào thì... ngọng, hố hố. Loại thần kinh này mấy anh hơi đâu mà đối đáp với nó. Nó có biết cái đếch gì đâu mà bi bô\n\t\t [/QUOTE]\n- Đại diện pháp luật của Emiuoto -",
            "idComment": 182961,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:35:34 GMT",
            "avatar": null,
            "content": "\nMấy anh sales dự án khác thấy em nói về VGP tức ọc máu ấy mà.\nĐể xem nó có trở thành TP MA như các a mong đợi ko nhé.  \nTiềm lực Đông Lào, các a ko nhận định, dự đoán được 3 năm tới sẽ như nào, suy nghĩ các anh vẫn mãi lòng vòng trong cái vũng nước nhỏ: suốt ngày cứ ra rả người nghèo sao mua được nhà, tiền đâu dân SG mua nổi với giá 2 tỏi, rồi trả nợ 35 năm thì làm sao. \n\nNhững suy nghĩ kiểu này em thấy rất quen thuộc, đó là 5 năm trứơc, khi mà VCP, KĐT Vạn Phúc khởi công... với giá bán lúc đó, các anh lại nhẩy cẩng lên, làm sao tiêu thụ hết, ai đâu mà mua.....\n\n2015 - 2020 <<<<<<< 2020 - 2025",
            "idComment": 182963,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:36:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ANHTUANMAZDA\"] \n\t\t\tAi mà trả lãi trong 35 năm anh, tầng lớp lao động hàng năm đều sẽ tăng lương. Nội lực của Đông Lào là vô hạn. Làm hồ sơ vay 35 năm cho vui thôi, thực tế chỉ cần vài năm là đã trả xong căn nhà.\n\n- Đại diện pháp luật của Emiuoto cho hay-\n\t\t [/QUOTE]\n- Đại diện pháp luật của Emiuoto cho hay-",
            "idComment": 182966,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:43:30 GMT",
            "avatar": null,
            "content": "\nUh, các a cứ lo cho dân nghèo , cho tầng lớp ko có xèn đi, lo họ ko thể trả nợ 35 năm đi.\nRồi xem lúc đó có vỡ nợ, hay bank phát mãi tài sản ko nhé hợ hợ  \n\nChuyện viễn vông của những kẻ hay lo xa trong thời đại mới.",
            "idComment": 182968,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:50:41 GMT",
            "avatar": null,
            "content": "\nSale nhà đất mà còn ở cc sắm được cả oto thì các anh cứ tự huyễn hoặc dân nghèo nghèo ko có tiền suốt thế",
            "idComment": 182970,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:50:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tUh, các a cứ lo cho dân nghèo , cho tầng lớp ko có xèn đi, lo họ ko thể trả nợ 35 năm đi.\n\nRồi xem lúc đó có vỡ nợ, hay bank phát mãi tài sản ko nhé hợ hợ  [img]\n\n\n\nChuyện viễn vông của những kẻ hay lo xa trong thời đại mới. [img]\n [/QUOTE]\ntầm a thì chắc phải VinHo thuê về làm marketing chứ ở đây cáo phím hơi uổng a ạ",
            "idComment": 182972,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:50:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ANHTUANMAZDA\"] \n\t\t\tAnh không quản lý nhân viên, vận hành công ty mà đi tranh luận với idol của em. Anh phải biết ở Os, idol Emiuoto là người có khả năng nhìn nhận nền kinh tế, phát huy được những nội lực của tầng lớp cần lao để trả nợ cho ngân hàng. Một người ở resort 5 sao, chung cư cao cấp nhất Nam Rạch Chiếc, có căn nhà bỏ trống bên Cát Lái vì ngại đi với xe cont, nhà cha mẹ ở Gò Té ( thủ đô hoa lệ), lại mang cốt cách của người Quảng Nam trong máu. Ai mà cãi lại ảnh.\n\nTừ ngày biết được tầm nhìn và sứ mệnh khai sáng của ảnh thì em đã toàn tâm toàn ý ủng hộ ảnh.\n\t\t [/QUOTE]\nAnh kỳ quá nha, không phím hàng em trước. Giờ em đã hiểu. Em cũng sẽ xem ảnh là ái đồ.",
            "idComment": 182974,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:52:06 GMT",
            "avatar": null,
            "content": "\nMà không biết ái đồ emiuoto có bà con gì với anh ái đồ dmqtrieu nổi danh trên thị trường xe Nhật không? Cách nói chuyện bất chấp có vẻ giống đồng môn sư huynh đệ.",
            "idComment": 182976,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:53:16 GMT",
            "avatar": null,
            "content": "\n2019 : sản lượng oto tiêu thụ là 400k chiếc, tăng 40% so với 2018.\n5 năm nữa : 2021, 2022, 2023, 2024, 2025 , ôi dân Việt sẽ ko mua được nhà, sẽ phải đi ở thuê, và sẽ rất khó khăn về ktế",
            "idComment": 182978,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:54:14 GMT",
            "avatar": null,
            "content": "\nAnh Mazda thì ảnh quê em cái vụ dìm Sen của ảnh thôi, nên giờ đi đâu là ảnh cứ theo chân em suốt , sợ quá",
            "idComment": 182980,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:57:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tVới 15tr/tháng vay 35 năm, số tiền tương lai gồm vốn là 6,3 tỏi, lãi gần 64 tỏi, tổng hơn 70 tỏi cho gói vay đó. Không phải gấp 2-3 lần như bác nghĩ đâu nhé.\n\t\t [/QUOTE]\nCho là vay 2 tỉ rưỡi đi, lãi suất bình quân 10% năm, vậy 1 năm trả lãi 250tr, 35 năm là 8.75 tỉ, tính luôn gốc thì tầm 10 tỉ vì lãi theo dư nợ giảm dần, gấp 3 lần giá mua tại thời điểm thôi chứ làm gì mà 70 tỉ.",
            "idComment": 182982,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:59:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tAnh tính kiểu gì vậy???\n\nCho là vay 2 tỉ rưỡi đi, lãi suất bình quân 10% năm, vậy 1 năm trả lãi 250tr, 35 năm là 8.75 tỉ, tính luôn gốc thì tầm 10 tỉ vì lãi theo dư nợ giảm dần, gấp 3 lần giá mua tại thời điểm thôi chứ làm gì mà 70 tỉ.\n\t\t [/QUOTE]\nMấy anh này thích nói quá, làm trầm trọng hóa vấn đề lên mà anh.",
            "idComment": 182984,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:23:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\t2019 : sản lượng oto tiêu thụ là 400k chiếc, tăng 40% so với 2018.\n\n5 năm nữa : 2021, 2022, 2023, 2024, 2025 , ôi dân Việt sẽ ko mua được nhà, sẽ phải đi ở thuê, và sẽ rất khó khăn về ktế [img]\n [/QUOTE]\nAnh im dùm đi.",
            "idComment": 182988,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:24:35 GMT",
            "avatar": null,
            "content": "\nĐọc hết cmts thấy mấy anh trên này giàu quá, toàn trả 1 bạnc mua đứt bán đoạn. Còn tính gì gì 35 năm lên 70 tỷ????? ==> ở đâu ra con số này.\n\nBản thân tôi, nếu ai cho tôi vay 35 năm là tôi hốt liền. Đơn giản giá trị vay luôn giảm dần theo thời gian, nó sẽ đạt break even vào 1 điểm nào đó trong 35 năm. Lúc đó người mua có quyền pay off hoặc tiếp tục trả góp để tăng chi phí lãi ( nếu làm doanh nghiệp), hoặc chiếm dụng vốn để đầu tư ( nếu là cá nhân).\n\nNếu mua nhà mà các anh trả 1 bạnc thì thật ra nhẹ cái đầu nhưng các anh cũng quên mất tình luôn cái % lạm phát hoặc là % lãi gửi tiếp kiệm mỗi tháng => suy ra anh ko chiếm dụng dc 1 đồng vốn nào của dòng tiền, mà đang vứt bạnc tiền vào 1 chỗ chờ lợi nhuận biên từ việc tăng giá nhà, nếu giá nhà ko tăng thì xem như lỗ lãi tiết kiệm vì lúc đoa ko có điểm break event giữa lạm phát và giá trị nhà tăng lên. ==> chưa kể nếu ai chờ gom đủ tiền mua nhà thì ko bao giờ bắt kịp điểm break even đó, giống như ngày càng xa bờ.\n\nAi làm kinh doanh thì biết giá trị của đòn bẩy, quan trọng là tỷ lệ bao nhiêu để an toàn. Ví dụ như lake view là ví dụ điển hình cho việc dùng đòn hiệu quả, chỉ cần thanh toán 30%, dùng đòn bẩy cho các khoản còn lại thì điểm break even nó đạt ngay khi giá nó tăng 5 giá rồi, còn giá sau đó là lợi nhuận biên, ai mún giữ thì giữ, mún bán thì bán.",
            "idComment": 182990,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:32:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐọc hết cmts thấy mấy anh trên này giàu quá, toàn trả 1 bạnc mua đứt bán đoạn. Còn tính gì gì 35 năm lên 70 tỷ????? ==&gt; ở đâu ra con số này.\n\n\n\nBản thân tôi, nếu ai cho tôi vay 35 năm là tôi hốt liền. Đơn giản giá trị vay luôn giảm dần theo thời gian, nó sẽ đạt break event vào 1 điểm nào đó trong 35 năm. Lúc đó người mua có quyền pay off hoặc tiếp tục trả góp để tăng chi phí lãi ( nếu làm doanh nghiệp), hoặc chiếm dụng vốn để đầu tư ( nếu là cá nhân).\n\n\n\nNếu mua nhà mà các anh trả 1 bạnc thì thật ra nhẹ cái đầu nhưng các anh cũng quên mất tình luôn cái % lạm phát hoặc là % lãi gửi tiếp kiệm mỗi tháng =&gt; suy ra anh ko chiếm dụng dc 1 đồng vốn nào của dòng tiền, mà đang vứt bạnc tiền vào 1 chỗ chờ lợi nhuận biên từ việc tăng giá nhà, nếu giá nhà ko tăng thì xem như lỗ lãi tiết kiệm vì lúc đoa ko có điểm break event giữa lạm phát và giá trị nhà tăng lên. ==&gt; chưa kể nếu ai chờ gom đủ tiền mua nhà thì ko bao giờ bắt kịp điểm break event đó, giống như ngày càng xa bờ. \n\n\n\nAi làm kinh doanh thì biết giá trị của đòn bẩy, quan trọng là tỷ lệ bao nhiêu để an toàn. Ví dụ như lake view là ví dụ điển hình cho việc dùng đòn hiệu quả, chỉ cần thanh toán 30%, dùng đòn bẩy cho các khoản còn lại thì điểm break event nó đạt ngay khi giá nó tăng 5 giá rồi, còn giá sau đó là lợi nhuận biên, ai mún giữ thì giữ, mún bán thì bán.\n\t\t [/QUOTE]\nNgân hàng mà cho vay 35 năm mua Dlusso hay Precia hay Palm Height thì Ai cũng qua đó mua chứ ra Q9 làm gì.",
            "idComment": 182992,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:38:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tAnh Mazda thì ảnh quê em cái vụ dìm Sen của ảnh thôi, nên giờ đi đâu là ảnh cứ theo chân em suốt , sợ quá [img]\n [/QUOTE]\nMặt em dày như cái mo mà quê gì anh. Từ ngày em biết anh dân gốc Hội An ( thành phố trực thuộc nông thôn) là em biết mình nên nói gì với anh.",
            "idComment": 182994,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:46:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tAnh này nói đúng nè, nên nước ngoài mấy ông toàn vay 35 năm mua nhà để dùng đòn bẩy, có ông 50 tuổi qua VN làm vẫn nói là tao cũng đang trả tiền góp hàng tháng cho nhà của tao ở bên đó, 70 tuổi mới trả xong.\n\n\n\nNgười bình dân chưa chắc họ hiểu hay biết dùng đòn bẩy, việc vay ngân hàng 35 năm dù biết tổng giá sau 35 năm gấp 3 lần giá hiện tại họ cũng phải vay thôi vì họ chỉ đủ tiền góp hàng tháng, họ Không có bạnc tiền tại thời điểm hiện tại để mua được chung cư Q2.\n\nNgân hàng mà cho vay 35 năm mua Dlusso hay Precia hay Palm Height thì Ai cũng qua đó mua chứ ra Q9 làm gì.\n\t\t [/QUOTE]\nNgân hàng mà cho vay 35 năm mua Dlusso hay Precia hay Palm Height thì Ai cũng qua đó mua chứ ra Q9 làm gì.",
            "idComment": 182996,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:53:41 GMT",
            "avatar": null,
            "content": "\nHình minh hoạ cách tính 70 tỏi 35 năm sau chỉ tương đương hơn 1,6 tỏi (con số 1627,98 trong hình) tại thời điểm hiện tại (với mức lãi hàng năm 10,8%, hoặc 0,9% mỗi tháng). Có công thức tính hết các bác tìm google, ko mất tiền đâu.",
            "idComment": 182998,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:55:30 GMT",
            "avatar": null,
            "content": "\nCác bác làm toán giùm chút đi. Cứ nghe nước ngoài vay 30 năm rồi cứ thế so sánh. Hiện tại ở châu Âu ls là 2% ở Mỹ là 3% vì được nhà nước hỗ trợ để khuyến khích dân mua nhà. \n\nLàm phép tính đơn giản, vay 2 tỉ, lãi suất trung bình 10%/năm thì mỗi tháng trả  17.2tr. Sau 35 năm thì tổng số tiền trả cho ngân hàng là 7.2 tỉ, tức là cỡ 5.2 tỉ tiền lãi. \n\nCho nên là cứ bảo ai đủ trả 17.2tr/tháng thì nên mua vì có gói vay này thì chẳng khác nào làm cày trả nợ cho NH cả đời. Nó chỉ là 1 cái bẫy nợ mà thôi.\n\nVay với ls 10%/năm như thế này mà đòi lời vì chung cư lên giá thì chung cư này có tiềm năng tăng giá đỉnh cao cho 1 chung cư hạng trung luôn.",
            "idComment": 183000,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:12:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tCác bác làm toán giùm chút đi. Cứ nghe nước ngoài vay 30 năm rồi cứ thế so sánh. Hiện tại ở châu Âu ls là 2% ở Mỹ là 3% vì được nhà nước hỗ trợ để khuyến khích dân mua nhà.\n\n\n\n[b]Làm phép tính đơn giản, vay 2 tỉ, lãi suất trung bình 10%/năm thì mỗi tháng trả  17.2tr. Sau 35 năm thì tổng số tiền trả cho ngân hàng là 7.2 tỉ, tức là cỡ 5.2 tỉ tiền lãi. [/b]\n\n\n\nCho nên là cứ bảo ai đủ trả 17.2tr/tháng thì nên mua vì có gói vay này thì chẳng khác nào làm cày trả nợ cho NH cả đời. Nó chỉ là 1 cái bẫy nợ mà thôi.\n\n\n\nVay với ls 10%/năm như thế này mà đòi lời vì chung cư lên giá thì chung cư này có tiềm năng tăng giá đỉnh cao cho 1 chung cư hạng trung luôn.\n\t\t [/QUOTE]\nViệt nam mình lãi tiết kiệm đã là 6-8%/năm thì lãi vay là 10-12% thì tính ra cũng tương đương về % thôi. Giờ nước mình mà dùng lãi như nước ngoài thì ngược lại lãi tiết kiệm sẽ thấp, đòng nghĩa với việc người chịu thiệt là ai?? Có phải tiền mình mỗi năm mất 5% mà ko dc cấu thành trong lãi gửi ko?",
            "idComment": 183001,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:15:39 GMT",
            "avatar": null,
            "content": "\nĐùa chứ với tiền cho thuê rẻ so với giá mua như bây giờ thì cứ lấy tiền đó mà đi thuê, tha hồ chọn lựa. Em mình thuê CC ở Bình Khánh ở khá ổn 8tr/tháng. Chui gì về khu xa vắng đó rồi để số tiền trả lãi ngân hàng còn cao hơn tiền thuê này chỉ vì cái mác không ở nhà thuê à? Ai biết làm toán thì chẳng bao giờ tính thế cả. \n\nCác bạn nên nhớ 1 phút các bạn đi giao thông là mỗi phút bạn có nguy cơ cao bị tai nạn giao thông, nhất là đi chung với container nha các bạn. Hãy đưa nó vào trong bài toán của các bạn.",
            "idComment": 183003,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:16:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ANHTUANMAZDA\"] \n\t\t\tMặt em dày như cái mo mà quê gì anh. Từ ngày em biết anh dân gốc Hội An ( thành phố trực thuộc nông thôn) là em biết mình nên nói gì với anh.\n\t\t [/QUOTE]\nBa mẹ em ở chứ em chả được hưởng ké tí nào huhu",
            "idComment": 183005,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:21:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tAnh nói cũng chưa chính xác. Lãi tiết kiệm nước ngoài là 0-0,1%/năm. thì lãi vay của họ la 3-5% là đúng rồi.\n\nViệt nam mình lãi tiết kiệm đã là 6-8%/năm thì lãi vay là 10-12% thì tính ra cũng tương đương về % thôi. Giờ nước mình mà dùng lãi như nước ngoài thì ngược lại lãi tiết kiệm sẽ thấp, đòng nghĩa với việc người chịu thiệt là ai?? Có phải tiền mình mỗi năm mất 5% mà ko dc cấu thành trong lãi gửi ko?\n\t\t [/QUOTE]\nỞ nước ngoài có khái niệm \"poor house\", nghèo nhà cửa, để ám chỉ những người mà số % trả góp nhà hàng tháng quá lớn so với tổng thu nhập và sau khi trả tiền nhà xong thì chẳng còn dư dả bao nhiêu cả. Ví dụ thu nhập 25tr mà trả tiền nhà 17tr thì chắc chỉ ở nhà 35 năm cho có được cái chung cư xuống cấp . Với cái gói vay này thì giờ VN sắp tới sẽ có thành phần thế này.",
            "idComment": 183009,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:26:25 GMT",
            "avatar": null,
            "content": "\nCho nên với thành phần mà chỉ nhờ gói này mới đủ tiền góp mua nhà như mấy bác seo trên này nói thì hãy đi thuê đi chứ nghe lời mấy sales rồi sau này hối không kịp. Mà cũng khổ là mấy thành phần này nghe sales là chủ yếu chứ có ngồi xuống tính toán ra đâu. Nghĩ cũng thấy tội. Sales thì cứ nói cho bán được lấy tiền chứ quan tâm gì chuyện sống chết của họ sau này.",
            "idComment": 183011,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:28:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tChuyện ai chịu thiệt không quan trọng. Đây là bài toán kinh tế về chỗ ở. Mỗi nước 1 khác, giá thuê nhà cũng khác. Câu hỏi ở đây là với giá mua thế, lãi suất thế, tiền cho thuê thế thì nên vay ngân hàng mua nhà, hay là thuê. \n\n\n\nỞ nước ngoài có khái niệm \"poor house\", nghèo nhà cửa, để ám chỉ những người mà số trả góp nhà hàng tháng quá lớn so với tổng thu nhập và sau khi trả tiền nhà xong thì chẳng còn dư dả bao nhiêu cả. Với cái gói vay này thì giờ VN sắp tới sẽ có thành phần thế này.\n\t\t [/QUOTE]\nỞ nước ngoài đa phần tiền pay cho bank luc nào cũng tương đương thuê nhà cả. Ko có vụ lãi bank cao hơn thu nhập trừ khi họ thất nghiệp. Vì ở nước ngoài có mức lương minimum luôn cao hơn mức sống rất nhiều, và bank cho vay dựa trên thu nhập full time, ko làm giả giấy tờ như VN. Nên ở Tây 1 là phá sản, bị kéo nhà, 2 là sẽ trả dc nhà hoài hoài! Mà thuường họ sẽ chọn việc mua, vì nó co biên độ lợi nhuận khi mua nhà, còn thuê dành cho single hoặc người đi làm ko ổn định thôi.",
            "idComment": 183013,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:29:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tQuê quán đối với anh hình như hơi quan trọng nhỉ.\n\nNhưng rất tiếc em cũng ko được ở HA ngày nào  [img]\n\nBa mẹ em ở chứ em chả được hưởng ké tí nào huhu [img]\n [/QUOTE]\nEm đã nhận tín hiệu từ idol.",
            "idComment": 183015,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:33:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tTính đều dòng tiền 15tr để dễ hình dung về việc lãi kép. Còn đi sâu vào dư nợ giảm dần hay đầu tư là chuyện khác. Vì bác https://www.otosaigon.com/members/202300/ bị lỗi chỗ đó nên minh hoạ cho dễ hiểu thoai. \n\nCòn bank thu 15tr của bác về sẽ cho vay lại với 0,9%/tháng, tương ứng 10,8%/năm, chốt time vay là 35 năm (420 tháng). Nên về góc nhìn của bank là 420 dòng tiền đều đặn trong 35 năm với lãi 0,9% năm, cộng tất cả lại sẽ ra con số 70 tỏi. \n\nNhiều bác cứ đơn thuần tính lãi vay cộng lại rồi cộng vốn mà quên rằng mỗi đồng thu về đó bank nó sẽ cho vay lại. Còn về người mua họ cũng quên rằng mỗi 15tr đó họ có thể gửi bank chốt lãi 0,5%/tháng gửi trong 35 năm. Vì quên nên mới cho rằng gói vay là hợp lý [img].\n\t\t [/QUOTE]\nNgười vay mua nhà họ chỉ tính tổng tiền họ cần trả ngân hàng sau 35 năm, chứ họ quan tâm ngân hàng dùng tiền lãi làm gì. Anh nói nghe có vẻ đao to búa lớn, nhưng lạc đề.",
            "idComment": 183017,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:33:53 GMT",
            "avatar": null,
            "content": "\nDân số Củ Chi 470k (2020)\nTốc độ tăng dân số cơ học bình quân mỗi năm 3% (tương đương 15k -->25k người).\nXin hỏi dân Củ Chi đi làm ở trung tâm nhiều ko?",
            "idComment": 183019,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:33:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tTính đều dòng tiền 15tr để dễ hình dung về việc lãi kép. Còn đi sâu vào dư nợ giảm dần hay đầu tư là chuyện khác. Vì bác https://www.otosaigon.com/members/202300/ bị lỗi chỗ đó nên minh hoạ cho dễ hiểu thoai.\n\nCòn bank thu 15tr của bác về sẽ cho vay lại với 0,9%/tháng, tương ứng 10,8%/năm, chốt time vay là 35 năm (420 tháng). Nên về góc nhìn của bank là 420 dòng tiền đều đặn trong 35 năm với lãi 0,9% năm, cộng tất cả lại sẽ ra con số 70 tỏi.\n\nNhiều bác cứ đơn thuần tính lãi vay cộng lại rồi cộng vốn mà quên rằng mỗi đồng thu về đó bank nó sẽ cho vay lại. Còn về người mua họ cũng quên rằng mỗi 15tr đó họ có thể gửi bank chốt lãi 0,5%/tháng gửi trong 35 năm. Vì quên nên mới cho rằng gói vay là hợp lý [img].\n\t\t [/QUOTE]\nanh ko thể mang 2 cái ra so sánh dc. Nếu nói như anh, thì người ta bỏ vô ngân hàng chờ đủ tiền rồi mua nhà hết rồi! Nhiều người áp dụng rồi đó, mà hình như ngày càng xa mục tiêu.",
            "idComment": 183021,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:34:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tBản thân tôi, nếu ai cho tôi vay 35 năm là tôi hốt liền.\n\t\t [/QUOTE]\nVGP chào đón anh. Đó cũng là một cách vay mà. Lại thêm thấy ngon ăn thì tiến vào thôi anh. Sờ sờ trước mắt rồi, nhanh lên anh, không lỡ mất.",
            "idComment": 183023,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:34:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tỞ nước ngoài đa phần tiền pay cho bank luc nào cũng tương đương thuê nhà cả. Ko có vụ lãi bank cao hơn thu nhập trừ khi họ thất nghiệp. Vì ở nước ngoài có mức lương minimum luôn cao hơn mức sống rất nhiều, và bank cho vay dựa trên thu nhập full time, ko làm giả giấy tờ như VN. Nên ở Tây 1 là phá sản, bị kéo nhà, 2 là sẽ trả dc nhà hoài hoài! Mà thuường họ sẽ chọn việc mua, vì nó co biên độ lợi nhuận khi mua nhà, còn thuê dành cho single hoặc người đi làm ko ổn định thôi.\n\t\t [/QUOTE]\nVì giá mua và giá thuê mỗi thành phố mỗi khác nha, không gom lại được. Cho nên mới nói bài toán trong trường hợp này, giá thuê rẻ thế kia thì mua ngoài được cái sĩ diện là sống nhà chính chủ thì về mặt tiền bạc chẳng phải là 1 quyết định về mặt toán học.",
            "idComment": 183025,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:36:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kalypso\"] \n\t\t\tVGP chào đón anh. Đó cũng là một cách vay mà. Lại thêm thấy ngon ăn thì tiến vào thôi anh. Sờ sờ trước mắt rồi, nhanh lên anh, không lỡ mất.\n\t\t [/QUOTE]\nCái bạn đưa ra cũng trả trúng câu nói của tôi.  haha",
            "idComment": 183027,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:37:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tCho nên với thành phần mà chỉ nhờ gói này mới đủ tiền góp mua nhà như mấy bác seo trên này nói thì hãy đi thuê đi chứ nghe lời mấy sales rồi sau này hối không kịp. Mà cũng khổ là mấy thành phần này nghe sales là chủ yếu chứ có ngồi xuống tính toán ra đâu. Nghĩ cũng thấy tội. Sales thì cứ nói cho bán được lấy tiền chứ quan tâm gì chuyện sống chết của họ sau này.\n\t\t [/QUOTE]\nMà ở đây mình không bàn thuê hay mua tốt hơn. Mình chỉ nói là để mua được căn hộ trong tầm với thì chỉ có Grand Park với gói vay 35 năm là phù hợp cho người không CÓ sẵn bạnc tiền. Tâm lý người Việt luôn muốn sở hữu bất động sản, nên chính gói vay 35 năm giúp Grand Park phù hợp với người mua ở thực.",
            "idComment": 183031,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:41:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tTùy nơi, tùy thành phố nước ngoài nha bác vì BĐS dao động nhiều lắm nha bác. Bác nói cấu thuê nhà cho single hoặc là người đi làm không ổn định thì cũng không hẳn đâu nha. Chính vì cứ nói chung thế nên mới biết bác chưa bao giờ ngồi xuống tính thuê vs mua rồi.\n\n\n\nNếu thị trường Mỹ thì NYT có cái buy-rent calculator khá hay: https://www.nytimes.com/interactive/2014/upshot/buy-rent-calculator.html\n\n\n\nVì giá mua và giá thuê mỗi thành phố mỗi khác nha, không gom lại được. Cho nên mới nói bài toán trong trường hợp này, giá thuê rẻ thế kia thì mua ngoài được cái sĩ diện là sống nhà chính chủ thì về mặt tiền bạc chẳng phải là 1 quyết định về mặt toán học.\n\t\t [/QUOTE]\nVí dụ thôi, còn muốn chính xác thì bạc có thể liên lạc 1 agent về Real để họ phân tích giá trị tăng của từng khu vực.",
            "idComment": 183033,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:45:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tAnh trách sales xúi người ta vay mua nhà, trong khi anh xúi người ta thuê nhà. Anh có đất có chung cư cho thuê, người ta làm trả tiền hàng tháng cho anh đủ là được chứ chắc chắn anh chẳng quan tâm quyền lợi của họ đâu.\n\nTrả ngân hàng sau 35 năm có nhà.\n\nTrả tiền thuê nhà cho anh sau 35 không có nhà.\n\nAnh dám cam kết đảm bảo thuê nhà lợi hơn không? Còn không anh cũng chỉ xúi, khác gì sales? Sales bán nhà và sales cho thuê nhà, cùng một bản chất.\n\t\t [/QUOTE]\nTôi không xúi, tôi chỉ làm bài toán tiền bạc về giá thuê, giá bán và lãi suất vay ngân hàng. Tôi chẳng cho thuê nhà thì được lợi lộc gì. Nếu bác làm bài toán tính ra thì biết. Con số thì nó ra thế chứ cam kết cái gì hả bác. Theo bác thì giá trị chrung cư sau 35 năm nữa được giá bao nhiêu? Có đủ bù trượt giá đồng tiền không? Nếu có thì cứ tính ra sẽ hiểu. Tôi chỉ nói để mấy người mua nhà hiểu họ đang ôm cái gì chứ không phải nghe lời mấy thằng sales nào là trả tiền sau 35 năm có nhà. Nói thẳng ra là trả hàng tháng 17.2tr sau 35 năm có 1 tài sản trị giá xxx? Chiêu trò cứ đánh vào là có nhà. Còn làm toán thì nên xem là cái nhà đó giá bao nhiêu sau 35 năm.",
            "idComment": 183035,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:48:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tMình ko tìm hiểu bên Mỹ, mình đã mua nhà bên ÚC nên mình chỉ rành bên úc thôi, nhưng mình nghĩ tất cả là tương đương.\n\n\n\nBên Úc người mua nhà ko phải để sĩ đâu bạn mà là 1 khoảng đầu tư ko kém gì VN đâu.\n\n\n\nVí dụ về giá nhà, trong 10-30 năm trước đó, giá từ 90k- 1 triệu/căn.\n\nngười ta vay 30 năm, thì lúc giá nhà 90k, họ vay 80% la trả 72k trong 30 năm với thu nhập 20k/năm. Nhưng đến năm thứ 15-20, thì giá nhà da lên 200-300k, nhưng họ vẫn phải trả vốn phần còn lại của 72k, trong khi thu nhập trung bình đã tăng theo lạm phát là 4-50k/năm. Thì bác tính xem mua hay thuê cái nào có lợi hơn?\n\n\n\nVí dụ thôi, còn muốn chính xác thì bạc có thể liên lạc 1 agent về Real để họ phân tích giá trị tăng của từng khu vực.\n\t\t [/QUOTE]\n Bác ơi, tùy giá thuê cũng cái nhà đó bao nhiêu và biên động thuê thay đổi thế nào nữa. Cho nên mới phải tính chứ ko cư mặc định vay mua là tốt hơn thuê nhé. Còn phụ thuộc lãi suất họ vay bao nhiêu nữa nha. Rồi giá nhà không phải khi nào cũng tăng nữa nhé  Cái đó còn phụ thuộc định giá tài sản theo thời gian. Ví dụ như giá mà tăng hơn lãi suất ngân hàng thì đương nhiên vay ngân hàng mua nhà là tốt hơn. Đây đang nói về bài toán bạn thể ở VN nên cứ lấy con số ở VN ra mà làm.",
            "idComment": 183037,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:49:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\nTrả vay thì giảm trừ dần đều, có nghĩa là lãi sẽ áp lên phần vốn dc khấu trừ mỗi tháng.\nLãi suất kép là lãi dựa vào sự đều đặn của dòng tiền và lãi áp trên mỗi dòng vốn cộng vào mỗi tháng.\n1 cái là sử dụng tiền của người khác, phải trả hụi.\n\n1 cái là lấy lãi tiết kiệm trên tài sản mình đang có.\n\n\n\nanh ko thể mang 2 cái ra so sánh dc. Nếu nói như anh, thì người ta bỏ vô ngân hàng chờ đủ tiền rồi mua nhà hết rồi! Nhiều người áp dụng rồi đó, mà hình như ngày càng xa mục tiêu.\n\t\t [/QUOTE]\nanh ko thể mang 2 cái ra so sánh dc. Nếu nói như anh, thì người ta bỏ vô ngân hàng chờ đủ tiền rồi mua nhà hết rồi! Nhiều người áp dụng rồi đó, mà hình như ngày càng xa mục tiêu.",
            "idComment": 183038,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:55:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tTôi không xúi, tôi chỉ làm bài toán tiền bạc về giá thuê, giá bán và lãi suất vay ngân hàng. Tôi chẳng cho thuê nhà thì được lợi lộc gì. Nếu bác làm bài toán tính ra thì biết. Con số thì nó ra thế chứ cam kết cái gì hả bác. Theo bác thì giá trị chrung cư sau 35 năm nữa được giá bao nhiêu? Có đủ bù trượt giá đồng tiền không? Nếu có thì cứ tính ra sẽ hiểu. Tôi chỉ nói để mấy người mua nhà hiểu họ đang ôm cái gì chứ không phải nghe lời mấy thằng sales nào là trả tiền sau 35 năm có nhà. Nói thẳng ra là trả hàng tháng 17.2tr sau 35 năm có 1 tài sản trị giá xxx? Chiêu trò cứ đánh vào là có nhà. Còn làm toán thì nên xem là cái nhà đó giá bao nhiêu sau 35 năm.\n\t\t [/QUOTE]\nGiá nhà 35 năm sau thế nào ai mà tính được. Anh tính đúng không mà anh nói thuê ở rẻ hơn?",
            "idComment": 183040,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:55:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tTrả ngân hàng sau 35 năm có nhà.\n\nTrả tiền thuê nhà cho anh sau 35 không có nhà.\n\t\t [/QUOTE]\nMình viết bài này chỉ hi vọng ai đó cứ nghe lời sales nói câu trên thì nên xem xét lại thôi. Nó chẳng khác câu cửa miệng của sales BDS khi nào chẳng lên vì người sinh ra chứ đất có sinh ra đâu  Ai thấy câu đó đúng thì cũng thấy câu bác đúng thế thôi. Còn ai thấy câu đó sai thì hiểu sales nói thì nên tìm hiểu kĩ, tin sái cổ là có ngày chết không kịp ngáp đó",
            "idComment": 183042,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:56:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tĐưa ra cách tính đơn giản nhưng vẫn ổn áp để hình dung số tiền mình thực sự bỏ ra. Còn việc dùng tiền bank thì phải trả chi phí là điều hiển nhiên cũng tương tự như bank dùng tiền mình.\n\nỞ đây chỉ đưa ra con số để thấy gói 35 năm sẽ tiêu tốn bn tiền của mình để từ đó mà cân cho kỹ. Ko chỉ vì để có nhà có thêm chút hưởng thụ mà nai lưng ra cày cho Vin. Ko thiếu gì các sân chơi khác, kiếm chỗ ở ko cần yếu tố hưởng thụ vay 20 năm để cuộc sống bớt áp lực tại sao ko nhỉ? Nên ko phải bảo họ tiết kiểm đủ rồi mua, mà là đã mua thì mua cái gì ở đâu với cái nhìn tổng số tiền tương lai sẽ bỏ ra cho cái nhà đó liệu có xứng đáng không?\n\t\t [/QUOTE]\nCái chính là giảm áp lực cho những người mua nhà, và dự định có thể trả đứt trong hoặc sớm hơn 35 năm. Đơn giản vậy thôi. Gói 35 năm là gói rất tốt, nhưng ko phải ở đâu cũng vay dc!",
            "idComment": 183044,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tBác ơi, tùy giá thuê cũng cái nhà đó bao nhiêu và biên động thuê thay đổi thế nào nữa. Cho nên mới phải tính chứ ko cư mặc định vay mua là tốt hơn thuê nhé. Còn phụ thuộc lãi suất họ vay bao nhiêu nữa nha. Rồi giá nhà không phải khi nào cũng tăng nữa nhé [img] Cái đó còn phụ thuộc định giá tài sản theo thời gian. Ví dụ như giá mà tăng hơn lãi suất ngân hàng thì đương nhiên vay ngân hàng mua nhà là tốt hơn. Đây đang nói về bài toán bạn thể ở VN nên cứ lấy con số ở VN ra mà làm.\n\t\t [/QUOTE]\nCòn nếu ngân hàng nào chịu cho tôi vay 35 năm, thì tôi vay ngay! Dù sao có dòng tiền ổn định thì vay bao nhiêu năm ko phải là vấn đề!",
            "idComment": 183046,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:59:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tĐưa ra cách tính đơn giản nhưng vẫn ổn áp để hình dung số tiền mình thực sự bỏ ra. Còn việc dùng tiền bank thì phải trả chi phí là điều hiển nhiên cũng tương tự như bank dùng tiền mình.\n\nỞ đây chỉ đưa ra con số để thấy gói 35 năm sẽ tiêu tốn bn tiền của mình để từ đó mà cân cho kỹ. Ko chỉ vì để có nhà có thêm chút hưởng thụ mà nai lưng ra cày cho Vin. Ko thiếu gì các sân chơi khác, kiếm chỗ ở ko cần yếu tố hưởng thụ vay 20 năm để cuộc sống bớt áp lực tại sao ko nhỉ? Nên ko phải bảo họ tiết kiểm đủ rồi mua, mà là đã mua thì mua cái gì ở đâu với cái nhìn tổng số tiền tương lai sẽ bỏ ra cho cái nhà đó liệu có xứng đáng không?\n\t\t [/QUOTE]\nThứ hai anh toàn nói chung chung, anh có thể liệt kê các lựa chọn khác ngoài Grand Park không? Đầu vào là có 1 tỉ, cần mua căn hộ ở Sài Gòn, mỗi tháng chỉ góp <15tr. Anh liệt kê tên dự án và gói vay ra để so sánh.",
            "idComment": 183048,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:08:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tThứ nhất anh tính sai rồi vì tổng tiền người vay trả không phải con số 60-70 tỉ như anh nói.\n\nThứ hai anh toàn nói chung chung, anh có thể liệt kê các lựa chọn khác ngoài Grand Park không? Đầu vào là có 1 tỉ, cần mua căn hộ ở Sài Gòn, mỗi tháng chỉ góp &lt;15tr. Anh liệt kê tên dự án và gói vay ra để so sánh.\n\t\t [/QUOTE]\nThứ hai anh toàn nói chung chung, anh có thể liệt kê các lựa chọn khác ngoài Grand Park không? Đầu vào là có 1 tỉ, cần mua căn hộ ở Sài Gòn, mỗi tháng chỉ góp <15tr. Anh liệt kê tên dự án và gói vay ra để so sánh.",
            "idComment": 183052,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:12:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tMôi giới ở đâu cũng nói câu này. Vì nhiều người không làm toán nên mới tin bọn sales sái cổ [img] Làm toán rồi mới thấy bọn nó sai thế nào. Nhưng mà khổ ngay cả sales cũng chẳng biết làm bài toán so sánh thuê vs mua thế nào đâu [img] Nên thôi mình không tranh cãi với bác nữa.\n\n\n\n[b]Mình viết bài này chỉ hi vọng ai đó cứ nghe lời sales nói câu trên thì nên xem xét lại thôi. Nó chẳng khác câu cửa miệng của sales BDS khi nào chẳng lên vì người sinh ra chứ đất có sinh ra đâu [img] Ai thấy câu đó đúng thì cũng thấy câu bác đúng thế thôi. Còn ai thấy câu đó sai thì hiểu sales nói thì nên tìm hiểu kĩ, tin sái cổ là có ngày chết không kịp ngáp đó [img][/b]\n [/QUOTE]\n Ai tự tin cầm tiền đầu tư tiền sinh ra tiền thì nên thuê để tiền đầu tư. Còn không thì vay mua nhà không phải lựa chọn tồi (thay vì trả bank sau 35 năm có nhà, trả tiền thuê sau 35 năm cũng không có nhà thì biết lợi hại thế nào rồi).",
            "idComment": 183054,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:35:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tMình ko tìm hiểu bên Mỹ, mình đã mua nhà bên ÚC nên mình chỉ rành bên úc thôi, nhưng mình nghĩ tất cả là tương đương.\n\n\n\nBên Úc người mua nhà ko phải để sĩ đâu bạn mà là 1 khoảng đầu tư ko kém gì VN đâu.\n\n\n\nVí dụ về giá nhà, trong 10-30 năm trước đó, giá từ 90k- 1 triệu/căn.\n\nngười ta vay 30 năm, thì lúc giá nhà 90k, họ vay 80% la trả 72k trong 30 năm với thu nhập 20k/năm. Nhưng đến năm thứ 15-20, thì giá nhà da lên 200-300k, nhưng họ vẫn phải trả vốn phần còn lại của 72k, trong khi thu nhập trung bình đã tăng theo lạm phát là 4-50k/năm. Thì bác tính xem mua hay thuê cái nào có lợi hơn?\n\n\n\nVí dụ thôi, còn muốn chính xác thì bạc có thể liên lạc 1 agent về Real để họ phân tích giá trị tăng của từng khu vực.\n\t\t [/QUOTE]\nBác cố tình hay vô ý Sai vì bác bỏ đi yếu tố là giá thuê/giá tải sản ở US Aus EU cao rất nhiều.",
            "idComment": 183056,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:36:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tMình có đầu tư chung cư nên đã trả lời bác rồi... ko phải nói lý thuyết. Bác cứ đi các dự án đang chuẩn bị bàn giao có mức giá dưới 30tr/m2 lúc mở bán đều sẽ đáp ứng tiêu chí của bác. \n\nCòn tính 70 tỏi là mình chọn cách đơn giản dòng tiền đều 15tr cho dễ nói chuyện và minh hoạ cho cái lỗi chỉ gấp 2-3 lần tiền căn hộ của bác. Mình ko chạy dư nợ giảm dần cho 15tr vì ko nắm được tình hình bạn thể của gói vay. Chỉ biết chắc là bác lầm trong nhận định nên mới có ý chỉ ra, chứ ko phải để tranh luận đúng sai con số tuyệt đối. Nên khúc đó bác cứ tìm bên bank kêu nó chạy tổng tiền dư nợ giảm dần của gói đó để có con số chính xác. Và mình tin bác sẽ có cái nhìn rõ hơn, chuẩn hơn so với bây giờ (chỉ gấp 2-3 lần).\n\nMình dừng tranh luận ở đây vì nó ko cần thiết. Thân chào và chúc bác có lựa chọn phù hợp với nguyện vọng của mình.\n\t\t [/QUOTE]\nBây giờ mình đi mua mấy dự án lúc mở bán là 30tr/m2, người ta có bán giá đó cho mình không anh?",
            "idComment": 183058,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:36:44 GMT",
            "avatar": null,
            "content": "\nOpal boulevard sắp bàn giao, 30tr/m2, gần trung tâm. Mại dô mại dô.\nDân sắp thở oxy nên căng băng rôn chửi CĐT\nHóng cư dân VGP cuối năm bắt chước cư dân Opal",
            "idComment": 183060,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:40:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tHọ đánh đổi mà bác!\n\n1 la họ trả lãi vay giữa họ và bank, chứ thằng Vin nó chỉ lợi là bán dc nhà, còn lợi về lãi thì thằng bank bác nhé! ==&gt; cái gì cũng gom Vin vô thì ko nên.\n\nNếu có dự án nào chịu cho vay 35 năm, hoặc bank nào chịu cho vay 35 năm thì mọi thứ đã khác! Tui cũng mong có ngân hàng nào chịu cho vay cỡ đó để tui đầu tư kinh doanh, trả lời cho bác https://www.otosaigon.com/members/135224/ khi bác nói phải nhảy vào VGP. Đây là câu chuyện về lãi vay 35 năm chứ ko phải về VGP nhé [img] hahaha\n\n\n\nCái chính là giảm áp lực cho những người mua nhà, và dự định có thể trả đứt trong hoặc sớm hơn 35 năm. Đơn giản vậy thôi. Gói 35 năm là gói rất tốt, nhưng ko phải ở đâu cũng vay dc!\n\t\t [/QUOTE]\nCái chính là giảm áp lực cho những người mua nhà, và dự định có thể trả đứt trong hoặc sớm hơn 35 năm. Đơn giản vậy thôi. Gói 35 năm là gói rất tốt, nhưng ko phải ở đâu cũng vay dc!",
            "idComment": 183062,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:44:15 GMT",
            "avatar": null,
            "content": "\nVào OS cũng chỉ hóng cái topic về Vin q9 này. Em thấy mấy bác nói toàn là đô thi tương lai 5-10 năm, rồi là lãi suất rồi được trả 35 năm.... Em TIN là 5-10 năm nữa Vin q9 sẽ thành công nhưng rồi sao ? Tại sao em lại phải trả giá 1 căn hộ với giá của 5 năm sau trong thời điểm hiện tại? Bác nào nói cho em 1 LÝ DO chấp nhận được xem?",
            "idComment": 183064,
            "iduser": 9373,
            "image": [],
            "username": "slark"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:59:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slark\"] \n\t\t\tVào OS cũng chỉ hóng cái topic về Vin q9 này. Em thấy mấy bác nói toàn là đô thi tương lai 5-10 năm, rồi là lãi suất rồi được trả 35 năm.... Em TIN là 5-10 năm nữa Vin q9 sẽ thành công nhưng rồi sao ? Tại sao em lại phải trả giá 1 căn hộ với giá của 5 năm sau trong thời điểm hiện tại? Bác nào nói cho em 1 LÝ DO chấp nhận được xem?\n\t\t [/QUOTE]\nĐầu tư BĐS anh nào cũng khôn, lanh lẹ, chịu mạo hiểm thì giờ Đông Lào triệu phú nhóc rồi anh à",
            "idComment": 183066,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:00:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tBây giờ mình đi mua mấy dự án lúc mở bán là 30tr/m2, người ta có bán giá đó cho mình không anh?\n\t\t [/QUOTE]\n\t\t\tBây giờ mình đi mua mấy dự án lúc mở bán là 30tr/m2, người ta có bán giá đó cho mình không anh?",
            "idComment": 183068,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:02:14 GMT",
            "avatar": null,
            "content": "\nĐầu tư BĐS hầu hết người ta ko tính được như các chuyên gia trên này đâu các anh à, nào là phân tích 35 năm, giá sao, lãi nhiêu, so bì với đi Vay, rồi thiệt hơn.....\n\nNgười ta suy nghĩ đơn giản lắm, tiến độ thanh toán dễ thở, vay tốt, đặc biệt uy tín từ CĐT, hy vọng về tương lai của 1 thành phố mới, 1 nếp sống mới, 1 chất lượng sống tốt. Chỉ cần nhiêu đó thôi các anh à.",
            "idComment": 183070,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:03:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tLấy căn 60m2 dự án Topaz Elite Q8 mà mình đã bán 3/2020, giá vốn 1612 lệch 470tr. Dự án cho vay 70%, tương đương 1128, bác chỉ cần 483tr (30%) cộng chênh 470tr là 950tr. Bác được vay 20 năm. Mỗi tháng trả 11tr, đều đặn trong 20 năm thì hết nợ.\n\nNên việc của bác bây giờ là cứ tìm các dự án dưới 30tr/m2 sẽ thấy nhiều dự án đáp ứng tiêu chí của bác. Vì bác lấy tiêu chí 35 năm của Vin nên mình yên tâm bảo đảm khoản chênh lệch để mua lại các dự án giá 30tr/m2 là dư sức.\n\t\t [/QUOTE]\nVậy thì qua đó mà ở, em nghĩ tốt vậy, CC này chắc chắn ở full 100% rồi anh nhỉ",
            "idComment": 183074,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:14:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tLấy căn 60m2 dự án Topaz Elite Q8 mà mình đã bán 3/2020, giá vốn 1612 lệch 470tr. Dự án cho vay 70%, tương đương 1128, bác chỉ cần 483tr (30%) cộng chênh 470tr là 950tr. Bác được vay 20 năm. Mỗi tháng trả 11tr, đều đặn trong 20 năm thì hết nợ. \n\nNên việc của bác bây giờ là cứ tìm các dự án dưới 30tr/m2 sẽ thấy nhiều dự án đáp ứng tiêu chí của bác. Vì bác lấy tiêu chí 35 năm của Vin nên mình yên tâm bảo đảm khoản chênh lệch để mua lại các dự án giá 30tr/m2 là dư sức.\n\t\t [/QUOTE]\nCơ bản là nhu cầu Sở hữu nhà ở rất lớn nên dự án nào cũng bán được.",
            "idComment": 183075,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:14:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tVậy thì qua đó mà ở, em nghĩ tốt vậy, CC này chắc chắn ở full 100% rồi anh nhỉ  [img]\n [/QUOTE]\n\t\t\tVậy thì qua đó mà ở, em nghĩ tốt vậy, CC này chắc chắn ở full 100% rồi anh nhỉ",
            "idComment": 183077,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:17:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tVí dụ chỉ để minh hoạ cho thứ mình nói ra. Bác https://www.otosaigon.com/members/202300/ chỉ vì lo nghĩ mình ko tính chuyện khoản chênh lệch nên hỏi. Mình nói mông lung thì sợ bác bảo ko có căn cứ nên mình lấy cái mình đã làm.\n\nBác https://www.otosaigon.com/members/165700/ ở resort thì vip roài nhưng để full dân thì bên bác chắc ko có cửa so với bên dự án mình đã đầu tư. Tuy nó tào lao nhưng vẫn sống tốt qua bao cơn sóng gió [img].\n\t\t [/QUOTE]\nCòn mấy CC dưới 30tr như kiểu topaz thì khi vào sống, nhìn nó chả khác gì TĐC cả, từ tiện ích, cho tới dân trí đều thấp, ở như vậy chất lượng sống khá tệ. Em ko đánh giá cao.",
            "idComment": 183079,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:21:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tNên vẫn có người mua dự án đó đó anh.\n\nCòn gia đình người mua làm ở Q2 Q9 thì mua dưới Q8 đi lại bất tiện.\n\nChưa nói uy tín CĐT, chất lượng xây dựng, tiềm năng từ chính sách vĩ mô.\n\nCơ bản là nhu cầu Sở hữu nhà ở rất lớn.\n\t\t [/QUOTE]\nCơ bản là nhu cầu Sở hữu nhà ở rất lớn.",
            "idComment": 183081,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:22:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tDân số Củ Chi 470k (2020)\n\nTốc độ tăng dân số cơ học bình quân mỗi năm 3% (tương đương 15k --&gt;25k người).\n\nXin hỏi dân Củ Chi đi làm ở trung tâm nhiều ko?\n\t\t [/QUOTE]\nÁi đồ vậy là không được rồi. 470k ở 1 khu vực giá đất bình quân 2-3 triệu 1 m2 và 470k dân ở khu vực chung cư 45 triệu m2 thì cơ bản là non-comparable. Mà thôi, em ủng hộ ý kiến này.",
            "idComment": 183083,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:23:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"slark\"] \n\t\t\tVào OS cũng chỉ hóng cái topic về Vin q9 này. Em thấy mấy bác nói toàn là đô thi tương lai 5-10 năm, rồi là lãi suất rồi được trả 35 năm.... Em TIN là 5-10 năm nữa Vin q9 sẽ thành công nhưng rồi sao ? Tại sao em lại phải trả giá 1 căn hộ với giá của 5 năm sau trong thời điểm hiện tại? Bác nào nói cho em 1 LÝ DO chấp nhận được xem?\n\t\t [/QUOTE]\nAnh không mua thì anh chờ 5 năm tới, lúc đó đúng sai sẽ rõ, nhưng lúc mọi thứ rõ ràng anh cũng không quay lại quá khứ được.",
            "idComment": 183085,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:24:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tÁi đồ vậy là không được rồi. 470k ở 1 khu vực giá đất bình quân 2-3 triệu 1 m2 và 470k dân ở khu vực chung cư 45 triệu m2 thì cơ bản là non-comparable. Mà thôi, em ủng hộ ý kiến này.\n\t\t [/QUOTE]\nVà em chủ yếu note vào cái 25k người tăng mỗi năm ở Củ Chi thoai.",
            "idComment": 183087,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:24:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tMình chỉ lấy ví dụ bạn thể để bác ko đá sang vấn đề khác. Chứ bác mua đâu chả được với tiêu chí dưới 30tr/m2 cách đây 3 năm mà mình đưa ra. Bác cứ ngẫm đi rồi tự tính cho riêng mình. Thị trường rộng lớn với nhiều tiêu chí chứ ko cứ phải bó buộc suy nghĩ VGP giống như bác nghĩ ban đầu. Cũng chỉ thêm góc nhìn vậy thôi. Chứ làm gì có đúng sai với tất cả mn đâu, phù hợp thì mua nhưng hãy tiêu dùng thông minh. Vậy nhé.\n\t\t [/QUOTE]\nSao anh cứ cách đây 3 năm, trong khi 3 năm trước rất khác với bây giờ.",
            "idComment": 183089,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:24:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tỞ CC thì chả ai mong mún nó full cả anh à.\n\nCơ mà tháp em ở hiện tại chưa gì mà đã sắp full rồi  [img]\n\nĐây là vấn đề hơi đáng quan ngại với em.\n\n\n\nCòn mấy CC dưới 30tr như kiểu topaz thì khi vào sống, nhìn nó chả khác gì TĐC cả, từ tiện ích, cho tới dân trí đều thấp, ở như vậy chất lượng sống khá tệ. Em ko đánh giá cao.\n\t\t [/QUOTE]\nCòn mấy CC dưới 30tr như kiểu topaz thì khi vào sống, nhìn nó chả khác gì TĐC cả, từ tiện ích, cho tới dân trí đều thấp, ở như vậy chất lượng sống khá tệ. Em ko đánh giá cao.",
            "idComment": 183091,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:25:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tCó bác... mấy em sale online bán muốn ngộp thở. Nđt sẽ vui khi có nhiều người muốn mua.\n\nChỉ ai thêm tiêu chí hưởng thụ như https://www.otosaigon.com/members/165700/ thì khó đáp ứng được. Nhưng đây chỉ là số ít.\n\nPhần đông dân nhập cư vẫn vui vì có chỗ ở.\n\t\t [/QUOTE]\nSố ít của anh là quoanh đi quoảnh lại 100 người trên tổng số dân SG?",
            "idComment": 183095,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:31:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tSố ít của anh là quoanh đi quoảnh lại 100 người trên tổng số dân SG?  [img]\n [/QUOTE]\n\t\t\tSố ít của anh là quoanh đi quoảnh lại 100 người trên tổng số dân SG?",
            "idComment": 183097,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:34:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tSao anh cứ cách đây 3 năm, trong khi 3 năm trước rất khác với bây giờ.\n\t\t [/QUOTE]\n\t\t\tSao anh cứ cách đây 3 năm, trong khi 3 năm trước rất khác với bây giờ.",
            "idComment": 183099,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:34:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tSao anh cứ cách đây 3 năm, trong khi 3 năm trước rất khác với bây giờ.\n\t\t [/QUOTE]\nAi đầu tư đất thì thuê ở lợi hơn, nhưng đâu phải ai cũng biết đầu tư đất.",
            "idComment": 183101,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:42:00 GMT",
            "avatar": null,
            "content": "\nThiếu hiệp @emiuoto tay trường kiếm tay đại đao chiến cả quần hùng luôn \nThiếu hiệp chắc vẫn còn trẻ, nhiều nhiệt huyết nhưng chắc vẫn chưa đủ công lực trấn áp quần hùng như anh Wuyen bên CNL",
            "idComment": 183103,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:48:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tThiếu hiệp https://www.otosaigon.com/members/165700/ tay trường kiếm tay đại đao chiến cả quần hùng luôn [img]\n\nThiếu hiệp chắc vẫn còn trẻ, nhiều nhiệt huyết nhưng chắc vẫn chưa đủ công lực trấn áp quần hùng như anh Wuyen bên CNL\n\t\t [/QUOTE]\nChứ 3 năm sau nhìn những gì VGP đạt được, các anh hô hào nào là TP Ma, nào là ai ở.... lúc đó chắc cũng trốn hết rồi",
            "idComment": 183105,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:54:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tBác cố tình hay vô ý Sai vì bác bỏ đi yếu tố là giá thuê/giá tải sản ở US Aus EU cao rất nhiều.\n\t\t [/QUOTE]\nMình đính kèm số tiền trả ngân hàng bên dưới nhé là 1k870$/30 ngày/tháng với lãi là 2,2%-2,7% trong 35 năm:",
            "idComment": 183107,
            "iduser": 6561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2312/2312084-870472b631b891ddec9df53fb0f932b0.jpg"
            ],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:15:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ican\"] \n\t\t\tCòn mình chỉ tin mấy người xúi thuê ở tốt hơn nếu họ bán hết BDS và đi thuê ở.\n\nToán học không phải là thứ duy nhất để tính giá BDS sau 35 năm vì ai biết được tương lai bất biến thế nào.\n\nAi tự tin cầm tiền đầu tư tiền sinh ra tiền thì nên thuê để tiền đầu tư. Còn không thì vay mua nhà không phải lựa chọn tồi (thay vì trả bank sau 35 năm có nhà, trả tiền thuê sau 35 năm cũng không có nhà thì biết lợi hại thế nào rồi).\n\t\t [/QUOTE]\nChỉ là cái nơi chui ra chui vào chứ có gì mà sĩ với diện.",
            "idComment": 183109,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:25:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tAnh này tào lao quá. Bds dưới đất nó sinh lời thì sao phải bán đi hết? Còn cái chuồng cu của anh thì 20 năm sau không biết còn đứng nổi để ở cho ra thằng người  nữa không chứ chưa nói đến 35 năm. Lúc đó có khi thành chuồng kiến và giá trị chẳng đáng là bao. Mà không biết lúc đó anh còn sống được không để thỏa mãn ước mơ\n\n\n\nVậy mới bảo đầu tư lâu dài thì nên mua nhà dưới đất chứ cc thì nên dẹp ngay\n\n\n\nChỉ là cái nơi chui ra chui vào chứ có gì mà sĩ với diện.\n\t\t [/QUOTE]\nGiờ làm sao được anh? Có ngân hàng nào cho vay 35 năm cho nhà đất gần Grand Park không anh?",
            "idComment": 183112,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:27:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tThiếu hiệp https://www.otosaigon.com/members/165700/ tay trường kiếm tay đại đao chiến cả quần hùng luôn [img]\n\nThiếu hiệp chắc vẫn còn trẻ, nhiều nhiệt huyết nhưng chắc vẫn chưa đủ công lực trấn áp quần hùng như anh Wuyen bên CNL\n\t\t [/QUOTE]\nAnh @emiuoto nên còm ngắn thôi ae còn chịu khó xem bác luyên thuyên gì, anh còm dài mà dở hơi quá, riết ko ai đọc luôn.",
            "idComment": 183113,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:28:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tẢnh luyên thuyên phát mệt.  [img]\n\nAnh https://www.otosaigon.com/members/165700/ nên còm ngắn thôi ae còn chịu khó xem bác luyên thuyên gì, anh còm dài mà dở hơi quá, riết ko ai đọc luôn.\n\t\t [/QUOTE]\nNhất thống giang hồ",
            "idComment": 183116,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:30:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tNhật Vượng giáo chủ\n\nDuy ngã độc tôn\n\nVingroup thần giáo\n\nNhất thống giang hồ\n\t\t [/QUOTE]\nHay nè anh, anh nên ngắn gọn vào ý chính vầy thôi là được.",
            "idComment": 183117,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:31:56 GMT",
            "avatar": null,
            "content": "\nEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP. \nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ .",
            "idComment": 183120,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:36:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ [img].\n\t\t [/QUOTE]\nMấy anh trên chửi mấy anh mua đầu tư lướt sóng, mua theo số đông mới là nu thôi.",
            "idComment": 183122,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:36:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ [img].\n\t\t [/QUOTE]\nTội bác, sắp tới sẽ bị các anh hùng sale trên này chữi sấp mặt vì tội dám mua VGP, và làm ở Q1 mà mua nhà vinhome. Cứ noi chung mua nhà Vin là auto ngu và sai nhé! Khỗ lắm, cứ mua Vin thì âm thầm thôi, đừng nói, thế nào cũng bị khịa hahhaa",
            "idComment": 183124,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:37:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ [img].\n\t\t [/QUOTE]\nTí ảnh vào chửi nick clone hay xl cho anh xem",
            "idComment": 183126,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:48:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ [img].\n\t\t [/QUOTE]\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ .",
            "idComment": 183128,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:52:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\t2-3h đi lại mỗi ngày thì nhảy việc là hợp lý. 10% của cuộc đời cày cuốc, hoặc 30% giờ làm việc chứ đâu ít ỏi gì [img].\n\t\t [/QUOTE]\nTính ra là chỉ từ 2h-2h30 tính cả kẹt xe thui anh. Tuy nhiên 2h mình ngồi trên xe bus với 2h tự chạy xe nó khác xa nhau lắm. 2h ngồi trên xe em cũng có thể cày thêm như theo dõi thị trường, tư vấn thêm hoặc đơn giản là ngồi nghe nhạc nghỉ ngơi thui cũng được anh ah.",
            "idComment": 183130,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:54:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\t2-3h đi lại mỗi ngày thì nhảy việc là hợp lý. 10% của cuộc đời cày cuốc, hoặc 30% giờ làm việc chứ đâu ít ỏi gì [img].\n\t\t [/QUOTE]\nCho nên tuỳ nhu cầu mỗi người, người ta chấp nhận với số tiền bỏ ra người ta đánh đổi dc gì. Bác khó đưa ra lời khuyên lắm, họ làm ở Q1 mà thu nhập cao thì đi xa tí họ vẫn chịu dc, còn ko chịu được thì chuyển chỗ làm!",
            "idComment": 183132,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:58:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tTính ra là chỉ từ 2h-2h30 tính cả kẹt xe thui anh. Tuy nhiên 2h mình ngồi trên xe bus với 2h tự chạy xe nó khác xa nhau lắm. 2h ngồi trên xe em cũng có thể cày thêm như theo dõi thị trường, tư vấn thêm hoặc đơn giản là ngồi nghe nhạc nghỉ ngơi thui cũng được anh ah.\n\t\t [/QUOTE]\n\t\t\tTính ra là chỉ từ 2h-2h30 tính cả kẹt xe thui anh. Tuy nhiên 2h mình ngồi trên xe bus với 2h tự chạy xe nó khác xa nhau lắm. 2h ngồi trên xe em cũng có thể cày thêm như theo dõi thị trường, tư vấn thêm hoặc đơn giản là ngồi nghe nhạc nghỉ ngơi thui cũng được anh ah.",
            "idComment": 183134,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 15:22:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tTính ra là chỉ từ 2h-2h30 tính cả kẹt xe thui anh. Tuy nhiên 2h mình ngồi trên xe bus với 2h tự chạy xe nó khác xa nhau lắm. 2h ngồi trên xe em cũng có thể cày thêm như theo dõi thị trường, tư vấn thêm hoặc đơn giản là ngồi nghe nhạc nghỉ ngơi thui cũng được anh ah.\n\t\t [/QUOTE]\nXe bus thì sẽ có giờ, và người trẻ thì nhiều khi đi làm về trễ, tụ tập la cà sau giờ làm việc khá nhiều. Cứ hình dung anh có chuyện gì phải ở lại trễ ( tiệc tùng, công việc, thăm hỏi....) thì việc bắt grab đi hơn 20 km cũng khá là thốn đấy",
            "idComment": 183138,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        }
    ]
}