{
    "comments": [
        {
            "actionAt": "Mon, 07 Sep 2020 10:09:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tĐấy, giở skill nhét chữ vào mồm rồi đấy. Cơ bản, tư duy đọc hiểu anh có vấn đề. Haiza thật khó để tranh luận :p\n [/QUOTE]\nẤy viết như vậy nghĩa là gì thì bất cứ ai có IQ trên 80 cũng đều hiểu. Coi lại trang 170-171 gì đó đi",
            "idComment": 312417,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:13:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tChú nói vậy là hỗn, nhờ tư duy cũ rích mà ãnh \"nói\" lướt sóng được mấy chục tỷ đó! Ai nói gì ãnh ko hài lòng là ãnh sẽ chửi rủa, thoá mạ hoặc ãnh hỏi những câu hỏi mà động não tí là cũng nghĩ ra!\n\nChú còn trẻ, chịu khó nghe người lớn như ãnh chỉ bảo đi, dù sao ãnh \"nói\" lướt sóng được mấy chục tỷ rồi, giờ rãnh rang ngồi đoi co với chú là niềm vinh hạnh đó! :)\n [/QUOTE]\nNhạt lắm chú ạ. Nói cái gì cho có chất xám tí đi, ví dụ như phân tích xem VGP đáp ứng nhu cầu gì, phục vụ cho ai, nhở. Gì mà để người ta hỏi 5 lần 7 lượt có mỗi 1 câu hỏi đơn giản thế kia mà đứa nào cũng... ngọng. Toàn luyên thuyên về trình độ với tầm nhìn gì gì đó y như đám đa cấp, trong khi cái cơ bản, đơn giản lại đếch nắm, hố hố",
            "idComment": 312418,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:22:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tThì nói chung anh cũng phỏng đoán thôi (vì cái xu hướng, tập tính đó làm sao a biết được nó sẽ ntn?), chứ có cái yếu tố gì để anh khẳng định đâu, anh đưa ra yếu tố gì nó chắc chắn xí thì anh sẽ khiến tất cả im lặng và tin anh 1 chút, chứ giờ ai dòm cũng kêu anh chém gió thôi.  :D\n [/QUOTE]\nĐã đến thời điểm, các anh thay đổi tư duy đi là vừa. Sg hiện 15 triệu dân, và năm sau có thể lên tới 15tr 500k miệng ăn đó các anh à",
            "idComment": 312419,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:23:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tThì cứ chờ xem đi anh.\n\nXu thế 2,3 năm tới của người trẻ nó sẽ rất khác.\n\nVấn đề tâm lý, xu hướng , tập tính , thói quen của người dân sẽ thay đổi rõ rệt. Cái này cần phải có tư duy thoáng, cởi mở, mới nhìn nhận được.\n\nChứ cứ dùng cái tư duy cũ rích 10 năm trước của anh xấu ra làm hệ quy chiếu so với hiện tại thì em e ko đánh giá cao. :D\n [/QUOTE]\nChú này biết tâm lý, xu hướng, tập tính, thói quen của người dân sẽ thay đổi luôn. Ghê thặt",
            "idComment": 312420,
            "iduser": 8594,
            "image": [],
            "username": "Skywinds"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:24:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tThì đó là dự đoán, dự đoán thì dựa vào nhiều yếu tố, đó là thói quen, cách sống của người dân khi kinh tế đi lên, nó trải qua vài năm.\n\n\n\nCòn các a đâu nghĩ tới ~ yếu tố quan trọng trong vài 3 năm tới nó ảnh hưởng như thế nào.\n\n\n\nCác a lấy tư duy cũ xì về thị trường bđs 5 năm trước để làm hệ quy chiếu thì nó chỉ có thế thôi.\n\n\n\nCác a đâu thấy con rồng Đông Lào gầm ra lửa, mửa ra khói, khạc ra đờm mạnh mẽ ntn trong mấy năm qua. Cơ bản các anh vẫn đánh giá thấp sức bật của kte Đông Lào sau đại dịch lắm.\n\n\n\nNó cũng giống như lúc VGP rumor 2 tỏi, thời điểm đó 2 năm trước, các anh nhảy vào hô hào chó nó mua, người đâu mà mua 10k căn. Thế rồi thật kinh ngạc, người ngừoi xếp hàng từ 5h sáng để booking. Suy nghĩ của các a lúc đó vẫn luôn cho rằng dân Đông Lào ít người có tiền, gdp rất thấp, làm sao hấp thụ nổi....\n\nĐã đến thời điểm, các anh thay đổi tư duy đi là vừa. Sg hiện 15 triệu dân, và năm sau có thể lên tới 15tr 500k miệng ăn đó các anh à  :p\n [/QUOTE]\nKinh tế VN vẫn phát triển tốt thôi, chỉ có điều thiên hạ không có ngu nên không chịu đổ tiền vào VGP. Đao lòng lắm anh ơi",
            "idComment": 312421,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:26:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tKinh tế VN vẫn phát triển tốt thôi, chỉ có điều thiên hạ không có ngu nên không chịu đổ tiền vào VGP. Đao lòng lắm anh ơi :D\n [/QUOTE]\nVậy đổ tiền vô đâu vậy anh? Chỉ mình với để mình đu theo",
            "idComment": 312422,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:27:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skywinds\"] \n\t\t\tChú này biết tâm lý, xu hướng, tập tính, thói quen của người dân sẽ thay đổi luôn. Ghê thặt :D\n [/QUOTE]\nNếu a U50, con anh gần u30, a sẽ thấy cách chúng nó sống, cách qan tâm về chất lượng sống, nó sẽ khác thời các anh.",
            "idComment": 312423,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:29:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tVậy đổ tiền vô đâu vậy anh? Chỉ mình với để mình đu theo :(\n [/QUOTE]\nAnh hỏi anh có \"tầm nhìn xa\" với \"trình độ cao\" @emiuoto nhé. Tôi tư duy cũ kỹ lạc hậu, tầm nhìn 3m đầu ngõ nên không trả lời được",
            "idComment": 312424,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:33:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tko, chú đó đâu có \"nói\" lướt sóng dc mấy chục tỷ như anh! Anh lướt sóng dc mấy chục tỷ nên giá trị lời nói anh có trọng lượng hơn chứ! :(\n [/QUOTE]\nÔi dào, anh mà là gái thì đẻ hết mẹ nó cả trứng, nhở",
            "idComment": 312425,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 10:48:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tÔi dào, anh mà là gái thì đẻ hết mẹ nó cả trứng, nhở :D\n [/QUOTE]\nVậy chắc anh là gái? thấy để avatar gái haha, vậy em xin lỗi. Chị phím giúp em mấy nơi để đầu tư với!",
            "idComment": 312426,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 11:55:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tAnh cứ lên hỏi thử, những người hiện tại đã dọn vào VGP ở, người ta có chạy 20km mỗi ngày ko?  :D\n\nNói như anh là đặt điều vu khống đấy.\n\t\t [/QUOTE]\nanh nói cũng đúng. Thật ra VGP gia trị sống tốt, nên nhiều người mua xong, bỏ việc ở thành phố về đây ở. Mua thêm mảnh ruộng gần đó ra cày sống qua ngày, sống vẫn chất lượng hơn dân Q2, Bình Thạnh hoặc đầu Q9.",
            "idComment": 312427,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 13:51:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tũa chị, em ko biết thì em hỏi thôi chị àh! Chứ em  đâu có giỏi lướt sóng dc mấy chục tỷ như chị :)))). Nhưng em nhớ ko lầm thì công ty thiết kế giao thông vận tải phía Nam trúng thầu 1 đoạn gần Siêu thị thì phải! :)))) lúc đó chắc chị chưa lướt dc tỷ nào hỉ? hhaa\n\t\t [/QUOTE]\nỜ, cưng cứ ngoan ngoãn ngồi nhìn các anh chị kiếm tiền rồi học hỏi. Cứ từ từ rồi cũng khôn lên được. Đã bé thì phải ngoan. Phát biểu linh tinh gặp đứa nào độc mồm nó nhét mấy thứ bẩn thỉu hôi thối vào mồm thì khổ, hố hố",
            "idComment": 312429,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 14:06:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n:) vậy hả chị, chứ em thấy chị \"nói\" ko àh, chưa thấy đúng gì cả, thấy hơi thum thủm! Nên tạm tin chị vậy! haha\n\t\t [/QUOTE]\nCòn chuyện cưng tin hay không thì quan trọng đ.éo gì với anh, nhở",
            "idComment": 312430,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 14:12:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tVậy chị cứ chụp mấy cái tài khoản nào chị lướt mấy chục tỷ trong diện thoại chị giúp em cái, mỗi lần giao dịch bank có gửi tin nhắn vô mà! Để em học hỏi, chứ cách chị nói chuyện, văn phong, trình độ thì em thấy giống mấy thánh ăn cơm họp ở nhà trọ lắm. :(\n [/QUOTE]\nCưng là thằng đ.éo nào mà anh phải mất công đi làm chuyện ruồi bu đó. Cưng tự đánh giá mình cao quá, hố hố",
            "idComment": 312431,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 14:16:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tÔi dào, bạn nào đầu tư chỗ này mà có lời thì mừng cho các bạn ấy, chỉ sợ bị cắt tiết thôi :D. Qua đợt sốt vừa rồi, tôi ăn mấy chục tỷ, ngập cả mồm rồi, quan tâm làm gì mấy thứ lẻ tẻ này. Giờ đất đai đang chậm, rảnh rỗi vào đây nhìn mấy con gà bị vặt lông làm vui thôi. Nội cái chuyện đầu tư mà đầu tư căn hộ, lại là văn hộ của Vin là đủ thấy gà rồi. Có mà xả được 45tr cái cứt ấy, hố hố. Đang van lạy người ta mua cho giá gốc mà chả ma nào ngó kìa:D\n [/QUOTE]\n))))",
            "idComment": 312432,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 14:26:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n:)))))\n\t\t [/QUOTE]\n???? Có gì không cưng? Anh nói vậy cưng tin hay không tin thì quan trọng éo gì với anh nhỉ. Anh đâu có rảnh mà đi chứng minh cho thằng ất ơ nào trên mạng mà cưng đòi trưng tin nhắn với gì gì đó. Cưng tự đánh giá mình cao quá",
            "idComment": 312433,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 14:29:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\t???? Có gì không cưng? Anh nói vậy cưng tin hay không tin thì quan trọng éo gì với anh nhỉ. Anh đâu có rảnh mà đi chứng minh cho thằng ất ơ nào trên mạng mà cưng đòi trưng tin nhắn với gì gì đó. Cưng tự đánh giá mình cao quá :D\n [/QUOTE]\nChị cứ nói đi, em tin mà, mọi người qua cách nói chuyện của chị cũng tin chị mà! Có gì đâu bối rối thế chị!",
            "idComment": 312434,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 14:34:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tChị cứ nói đi, em tin mà, mọi người qua cách nói chuyện của chị cũng tin chị mà! Có gì đâu bối rối thế chị! :)\n [/QUOTE]\nKhông rảnh chú nhé. Chú tin hay không tin cũng quan trọng mẹ gì đâu.",
            "idComment": 312435,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 17:07:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tChính xác rồi anh, thời điểm hiện tại cc nào mời chào nđt đa số chả next gấp  :p\n [/QUOTE]\nPS: riêng về chung cư, em cũng thật sự ở không quen. Em thà ở mấy khu dân cư hiện hữu. Nhưng nếu mà phải lựa chọn, để cả đầu tư hoặc để ở, thời điểm này em thấy căn Safira ok, căn vista (vista cũ) rất ok về value for money.",
            "idComment": 312436,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 09:02:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\t30 tháng sau có khi thị trường đang hồi phục lại, ai ôm được tới đó có khi lại ngon  :D Nhưng mà gía 60tr/m2 thì cũng là giá tương lai 3 năm sau rồi.  :p\n [/QUOTE]\nEm lại nhớ tới One Verandah - Thạnh Mỹ Lợi. Và giờ thì...",
            "idComment": 312437,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 09:04:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tMóa, VGP đánh vào đám tay không bắt giặc. Đám này nhắm vô cái khoản lãi suất 0% gì đó rồi canh me sang tay kiếm lời, hố hố. Đâu có dễ ăn thế. Xưa giờ chỉ có thằng giàu lấy tiền của thằng nghèo chứ làm gì có chuyện ngược lại :D\n [/QUOTE]\nCác phân khu trước vẫn nhắm vào khoản lãi suất này. Phải cuối năm nay mới đánh giá được, nhưng bên đó em thấy căn studio là chênh tốt nhất.",
            "idComment": 312438,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 14:38:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tMới lòng vòng Quận 9 gần gần thôi mà đã nghe nản vầy rồi thì đi vào Q1 đi làm hằng ngày không biết sao luôn  :D\n\n[img]https://www.otosaigon.com/attachments/2308234/[/img]\n\n[img]https://www.otosaigon.com/attachments/2308235/[/img]\n\n[img]https://www.otosaigon.com/attachments/2308236/[/img]\n [/QUOTE]\n1 tín hiệu tốt!",
            "idComment": 312439,
            "iduser": 7491,
            "image": [],
            "username": "RongChoi24"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 14:55:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tMới lòng vòng Quận 9 gần gần thôi mà đã nghe nản vầy rồi thì đi vào Q1 đi làm hằng ngày không biết sao luôn  :D\n\n[img]https://www.otosaigon.com/attachments/2308234/[/img]\n\n[img]https://www.otosaigon.com/attachments/2308235/[/img]\n\n[img]https://www.otosaigon.com/attachments/2308236/[/img]\n [/QUOTE]\nMình đã viết nhiều lần về vấn đề này. Hạ tầng kết nối quá kém (mình từng khu vực này 4 5 năm nên rất rõ), gánh 1 lượng lớn dân cư vậy, không banh xác mới lạ. Ai mà hi vọng sẽ mở đường + VD3 sẽ giái quyết được thì cũng lạc quan giống như hi vọng gà của bầu Đức sẽ cho VN dự World Cup. Ai cần lôi lại bài post của mình tính toán sơ về lưu lượng xe sẽ thấy. Không nữa thì google xem Hà nội VD3 kẹt cỡ nào ở các đầu mối giao thông.",
            "idComment": 312440,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 16:55:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tTại vì nguyên tắc cơ bản về quản trị ngân hàng là hạn chế đem nguồn vốn ngắn hạn cho vay dài hạn. Mấy anh gởi tiền vô ngân hàng thì toàn gởi 1 tháng, 3 tháng, 6 tháng hay tối đa là 1 năm. Đi vay thì toàn đòi vay 20, 30 năm, hố hố. Ở đây anh nào gởi tiết kiệm 10 năm trở lên giơ tay phát nào :D. Ngân hàng nó cũng chỉ lấy tiền của người gởi đem cho người kinh doanh vay, chứ nó đâu có in tiền ra được. Thu tiền của mấy anh thì phải đợi mấy chục năm, còn tiền trả cho người gởi tiền thì cứ mấy tháng là phải trả cho người ta. Lạng quạng ngân hàng phá sản như chơi chứ đùa à\n\t\t [/QUOTE]\nCòn mấy anh kêu người ta đi thuê nhà, nhưng mấy anh có thuê đâu, mấy anh có nhà có đất, kêu người ta thuê trả địa tô cho mấy anh, riết rồi ở thuê mãi là ở thuê, đi làm nộp tô nhà ở, cả đời k có nổi cái nhà.",
            "idComment": 312441,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 18:42:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tVGP mới chịu :D. Ngoài kia còn nhiều lựa chọn lắm bác. Sau cơn sốt đất ai cũng bị phê thuốc tưởng VN mình giàu, tính chuyện hưởng thụ mà ko nhận ra rằng sắp tới phần đông sẽ cày sấp mặt để trả nợ cho việc quản lý tệ hại của nhà nước.\n\t\t [/QUOTE]\nThực sự nếu có 1 danh sách các dự án trong tầm với Trả góp hàng tháng sẽ giúp người mua nhà thực để ở rất nhiều.",
            "idComment": 312442,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 19:03:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tCác bác cứ chém vin quá chứ em thấy ai có nhu cầu muốn ở khu rộng rãi trật tự thì người ta cũng thích chỗ này lắm. Hơn nữa giá 45-50tr bây giờ thì thật ra là giá của 2 năm sau do bank hỗ trợ. Nói chung nhà nào đi ô tô thì làm trong tp cũng vẫn ok, hoặc đã quen phải đi làm xa rồi thì ở đâu cũng bị xa. Nhà em đang ở PN nhưng cũng mua 1 căn sau này ra đây ở. Với cả bây giờ kiếm được nội khu to to như này cho con cái chơi giỡn mà được bank hỗ trợ 2 năm vậy thì đúng là cũng không có. Nhà em chờ xây xong trường thì về. Origami cũng phải đầu 2022 mới vô ở được.\n\n\n\ntúm lại là mua ở + quen đi làm xa thì ok đấy các bác ạ, kiểu mua xong thì hồi hộp chờ thêm thông tin hạ tầng, chứ đã mua thì phải chấp nhận những hạn chế về vị trí rồi :( ah còn mua cho thuê hay lướt lát gì gì đấy thì em chịu\n\t\t [/QUOTE]\ntúm lại là mua ở + quen đi làm xa thì ok đấy các bác ạ, kiểu mua xong thì hồi hộp chờ thêm thông tin hạ tầng, chứ đã mua thì phải chấp nhận những hạn chế về vị trí rồi :( ah còn mua cho thuê hay lướt lát gì gì đấy thì em chịu",
            "idComment": 312443,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 19:16:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tCác bác cứ chém vin quá chứ em thấy ai có nhu cầu muốn ở khu rộng rãi trật tự thì người ta cũng thích chỗ này lắm. Hơn nữa giá 45-50tr bây giờ thì thật ra là giá của 2 năm sau do bank hỗ trợ. Nói chung nhà nào đi ô tô thì làm trong tp cũng vẫn ok, hoặc đã quen phải đi làm xa rồi thì ở đâu cũng bị xa. Nhà em đang ở PN nhưng cũng mua 1 căn sau này ra đây ở. Với cả bây giờ kiếm được nội khu to to như này cho con cái chơi giỡn mà được bank hỗ trợ 2 năm vậy thì đúng là cũng không có. Nhà em chờ xây xong trường thì về. Origami cũng phải đầu 2022 mới vô ở được.\n\n\n\ntúm lại là mua ở + quen đi làm xa thì ok đấy các bác ạ, kiểu mua xong thì hồi hộp chờ thêm thông tin hạ tầng, chứ đã mua thì phải chấp nhận những hạn chế về vị trí rồi :( ah còn mua cho thuê hay lướt lát gì gì đấy thì em chịu\n\t\t [/QUOTE]\nBác này nói đúng thực tế",
            "idComment": 312444,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 22:05:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tNhững người mình quen ở trung tâm đều có xu hướng mua cc gần đó để tiện đi lại bố mẹ, bạn bè, công việc... Đứa bạn Tân Bình qua Q7 mua cc coi như đứt quan hệ luôn do ngại đi xa gặp nhau... Thường cái gì lạ thì nhắc nhiều, chứ riết quen ko còn để ý nữa. Cái công viên Hoàng Văn Thụ ngon lành vậy chứ đảm bảo ít dân ở đó ra chơi hít khí trời :D, toàn loanh quanh trong nhà, phê pháo ở quán, còn đi chơi thì đi cho xa để đổi gió =))\n\t\t [/QUOTE]\nNgười quen anh có tiền có đất đổi qua đổi lại được. Dân tỉnh lên Sài Gòn tích cóp mấy năm đâu phải ai cũng có điều kiện.",
            "idComment": 312445,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 07:12:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tCác a cứ nhìn thực tế thì biết, cứ suy đoán lòng vòng nhà gần trung tâm, dân tỉnh tiết kiệm từng xu ko mua. Điệp khúc này nó ra rả khi VGP mở bán, tới hiện tại bán hết rồi cũng đem ra nhai lại, sợ các anh thật  :D\n\n\n\nCác a nào bảo cuối năm sẽ có sóng cắt lỗ, thoát hàng, người mua tháo chạy khỏi VGP thì cứ chờ xem, còn chưa tới 2 tháng nữa mà lo gì.\n\n\n\nCác a vẫn chưa hình dung được sức mạnh thật sự của Đông Lào, tâm lý, xu hướng của người trẻ hiện tại nó như thế nào đâu.\n\n\n\nDự tầm 2 tới 3 năm nữa, cái điệp khúc xa trung tâm sẽ biến mất. :D\n [/QUOTE]\nDự tầm 2 tới 3 năm nữa, cái điệp khúc xa trung tâm sẽ biến mất. :D",
            "idComment": 312446,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 08:41:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tSg hiện tại 14tr người ko anh?\n\nQua năm sau tăng thêm bao nhiêu người nhập cư nữa anh, rồi 3 năm nữa ra sao anh?\n\nXu hướng người trẻ sẽ bám trung tâm 3 năm tới. Vậy trung tâm nào giá 2 tỏi để cho bám?\n\nTheo xu thế phát triển xã hội, việc giãn dân là điều tất yếu, và tầm nhìn của VGP 10 năm chứ ko phải 1,2 năm mà các anh hay mơ tưởng.\n\nViệc đầu tư VGP là dành cho người an toàn, chứ ko phải mạo hiểm.\n\n\n\nCòn áp lực họ trả 35 năm được hay ko, thì họ biết, chứ họ cũng ko cần anh lo dùm đâu  :p\n [/QUOTE]\ntầm nhìn 10 năm vay 35 năm và dành cho người AN TOÀN chứ không phải MẠO HIỂM. Em chưa thấy ai nói chờ đợi 10 năm và thiếu nợ 35 năm mà an toàn cả. Hỏi thật anh mua bao nhiêu căn ở đó rồi (em không hỏi chỗ khác nha), vì ngon ăn vậy, an toàn vậy, thì tội vạ gì bỏ qua. Hay là mấy anh nhường cho người khác.",
            "idComment": 312447,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tÀ, tầm nhìn 10 năm ở đây ý em nói sẽ hình thành 1 thành phố hoàn hảo, chứ ko ai đầu tư mà chờ 10 năm cả.\n\n\n\nRõ ràng, tiến độ thanh toán, và hỗ trợ vay cũng như lãi suất là tốt hơn hầu hết tất cả dự án hiện tại.\n\n\n\nCòn em chưa bao giờ nói đầu tư VGP giai đoạn này là ngon ăn cả.\n\nTopic trước, năm trước, em còn khuyên nhiều anh hãy đợi rainbow bàn giao rồi hãy mua nếu có nhu cầu ở, còn muốn lướt sóng thì nên từ bỏ suy nghĩ.\n\n\n\nEm ko mua Vin, nhưng em tin rằng, 3 năm nữa, khi mà 1/2 thành phố Vin hình thành, các anh sẽ có 1 cái nhìn rất về nó. Và tất nhiên ai rêu rao là thành phố MA thì chỉ có trong suy nghĩ hoang tưởng của vài thành phần mà thôi.  :p\n [/QUOTE]\nKHông ngon ăn mà bác toàn nói mọi người nên vào? Vào làm chuột bạch à. Em thấy bác nhiều câu, câu trước vả câu sau đen đét. Quay lại về tầm nhìn 10 năm về 1 thành phố hoàn hảo, em xin lỗi, chứ 10 năm trước em xuống Thạnh Mỹ Lợi nghĩ về 1 mảng thành phố tuyệt hảo. Giờ vẫn chẳng có gì. Thủ thiêm cũng vậy, thành phố mới Bình Dương càng lâu hơn. Nhiều nơi khác cũng thế. 10 năm để tạo ra một vùng mới lấp đầy 100k căn nhà/căn hộ thì em nói thẳng là viễn vông. Cho dù thế, 10 năm chi phí vốn của ai vào đây ở thì cũng tạch người ta. Bác có ra vincome village hà nội chưa nhỉ. Bây giờ tạm được, cũng tốn hơn 10 năm. Thế mà vị trí, giá bán (khi mở bán) ăn đứt VGP bây giờ nhé. Lấp đầy dân nói mồm thì dễ, thực tế thì khó lắm.",
            "idComment": 312448,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:15:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tSg hiện tại 14tr người ko anh?\n\nQua năm sau tăng thêm bao nhiêu người nhập cư nữa anh, rồi 3 năm nữa ra sao anh?\n\nXu hướng người trẻ sẽ bám trung tâm 3 năm tới. Vậy trung tâm nào giá 2 tỏi để cho bám?\n\nTheo xu thế phát triển xã hội, việc giãn dân là điều tất yếu, và tầm nhìn của VGP 10 năm chứ ko phải 1,2 năm mà các anh hay mơ tưởng.\n\nViệc đầu tư VGP là dành cho người an toàn, chứ ko phải mạo hiểm.\n\n\n\nCòn áp lực họ trả 35 năm được hay ko, thì họ biết, chứ họ cũng ko cần anh lo dùm đâu  :p\n [/QUOTE]\nLuyên thuyên.",
            "idComment": 312449,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:17:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tCác bác cứ chém vin quá chứ em thấy ai có nhu cầu muốn ở khu rộng rãi trật tự thì người ta cũng thích chỗ này lắm. Hơn nữa giá 45-50tr bây giờ thì thật ra là giá của 2 năm sau do bank hỗ trợ. Nói chung nhà nào đi ô tô thì làm trong tp cũng vẫn ok, hoặc đã quen phải đi làm xa rồi thì ở đâu cũng bị xa. Nhà em đang ở PN nhưng cũng mua 1 căn sau này ra đây ở. Với cả bây giờ kiếm được nội khu to to như này cho con cái chơi giỡn mà được bank hỗ trợ 2 năm vậy thì đúng là cũng không có. Nhà em chờ xây xong trường thì về. Origami cũng phải đầu 2022 mới vô ở được.\n\n\n\ntúm lại là mua ở + quen đi làm xa thì ok đấy các bác ạ, kiểu mua xong thì hồi hộp chờ thêm thông tin hạ tầng, chứ đã mua thì phải chấp nhận những hạn chế về vị trí rồi :( ah còn mua cho thuê hay lướt lát gì gì đấy thì em chịu\n\t\t [/QUOTE]\nBây giờ, những người lỡ mua đương nhiên phải ở. Mình nghĩ ở cũng ok. Nhưng rõ ràng giá không tương xứng với vị trí. Bác nghĩ là về nhà khu này đẹp tận hưởng, em xin lỗi, đến khi bác ở, nếu đi làm ở gần PN thì bác sẽ thấy. Đi làm 1 vòng về là nằm liệt giường, lấy gì tận hưởng? Nhà em trước (em có nói ở 1 vài bài trước), làm rất đẹp, sông nước ao hồ, cây cảnh. Nhưng em nghĩ lại, sống ở nhà 5-7 năm, chắc được 20 lần bước chân ra chính cái vườn của mình. Lý do? Em đi làm sáng quá sớm (8h30 vào làm thì 7h30 phải đi từ nhà), về quá muộn (6h ra khỏi cơ quan, đến nhà 6h45, tắm rửa, ăn cơm xong là 8h đêm). Tận hưởng cái gì? Đến ngày nghỉ thì dẫn vợ con đi chơi xong về cũng liệt giường.",
            "idComment": 312450,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 09:50:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tUh, các a cứ lo cho dân nghèo , cho tầng lớp ko có xèn đi, lo họ ko thể trả nợ 35 năm đi.\n\nRồi xem lúc đó có vỡ nợ, hay bank phát mãi tài sản ko nhé hợ hợ  :p\n\n\n\nChuyện viễn vông của những kẻ hay lo xa trong thời đại mới. :D\n [/QUOTE]\ntầm a thì chắc phải VinHo thuê về làm marketing chứ ở đây cáo phím hơi uổng a ạ",
            "idComment": 312451,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:23:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\t2019 : sản lượng oto tiêu thụ là 400k chiếc, tăng 40% so với 2018.\n\n5 năm nữa : 2021, 2022, 2023, 2024, 2025 , ôi dân Việt sẽ ko mua được nhà, sẽ phải đi ở thuê, và sẽ rất khó khăn về ktế :p\n [/QUOTE]\nAnh im dùm đi.",
            "idComment": 312452,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:38:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tAnh Mazda thì ảnh quê em cái vụ dìm Sen của ảnh thôi, nên giờ đi đâu là ảnh cứ theo chân em suốt , sợ quá :D\n [/QUOTE]\nMặt em dày như cái mo mà quê gì anh. Từ ngày em biết anh dân gốc Hội An ( thành phố trực thuộc nông thôn) là em biết mình nên nói gì với anh.",
            "idComment": 312453,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:29:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tQuê quán đối với anh hình như hơi quan trọng nhỉ.\n\nNhưng rất tiếc em cũng ko được ở HA ngày nào  :p\n\nBa mẹ em ở chứ em chả được hưởng ké tí nào huhu :(\n [/QUOTE]\nEm đã nhận tín hiệu từ idol.",
            "idComment": 312454,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:33:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tTính đều dòng tiền 15tr để dễ hình dung về việc lãi kép. Còn đi sâu vào dư nợ giảm dần hay đầu tư là chuyện khác. Vì bác https://www.otosaigon.com/members/202300/ bị lỗi chỗ đó nên minh hoạ cho dễ hiểu thoai. \n\nCòn bank thu 15tr của bác về sẽ cho vay lại với 0,9%/tháng, tương ứng 10,8%/năm, chốt time vay là 35 năm (420 tháng). Nên về góc nhìn của bank là 420 dòng tiền đều đặn trong 35 năm với lãi 0,9% năm, cộng tất cả lại sẽ ra con số 70 tỏi. \n\nNhiều bác cứ đơn thuần tính lãi vay cộng lại rồi cộng vốn mà quên rằng mỗi đồng thu về đó bank nó sẽ cho vay lại. Còn về người mua họ cũng quên rằng mỗi 15tr đó họ có thể gửi bank chốt lãi 0,5%/tháng gửi trong 35 năm. Vì quên nên mới cho rằng gói vay là hợp lý :D.\n\t\t [/QUOTE]\nNgười vay mua nhà họ chỉ tính tổng tiền họ cần trả ngân hàng sau 35 năm, chứ họ quan tâm ngân hàng dùng tiền lãi làm gì. Anh nói nghe có vẻ đao to búa lớn, nhưng lạc đề.",
            "idComment": 312455,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:33:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tTính đều dòng tiền 15tr để dễ hình dung về việc lãi kép. Còn đi sâu vào dư nợ giảm dần hay đầu tư là chuyện khác. Vì bác https://www.otosaigon.com/members/202300/ bị lỗi chỗ đó nên minh hoạ cho dễ hiểu thoai.\n\nCòn bank thu 15tr của bác về sẽ cho vay lại với 0,9%/tháng, tương ứng 10,8%/năm, chốt time vay là 35 năm (420 tháng). Nên về góc nhìn của bank là 420 dòng tiền đều đặn trong 35 năm với lãi 0,9% năm, cộng tất cả lại sẽ ra con số 70 tỏi.\n\nNhiều bác cứ đơn thuần tính lãi vay cộng lại rồi cộng vốn mà quên rằng mỗi đồng thu về đó bank nó sẽ cho vay lại. Còn về người mua họ cũng quên rằng mỗi 15tr đó họ có thể gửi bank chốt lãi 0,5%/tháng gửi trong 35 năm. Vì quên nên mới cho rằng gói vay là hợp lý :D.\n\t\t [/QUOTE]\nanh ko thể mang 2 cái ra so sánh dc. Nếu nói như anh, thì người ta bỏ vô ngân hàng chờ đủ tiền rồi mua nhà hết rồi! Nhiều người áp dụng rồi đó, mà hình như ngày càng xa mục tiêu.",
            "idComment": 312456,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 11:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tBác ơi, tùy giá thuê cũng cái nhà đó bao nhiêu và biên động thuê thay đổi thế nào nữa. Cho nên mới phải tính chứ ko cư mặc định vay mua là tốt hơn thuê nhé. Còn phụ thuộc lãi suất họ vay bao nhiêu nữa nha. Rồi giá nhà không phải khi nào cũng tăng nữa nhé :) Cái đó còn phụ thuộc định giá tài sản theo thời gian. Ví dụ như giá mà tăng hơn lãi suất ngân hàng thì đương nhiên vay ngân hàng mua nhà là tốt hơn. Đây đang nói về bài toán bạn thể ở VN nên cứ lấy con số ở VN ra mà làm.\n\t\t [/QUOTE]\nCòn nếu ngân hàng nào chịu cho tôi vay 35 năm, thì tôi vay ngay! Dù sao có dòng tiền ổn định thì vay bao nhiêu năm ko phải là vấn đề!",
            "idComment": 312457,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:12:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tMôi giới ở đâu cũng nói câu này. Vì nhiều người không làm toán nên mới tin bọn sales sái cổ :p Làm toán rồi mới thấy bọn nó sai thế nào. Nhưng mà khổ ngay cả sales cũng chẳng biết làm bài toán so sánh thuê vs mua thế nào đâu :) Nên thôi mình không tranh cãi với bác nữa.\n\n\n\n[b]Mình viết bài này chỉ hi vọng ai đó cứ nghe lời sales nói câu trên thì nên xem xét lại thôi. Nó chẳng khác câu cửa miệng của sales BDS khi nào chẳng lên vì người sinh ra chứ đất có sinh ra đâu :p Ai thấy câu đó đúng thì cũng thấy câu bác đúng thế thôi. Còn ai thấy câu đó sai thì hiểu sales nói thì nên tìm hiểu kĩ, tin sái cổ là có ngày chết không kịp ngáp đó :)[/b]\n [/QUOTE]\n Ai tự tin cầm tiền đầu tư tiền sinh ra tiền thì nên thuê để tiền đầu tư. Còn không thì vay mua nhà không phải lựa chọn tồi (thay vì trả bank sau 35 năm có nhà, trả tiền thuê sau 35 năm cũng không có nhà thì biết lợi hại thế nào rồi).",
            "idComment": 312458,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 12:40:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tHọ đánh đổi mà bác!\n\n1 la họ trả lãi vay giữa họ và bank, chứ thằng Vin nó chỉ lợi là bán dc nhà, còn lợi về lãi thì thằng bank bác nhé! ==&gt; cái gì cũng gom Vin vô thì ko nên.\n\nNếu có dự án nào chịu cho vay 35 năm, hoặc bank nào chịu cho vay 35 năm thì mọi thứ đã khác! Tui cũng mong có ngân hàng nào chịu cho vay cỡ đó để tui đầu tư kinh doanh, trả lời cho bác https://www.otosaigon.com/members/135224/ khi bác nói phải nhảy vào VGP. Đây là câu chuyện về lãi vay 35 năm chứ ko phải về VGP nhé :) hahaha\n\n\n\nCái chính là giảm áp lực cho những người mua nhà, và dự định có thể trả đứt trong hoặc sớm hơn 35 năm. Đơn giản vậy thôi. Gói 35 năm là gói rất tốt, nhưng ko phải ở đâu cũng vay dc!\n\t\t [/QUOTE]\nCái chính là giảm áp lực cho những người mua nhà, và dự định có thể trả đứt trong hoặc sớm hơn 35 năm. Đơn giản vậy thôi. Gói 35 năm là gói rất tốt, nhưng ko phải ở đâu cũng vay dc!",
            "idComment": 312459,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:14:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tVậy thì qua đó mà ở, em nghĩ tốt vậy, CC này chắc chắn ở full 100% rồi anh nhỉ  :p\n [/QUOTE]\n\t\t\tVậy thì qua đó mà ở, em nghĩ tốt vậy, CC này chắc chắn ở full 100% rồi anh nhỉ  :p",
            "idComment": 312460,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:17:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tVí dụ chỉ để minh hoạ cho thứ mình nói ra. Bác https://www.otosaigon.com/members/202300/ chỉ vì lo nghĩ mình ko tính chuyện khoản chênh lệch nên hỏi. Mình nói mông lung thì sợ bác bảo ko có căn cứ nên mình lấy cái mình đã làm.\n\nBác https://www.otosaigon.com/members/165700/ ở resort thì vip roài nhưng để full dân thì bên bác chắc ko có cửa so với bên dự án mình đã đầu tư. Tuy nó tào lao nhưng vẫn sống tốt qua bao cơn sóng gió :D.\n\t\t [/QUOTE]\nCòn mấy CC dưới 30tr như kiểu topaz thì khi vào sống, nhìn nó chả khác gì TĐC cả, từ tiện ích, cho tới dân trí đều thấp, ở như vậy chất lượng sống khá tệ. Em ko đánh giá cao.",
            "idComment": 312461,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:24:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tỞ CC thì chả ai mong mún nó full cả anh à.\n\nCơ mà tháp em ở hiện tại chưa gì mà đã sắp full rồi  :confused:\n\nĐây là vấn đề hơi đáng quan ngại với em.\n\n\n\nCòn mấy CC dưới 30tr như kiểu topaz thì khi vào sống, nhìn nó chả khác gì TĐC cả, từ tiện ích, cho tới dân trí đều thấp, ở như vậy chất lượng sống khá tệ. Em ko đánh giá cao.\n\t\t [/QUOTE]\nCòn mấy CC dưới 30tr như kiểu topaz thì khi vào sống, nhìn nó chả khác gì TĐC cả, từ tiện ích, cho tới dân trí đều thấp, ở như vậy chất lượng sống khá tệ. Em ko đánh giá cao.",
            "idComment": 312462,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:31:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tSố ít của anh là quoanh đi quoảnh lại 100 người trên tổng số dân SG?  :D\n [/QUOTE]\n\t\t\tSố ít của anh là quoanh đi quoảnh lại 100 người trên tổng số dân SG?  :D",
            "idComment": 312463,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 13:48:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tThiếu hiệp https://www.otosaigon.com/members/165700/ tay trường kiếm tay đại đao chiến cả quần hùng luôn :eek:\n\nThiếu hiệp chắc vẫn còn trẻ, nhiều nhiệt huyết nhưng chắc vẫn chưa đủ công lực trấn áp quần hùng như anh Wuyen bên CNL\n\t\t [/QUOTE]\nChứ 3 năm sau nhìn những gì VGP đạt được, các anh hô hào nào là TP Ma, nào là ai ở.... lúc đó chắc cũng trốn hết rồi",
            "idComment": 312464,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:27:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tThiếu hiệp https://www.otosaigon.com/members/165700/ tay trường kiếm tay đại đao chiến cả quần hùng luôn :eek:\n\nThiếu hiệp chắc vẫn còn trẻ, nhiều nhiệt huyết nhưng chắc vẫn chưa đủ công lực trấn áp quần hùng như anh Wuyen bên CNL\n\t\t [/QUOTE]\nAnh @emiuoto nên còm ngắn thôi ae còn chịu khó xem bác luyên thuyên gì, anh còm dài mà dở hơi quá, riết ko ai đọc luôn.",
            "idComment": 312465,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:28:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tẢnh luyên thuyên phát mệt.  :D\n\nAnh https://www.otosaigon.com/members/165700/ nên còm ngắn thôi ae còn chịu khó xem bác luyên thuyên gì, anh còm dài mà dở hơi quá, riết ko ai đọc luôn.\n\t\t [/QUOTE]\nNhất thống giang hồ",
            "idComment": 312466,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:36:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ :(.\n\t\t [/QUOTE]\nMấy anh trên chửi mấy anh mua đầu tư lướt sóng, mua theo số đông mới là nu thôi.",
            "idComment": 312467,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:36:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ :(.\n\t\t [/QUOTE]\nTội bác, sắp tới sẽ bị các anh hùng sale trên này chữi sấp mặt vì tội dám mua VGP, và làm ở Q1 mà mua nhà vinhome. Cứ noi chung mua nhà Vin là auto ngu và sai nhé! Khỗ lắm, cứ mua Vin thì âm thầm thôi, đừng nói, thế nào cũng bị khịa hahhaa",
            "idComment": 312468,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:37:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ :(.\n\t\t [/QUOTE]\nTí ảnh vào chửi nick clone hay xl cho anh xem",
            "idComment": 312469,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:48:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ :(.\n\t\t [/QUOTE]\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ :(.",
            "idComment": 312470,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:52:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\t2-3h đi lại mỗi ngày thì nhảy việc là hợp lý. 10% của cuộc đời cày cuốc, hoặc 30% giờ làm việc chứ đâu ít ỏi gì :D.\n\t\t [/QUOTE]\nTính ra là chỉ từ 2h-2h30 tính cả kẹt xe thui anh. Tuy nhiên 2h mình ngồi trên xe bus với 2h tự chạy xe nó khác xa nhau lắm. 2h ngồi trên xe em cũng có thể cày thêm như theo dõi thị trường, tư vấn thêm hoặc đơn giản là ngồi nghe nhạc nghỉ ngơi thui cũng được anh ah.",
            "idComment": 312471,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:54:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\t2-3h đi lại mỗi ngày thì nhảy việc là hợp lý. 10% của cuộc đời cày cuốc, hoặc 30% giờ làm việc chứ đâu ít ỏi gì :D.\n\t\t [/QUOTE]\nCho nên tuỳ nhu cầu mỗi người, người ta chấp nhận với số tiền bỏ ra người ta đánh đổi dc gì. Bác khó đưa ra lời khuyên lắm, họ làm ở Q1 mà thu nhập cao thì đi xa tí họ vẫn chịu dc, còn ko chịu được thì chuyển chỗ làm!",
            "idComment": 312472,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 15:47:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ :(.\n\t\t [/QUOTE]\nChúc mừng anh vừa được gia nhập Nhà Tù Vinhome . Ở đây thì khỏi đi đâu luôn nha anh. T7, CN cứ đi bộ loanh quanh trong đó thôi nha anh, khỏi gặp bạn bè, người thân, bồ nhí gì hết nha anh. Đúng nghĩa nhà tù cao cấp luôn. Anh làm việc gì mà chuyển từ Q1 sang Q2, Q9 được vậy?",
            "idComment": 312473,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 16:02:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tAnh lại luyên thuyên nữa rồi.  :D\n [/QUOTE]\nAnh nên về tư vấn cho khách các dự án cóc con của anh đi, nó vừa tầm với anh hơn",
            "idComment": 312474,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 16:02:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChúc mừng anh vừa được gia nhập Nhà Tù Vinhome :D. Ở đây thì khỏi đi đâu luôn nha anh. T7, CN cứ đi bộ loanh quanh trong đó thôi nha anh, khỏi gặp bạn bè, người thân, bồ nhí gì hết nha anh:D. Đúng nghĩa nhà tù cao cấp luôn. Anh làm việc gì mà chuyển từ Q1 sang Q2, Q9 được vậy?\n\t\t [/QUOTE]\nNhà em có xe hơi thưa anh, T7, CN mún gặp bạn bè ng thân thì lên xe mà đi thôi. Em còn nghĩ là người thân và bạn bè lại mún gặp em ở VHGP để hưởng ké tiện ích và không khí trong lành ấy anh. Công việc của em liên quan đến kế toán tài chính, Khu công nghệ cao hoặc là các văn phòng ở Q2 em đang nhắm đến mấy chỗ đó. Hoặc là em chờ đến 2023 khi Vin xây xong tòa tháp 45 tầng ở VHGP thì em xin làm ở đó luôn cho tiện đấy anh ah.",
            "idComment": 312475,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 16:12:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tỜ, bạn bè người thân lâu lâu cũng nên ghé VGP thăm nuôi anh cho trọn tình trọn nghĩa :D:D.\n\nCòn về vấn đề công việc, mấy job thơm nó toàn nằm ở Q1 không hà. Thế mới khốn nạn! Ở VGP, lại nhắm tới mấy job ở khu CNC là đủ hiểu đẳng cấp anh ở mức nào dồi, hố hố\n\t\t [/QUOTE]\nMình nghi ngờ câu nói lướt sóng dc mấy chục tỷ của chị 6 lắm àh nha! haha",
            "idComment": 312476,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 16:15:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐọc cmts này chốt lại chị 6 sinh năm tầm 9x :))))\n\nChị có tầm nhìn hạn hẹp vl! Job ở Q1 ai nói thơm??? Đâu ra quy định Q1 job thơm hơn mấy quận khác vậy chị 6? haha\n\n\n\nMình nghi ngờ câu nói lướt sóng dc mấy chục tỷ của chị 6 lắm àh nha! haha\n\t\t [/QUOTE]\nĐến ai làm đường Nguyễn Văn Linh chú còn đếch biết, hố hố, thì chỉ nên trật tự ngồi hóng hớt thôi",
            "idComment": 312477,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 16:17:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tĐến ai làm đường Nguyễn Văn Linh chú còn đếch biết, hố hố, thì chỉ nên trật tự ngồi hóng hớt thôi :D:D\n [/QUOTE]\nĐâu phải ng ta nói gì cũng tin đâu chị 6. Chị còn trẻ, cố gắng nhìu! haha",
            "idComment": 312478,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 16:18:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tỜ, bạn bè người thân lâu lâu cũng nên ghé VGP thăm nuôi anh cho trọn tình trọn nghĩa :D:D.\n\nCòn về vấn đề công việc, mấy job thơm nó toàn nằm ở Q1 không hà. Thế mới khốn nạn! Ở VGP, lại nhắm tới mấy job ở khu CNC là đủ hiểu đẳng cấp anh ở mức nào dồi, hố hố\n\t\t [/QUOTE]\nMấy job khu công nghệ cao có gì không tốt vậy anh ? FPT, thế giới di động, con cưng, samsung, intel... mấy công ty hàng đầu đều ở đây mà  ?",
            "idComment": 312479,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 17:11:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tMấy job khu công nghệ cao có gì không tốt vậy anh ? FPT, thế giới di động, con cưng, samsung, intel... mấy công ty hàng đầu đều ở đây mà :( ?\n\t\t [/QUOTE]\nCho nên, khu CNC chưa bao giờ là một mục đích đúng đắn cho việc mua để ở VGP cả, nhất là với cái giá 45 chai 1 m2.",
            "idComment": 312480,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 17:15:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tLuyên thuyên.  :D\n [/QUOTE]\nnói thiệt là mình đọc với tính cách giải trí bác ạ, giờ mình mới thấy rõ vì sao người giàu họ càng giàu ha ha, vì họ làm rất khác một số rất đông \"thông minh\" khác )",
            "idComment": 312481,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 17:21:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\tnói thiệt là mình đọc với tính cách giải trí bác ạ, giờ mình mới thấy rõ vì sao người giàu họ càng giàu ha ha, vì họ làm rất khác một số rất đông \"thông minh\" khác :))\n\t\t [/QUOTE]\nThế người giàu mua sạch Mahattan giá hơn 10 tỏi trong 1 nốt nhạc có được a nâng bi ko",
            "idComment": 312482,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 17:25:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tTính đều dòng tiền 15tr để dễ hình dung về việc lãi kép. Còn đi sâu vào dư nợ giảm dần hay đầu tư là chuyện khác. Vì bác https://www.otosaigon.com/members/202300/ bị lỗi chỗ đó nên minh hoạ cho dễ hiểu thoai.\n\nCòn bank thu 15tr của bác về sẽ cho vay lại với 0,9%/tháng, tương ứng 10,8%/năm, chốt time vay là 35 năm (420 tháng). Nên về góc nhìn của bank là 420 dòng tiền đều đặn trong 35 năm với lãi 0,9% năm, cộng tất cả lại sẽ ra con số 70 tỏi.\n\nNhiều bác cứ đơn thuần tính lãi vay cộng lại rồi cộng vốn mà quên rằng mỗi đồng thu về đó bank nó sẽ cho vay lại. Còn về người mua họ cũng quên rằng mỗi 15tr đó họ có thể gửi bank chốt lãi 0,5%/tháng gửi trong 35 năm. Vì quên nên mới cho rằng gói vay là hợp lý :D.\n\t\t [/QUOTE]\nBác quá kiên nhẫn, gặp mình thì kêu lên mạng search cái chi phí cơ hội/lạm phát mà đọc, chứ ai rảnh đâu mà diễn giải ha ha, có ai trả tiền học phí cho bác đâu, dù sao cũng cám ơn Bác lòng rộng lượng của Bác ha ha",
            "idComment": 312483,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 17:34:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tMấy job khu công nghệ cao có gì không tốt vậy anh ? FPT, thế giới di động, con cưng, samsung, intel... mấy công ty hàng đầu đều ở đây mà :( ?\n\t\t [/QUOTE]\nMà đề nghị anh @emiuoto vào tư vấn cho anh này xem ngoài khu CNC còn chỗ nào gần VGP có nhiều công việc tốt nữa. Nãy giờ ảnh bật Google map mà thấy có mỗi cái CNC à",
            "idComment": 312484,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 17:36:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tNên người ta nói chị 6 có tầm nhìn hạn hẹp đó chị 6. Tui cmts chọc anh đó mà chị 6 tưởng tui ko biết thiệt hả? :)))) , ko biết mà biết thằng nào trực thuộc thi công NVL hả chị 6?\n\n\n\nĐâu phải ng ta nói gì cũng tin đâu chị 6. Chị còn trẻ, cố gắng nhìu! haha\n\t\t [/QUOTE]\nẤy đi kiếm porn quay tay đi. Tuổi ấy chưa đủ bàn chuyện đầu tư BĐS đâu. Ai thi công NVL thì gúc gồ phát là ra chứ khó gì, hố hố",
            "idComment": 312485,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 17:47:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tMấy job khu công nghệ cao có gì không tốt vậy anh ? FPT, thế giới di động, con cưng, samsung, intel... mấy công ty hàng đầu đều ở đây mà :( ?\n\t\t [/QUOTE]\nIntel và Samsung lương cũng thấp. Khu CNC thiên về công nhân hơn còn R&D họ sẽ đặt ở trung tâm để dễ tuyển người. nên công ty lương cao đa số nằm ở Quận 1.",
            "idComment": 312486,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:18:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tĐâu có gì không tốt đâu anh. Khu CNC cũng như vô số khu công nghiệp khác ở Bình Dương, Đồng Nai, Long An, vv vậy. Ở VGP và làm việc ở CNC thì cũng hoành tráng như ở thành phố ma, nhầm, thành phố mới Bình Dương và làm việc ở mấy khu công nghiệp gần đó. Quá ổn!\n\n\n\nMà đề nghị anh https://www.otosaigon.com/members/165700/ vào tư vấn cho anh này xem ngoài khu CNC còn chỗ nào gần VGP có nhiều công việc tốt nữa. Nãy giờ ảnh bật Google map mà thấy có mỗi cái CNC à :D\n [/QUOTE]\nBác so sánh khu công nghệ cao với khu công nghiệp Đồng Nai, Bình Dương là chứng tỏ bác chưa vào mấy công ty này rồi. Em xin nói thẳng ra nghề của em là kiểm toán chuyên kiểm mấy công ty FDI này, môi trường làm việc và chính sách lương em nắm rất rõ. Văn phòng làm việc tại khu công nghệ cao xây rất đẹp và rộng nha, lương khá cao cho bộ phận văn phòng. Mấy công ty công nghệ lớn như Vina game, thegioididong đều kiếm mấy khu có diện tích lớn như Khu CNC hoặc Khu chế xuất Tân Thuận để xây trụ sở chính hết ấy.",
            "idComment": 312487,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:24:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tgoogle thử đi chị 6! :)))) thông tin đó mà chị 6 google ra thì hay quá rồi! Người ta chỉ ghi coty PMH chứ ai công khai công ty trực thuộc thi công! hhaha, vốn sống của chị đúng là kém thật! ahhahahaha\n\t\t [/QUOTE]\nThôi phắn đi chú. Trình độ, kiến thức, kinh nghiệm như ccc. Bi bô làm gì cho người ta cười",
            "idComment": 312488,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:34:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tThì từ TPM BD tới mấy khu công nghiệp gần đó cũng tương tự. Đường sá rộng rãi, thẳng tắp, còn ngon hơn VGP nhiều. Mà vẫn chưa thấy anh https://www.otosaigon.com/members/165700/ tư vấn cho anh nhỉ\n\n[img]https://www.otosaigon.com/attachments/2309273/[/img]\n\n[img]https://www.otosaigon.com/attachments/2309274/[/img]\n [/QUOTE]\nAnh lại đi So sánh TPHCM với Bình Dương, khu công nghiệp Bình Dương với Khu công nghệ cao. So sánh không đồng nhất vậy, k cùng hệ quy chiếu khó so sánh lắm anh.",
            "idComment": 312489,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:42:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tỜ, thấy ấy ở nhà VGP, tìm việc làm ở CNC là hiểu rồi:D. Ấy có thấy người nào có thu nhập cao (tạm tính ở mức trên 200tr/tháng) mà lại chui đầu vào Nhà Tù VGP hem?\n\n\n\nKhu CNC có cái gì mà mấy khu CN khác không có vậy ấy?\n\t\t [/QUOTE]\nKhông biết có trống tiền điện tháng nào ko )) hahaha",
            "idComment": 312490,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:46:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tThì từ TPM BD tới mấy khu công nghiệp gần đó cũng tương tự. Đường sá rộng rãi, thẳng tắp, còn ngon hơn VGP nhiều. Mà vẫn chưa thấy anh https://www.otosaigon.com/members/165700/ tư vấn cho anh nhỉ\n\n[img]https://www.otosaigon.com/attachments/2309273/[/img]\n\n[img]https://www.otosaigon.com/attachments/2309274/[/img]\n [/QUOTE]\nThôi anh xấu phét, đã phân tích cho a hiểu rồi vậy mà a cứ nhai đi nhai lại là sao hử",
            "idComment": 312491,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:47:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tThôi anh xấu phét, đã phân tích cho a hiểu rồi vậy mà a cứ nhai đi nhai lại là sao hử  :p\n\n\n\n[img]https://www.otosaigon.com/attachments/2309284/[/img]\n [/QUOTE]\n???? Ai nói 10 năm trước? Ngay bây giờ nó vẫn là thành phố ma kìa anh, hố hố",
            "idComment": 312492,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:51:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tỜ, thấy ấy ở nhà VGP, tìm việc làm ở CNC là hiểu rồi:D. Ấy có thấy người nào có thu nhập cao (tạm tính ở mức trên 200tr/tháng) mà lại chui đầu vào Nhà Tù VGP hem?\n\n\n\nKhu CNC có cái gì mà mấy khu CN khác không có vậy ấy?\n\t\t [/QUOTE]\nKhu công nghệ cao tập trung chủ yếu các công ty phần mềm công nghệ, sản xuất linh kiện điện tử, chất bán dẫn... em định viết tiếp mah lười quá bác đi google đi @@!",
            "idComment": 312493,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 18:57:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tLêu lêu, a xấu phét lại đọc hiểu có vấn đề rồi  :p\n [/QUOTE]\n???????",
            "idComment": 312494,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 19:00:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tNhân tiện anh https://www.otosaigon.com/members/165700/ đã vào. Mời anh cho biết gần VGP ngoài khu CNC còn khu nào có nhiều công việc tốt nữa. Anh gì trên kia bật Google map mãi mà có thấy gì đâu, chỉ biết tìm việc làm ở CNC, hố hố :D\n [/QUOTE]\nCho em xin đính chính lại là nếu Vin không triển khai Vinbus đi thẳng Q1 thì em mới chuyển việc nha, còn k thì em vẫn đi làm Q1. Vinbus đang triển khai từ Vinhome Ocean Park có 2 chuyến vào nội thành, 1 chuyến ra bến xe Mỹ Đình, 1 chuyến ra sân bay nội bài. Em đang hy vọng là VHGP cũng sẽ giống vậy để em lên bus mah đi làm mỗi ngày cho khoẻ ak anh.",
            "idComment": 312495,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 19:02:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tÔi dào, ở VGP làm việc ở khu CNC thì thà lên BD mua chung cư rồi đi làm ở mấy KCN gần đó. Vừa rẻ vừa được hưởng hạ tầng tốt hơn. Bản chất nó cũng thế. Ham gì 2 tiếng \"Sài Gòn\" cho nó khổ cái thân :D\n\n\n\nDồi, lại dở bài của siêu nhân tầm nhìn xa emiuoto. Khi nào bí thì lại \"tự gúc gồ đi\", \"tự bật Google map lên đi\", \"tự tìm hiểu đi\", hó hó:D\n [/QUOTE]\nChung cư ở Thuận An, Dĩ An cũng khoảng 2 tỷ chứ ko ít đâu anh.",
            "idComment": 312496,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 19:24:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ice\"] \n\t\t\tEm mới theo dõi topic này gần đây và nhận thấy các bác chém Vin ác quá nên em ngứa tay lập nick để nói dựa trên quan điểm người mua để ở VHGP.\n\nHiện tại em mua căn hộ 2PN,2WC phân khu The Ogrigami, diện tích thông thủy là 55m2 số tiền là 2 tỷ 8 (51tr/m2). Giá này tuy cao so với các chung cư Q2 tuy nhiên em được hưởng thêm các lợi ích mà chung cư Q2 không có như công viên rộng 36ha, Vincome, Vinshool, Vinmec gần nhà, mực độ xây dựng thấp phủ toàn là cây xanh thoáng mát trong lành không phải hít khói bụi như các quận trung tâm ... nói chung là tiện ích nào cũng có nên T7, CN chỉ cần đi bộ loanh quanh khu là có hết không cần phải đi đâu chơi xa. Cho nên em nghĩ đơn giá chủ đầu tư đưa ra là bao gồm cả phần tiện ích nên có thể chấp nhận được.\n\nHiện tại em đang có 1 tỷ, do được ân hạn tiền lãi 2 năm nên em dự định trong 2 năm tích góp càng nhiều càng tốt nữa để giảm tiền vay xuống. Đây cũng là 1 lợi thế khi em chọn mua VHGP.\n\nEm thì đi làm ở quận 1, khoảng cách hiện tại chưa có làm thêm cơ sở hạ tầng gì là 20km, khá là xa. Nên em hy vọng Vin sẽ làm 1 chuyến xe buýt Vinbus từ VHGP đến Q1 (như Vin Hà Nội đang triển khai cho Vinhome Ocean Park), cả đi cả về 1 ngày là 2 tiếng ngồi trên xe thì em chấp nhận được, thời gian đó em có thể nghỉ ngơi, đọc tin tức.. còn hơn là chạy xe 1 tiếng ngoài đường. Còn nếu không triển khai thì em chuyển việc sang Quận 9 hoặc Quận 2, em tự tin là với lớp trẻ như em thì giữa việc chuyển 1 công việc để gần nhà và mua 1 căn nhà để ở gần việc thì việc chọn chuyển việc sẽ dễ dàng hơn.\n\nThông tin trên là từ 1 người mua VHGP có nhu cầu ở thực như em xin chia sẻ để mọi người có thêm thông tin mà đừng nói là em mua VHGP là ngu này nọ :(.\n\t\t [/QUOTE]\nChào hàng xóm tương lai",
            "idComment": 312497,
            "iduser": 9283,
            "image": [],
            "username": "GunBlade"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 19:35:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tThôi bác ơi em mua không cần môi giới :)) em chỉ đúng căn trục 11 block S7.03 có thì mua không thì thôi. Ai ngờ đâu có thì hốt thôi. Bác nào quan tâm dự án này sẽ hiểu tại sao em chỉ căn đó cho bằng được. Với cả mình làm tận VSIP thì ở ngay công viên GĐ (khu Nova) hay ở đây thì đi làm cũng xa như nhau. Còn chuyện đi lại thì bữa giờ chạy ô tô lên xuống vài lần thấy cũng... quen quen. Nên cám ơn bác đã sợ giúp. Mình nghe cho vui thôi.\n\n\n\nnhư nhiều bác trên này cũng nói, ai có nhu cầu và thấy hợp thì mua thôi. Em là trường hợp như vậy chứ em cũng không cần ai dạy mình phải xài tiền cả :( còn đương nhiên số nào do sale dụ mà mua thì không bàn\n\n\n\nmình chỉ thấy các bác nói về dự án này khá 1 chiều nên góp mấy câu thôi chứ không có muốn tranh luận gì chuyện nên hay không nên mua. Vì cơ bản cũng là không cần phải dạy người khác cách mua nhà. Nhiều khi họ mua vì họ thích thôi : )) mình không thích thì... thôi :))\n\t\t [/QUOTE]\nai nấy lo",
            "idComment": 312498,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 19:41:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GunBlade\"] \n\t\t\tThôi bác ơi em mua không cần môi giới :)) em chỉ đúng căn trục 11 block S7.03 có thì mua không thì thôi. Ai ngờ đâu có thì hốt thôi. Bác nào quan tâm dự án này sẽ hiểu tại sao em chỉ căn đó cho bằng được. Với cả mình làm tận VSIP thì ở ngay công viên GĐ (khu Nova) hay ở đây thì đi làm cũng xa như nhau. Còn chuyện đi lại thì bữa giờ chạy ô tô lên xuống vài lần thấy cũng... quen quen. Nên cám ơn bác đã sợ giúp. Mình nghe cho vui thôi.\n\n\n\nnhư nhiều bác trên này cũng nói, ai có nhu cầu và thấy hợp thì mua thôi. Em là trường hợp như vậy chứ em cũng không cần ai dạy mình phải xài tiền cả :( còn đương nhiên số nào do sale dụ mà mua thì không bàn\n\n\n\nmình chỉ thấy các bác nói về dự án này khá 1 chiều nên góp mấy câu thôi chứ không có muốn tranh luận gì chuyện nên hay không nên mua. Vì cơ bản cũng là không cần phải dạy người khác cách mua nhà. Nhiều khi họ mua vì họ thích thôi : )) mình không thích thì... thôi :))\n\t\t [/QUOTE]\nMua VGP là phải đi làm ở khu CNC mới đc mua nhen anh, anh ko làm ở đó mà a mua là anh sai rồi nhen",
            "idComment": 312499,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 20:00:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tDĩ nhiên là tiền ai nấy xài, thân ai nấy lo dồi. Tôi hỏi ông https://www.otosaigon.com/members/165700/ dự án VGP phục vụ cho ai, đáp ứng nhu cầu gì thì ổng lên giọng chê tôi \"chỉ có tầm nhìn đầu ngõ 3m\" với \"chưa đủ trình độ đánh giá siêu đô thị\". Hỏi thêm ổng gần VGP ngoài khu CNC còn có khu nào có nhiều chỗ làm tốt thì ổng kêu tôi \"tự bật Google map lên đi\". Hỏi thêm ông https://www.otosaigon.com/members/21883/ khu CNC có cái gì mà các khu CN khác không có thì ổng bẩu \"tự gúc gồ đi\". Mấy ông này khó tính quá, nhở\n\n\n\nMà anh chắc giàu lắm nên mua cái nhà mấy tỷ xem ra nhẹ như lông hồng nhỉ. Mìn thít thì mìn mua hoi :D. Chứ bình thường khi mua tài sản lớn người ta cân nhắc tính toán dữ lắm, hỏi người này người nọ 5 lần 7 lượt ấy chứ:D\n\n\n\nThân\n\n...\n\n...\n\nai nấy lo\n\t\t [/QUOTE]\nMột bên là đòi hỏi nhân lực trình độ cao, một bên là nhân lực lao động phổ thông. Một bên là thân thiện với mới trường hơn, một bên là hay ảnh hưởng tới môi trường. Một bên là hàm lượng giá trị cao, một bên là mặt bằng chung không được vậy. Vân vân và mây mây.",
            "idComment": 312500,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 20:37:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tỜ, bạn bè người thân lâu lâu cũng nên ghé VGP thăm nuôi anh cho trọn tình trọn nghĩa :D:D. Còn về vấn đề công việc, mấy job thơm nó toàn nằm ở Q1 không hà. Thế mới khốn nạn! Ở VGP, lại nhắm tới mấy job ở khu CNC là đủ hiểu đẳng cấp anh ở mức nào dồi. Mà anh https://www.otosaigon.com/members/165700/ nói ngoài khu CNC còn nhiều khu vực khác gần đó có job thôm nữa mà. Anh nhờ ảnh tư vấn thử xem, hố hố\n\t\t [/QUOTE]\n Anh độc mồm độc miệng thật... Anh biết gì về người ta mà phán xét về đẳng cấp.",
            "idComment": 312501,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 21:58:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tĐối với họ, người mà mua VGP chỉ là dân đầu tư thôi nha anh.\n\nChứ ko có ai mua để ở cả.\n\nVà điều kiện bắt buộc là phải làm ở khu CNC thì mới được mua ở nhen.  :D\n [/QUOTE]\nNgười có nhu cầu ở thực chắc chưa đến 20% ~ 8-9k căn hộ. Nhìn vào thực tế hiện tại, hầu hết nhà đầu tư đều không đạt kỳ vọng. Các tiện ích hầu như chưa có.",
            "idComment": 312502,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 22:13:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tNếu anh nói 20% thời điểm hiện tại thì thật sự mà nói, VGP đã có khởi đầu quá thành công  :D\n [/QUOTE]\nnói chung a thì bao nhiêu chả là thành công, cứ đúng ý a là thành công hết ... nâng tầm VGP mà chả chịu mua cho a V thì ko ai tin đâu",
            "idComment": 312503,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 22:23:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"orderchung.com®\"] \n\t\t\tNếu vay 70%~1.5 tỷ trong 35 năm thay vì 20 năm, thì mỗi tháng gốc trả ít hơn 3tr, đây cũng là 1 số tiền kha khá cho người tích góp vay mua lần đầu, và họ sẽ cố gắng thanh lý hợp đồng trước hạn, thường những người mua ở này sẽ đặt mục tiêu trả hết từ 3-7 năm, có thể trợ giúp từ người thân ở những năm sau, nên các anh đừng tính bài toán sau 35 năm trả nợ lãi gộp hết bao nhiêu làm gì.\n\nCòn dân đầu tư thì chưa biết được ai khôn ai nu, biết đâu ko quăng dô VGP rồi cắt lỗ, mà quăng dô chỗ khác giá ngon tiền thì chi ra mà nhà thì chờ ròng rã thì sao :mad:\n\nMột mem đóng 70% rồi dự án treo cẩu hơn năm và chưa hẹn ngày làm lại mếu máo\n\t\t [/QUOTE]\nBác này nói đúng.",
            "idComment": 312504,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 22:54:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"orderchung.com®\"] \n\t\t\tNếu vay 70%~1.5 tỷ trong 35 năm thay vì 20 năm, thì mỗi tháng gốc trả ít hơn 3tr, đây cũng là 1 số tiền kha khá cho người tích góp vay mua lần đầu, và họ sẽ cố gắng thanh lý hợp đồng trước hạn, thường những người mua ở này sẽ đặt mục tiêu trả hết từ 3-7 năm, có thể trợ giúp từ người thân ở những năm sau, nên các anh đừng tính bài toán sau 35 năm trả nợ lãi gộp hết bao nhiêu làm gì.\n\nCòn dân đầu tư thì chưa biết được ai khôn ai nu, biết đâu ko quăng dô VGP rồi cắt lỗ, mà quăng dô chỗ khác giá ngon tiền thì chi ra mà nhà thì chờ ròng rã thì sao :mad:\n\nMột mem đóng 70% rồi dự án treo cẩu hơn năm và chưa hẹn ngày làm lại mếu máo\n\t\t [/QUOTE]\nAi bảo anh toàn chơi với mấy thằng như 577. Mà City Gates 2 bàn giao rồi mà, hay anh lại nhắm mấy con hàng giá rẻ để kiếm chênh.",
            "idComment": 312505,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 23:01:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tTầm nhìn ngắn, tư duy nhỏ thì ko nên quan tâm 1 siêu đô thị trong tương lai làm gì.\n\nAnh nên về tư vấn cho khách các dự án cóc con của anh đi, nó vừa tầm với anh hơn  :p\n [/QUOTE]\nMới đi chơi có buổi tối về mà nhảy mấy page nữa rồi, Vin quả là hot.",
            "idComment": 312506,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 23:04:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tThì tầm em thấp mà, sao so về độ tinh thông của anh được, :pnhưng cộng mấy tài sản của anh hiện có qua lời anh (chưa biết anh đi xe gì) nhưng thì em vẫn nhỉnh hơn anh 1 tí  :D\n\nMới đi chơi có buổi tối về mà nhảy mấy page nữa rồi, Vin quả là hot. :eek:\n [/QUOTE]\nNhưng tầm nhìn vĩ mô thì em có hợ hợ",
            "idComment": 312507,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 06:01:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tCông nhận sales cho Vincity nhiều thiệt nên lùa được bao nhiêu là gà :)  Nói sao cũng nói được :p. Đầu thì bảo nhờ có gói 35 năm nên người ta mới đủ tiền trả hàng tháng nên đi vay đi. Sau khi bảo vay vậy tính lãi cao thì lại bảo, thế nào cũng làm thêm rồi người thân cho vay trả sớm nên quan tâm bao nhiêu tiền lãi làm đéo gì :p. Nói chuyện cứ như con nit í :p\n\n\n\nNói chung ai cũng hiểu sales không bán được thì móm nên nói thì không khách quan được. Nhưng đây là forum cho người mua nữa mà lấy thịt đè người ghê quá :) Thôi thì ai biết làm toán thì làm, ai không biết thì cứ nghe sales hen :p\n\n\n\nCòn ai bảo làm giùm đi thì xin thưa tôi chỉ làm cho bài toán mua bán, thuê của tôi. Tôi chỉ cảnh báo để các bạn tự làm bài toán của các bạn, chứ tôi không làm giùm. Nó y như câu, BDS khi nào cũng tăng giá nhé. Ai hiểu về lạm phát, chu kì bds thì sẽ hiểu câu đó không phải khi nào cũng đúng. Cho nên nghe sales thì cứ nghe nhưng mà hoàn cảnh của mình áp dụng thế nào thì do mình, ngu thì chết, bệnh tật gì.\n\t\t [/QUOTE]\nCòn ai bảo làm giùm đi thì xin thưa tôi chỉ làm cho bài toán mua bán, thuê của tôi. Tôi chỉ cảnh báo để các bạn tự làm bài toán của các bạn, chứ tôi không làm giùm. Nó y như câu, BDS khi nào cũng tăng giá nhé. Ai hiểu về lạm phát, chu kì bds thì sẽ hiểu câu đó không phải khi nào cũng đúng. Cho nên nghe sales thì cứ nghe nhưng mà hoàn cảnh của mình áp dụng thế nào thì do mình, ngu thì chết, bệnh tật gì.",
            "idComment": 312508,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 06:15:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tThôi các Bác bớt nóng!\n\nMỗi người hãy giữ lại nhận định của mình, 1 năm sau là có kết quả, chúng ta nhìn trên góc độ của người đầu tư thì thấy không có lợi, nhưng những người mua để ở họ có mục đích, có tính toán họ thoải mái với sự lựa chọn của mình thì cũng không cần các Bác phải tính cho họ. Mỗi người 1 hoàn cảnh và sự lựa chọn tối ưu.\n\n\n\nNhưng những người đầu tư theo những lời có cánh của sale thì mình nghĩ khó có thể kiếm lời ở đây.\n\nCòn Vin với mình vẫn là công ty kinh doanh BĐS thành công nhất trên toàn cõi Việt Nam,\n\nLà đầu tàu đang phụt khói để tăng tốc trong thời gian tới! (theo hình em mới chụp tối nay)\n\nBác nào thích xin mời lên tàu, còn em không thích tàu nên đi xe đò thôi, hẹn các Bác tại bến cuối năm 2021 mình bàn tiếp. :):):)\n\n\n\n[img]https://www.otosaigon.com/attachments/2309387/[/img]\n [/QUOTE]\n[img]https://www.otosaigon.com/attachments/2309387/[/img]",
            "idComment": 312509,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 09:36:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tTôi cũng đang nói cùng diện tích, 50-60m2 của VGP khoảng 2t8, thì anh kiếm giúp miếng đất nào có nhà diện tích sử dụng gấp 5 lần và xe hơi vào tận giường dùm như anh nói dùm! Tính tôi nói phải đúng, chứ ko chém nhé!\n\n\n\nVới tôi chỉ anh nghe này, nghe cách anh nói chuyện là biết anh chưa bao giờ sở hữu hoặc mua bán đất đai rồi. Diện tích đất 100m2, đơn vị giá trên 1 m2 luôn rẻ hơn 50m2 nhé, tổng giá trị thì đương nhiên cao hơn, nhưng đơn vị m2 luôn rẻ hơn nhé! Nói phải đúng, còn nói sai mà hay nói thì ..... :)\n [/QUOTE]\nRồi giá cái miếng đất dưới chân nó mỗi  năm sẽ tăng tỉ lệ thuận với mức độ xuống cấp tàn tạ của chuồng cu nhé. Nhìn sơ qua là biết số phận của 2 thằng trái ngược nhau rồi",
            "idComment": 312510,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 11:08:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tTôi biết cái đó, nhưng cùng số tiền 2t8 thì bác kiếm miếng đất nào có nhà như bác nói đi! diện tích sử dụng gấp 5 lần, xe hơi vô tận nhà nhé. Sao cứ đánh trống lãng vụ cùng giá trị thế nhỉ!\n\nNgười ta ko có tiền, chỉ có 2t8 mua căn hộ, mà bác noi giống như người ta co 5-6 tỷ. Nói như bác thằng nào nói chả được?![img]https://www.otosaigon.com/attachments/2309599/[/img]\n [/QUOTE]\nLà do suy nghĩ của người chỉ có tầm đó tiền mua cc thì đa phần chỉ tầm đó thôi, phần nhỏ còn lại nghĩ lớn hơn thì mới nhìn ra được cái lớn hơn dù có cùng một số tiền ban đầu",
            "idComment": 312511,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 11:15:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tCông nhận sales cho Vincity nhiều thiệt nên lùa được bao nhiêu là gà :)  Nói sao cũng nói được :p. Đầu thì bảo nhờ có gói 35 năm nên người ta mới đủ tiền trả hàng tháng nên đi vay đi. Sau khi bảo vay vậy tính lãi cao thì lại bảo, thế nào cũng làm thêm rồi người thân cho vay trả sớm nên quan tâm bao nhiêu tiền lãi làm đéo gì :p. Nói chuyện cứ như con nit í :p\n\n\n\nNói chung ai cũng hiểu sales không bán được thì móm nên nói thì không khách quan được. Nhưng đây là forum cho người mua nữa mà lấy thịt đè người ghê quá :) Thôi thì ai biết làm toán thì làm, ai không biết thì cứ nghe sales hen :p\n\n\n\nCòn ai bảo làm giùm đi thì xin thưa tôi chỉ làm cho bài toán mua bán, thuê của tôi. Tôi chỉ cảnh báo để các bạn tự làm bài toán của các bạn, chứ tôi không làm giùm. Nó y như câu, BDS khi nào cũng tăng giá nhé. Ai hiểu về lạm phát, chu kì bds thì sẽ hiểu câu đó không phải khi nào cũng đúng. Cho nên nghe sales thì cứ nghe nhưng mà hoàn cảnh của mình áp dụng thế nào thì do mình. Sau này có mệnh hệ gì thì hãy trách bản thân, đừng trách sales :p\n [/QUOTE]\nBác cứ nói thế mấy Idol sẽ giãy nãy lên cho coi, tinh thông, mấy idol am tường tầm nhìn cao ha ha, vĩ mô đồ nữa ha ha ha hiện tại thì thấy cho thuê có vẻ ế, sang huề vốn họa may thoát được, mình thứ cứ thực tế không ảo tưởng tương lai ha ha",
            "idComment": 312512,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 17:54:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"orderchung.com®\"] \n\t\t\t577 là thèn mất dại nhưng nó còn tử tế chán\n\nPhân khúc tiền hồi 2016 tầm 1ty, bây giờ khoảng 2ty, là phân khúc nhiều người mua ôm hận vs cdt nhất, dính vào Vin dù sao cũng có cái nhà là còn đỡ anh ui, chứ đi căng băn rôn, làm đơn từ oải lắm  :(\n\nĐấy là mình nói mặt được của vin, nó cũng phải đánh đổi, chứ vừa rẻ vừa chắc cú có nhà nhanh lại còn vay tẹt ga nữa thì đào đâu ra\n\t\t [/QUOTE]\nBản chất chúng ta không chê Vin về việc họ đang làm, mỗi chủ đầu tư mỗi gu, và nhiều người đều hi vọng Vin sẽ thành công để Quận 9 có chuyển biến tốt hơn. Nhưng mức giá của Vin đưa ra thì vẫn chưa thực sự hợp lý, còn lại thì tuỳ nhu cầu của mọi người.",
            "idComment": 312513,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 08:31:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"orderchung.com®\"] \n\t\t\tVới hạ tầng mà vin làm, với mật độ xây dựng thấp và căn hộ diện tích nhỏ vậy em nghĩ giá khó hạ xuống nhiều cỡ chục triệu/m2 được, với lại ngày ảnh bán là chưa có dịch, sân bay LT ì xèo, nhẽ nào ảnh cho rằng từ VGP về LT gần hơn bọn Thủ thiêm nên set giá như TT chăng  :D\n [/QUOTE]\nMấy bác trên này chưa chấp nhận sự thật là giá mặt bằng xây dựng chung cư bây giờ đã lên 1 mặt bằng giá mới rồi. Quận 2 bây giờ trung cấp thì mở bán ít nhất cũng 50tr/m2, cao cấp thì 80-100tr/m2. Các quận còn lại mặt bằng giá cũng tương tự. Phải là dân xây dựng mới thấy giờ muốn xây chung cư giá rẻ để bán cũng ko xây được, trừ khi bán lỗ. Chưa kể chi phí lobby để ra giấy phép. Ai chấp nhận được thì cứ mua, ai ko chấp nhận được thì cứ cầm tiền ( mà số tiền đủ mua chung cư sẽ ko bao giờ mua được đất nền hoặc nhà cùng vị trí). Nhưng đảm bảo tính từ giờ là tháng 9/2020, giá xây dựng chung cư từ trung cấp lên cao cấp phía Đông mở bán mới sẽ khó có giá dưới 50tr/m2.",
            "idComment": 312514,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 09:25:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tCắt lỗ so với giá mở bán đấy anh. Hồi mở bán giá 44 45, bây giờ 35 37 cũng có :)\n [/QUOTE]\nCắt lỗ so với giá hiện tại thôi bác. Ko tin cứ hỏi xem. Kk",
            "idComment": 312515,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 09:25:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tCắt lỗ so với giá mở bán đấy anh. Hồi mở bán giá 44 45, bây giờ 35 37 cũng có :)\n [/QUOTE]\nBác phải check xem toà nào nhé! Các toà sau này mở bán có 3x thôi, còn các toà chính vẫn giá 5x.",
            "idComment": 312516,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 09:41:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tLại bô bô chém gió nữa rồi! Giờ kiếm giúp tôi căn nhà nào ở Q9 giá 2t8, dtsd 5 lần và ô tô vào tận giường đi hẳn chém!\n\nCả đời thuê nhà biết gì mà phán chi phí chung cư có ô tô hết 4tr/tháng???? Thằng này đang ở 109m2 căn hộ ở Q2 đây, gửi 1 ô tô đây mà tổng phí bao gồm phí quản lý chưa dến 3tr. Bớt to mồm chém gió dùm cái!!! Chưa kể vay ngân hàng tháng trả 4tr là vay 300tr-400tr hả cu???\n\n[img]https://www.otosaigon.com/attachments/2310422/[/img]\n [/QUOTE]\nThánh này là kiểu dạng lao động, lương bạc cắc sống qa ngày. Nên trong tư tưởng lúc nào cũng phải kiếm miếng đất cắm dùi đợi 20,30 năm sau lên giá để lại cho con cháu. Thánh này chấp nhận ở trong hẻm hóc chó ỉa, ko qan trọng chất lượng sống, nói chung là dạng hy sinh đời bố, củng cố đời con, thiệt tội nghiệp nhưng cũng đáng để trân trọng",
            "idComment": 312517,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        }
    ]
}