{
    "comments": [
        {
            "actionAt": "Sun, 09 Aug 2020 14:08:28 GMT",
            "avatar": null,
            "content": "\nBác Ali33 đang đá xéo thì phải \nMình thích cách làm của Vin. Khu Đông cần những chủ đầu tư tầm cỡ như vậy.\nTuy chê nó xa, nó ma nhưng nó sẽ là trung tâm mới sau khi khu Đông được lấp đầy.",
            "idComment": 181476,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:20:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tMình mới đi dạo TP Mới và Mỹ Phước Ecolakes cách đây tầm 3 tháng. Hôm đấy chạy xe đã thật. Đạp ga bao phê, chả sợ CS hay tông phải ai. Quy hoạch cực chuẩn, thoáng đãng.\n\t\t [/QUOTE]\nBác này chửi thâm quá. \"Chạy xe đã thật. Đạp ga bao phê, chả sợ CS hay tông phải ai\", haha. Có mấy con gà nhũn não cứ tưởng là bác ca thành phố ma BD thật, ha ha. Loại gà này mà Vin không lùa vào để vặt lông kể cũng phí",
            "idComment": 181478,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:26:00 GMT",
            "avatar": null,
            "content": "\nTech áp lãi 11.5% khi hết ưu đãi (hình như còn 3 tháng nữa ).\nNhìn vào danh sách chuyển nhượng thì thấy toàn vay tối đa 70% hết.\nMình chờ kịch bản 3 tháng sau",
            "idComment": 181480,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:26:04 GMT",
            "avatar": null,
            "content": "\nAi mua nhà, căn hộ ở đây coi như tự nguyện ở tù, loanh quanh trong đó thôi chứ khỏi đi đâu hết nhá. Đã có nhà tù Vạn Phúc, giờ có thêm nhà tù VGP. Giờ nhiều đứa được đền bù đất quá, đùng phát lên tỷ phú nhưng đầu óc vẫn chả khá lên được. Loại gà này thì mấy anh tha hồ vặt lông nha",
            "idComment": 181482,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:38:41 GMT",
            "avatar": null,
            "content": "\nBài báo dưới đây đề ngày 12/7/2020 nha mấy anh. VGP Q9 rồi cũng chung số phận thôi. Tội cho mấy con gà, hố hố hố. Con gà can đảm nhất thế giới là đây, chưa thấy quan tài chưa đổ lệ mà \n\n\n\n\nThành phố mới Bình Dương vẫn thưa thớt sau 10 năm\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThành phố mới Bình Dương vẫn thưa thớt sau 10 năm\n\t\t\t\t\t\n\nSau 10 năm kể từ khi khởi công, Thành phố mới Bình Dương vẫn không thu hút được đông người dân đến ở như kỳ vọng.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 181484,
            "iduser": 5534,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286493-62246a5700d3eacb7f083446afbcdded.jpg"
            ],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:39:49 GMT",
            "avatar": null,
            "content": "\nTui ko bàn về chất lượng vin thế lào. Ai muốn mua ở hay lướt lát gì thì kệ họ éo có liên quan giề đến tui hết.\nChỉ là thấy vị trí nằm cuối quợn 9 mà giá thì ở quợn 2 thôi áh.\nCũng như bên kia sông hóc bò tó biên hoà mà giá quợn 9 vậy !\n\nHa ha ha...",
            "idComment": 181487,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:44:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui ko bàn về chất lượng vin thế lào. Ai muốn mua ở hay lướt lát gì thì kệ họ éo có liên quan giề đến tui hết.\n\nChỉ là thấy vị trí nằm cuối quợn 9 mà giá thì ở quợn 2 thôi áh.\n\nCũng như bên kia sông hóc bò tó biên hoà mà giá quợn 9 vậy !\n\n\n\nHa ha ha...\n\t\t [/QUOTE]\n1 thanh niên mua hụt VGP Q9 hậm hực cho biết. Nho còn xanh lắm, xanh lắm...",
            "idComment": 181489,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:50:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tBác hơi đâu đoi co mấy ông nội trên này. Toàn dân saler, cò con rồi chém tung chảo, chứ làm gì có tiền mà mua. Mấy ông ấy toàn dạy khôn mấy người cầm 3-4 tỷ mua nhà còn bản thân mình thì chả có đồng bạc dắt lưng.\n\nTôi cũng dân đầu tư như bác, đã mua là tầm nhìn 5-10 năm, tin vào uy tín của CĐT. Chứ chả ai so đó lỗ 50tr-100tr rồi bán hay lướt sóng làm gì. Chỉ những ai ko có dòng tiền mới chơi kiểu đó.\n\n\n\n1 phần các thành phân chuyên chặt chém người mua nhà Vin đa phần là họ hụt ăn dự án vincity 700tr/căn. Ước mơ có 1 căn hộ xa tầm với vì lời hứa của Vin nên bạnc tức lên đến mõm, chửi dữ lắm.\n\n\n\nTôi đã tận mắt khảo sát các dự án của Vin làm ở Hà nội, cảm nhận, chưa tính đến giá trị đầu tư, chỉ nói đến giá trị tài sản là xứng đáng.\n\t\t [/QUOTE]\nlại thằng cò này lải nhải",
            "idComment": 181491,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:53:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tThành phố mới bình dương là case study cho các bác não ngắn, suy nghĩ ngắn hạn.\n\n\n\nNếu nói về giá trị đầu tư thì New city BD hình thành đúng vào năm 2010, chu kỳ sụp đổ BDS, nhiều bác bị chôn sống ở đó. Thế là các thành phần não ngắn ào ào vào chữi rủa, kêu là thành phố ma..v..v.\n\n\n\nTuy nhiên sau khi BDS hồi phục thì New city đang dần dần trở thành khu tài chính mới của BD. Nhiều người lấy ví dụ Thành phố mới BD là thành phố ma thì có lẽ lâu rồi chưa update! [img])) . Đương nhiên dân số ko thể nào đông như Sài Gòn dc nhưng quy hoạch thì mấy dự án ở SG gọi bằng bạn.\n\t\t [/QUOTE]\nmuốn gặp người nhà Becamex mắc cạn trong đó nói không, anh cho gặp. nói linh tinh là giỏi",
            "idComment": 181493,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 14:55:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\t1 thanh niên mua hụt VGP Q9 hậm hực cho biết. Nho còn xanh lắm, xanh lắm...\n\t\t [/QUOTE]\nTiền của tui nếu có thì cũng có lổ xỏ tui lấy dây xuyên qua cột kỷ cất lại chứ đâu phải tiền chùa mà mua bất chấp hả bác !!!",
            "idComment": 181496,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 15:06:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tAi mua nhà, căn hộ ở đây coi như tự nguyện ở tù, loanh quanh trong đó thôi chứ khỏi đi đâu hết nhá. Đã có nhà tù Vạn Phúc, giờ có thêm nhà tù VGP. Giờ nhiều đứa được đền bù đất quá, đùng phát lên tỷ phú nhưng đầu óc vẫn chả khá lên được. Loại gà này thì mấy anh tha hồ vặt lông nha\n\t\t [/QUOTE]\nKhu Vạn Phúc này đông vui mà bác. Cư dân ngoài vô bờ kè chơi nhiều! Từ VP với trung tâm đâu có xa. Ko thể so sánh Vp vố VGP được!",
            "idComment": 181497,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 15:17:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vũ Dũng\"] \n\t\t\tKhu Vạn Phúc này đông vui mà bác. Cư dân ngoài vô bờ kè chơi nhiều! Từ VP vô trung tâm đâu có xa. Ko thể so sánh Vp vố VGP được!\n\t\t [/QUOTE]\nMua nhà VGP Q9 cũng vậy thôi. Mua nhà ở đó thì chịu khó ở trong đó luôn đi, khỏi đi đâu nha. Vị trí VGP ở hóc bà tó, chả kết nối đi đâu được. Nên nhớ 3 quy tắc quan trọng nhất của BĐS là vị trí, vị trí, và vị trí. VGP thì thua rồi, chỉ có mấy con gà là khen thôi. Có con gà chạy từ Hàng Xanh tới VGP chỉ có... 20 phút thôi kìa, hố hố",
            "idComment": 181499,
            "iduser": 5534,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286530-172c16aca2f2791488f734c8797fb0fd.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286531-3ab473771c91d83c8b2ab4dc6117f8d5.jpg"
            ],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 15:25:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tAnh https://www.otosaigon.com/members/314684/ tranh luận với mấy đứa não nhũn tầm nhìn ngắn ấy làm gì.\n\nMười lăm năm trước mình bán căn hộ bên PMH để đầu tư TP Mới Bình Dương, cũng nghe mấy luận điệu ngu ngốc này, nào là xa mà giá đất cao như căn hộ PMH. Cứ chờ đấy, sau 50 năm, giá trị đất mình bên TP Mới lên mấy lần, thì tụi đấy câm mồm ngay! Ngu mà thích bi bô dạy người khác đầu tư!  [img]\n [/QUOTE]\nBác này công nhận chửi thâm thiệt. Đầu tư BĐS mà sau 50 năm giá trị đất chỉ tăng có mấy lần thì kể như bốc shit. Thế mà có mấy con gà cứ tưởng thật, hố hố",
            "idComment": 181502,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 15:40:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tvậy dân có nhà và dân đi thuê có suy nghĩ khác nhau lắm bác! Bác muốn mình là dân có nhà hay là dân đi thuê?\n\n\n\nTôi ko phải saler của vin cũng ko mua vin q9, nhưng cái gì hợp lý thì phải chấp nhận. Thà bỏ 40-50tr/m2 mà mua ở trong 1 đại dự án đầy đủ tiện ích còn hơn bỏ 2-30tr/m2 mà xung quanh chả co mẹ gì!\n\t\t [/QUOTE]\nMình khg chê nhà của Vin. Chỉ có điều Vin Q9 quá xa.",
            "idComment": 181504,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 15:40:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tXa thì không xa nhưng con đường độc đạo QL13 bị kẹt xe 24/24. Ra khỏi cổng chỗ mấy con ngựa là khỏi đi đâu luôn. Mua nhà Vạn Phúc thì chịu khó ở trong đó luôn đi, khỏi đi đâu nha. Thế thì khác gì ở tù. Bỏ cả chục tỷ ra mà phải chịu cảnh loanh quanh trong nhà tù Vạn Phúc và sử dụng dịch vụ của xứ nhà quê Hiệp Bình Phước. Sao phải khổ vậy? Ai làm ở Q1, có công chuyện phải vô Q1, hay muốn vô Q1 chơi kể như thua. Có nhận ra mấy tấm hình này chụp ở đâu không?\n\nhttps://www.otosaigon.com/attachments/2283477/\n\nhttps://www.otosaigon.com/attachments/2283478/\n\nMua nhà VGP Q9 cũng vậy thôi. Mua nhà ở đó thì chịu khó ở trong đó luôn đi, khỏi đi đâu nha. Vị trí VGP ở hóc bà tó, chả kết nối đi đâu được. Nên nhớ 3 quy tắc quan trọng nhất của BĐS là vị trí, vị trí, và vị trí. VGP thì thua rồi, chỉ có mấy con gà là khen thôi[img]. Có con gà chạy từ Hàng Xanh tới VGP chỉ có... 20 phút thôi kìa, hố hố\n\t\t [/QUOTE]\nmua nhà được anh Vượng khuyên mãi thêm động cơ Vinfast 2.0 buộc dây chun quấn sau đít để phóng cho lẹ mà anh",
            "idComment": 181506,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:05:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tBác này công nhận chửi thâm thiệt. Đầu tư BĐS mà sau 50 năm giá trị đất chỉ tăng có mấy lần thì kể như bốc shit. Thế mà có mấy con gà cứ tưởng thật, hố hố [img]\n [/QUOTE]\nA Ali chắc cũng thuộc hạng sĩ phu Bắc Hà,chửi thâm nho quá, Tp mới Bình Dương 10 năm trước thì thấy bò thơ thẩn gặm cỏ trên đại lộ,10 năm sau vẫn thấy bò,đạp xe giờ hành chánh ko sợ tông người chỉ sợ tông bò",
            "idComment": 181508,
            "iduser": 7349,
            "image": [],
            "username": "Duymanh199"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:09:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tBác này công nhận chửi thâm thiệt. Đầu tư BĐS mà sau 50 năm giá trị đất chỉ tăng có mấy lần thì kể như bốc shit. Thế mà có mấy con gà cứ tưởng thật, hố hố [img]\n [/QUOTE]\nBác nhìn đời nhìn tương lai sao mà tù mù quá",
            "idComment": 181510,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:16:43 GMT",
            "avatar": null,
            "content": "\nở đây tui chỉ chê là cái giá và vị trí của vin không ok, còn thì cách làm và bán hàng của vin thiệt là quá đỉnh nên rất rất nhiều người vào đu đỉnh cùng vin vì nghĩ đã có a bank lo cho rồi, cứ ngồi xem phim hay khoảng 3-5 tháng nữa ưu đãi của a techcombank hết hiệu lực mà số đông đám gà đầu tư k thoát dc hàng sẽ lộ nguyên con lúc đó sẽ biết thôi, còn nhưng người mua ở thì k bàn vì họ đã xác định từ đầu là ở rồi",
            "idComment": 181512,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:27:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tMấy khu hàng trăm ha như VP, VGP một khi lấp đầy thì nói cái chữ “tiện ích” ra nó nực cười lắm.\n\nChắc bác ý nói tiện ích là mấy cái quán phở vỉa hè, trứng cút lộn hột vịt vữa...\n\nVấn đề là...khi nào nó lấp đầy, dân về ở 100% thôi.\n\nMấy con đường, metro, một khi nó đã qui hoạch thì nó chắc chắn thực hiện (dù có thể lên đến 2-30 năm [img])\n\nBác nhìn đời nhìn tương lai sao mà tù mù quá [img]\n [/QUOTE]\nNói thật là em vẫn đang tìm săn đất, nhưng giờ nghe cò gọi em giới thiệu VGP hay Aqua City là em cúp máy luôn, khỏi nhì nhằng yêu đương tình cảm mất thì giờ",
            "idComment": 181514,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:32:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tHe he, đời người sống được bao lâu mà phải quan tâm chuyện mấy chục năm sau hả bác? Chỉ biết 10 năm trước cầm tiền mua Tp mới BD thì giờ chỉ có bốc shit, coi như ngu dại bị sập bẫy, chết đứng không ra hàng được, giá cả thì chả tăng bao nhiêu. Trong khi cũng số tiền đó đem mua chỗ khác thì giờ giá tăng 5-7 lần. Vậy ai mới là con gà hả bác? Tụi em là dân đầu tư, chỉ quan tâm tới hiệu quả sử dụng đồng vốn, chứ không muốn trở thành \"nhà đầu tư chiến lược, đồng hành cùng sự phát triển của dự án\" đâu ạ, hố hố [img].\n\n\n\nNói thật là em vẫn đang tìm săn đất, nhưng giờ nghe cò gọi em giới thiệu VGP hay Aqua City là em cúp máy luôn, khỏi nhì nhằng yêu đương tình cảm mất thì giờ[img]\n [/QUOTE]\nCòn về hạ tầng, tui tin mấy chỗ đồng không mông quạnh là nơi để các doanh nghiệp sửa sai cho các bác lãnh đạo thời ngu muội",
            "idComment": 181519,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tNếu là câu chuyện đầu tư thì đồng ý với bác [img]\n\nCòn về hạ tầng, tui tin mấy chỗ đồng không mông quạnh là nơi để các doanh nghiệp sửa sai cho các bác lãnh đạo thời ngu muội\n\t\t [/QUOTE]\nChả ăn thua gì đâu. Nhơn Trạch, Tp mới BD là những thành phố ma của VN, hạ tầng gì mà không có dân về ở cũng vứt. Bên TQ đầy nhóc thành phố ma kìa, hạ tầng hoàn chỉnh tuyệt vời luôn, cứ gúc gồ là thấy. VN lẽ nào lại thua kém bạn. Malaysia xây nguyên cái thành phố mới gì đó to đùng, hạ tầng đẹp lung linh miễn chê, mục đích ban đầu là để làm thủ đô mới thay thế cho KL, thế mà giờ cũng chỉ để du khách tới chụp hình. Ai đi du lịch Mã thì kiểu gì cũng được đưa tới đây chụp hình. Nhơn Trạch, tp mới BD mà ngon thì người giàu hay tầng lớp trung lưu đã ồ ạt kéo về ở rồi, chứ đâu có chịu cảnh bỏ không cả chục năm nay. Thấy PMH hem? Xây tới đâu người ta về ở tới đó. Giá cả phản ánh đúng nhu cầu thị trường, tăng ồ ạt. Ai đầu tư vô PMH cũng đều vô đậm. Còn ai đầu tư vô Nhơn Trạch hay tp mới BD thì chỉ có từ chết tới bị thương. Nên nhớ thị trường luôn luôn đúng nha bác. Cãi lại thị trường thì chỉ có bốc shit",
            "idComment": 181521,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 16:59:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tHe he, đời người sống được bao lâu mà phải quan tâm chuyện mấy chục năm sau hả bác? Chỉ biết 10 năm trước cầm tiền mua Tp mới BD thì giờ chỉ có bốc shit, coi như ngu dại bị sập bẫy, chết đứng không ra hàng được, giá cả thì chả tăng bao nhiêu. Trong khi cũng số tiền đó đem mua chỗ khác thì giờ giá tăng 5-7 lần. Vậy ai mới là con gà hả bác? Tụi em là dân đầu tư, chỉ quan tâm tới hiệu quả sử dụng đồng vốn, chứ không muốn trở thành \"nhà đầu tư chiến lược, đồng hành cùng sự phát triển của dự án\" đâu ạ, hố hố [img].\n\n\n\nNói thật là em vẫn đang tìm săn đất, nhưng giờ nghe cò gọi em giới thiệu VGP hay Aqua City là em cúp máy luôn, khỏi nhì nhằng yêu đương tình cảm mất thì giờ[img]\n [/QUOTE]\nkhách em làm trong Becamex nè anh. mua ngay từ giai doạn đầu vì ủng hộ cây nhà lá vườn tin tưởng người nhà uy tín. mười mấy năm lên 2x. vị trí cách cái tòa tháp hành chánh có 400m. cho HQ thuê 5 năm nó phá cho banh nhà. đợt covit vừa rồi lấy lại nhà phải bỏ thêm hơn 1 Tỏi sửa lại mới ở đc. ngậm ngùi",
            "idComment": 181523,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 17:02:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tkhách em làm trong Becamex nè anh. mua ngay từ giai doạn đầu vì ủng hộ cây nhà lá vườn tin tưởng người nhà uy tín. mười mấy năm lên 2x. vị trí cách cái tòa tháp hành chánh có 400m. cho HQ thuê 5 năm nó phá cho banh nhà. đợt covit vừa rồi lấy lại nhà phải bỏ thêm hơn 1 Tỏi sửa lại mới ở đc. ngậm ngùi\n\t\t [/QUOTE]\nNhớ cái thời 2011, 2012 gì đó, chung cư thường thường ở SG tầm 12, 13tr thì cái chung cư ở giữa TP Mới giá 18tr, ấy vậy mà nườm nượp người SG tới xem và xuống tiền. Không biết cc đó giờ nó thế nào rồi",
            "idComment": 181525,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 17:09:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tNhớ cái thời 2011, 2012 gì đó, chung cư thường thường ở SG tầm 12, 13tr thì cái chung cư ở giữa TP Mới giá 18tr, ấy vậy mà nườm nượp người SG tới xem và xuống tiền. Không biết cc đó giờ nó thế nào rồi\n\t\t [/QUOTE]\nNghe quảng cáo là khu này của Tp mới sẽ trở thành trung tâm tài chính, đường này, đường này sẽ trở thành Nguyễn Huệ, Đồng Khởi, Lê Lợi, vv của BD. Giờ thì sao? Không tỉnh táo thì dính chấu hoi",
            "idComment": 181527,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 18:08:21 GMT",
            "avatar": null,
            "content": "\nThấy các bác post vài tấm hình đẹp, chiều nay từ BH về ghé vô coi xem sao, đi NX quanh co được một lúc anh em oải quá kêu về. Công nhận đường xá tệ thật. Mong mọi người về đông kẹt xe, mở đường sẽ khá hơn.",
            "idComment": 181529,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 18:20:36 GMT",
            "avatar": null,
            "content": "\nNhận nhà vgp nè...\nChém tiếp đi mays bác...\nHe he he...\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t- YouTube\n\t\t\t\t\t\n\nThưởng thức video và nhạc bạn yêu thích, tải nội dung do bạn sáng tạo lên và chia sẻ nội dung đó với gia đình, bạn bè cũng như mọi người trên YouTube.\n\n\n\n\n\t\t\t\t\tm.youtube.com\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tVINHOMES Q9 | Nhà Mr Đồng - Nhận Bàn Giao Căn 2PN 59m2 View Hồ Bơi Thoáng Đẹp\n\t\t\t\t\t\n\nVINHOMES Q9 | Nhà Mr Đồng - Nhận Bàn Giao Căn 2PN 59m2 View Hồ Bơi Thoáng ĐẹpContact me: https://www.facebook.com/levanchuong9999\n\n\n\n\n\t\t\t\t\tm.youtube.com",
            "idComment": 181531,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 18:41:41 GMT",
            "avatar": null,
            "content": "\nĐẹp quá !\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tVin Q9 |Review Toàn Bộ 4 Tòa thuộc Khu S3 và Công Viên Nội Khu | KIM NGÂN KHÁNH Vlog\n\t\t\t\t\t\n\nVin Q9 |Review Toàn Bộ 4 Tòa thuộc Khu S3 và Công Viên Nội Khu | KIM NGÂN KHÁNH VlogTham gia nhóm cộng đồng cư dân với chúng tôi: https://www.facebook.com/gr...\n\n\n\n\n\t\t\t\t\tm.youtube.com",
            "idComment": 181533,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 19:03:35 GMT",
            "avatar": null,
            "content": "\nĐẹp.\nThất vọng gạch ốp bên ngoài, rẻ tiền quá. 1-2 năm nữa nó đen thui.",
            "idComment": 181534,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 19:46:45 GMT",
            "avatar": null,
            "content": "\nĐẹp, ngoại khu quá ổn. Có điều...xa.\nChúc mừng các cư dân đã nhận nhà.",
            "idComment": 181536,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 19:54:34 GMT",
            "avatar": null,
            "content": "\nVGP ban đêm",
            "idComment": 181540,
            "iduser": 6529,
            "image": [],
            "username": "Vũ Dũng"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 20:50:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"H79\"] \n\t\t\tĐẹp, ngoại khu quá ổn. Có điều...xa.\n\nChúc mừng các cư dân đã nhận nhà.\n\t\t [/QUOTE]\nỞ đây thì chỉ có \"sáng ra bờ suối tối vào hang\", giống như Bác Hồ ở hang Pắc Bó năm xưa, chứ biết làm gì bây giờ. Buôn bán không được, mà đi làm thì ngày ngày đi về trung tâm mất không dưới 2 tiếng. Anh chịu nổi hem?",
            "idComment": 181542,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 20:52:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tĐẹp.\n\nThất vọng gạch ốp bên ngoài, rẻ tiền quá. 1-2 năm nữa nó đen thui.\n\t\t [/QUOTE]\nMấy ổ cắm công tắc đó là hàng 3 sao (nhìn giống pánasonic). Giá thì 4++ . Kỳ vậy mấy anh?",
            "idComment": 181544,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 21:31:14 GMT",
            "avatar": null,
            "content": "\nĐẹp",
            "idComment": 181546,
            "iduser": 9208,
            "image": [],
            "username": "Hai duong van"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 22:57:13 GMT",
            "avatar": null,
            "content": "\nEm thay bán ko chenh và chênh 20 triẹu đầy",
            "idComment": 181548,
            "iduser": 7236,
            "image": [],
            "username": "phucanhhp"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 23:19:14 GMT",
            "avatar": null,
            "content": "\nĐối với người nhỏ lẻ cầm tiền đi mua đất chờ lên kiếm lời, thì đầu tư TP Mới BD quả là thất bại, vì tới giờ không hiệu quả, chôn vốn, nhưng biết đâu, tương lai 30, 50 năm trở mình.\n\nĐối với nhà nước, nếu không bỏ 1 bạnc tiền to làm TP Mới năm ấy, dù sau đó, hoang tàn cả chục năm, và có thể sẽ vẫn y nguyên trong nhiều năm, thì bây giờ, không thể nào làm được 1 khu đô thị quy hoạch bài bản như vậy. Đây đúng là chủ trương đúng đắn và có tầm nhìn xa. Tiếc là không mấy địa phương có đủ lực và tầm nhìn.\n\nCác tỉnh nên ưu tiên dành ngân sách để giải tỏa đất đai phục vụ cho tương lai, giải tỏa xong để đó, còn tiền lại tiếp tục dồn đem giải tỏa tiếp những chỗ tiềm năng, nếu không, tương lai sẽ phải tốn gấp chục, gấp trăm mà chưa chắc được! TP Mới là bài học đáng noi theo. Nghĩ tới hàng trăm, hàng nghìn km2 đất sạch khắp các tỉnh thành từ Bắc vào Nam, tinh tươm, không dân, không công trình (hoặc có nhưng không còn chủ) sẵn sàng để quy hoạch, là đủ sướng rồi. Đất nước sau này sẽ đẹp vô cùng. Phải nghĩ cho tương lai xa thật xa, dân rồi sẽ có, giờ tập trung lực giải tỏa đi cái đã, để đấy, không sau này kiếm không ra... Bài học Thanh Đa, Khu B, C PMH còn đó, muốn động vào tiền đâu..",
            "idComment": 181550,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 06:01:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CivicLE\"] \n\t\t\tThấy các bác post vài tấm hình đẹp, chiều nay từ BH về ghé vô coi xem sao, đi NX quanh co được một lúc anh em oải quá kêu về. Công nhận đường xá tệ thật. Mong mọi người về đông kẹt xe, mở đường sẽ khá hơn.\n\t\t [/QUOTE]\nVd3 mà làm thì vin mới cất cánh đc vì hạ tầng kết nối xung quanh đường xá nhỏ hẹp rất tệ. Mà vd3 thì cứ chờ đợi...",
            "idComment": 181552,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 06:07:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tỞ đây thì chỉ có \"sáng ra bờ suối tối vào hang\", giống như Bác Hồ ở hang Pắc Bó năm xưa, chứ biết làm gì bây giờ. Buôn bán không được, mà đi làm thì ngày ngày đi về trung tâm mất không dưới 2 tiếng. Anh chịu nổi hem?\n\t\t [/QUOTE]\nBác có chém thì cũng vận dụng cái não chút xíu cho người ta tám phục khẩu phục. Chứ chém bừa chém ẩu thế người ta gọi là : XÀM !!!",
            "idComment": 181554,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 06:28:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBác có chém thì cũng vận dụng cái não chút xíu cho người ta tám phục khẩu phục. Chứ chém bừa chém ẩu thế người ta gọi là : XÀM !!!\n\t\t [/QUOTE]\nChém bừa chém ẩu chỗ nào bác khai sáng hộ em phát. Bác chạy thử từ VGP vô trung tâm coi mất bao lâu. Em đố bác chạy được dưới 1 tiếng đó. Đi về 2 chiều không phải mất 2 tiếng là gì. Đừng có tin chuyện thần thoại chạy từ HX tới VGP mất 20 phút như thằng ku gì chém bậy. Ai đi làm ở khu công nghệ cao Q9 thì mua VGP còn tương đối hợp lý, chứ đi làm ở trung tâm là thua. Mà ác cái hầu hết công việc hiện nay vẫn còn nằm ở trung tâm nha bác",
            "idComment": 181556,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 06:41:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChém bừa chém ẩu chỗ nào bác khai sáng hộ em phát. Bác chạy thử từ VGP vô trung tâm coi mất bao lâu. Em đố bác chạy được dưới 1 tiếng đó. Đi về 2 chiều không phải mất 2 tiếng là gì. Đừng có tin chuyện thần thoại chạy từ HX tới VGP mất 20 phút như thằng ku gì chém bậy. Ai đi làm ở khu công nghệ cao Q9 thì mua VGP còn tương đối hợp lý, chứ đi làm ở trung tâm là thua. Mà ác cái hầu hết công việc hiện nay vẫn còn nằm ở trung tâm nha bác\n\t\t [/QUOTE]\nHiểu chưa ???",
            "idComment": 181558,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 06:47:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tCái chiện đi từ vgp vô trung tâm thì trên đây ai cũng đã rỏ hết từ rất láu rồi chứ ko phải đợi bác nói mọi người mới biết !\n\nNgười ta đã nói đi nói lại rất nhiều lắm rồi.\n\n\n\nNgoài  cái vụ đi và về  đó ra mà  mọi người ai cũng biết thì toàn là XÀM XÍ ĐÚ !!!\n\n\n\nHiểu chưa ???\n\t\t [/QUOTE]\nChỗ nào xàm, chỗ nào xí, chỗ nào đú vậy bác? Mời bác chỉ ra cho ạ. Mời, mời... .",
            "idComment": 181561,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 06:54:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChưa hiểu. Đây, tôi nói như vầy đây...\n\n\n\n[i]Ở đây thì chỉ có \"sáng ra bờ suối tối vào hang\", giống như Bác Hồ ở hang Pắc Bó năm xưa, chứ biết làm gì bây giờ. Buôn bán không được, mà đi làm thì ngày ngày đi về trung tâm mất không dưới 2 tiếng. Anh chịu nổi hem?[/i]\n\n\n\nChỗ nào xàm, chỗ nào xí, chỗ nào đú vậy bác? Mời bác chỉ ra cho ạ. Mời, mời... .\n\t\t [/QUOTE]\nHa ha ja.....",
            "idComment": 181563,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:01:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui đã nói rất rỏ ngoài cái thông tin đi vào trung tâm mà trên đây ai ai cũng đều biết và đã nói đi nố lại rất nhiều làn.\n\n\n\nCòn lại thì toàn là cái thứ vớ vẩn xàm xí đú thế mà bác lại ko hiểu lại còn lôi nó ra nữa thì quả là đầu óc bác có vấn đề !!\n\n\n\nHa ha ja.....\n\t\t [/QUOTE]\nTrình còi, đọc hiểu kém rồi tính làm Chí Phèo hả bác? Ý của tôi là ai mua nhà/căn hộ ở VGP thì chỉ có ngày ngày ra bờ sông hay công viên ngồi chơi rồi tối chui về căn hộ ngủ, chấm hết! Chỗ này chả có làm ăn buôn bán gì được, mà đi làm thì xa. Rõ ràng thế kia mà bác không hiểu à? Đầu óc bác bị sao vậy? Tại sao \"xàm xí đú\" chỉ ra xem nào",
            "idComment": 181565,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:24:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tTrình còi, đọc hiểu kém rồi tính làm Chí Phèo hả bác? Ý của tôi là ai mua nhà/căn hộ ở VGP thì chỉ có ngày ngày ra bờ sông hay công viên ngồi chơi rồi tối chui về căn hộ ngủ, chấm hết! Chỗ này chả có làm ăn buôn bán gì được, mà đi làm thì xa. Rõ ràng thế kia mà bác không hiểu à? Đầu óc bác bị sao vậy? Tại sao \"xàm xí đú\" chỉ ra xem nào\n\t\t [/QUOTE]\nHiểu rỏ chưa ???",
            "idComment": 181567,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:38:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\t1/ Ko phải ai mua vgp là đều phải vô tận trung tâm làm !\n\n2/ Công viên quá đẹp như thế thì có ra công viên ngồi cũng thấy sướng, thoã mãn lắm !\n\n3/ Khu này rất rộng lớn hàng trăm hec nếu cư dân về sống thì buôn bán ko đc hả ?\n\nNếu só với bên lết viu của nổ và la thì tui dám chắc là còn làm ăn được hơn nhiều !\n\n4/ Sao bác biết rằng những ai mua nhà hay căn hộ ở đây đều ban ngày ra bờ sông, công viên tối chui vào ngủ mà phán thế !\n\nHọ làm gì là quyền của họ bác có quyền gì mà phán xét họ ăn ko ngồi rồi chỉ có ban ngày ra bờ sông công viẻn ngồi chơi tối chui vô ngủ !\n\nNếu đc như thế thì họ là nhất rồi éo có làm gì chỉ có hưởng thụ thôi !\n\n\n\nXàm cũng vừa vừa thôi. Xàm quá thành ra quá nhãm nhí !!!\n\n\n\nHiểu rỏ chưa ???\n\t\t [/QUOTE]\nHiểu chưa?",
            "idComment": 181569,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:42:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tTrình còi, đọc hiểu kém rồi tính làm Chí Phèo hả bác? Ý của tôi là ai mua nhà/căn hộ ở VGP thì chỉ có ngày ngày ra bờ sông hay công viên ngồi chơi rồi tối chui về căn hộ ngủ, chấm hết! Chỗ này chả có làm ăn buôn bán gì được, mà đi làm thì xa. Rõ ràng thế kia mà bác không hiểu à? Đầu óc bác bị sao vậy? Tại sao \"xàm xí đú\" chỉ ra xem nào\n\t\t [/QUOTE]\nGiờ việc làm online ngồi đâu chả được bác . Càng vào trung tâm mặc đồ càng đẹp lương càng thấp đó bác . Giới trẻ bay giờ không ai vào trung tâm đâu bác",
            "idComment": 181571,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:44:40 GMT",
            "avatar": null,
            "content": "\nGiới trẻ bây giờ mặc áo ba lỗ quần lủng đít mang dép lào . Chỉ cần quán cf và internet là lương cao ngất rồi bác ơi . Trung tâm chẳng mang ý nghỉa gì dau bác",
            "idComment": 181572,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\t1) Không vô trung tâm làm thì ra bờ sông ngồi chơi thôi, chứ biết làm gì bây giờ\n\n\n\n2) Ngồi 1 ngày, 2 ngày thì còn thấy sướng. Ngày nào cũng loanh quanh mấy chỗ đó thì... hoi, cho em xin\n\n\n\n3) Khu này rộng hàng trăm héc ta, đợi tới lúc cư dân về đông buôn bán được chắc mình xuống lỗ từ 8 kiếp rồi! Lakeview nó gần trung tâm, đi làm, đi chơi, đi mua sắm gì cũng tiện, hoặc mở văn phòng công ty cũng tốt. Bác thử lên VGP mở công ty xem, coi có ai chịu tới làm không. Thành phố ma BD còn hoành tráng hơn VGP nhiều, xây dựng cả chục năm nay rồi đó, còn sờ sờ ra đó thôi\n\n\n\n4) Ờ, không ra bờ sông, công viên ngồi chơi thì ra hồ bơi, phòng gym tập, hay đại loại thế, chứ biết làm gì ở chỗ này bây giờ\n\n\n\nChả ai phán xét ai cả. Thân ai nấy lo, tiền ai nấy xài. Nhưng thực tế là khu VGP quá xa trung tâm, không thuận tiện cho người làm công ăn lương, mà cũng không thuận tiện cho việc mở văn phòng hay kinh doanh buôn bán. Còn \"hưởng thụ\", ha ha, năm này qua tháng nọ sáng ra công viên chơi, tối chui vô căn hộ ngủ thì khác gì ở tù [img]. Đấy, sự thật nó là thế\n\n\n\nHiểu chưa?\n\t\t [/QUOTE]\nTầm của bác còn kém lắm !!!",
            "idComment": 181574,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:49:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tGiờ việc làm online ngồi đâu chả được bác . Càng vào trung tâm mặc đồ càng đẹp lương càng thấp đó bác . Giới trẻ bay giờ không ai vào trung tâm đâu bác\n\t\t [/QUOTE]\nỜ, đúng dồi. Sao mấy người này không ngồi nhà làm việc online cho nó khỏe, việc gì ngày ngày phải chui ra đường thế này cho nó khổ nhỉ...",
            "idComment": 181576,
            "iduser": 5534,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286861-694ea958c512e43cca7a564d8994bef2.jpg"
            ],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 07:53:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLét viu đã bàn giao láu rồi mà đến giờ có bán buôn đc gì ko ?\n\n\n\nGần trung tám mà nó lại là song hành cao tốc thì mần ăn có thuán lợi ko ?\n\n\n\nĐã ko hiểu biết gì về làm ăn buôn bán mà nói thánh !!!\n\n\n\nTầm của bác còn kém lắm !!!\n\t\t [/QUOTE]\nVị trí ở hóc bà tó, dân cư thì không biết tới kiếp nào mới lấp đầy mà ngồi mơ chuyện \"làm ăn buôn bán\". Hài!",
            "idComment": 181578,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 08:01:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tBác càng nói càng hồ đồ. Cỡ LV mà còn chả trông mong được gì vào chuyện làm ăn buôn bán thì VGP tuổi gì\n\n\n\nVị trí ở hóc bà tó, dân cư thì không biết tới kiếp nào mới lấp đầy mà ngồi mơ chuyện \"làm ăn buôn bán\". Hài!\n\t\t [/QUOTE]\nTỰ TUN GHÊ CHƯA ???",
            "idComment": 181582,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 08:17:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐơn giản lết viu đã giao nhà láu rồi mà đến giờ có làm ăn buôn bán gì đc chưa ?\n\n\n\nTui đã nói nó là song hành cao tốc nên chắc chắn buôn bán ko đc thuận lợi !!!\n\n\n\nVgp dầu sao bó cũng dể làm ăn hơn lết viu rất nhiều !!!\n\n\n\nNói về cách chọn vị trí mần ăn thì nên hỏi qua tui nhé !\n\nBởi đơn giản tui là dân buôn bán và tui chọn mua bđs thì đều ok hểt nhé !!!\n\t\t [/QUOTE]\nChả có cơ sở nào cho thấy VGP thuận tiện cho việc làm ăn buôn bán cả. Vị trí thì xa trung tâm, giao thông không kết nối được với đâu cả, dân cư xung quanh thì thưa thớt. Vậy tại sao mua VGP? Lý do chỉ vì nghe lời bác Phèo trên OS? Chỉ vì \"tui là dân buôn bán, tui đã chọn là chỉ có đúng\"? Hố hố, chết cười với bác này . Ơ, mà hình như ở trên bác nói là bác không có tiền, hoặc nếu có thì tiền bác xỏ xâu đem cất chứ bác đâu có mua VGP đâu nhỉ. Đây này, cái này phải bác viết không? Sao lại nhổ ra rồi liếm lại được nhanh như chớp thế nhỉ...",
            "idComment": 181584,
            "iduser": 5534,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286870-712c651ad7f3c98c1f979c30a9fbad60.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286868-54d1ea011f81da1983f563e669a8787a.jpg"
            ],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 08:30:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChả có cơ sở nào cho thấy VGP thuận tiện cho việc làm ăn buôn bán cả. Vị trí thì xa trung tâm, giao thông không kết nối được với đâu cả, dân cư xung quanh thì thưa thớt. Vậy tại sao mua VGP? Lý do chỉ vì nghe lời bác Phèo trên OS? Chỉ vì \"tui là dân buôn bán, tui đã chọn là chỉ có đúng\"? Hố hố, chết cười với bác này [img]. Ơ, mà hình như ở trên bác nói là bác không có tiền, hoặc nếu có thì tiền bác xỏ xâu đem cất chứ bác đâu có mua VGP đâu nhỉ. Đây này, cái này phải bác viết không? Sao lại nhổ ra rồi liếm lại được nhanh như chớp thế nhỉ... [img]\n\nhttps://www.otosaigon.com/attachments/2283817/\n\nhttps://www.otosaigon.com/attachments/2283815/\n [/QUOTE]\nHa ha ha...",
            "idComment": 181586,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 08:37:13 GMT",
            "avatar": null,
            "content": "\nBác Sáu: chê 2 thứ: chê về mục đích đầu tư; chê về mục đích ở\nBác Phèo: chê về mục đích đầu tư (coi như cùng chí với Sáu); phản biện với bác Sáu về mục đích ở\nXác định rõ như vậy để vấn đề cãi nó không đi quá xa \n\nMục đích ở: cái này khó phán xét, khi nào các bác hỏi mấy cư dân đang ở thử xem .\nMình ở Thủ Đức, cty cũng Thủ Đức. Vài năm mình mới lên Q1 một lần. Không lẽ nói mình hủ lậu  ở chi chỗ thiếu tiện ích.\nBạn mình cũng hay chê mình tại sao đặt office ở Thủ Đức, chả có tiện ích. Mình kêu nó xác định nó cần loại tiện ích thế nào? Trong khi cuộc sống hằng ngày của nó là uống cafe và chở con đi học mỗi ngày từ Q12 sang GV",
            "idComment": 181588,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:25:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBH về đi nguyễn xiển là bác đi nguyễn xiển bình dương chút xíu rồi mới đến nguyễn xiển q9 chạy dọc vào vin...\n\nVd3 mà làm thì vin mới cất cánh đc vì hạ tầng kết nối xung quanh đường xá nhỏ hẹp rất tệ. Mà vd3 thì cứ chờ đợi...\n\t\t [/QUOTE]\nPhải có sự kiện rất đặc biệt thì mới có VĐ3 bác, vd Vin làm sẽ nhanh nhưng bình thường Vin không làm gì ngoài nội khu. Nhìn vđ2, metro, cầu tt2, bến xe, tt thì chúng ta hiểu từ lúc có ý định đến khi khởi công, hoàn tất là bao lâu.",
            "idComment": 181590,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:26:17 GMT",
            "avatar": null,
            "content": "\nVới lập luận, xa trung tâm, sẽ ko có ai ở. Vì ai cũng muốn gần trung tâm.\nVậy cho hỏi, cả chục ngàn căn nhà phố vây quanh Vin như hình trên maps, có thể với số nhân khẩu gần trăm ngàn người, vị trí cũng tương đương như Vin vào trung tâm.\nSao họ ko di cư vào các nơi gần trung tâm mà lại định cư ở đó mấy chục năm rồi vậy?",
            "idComment": 181592,
            "iduser": 6553,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286933-0e2aa673058c77786e4a3f89360a2984.jpg"
            ],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:36:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBác này HÀI DỮ !!!\n\nTui chém hoàn toàn đúng có ai dám phản biện ko ?\n\n\n\nTui đã so sánh lết viu và vgp là hoàn toàn có cơ sở hẳn hoi.\n\nNếu vgp mà ko làm ăn gì đc thì lết viu có mà ngồi đó đuổi ruồi !!!\n\n\n\nNhảm nhí dể sợ !!!\n\nHa ha ha...\n\t\t [/QUOTE]\nĐang nói chuyện VGP bác lôi LV vô làm chi. LV buôn bán được hay không thì tôi không biết, và cũng chả liên quan gì tới chủ đề. Bác có lý do nào cho thấy VGP thuận tiện cho việc làm ăn buôn bán thì nói ra. Thế thôi",
            "idComment": 181595,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:41:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \nhttps://www.otosaigon.com/attachments/2283880/\n\n\n\n\n\nVới lập luận, xa trung tâm, sẽ ko có ai ở. Vì ai cũng muốn gần trung tâm.\n\nVậy cho hỏi, cả chục ngàn căn nhà phố vây quanh Vin như hình trên maps, có thể với số nhân khẩu gần trăm ngàn người, vị trí cũng tương đương như Vin vào trung tâm.\n\nSao họ ko di cư vào các nơi gần trung tâm mà lại định cư ở đó mấy chục năm rồi vậy?\n\t\t [/QUOTE]\n3) Ở đâu quen đó rồi. Thay đổi chỗ ở cũng ngại",
            "idComment": 181597,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:43:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tĐang nói chuyện VGP bác lôi LV vô làm chi. LV buôn bán được hay không thì tôi không biết, và cũng chả liên quan gì tới chủ đề. Bác có lý do nào cho thấy VGP thuận tiện cho việc làm ăn buôn bán thì nói ra. Thế thôi\n\t\t [/QUOTE]\nĐơn giản là vgp nó liền kế với khu dân cư hiện hữu nên mua bán làm ăn dầu sao vẫn ok hơn lết viu nhoé !",
            "idComment": 181598,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:44:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\t1) Vì họ không có tiền ở trung tâm nên phải ở xó nhà quê đó chứ sao. Ai cũng muốn ở Q1 hay PMH cho sướng, nhiều tiện ích, đi đâu cũng tiện, nhưng đâu phải ai cũng có tiền mua nhà Q1\n\n\n\n2) Vô trung tâm họ không biết làm gì để sống\n\t\t [/QUOTE]\nThậm chí nhà mặt tiền Nguyễn VTăng bán xong vào gần trung tâm mua nhà hẻm xe hơi còn dư vài tỷ bỏ bank nữa anh nhé",
            "idComment": 181600,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:46:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\t1) Vì họ không có tiền ở trung tâm nên phải ở xó nhà quê đó chứ sao. Ai cũng muốn ở Q1 hay PMH cho sướng, nhiều tiện ích, đi đâu cũng tiện, nhưng đâu phải ai cũng có tiền mua nhà Q1\n\n\n\n2) Vô trung tâm họ không biết làm gì để sống\n\n\n\n3) Ở đâu quen đó rồi. Thay đổi chỗ ở cũng ngại\n\t\t [/QUOTE]\nChưa kể của nổi của chìm họ còn dư sức mua nhà mặt tiền q1 luôn đấy !!!",
            "idComment": 181603,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:52:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐơn giản là vgp nó liền kế với khu dân cư hiện hữu nên mua bán làm ăn dầu sao vẫn ok hơn lết viu nhoé !\n\t\t [/QUOTE]\nNhìn là hiểu ngay thôi",
            "idComment": 181605,
            "iduser": 5534,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286972-18ca05ecb5b7c8dca4515d650bd6d03a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2286/2286973-a76bd25967ed4e2b12d79034e2e10b13.jpg"
            ],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:55:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\tNhà phố họ bán bây giờ, mua được 2 căn cccc gần trung tâm đó anh.\n\nThậm chí nhà mặt tiền Nguyễn VTăng bán xong vào gần trung tâm mua nhà hẻm xe hơi còn dư vài tỷ bỏ bank nữa anh nhé\n\t\t [/QUOTE]\nAnh là sales BĐS mà so sánh hay quá. Từ nhà phố xuống chung cư, từ nhà mặt tiền chui vô hẻm mà anh cũng so sánh được. Tài!",
            "idComment": 181607,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:56:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tLại lôi LV vô[img]. VGP xa, dân cư xung quanh thưa thớt, lại phần đông là nghèo, giao thông thì không thuận tiện mà làm ăn buôn bán cái gì. Mở văn phòng không được, mở tiệm, mở shop cũng không được luôn. Mà bác thích VGP thì bác mua nhanh đi kẻo hết hàng, giá vọt lên bây giờ... \n\n\n\nVGP... \n\nhttps://www.otosaigon.com/attachments/2283919/\n\nLV... \n\nhttps://www.otosaigon.com/attachments/2283920/\n\nNhìn là hiểu ngay thôi\n\t\t [/QUOTE]\nHiểu chưa hả đồ NGỐC !!!",
            "idComment": 181609,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:58:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChém bừa chém ẩu chỗ nào bác khai sáng hộ em phát. Bác chạy thử từ VGP vô trung tâm coi mất bao lâu. Em đố bác chạy được dưới 1 tiếng đó. Đi về 2 chiều không phải mất 2 tiếng là gì. Đừng có tin chuyện thần thoại chạy từ HX tới VGP mất 20 phút như thằng ku gì chém bậy. Ai đi làm ở khu công nghệ cao Q9 thì mua VGP còn tương đối hợp lý, chứ đi làm ở trung tâm là thua. Mà ác cái hầu hết công việc hiện nay vẫn còn nằm ở trung tâm nha bác\n\t\t [/QUOTE]\nThậm chí tôi ở Bình Thạnh, bạn tôi ở Tân Bình, Tân Phú lúc cần thì xách xe lên bowling làng tuyết, lên Trung Sơn cafe, thậm chí phượt lên Đà Lạt nếu muốn. Sống như thế nào là quyền mỗi người chứ ông nghĩ ai củng như ông ?",
            "idComment": 181610,
            "iduser": 9320,
            "image": [],
            "username": "pastlove"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:59:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui đâu có nói là thích vgp đâu ???\n\nTại bác nói vgp ko làm ăn buôn bán gì đc nên tui mới lôi thằng lết viu vào so sánh !!!\n\n\n\nHiểu chưa hả đồ NGỐC !!!\n\t\t [/QUOTE]\nBình tĩnh, bình tĩnh. Bác tin VGP làm ăn được là chuyện của bác. Tôi thì không tin. Thế thôi, nói tới nói lui làm gì. Chào!",
            "idComment": 181612,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 10:04:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tBình tĩnh, bình tĩnh. Bác tin VGP làm ăn được là chuyện của bác. Tôi thì không tin. Thế thôi, nói tới nói lui làm gì. Chào!\n\t\t [/QUOTE]\nĐã NGỐC mà lại còn LÌ  cứ cải bướng hoài !!!!!!",
            "idComment": 181614,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 10:08:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tAnh là sales BĐS mà so sánh hay quá. Từ nhà phố xuống chung cư, từ nhà mặt tiền chui vô hẻm mà anh cũng so sánh được. Tài!\n\t\t [/QUOTE]\nÀ hoá ra, ở mặt tiền khỉ ho cò gáy vùng quê nghèo như anh nói vẫn hơn nhà phố hẻm xe hơi gần trung tâm anh nhỉ. Vậy là người ta cũng đâu thèm ở gần trung tâm lắm đâu nhỉ",
            "idComment": 181615,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 10:16:20 GMT",
            "avatar": null,
            "content": "\nMình nghĩ nhiều bác bị nhập nhằng vấn đề rồi. Không phải ai cũng chê VGP cả. Mỗi người có 1 cách sống, lựa chọn khác nhau. Cái cơ bản ở đây là GIÁ. Chính vì người tiêu dùng quá dễ dãi với Vin nên giờ họ set giá 1 cách vô tội vạ, làm hỏng hết thị trường.\nRât nhiều người mua VCP giờ than khóc, cùng thời điểm đầu tư hầu như mua đâu cũng lãi lớn, riêng Tân Cảng thì thuê thôi cũng khó (do qua nhiều căn hộ).\nCũng như Vin làm điện thoại, bán xe. Ai cũng biết công nghệ là gì, giá thế nào, kê những cái giá không tưởng rồi cùng nhau tự sướng.\nEm ở Q9, ăn theo Vin để được giá bán. Nhưng em nói thật, giá đất Q9 giờ xa rời thực tế lắm. Em quay đầu sang các quận khác rồi. Mà em còn lạ gì, Các vùng Q9 xa Vin (tức là gần trung tâm hơn) bây giờ giao dịch vẫn ổn, vì ít ra giá cả vẫn ok, giao dịch được. Còn bạn em làm môi giới ở gần Vin, bảo gần đây ít giao dịch lắm.",
            "idComment": 181617,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 11:23:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tMua nhà VGP Q9 cũng vậy thôi. Mua nhà ở đó thì chịu khó ở trong đó luôn đi, khỏi đi đâu nha. Vị trí VGP ở hóc bà tó, chả kết nối đi đâu được. Nên nhớ 3 quy tắc quan trọng nhất của BĐS là vị trí, vị trí, và vị trí. VGP thì thua rồi, chỉ có mấy con gà là khen thôi[img]. Có con gà chạy từ Hàng Xanh tới VGP chỉ có... 20 phút thôi kìa, hố hố\n\t\t [/QUOTE]\nLâu lâu vui tí đi để quên Cô vít.",
            "idComment": 181619,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 11:54:31 GMT",
            "avatar": null,
            "content": "\nEm đi hết 40 phút đấy là em đi chậm lại phải chờ đèn đỏ khúc cao tốc mai chí thọ hơi lâu nếu đi nhanh chỉ 30 phút là đúng",
            "idComment": 181622,
            "iduser": 9208,
            "image": [],
            "username": "Hai duong van"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 12:22:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pastlove\"] \n\t\t\tchạy từ VHGP vào trung tâm mà 1 tiếng thì 100% ông chạy giờ cao điểm rồi. 5h 6h thì từ trung tâm thành phố, hay nói thẳng là lõi trung tâm chợ Bến Thành đi, đi qua Minh Khai, Điện Biên Phủ về Bình Thạnh, qua cái hàng xanh củng mất hơn nửa tiếng, về Lê Văn Việt đoạn đầu củng kẹt. Nói chung đi giờ cao điểm thì đừng lôi vào vì nó hiển nhiên. Còn nếu giờ bình thường thì 2 đứa em gái mình chạy chậm củng nửa tiếng là tới.\n\n\n\nCòn ở trên 1 2 3 4.\n\nChia sẻ bạn 1 câu chuyện. Ngày xưa Bitexco Q1 chỉ là 1 khu ổ chuột, đĩ điếm mọi thành phần, chợ Tôn Thất Đạm, khu chung cư ổ chuột, nhà liền kề chẳng thua gì khu Mã Lạng và Bùi Viện, đã từng là góc tối cho tiền chả ai thèm đến.\n\nNhưng khi dự án Bitexco thành hình, phố đi bộ Nguyễn Huệ thành hình, các dự án lớn đã thay đổi hoàn toàn bộ mặt khu hắc ám này, quy hoạch lại mọi ngành nghề, đưa giá BDS và giá thuê lên tầm đỉnh của đỉnh, tập trung dân cư, khách du lịch, vãng lai, ngành nghề dịch vụ sang trọng kéo nhau về.\n\n\n\nQuay lại câu chuyện của VHGP.\n\n\n\nMình thấy khá tức cười khi 1 số bạn ở trên nói về VỊ TRÍ của VHGP. Nói thật là trong số tất cả các bạn, chẳng ai đủ CÁI TUỔI và CÁI TẦM để đánh giá về 1 dự án của VH nó triển khai cả.\n\nNhìn vào con số và những gì Vinhome nó đã làm thôi, ko cần phải nói đông nói tây, tất cả dự án của nó, có cái nào ko thành công ? Có cái nào pháp lý ? Có cái nào mua vào ko bán ra được ? Thế thôi.\n\n1 khu ổ chuột, khỉ ho cò gáy thì tất nhiên ko có dân sống, nhưng 1 đô thị mọc lên thì dân tại sao ko đổ về sống ? Bạn đem BÌNH DƯƠNG thậm chí là TRUNG QUỐC ra so sánh trong khi bạn không biết bạn đang sống ở TP HCM à  [img][img]. Tiện ích ko có vậy thì Trung tâm Vincom Megamall có tác dụng gì ? Vinschool ? VinMec ? 24 công viên chủ đề, công viên ánh sáng, 1500 căn shophouse có tác dụng gì ??\n\n\n\nở trên có 1 bạn nói rất đúng đấy.  Sao bác biết rằng những ai mua nhà hay căn hộ ở đây đều ban ngày ra bờ sông, công viên tối chui vào ngủ mà phán thế ?\n\n\n\nThậm chí tôi ở Bình Thạnh, bạn tôi ở Tân Bình, Tân Phú lúc cần thì xách xe lên bowling làng tuyết, lên Trung Sơn cafe, thậm chí phượt lên Đà Lạt nếu muốn. Sống như thế nào là quyền mỗi người chứ ông nghĩ ai củng như ông ?\n\t\t [/QUOTE]\nđọc bài này xong mới biết, Vin có tới hàng ngàn căn rao bán, hóa ra mình ko hay biết dân VN mình giàu dữ vậy, có cả hàng ngàn người có điều kiện ghê  \"người lúc cần thì xách xe lên bowling làng tuyết, lên Trung Sơn cafe, thậm chí phượt lên Đà Lạt\" hi hi, nên vậy chắc sẽ có cả ngàn người có đk như vậy về Vin sống nhỉ mua CC Q9 giá Q2 )? Bái phục bác thật là am tường thị trường",
            "idComment": 181624,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 13:37:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hai duong van\"] \n\t\t\tEm đi hết 40 phút đấy là em đi chậm lại phải chờ đèn đỏ khúc cao tốc mai chí thọ hơi lâu nếu đi nhanh chỉ 30 phút là đúng\n\t\t [/QUOTE]\nThua thì thua đừng cãi nữa nhé. Tài không bằng mà nổ cũng kém em gái sâu ah.",
            "idComment": 181626,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 14:08:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐã NGỐC mà lại còn LÌ  cứ cải bướng hoài !!!!!!\n\t\t [/QUOTE]\nÔng ăn nói cho đàng hoàng nhé. Tôi nói VGP chả có làm ăn buôn bán được gì vì giao thông không thuận tiện, dân cư thưa thớt, đi làm cũng vất vả vì quá xa. Tự nhiên ông nhảy ra chửi người ta là \"xàm xí đú\". Bảo ông chứng minh thì ông nói ông là dân buôn bán, ông chỉ đâu là trúng đó, hố hố. Chết cười với ông này ! Xong ông bảo Lakeview giao nhà xong ế vêu chả buôn bán được gì. Hỏi khí không phải chứ ông có biết suy nghĩ không vậy, có hiểu mình nói gì không? Cái LV vị trí nó hơn VGP cả vạn lần, gần trung tâm hơn nhiều, dân cư đông đúc hơn nhiều, giao thông thuận tiện hơn nhiều mà còn bỏ không, thì cái VGP còn ế cỡ nào nữa. Đầu óc ông thì biết cái đếch gì, bày đặt tinh tướng. Trình độ tư duy của ông thế là rõ rồi. Tôi không muốn phí lời với ông nữa. Stop ở đây nhé",
            "idComment": 181628,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:02:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuichoithoaimai\"] \n\t\t\tAnh đàn ông mà thua cả đàn bà con gái. Em gái sâu không quen đường đi, vòng hướng phía PVĐ Gò vấp mà chỉ 30 phút thôi.\n\nThua thì thua đừng cãi nữa nhé. Tài không bằng mà nổ cũng kém em gái sâu ah.\n\t\t [/QUOTE]\nTôi đi hết 40 phút thì tôi nói vậy ông anh nói lời cay đắng vậy",
            "idComment": 181630,
            "iduser": 9208,
            "image": [],
            "username": "Hai duong van"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:04:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pastlove\"] \n\t\t\tchạy từ VHGP vào trung tâm mà 1 tiếng thì 100% ông chạy giờ cao điểm rồi. 5h 6h thì từ trung tâm thành phố, hay nói thẳng là lõi trung tâm chợ Bến Thành đi, đi qua Minh Khai, Điện Biên Phủ về Bình Thạnh, qua cái hàng xanh củng mất hơn nửa tiếng, về Lê Văn Việt đoạn đầu củng kẹt. Nói chung đi giờ cao điểm thì đừng lôi vào vì nó hiển nhiên. Còn nếu giờ bình thường thì 2 đứa em gái mình chạy chậm củng nửa tiếng là tới.\n\n\n\nCòn ở trên 1 2 3 4.\n\nChia sẻ bạn 1 câu chuyện. Ngày xưa Bitexco Q1 chỉ là 1 khu ổ chuột, đĩ điếm mọi thành phần, chợ Tôn Thất Đạm, khu chung cư ổ chuột, nhà liền kề chẳng thua gì khu Mã Lạng và Bùi Viện, đã từng là góc tối cho tiền chả ai thèm đến.\n\nNhưng khi dự án Bitexco thành hình, phố đi bộ Nguyễn Huệ thành hình, các dự án lớn đã thay đổi hoàn toàn bộ mặt khu hắc ám này, quy hoạch lại mọi ngành nghề, đưa giá BDS và giá thuê lên tầm đỉnh của đỉnh, tập trung dân cư, khách du lịch, vãng lai, ngành nghề dịch vụ sang trọng kéo nhau về.\n\n\n\nQuay lại câu chuyện của VHGP.\n\n\n\nMình thấy khá tức cười khi 1 số bạn ở trên nói về VỊ TRÍ của VHGP. Nói thật là trong số tất cả các bạn, chẳng ai đủ CÁI TUỔI và CÁI TẦM để đánh giá về 1 dự án của VH nó triển khai cả.\n\nNhìn vào con số và những gì Vinhome nó đã làm thôi, ko cần phải nói đông nói tây, tất cả dự án của nó, có cái nào ko thành công ? Có cái nào pháp lý ? Có cái nào mua vào ko bán ra được ? Thế thôi.\n\n1 khu ổ chuột, khỉ ho cò gáy thì tất nhiên ko có dân sống, nhưng 1 đô thị mọc lên thì dân tại sao ko đổ về sống ? Bạn đem BÌNH DƯƠNG thậm chí là TRUNG QUỐC ra so sánh trong khi bạn không biết bạn đang sống ở TP HCM à  [img][img]. Tiện ích ko có vậy thì Trung tâm Vincom Megamall có tác dụng gì ? Vinschool ? VinMec ? 24 công viên chủ đề, công viên ánh sáng, 1500 căn shophouse có tác dụng gì ??\n\n\n\nở trên có 1 bạn nói rất đúng đấy.  Sao bác biết rằng những ai mua nhà hay căn hộ ở đây đều ban ngày ra bờ sông, công viên tối chui vào ngủ mà phán thế ?\n\n\n\nThậm chí tôi ở Bình Thạnh, bạn tôi ở Tân Bình, Tân Phú lúc cần thì xách xe lên bowling làng tuyết, lên Trung Sơn cafe, thậm chí phượt lên Đà Lạt nếu muốn. Sống như thế nào là quyền mỗi người chứ ông nghĩ ai củng như ông ?\n\t\t [/QUOTE]\nĐộng não chút đi anh. Anh làm ở trung tâm, không đi giờ cao điểm thì đi giờ nào? Có công ty nào làm việc lúc 2 giờ đêm không anh? Tư duy anh thế này nên chán chả thèm đọc hết cái bài viết dài ngoằng của anh",
            "idComment": 181632,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:15:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuichoithoaimai\"] \n\t\t\tAnh đàn ông mà thua cả đàn bà con gái. Em gái sâu không quen đường đi, vòng hướng phía PVĐ Gò vấp mà chỉ 30 phút thôi.\n\nThua thì thua đừng cãi nữa nhé. Tài không bằng mà nổ cũng kém em gái sâu ah.\n\t\t [/QUOTE]\nÔng anh có biết đường đi ngắn nhất ko để tôi chỉ cho từ vin nguyễn xiển đi vào khu công nghệ cao ra vòng xoay phú hữu lên cao tốc hết khoảng 15 phút ,từ vòng xoay phú hữu chạy cao tốc đến đầu cao tốc mai chí thọ hết khoảng 5 phút từ đây chay lên q1 qua hầm thủ thiêm chưa tới 20 phút tôi làm q1 ngày đi 2 lần đấy",
            "idComment": 181634,
            "iduser": 9208,
            "image": [],
            "username": "Hai duong van"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:35:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hai duong van\"] \n\t\t\tÔng anh có biết đường đi ngắn nhất ko để tôi chỉ cho từ vin nguyễn xiển đi vào khu công nghệ cao ra vòng xoay phú hữu lên cao tốc hết khoảng 15 phút ,từ vòng xoay phú hữu chạy cao tốc đến đầu cao tốc mai chí thọ hết khoảng 5 phút từ đây chay lên q1 qua hầm thủ thiêm chưa tới 20 phút tôi làm q1 ngày đi 2 lần đấy\n\t\t [/QUOTE]\nVị chi là 45' trung bình. Đó là 9h. Nếu đi giờ đi làm, em cho bác tay lái lụa luôn, kẹt xe ít nhất 3 điểm (tắt, chạy chậm). Bình quân tầm 1 tiếng. Em nói thật, thời 2014 2015 khi cao tốc mới thông, nhà của chưa đông, Lò Lu chưa tắt, đi cao điểm nhà em mất tầm 35-40' lên Q1. Còn bây giờ, chỉ riêng từ góc gần ĐXH, Liên PHường, lên Q1 không đã mất 35' hơn rồi. Nhà em chạy hàng ngày. Từ Vin đến chỗ đoạn em vào giờ cao điểm có khi 30' nhé.",
            "idComment": 181636,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:37:54 GMT",
            "avatar": null,
            "content": "\nCác bác chém vin ít thôi, mùa dịch các bác phải kích cầu cho vin cho thành phố có tiền thuế chứ không lại bơm tiền lạm phát thì chết.",
            "idComment": 181638,
            "iduser": 9167,
            "image": [],
            "username": "Luupph"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:53:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tÔng ăn nói cho đàng hoàng nhé. Tôi nói VGP chả có làm ăn buôn bán được gì vì giao thông không thuận tiện, dân cư thưa thớt, đi làm cũng vất vả vì quá xa. Tự nhiên ông nhảy ra chửi người ta là \"xàm xí đú\". Bảo ông chứng minh thì ông nói ông là dân buôn bán, ông chỉ đâu là trúng đó, hố hố. Chết cười với ông này [img]! Xong ông bảo Lakeview giao nhà xong ế vêu chả buôn bán được gì. Hỏi khí không phải chứ ông có biết suy nghĩ không vậy, có hiểu mình nói gì không? Cái LV vị trí nó hơn VGP cả vạn lần, gần trung tâm hơn nhiều, dân cư đông đúc hơn nhiều, giao thông thuận tiện hơn nhiều mà còn bỏ không, thì cái VGP còn ế cỡ nào nữa. Đầu óc ông thì biết cái đếch gì, bày đặt tinh tướng. Trình độ tư duy của ông thế là rõ rồi. Tôi không muốn phí lời với ông nữa. Stop ở đây nhé\n\t\t [/QUOTE]\nTui chửi như thế là còn nương tay lắm đấy nhé !!!!!!",
            "idComment": 181640,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:55:00 GMT",
            "avatar": null,
            "content": "\nVới đường đi thế nào không quan trọng, cái quan trọng là 3-4 năm đến thế nào. Các bác nên nhớ, không tính khả năng VD3 vì nó chưa có gì mà nói cả, hiện tại Từ Vin kết nối vào các phần chính của TP có các cung đường sau:\n\nNguyễn Văn Tăng (ra Lê Văn Việt hoặc đâm thẳng ra XLHN)\nLò Lu (Qua Lã Xuân Oai, SamSung)\nNguyễn Duy Trinh\nđúng 3 con đường, mỗi đường 1 lane xe máy và 1 lane xe hơi (nhỏ đến nỗi xe máy chạy song song với xe hơi là có thể va quẹt).\nBây giờ tưởng tượng chỉ cần 10k căn hộ về ở Vin City, giả định 50% cần chạy các đường đó hàng ngày, vào 1.5 giờ cao điểm, 50% trong số đó đi xe máy, 50% đi xe hơi, như vậy trong 1.5 tiếng, nhờ vào Vin, 3 cung đường trên sẽ gánh thêm 2,500 xe máy và 2,500 xe hơi. Chia đều ra cho cả 3 đường, cứ mỗi 10 phút ta sẽ có thêm 93 chiếc xe máy và 93 chiếc xe hơi. tức là 1 phút có gần 10 chiếc xe máy, 10 chiếc xe hơi gia nhập giao thông vào 3 con đường này. Em không biết các bác thấy thế nào, chứ em thì nhìn thấy nó kẹt bèo nhất cũng gấp 2 cái cầu Kênh Tẻ.",
            "idComment": 181642,
            "iduser": 5568,
            "image": [],
            "username": "TTlovebeer"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:59:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTuỳ theo đối tượng mà chơi thôi.\n\nBác chém ở vin như bác Hồ ở hang pác pó sáng ra sông chiều chui vô mà ko thấy ngượng mồm àh !!!\n\t\t [/QUOTE]\nHe he, ở Vin thì sáng ra bờ sông tối vào căn hộ, khác gì Bác Hồ sáng ra bờ suối tối vào hang ở Pắc Bó. Rất là ung dung tự tại. Bác suy diễn chuyện chính chị chính em làm gì cho nó loằng ngoằng ra",
            "idComment": 181644,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 15:59:52 GMT",
            "avatar": null,
            "content": "\nXưa đi coi Mega Village của Khang Điền mà bx đã chê xa, giờ mới thấy gần hơn Vin biết bao nhiêu",
            "idComment": 181647,
            "iduser": 9325,
            "image": [],
            "username": "phongmcv"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:00:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tHe he, ở Vin thì sáng ra bờ sông tối vào căn hộ, khác gì Bác Hồ sáng ra bờ suối tối vào hang ở Pắc Bó. Rất là ung dung tự tại. Bác suy diễn chuyện chính chị chính em làm gì cho nó loằng ngoằng ra [img]\n [/QUOTE]\nĐúng là đã Ngốc mà còn Lì !!!!!!!!!!",
            "idComment": 181649,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:04:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBác đã từng chứng kién hang pác pó thế nào chưa mà chém như thế !!!\n\t\t [/QUOTE]\nCuộc đời cách mạng thật là sang",
            "idComment": 181650,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:11:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBác đã từng chứng kién hang pác pó thế nào chưa mà chém như thế !!!\n\n\n\nChém tào lao bí đao ko bị chửi mới lạ !!!!\n\n\n\nĐúng là đã Ngốc mà còn Lì !!!!!!!!!!\n\t\t [/QUOTE]\nTập trung chuyên môn, không thóa mạ chửi bới cá nhân nha bác. Sao để nhắc hoài vậy. Có lòng tự trọng chút đi.",
            "idComment": 181652,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:14:25 GMT",
            "avatar": null,
            "content": "\nchém nhau kinh ! mà chưa ai chít, hóng típ vậy",
            "idComment": 181654,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:20:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTlovebeer\"] \n\t\t\tVới đường đi thế nào không quan trọng, cái quan trọng là 3-4 năm đến thế nào. Các bác nên nhớ, không tính khả năng VD3 vì nó chưa có gì mà nói cả, hiện tại Từ Vin kết nối vào các phần chính của TP có các cung đường sau:\n\n\nNguyễn Văn Tăng (ra Lê Văn Việt hoặc đâm thẳng ra XLHN)\nLò Lu (Qua Lã Xuân Oai, SamSung)\nNguyễn Duy Trinh\nđúng 3 con đường, mỗi đường 1 lane xe máy và 1 lane xe hơi (nhỏ đến nỗi xe máy chạy song song với xe hơi là có thể va quẹt).\n\nBây giờ tưởng tượng chỉ cần 10k căn hộ về ở Vin City, giả định 50% cần chạy các đường đó hàng ngày, vào 1.5 giờ cao điểm, 50% trong số đó đi xe máy, 50% đi xe hơi, như vậy trong 1.5 tiếng, nhờ vào Vin, 3 cung đường trên sẽ gánh thêm 2,500 xe máy và 2,500 xe hơi. Chia đều ra cho cả 3 đường, cứ mỗi 10 phút ta sẽ có thêm 93 chiếc xe máy và 93 chiếc xe hơi. tức là 1 phút có gần 10 chiếc xe máy, 10 chiếc xe hơi gia nhập giao thông vào 3 con đường này. Em không biết các bác thấy thế nào, chứ em thì nhìn thấy nó kẹt bèo nhất cũng gấp 2 cái cầu Kênh Tẻ.\n\t\t [/QUOTE]\nBác chạy vậy là mua đường rồi ,từ vin lò lu vào khu công nghệ cao ra vòng xoay phú hữu chạy lên cao tốc ra mai chí thọ chạy qua hầm thủ thiêm",
            "idComment": 181656,
            "iduser": 9208,
            "image": [],
            "username": "Hai duong van"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:28:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tVới một kẻ ngu si đần độn  và lì như trâu cỡ   bác chém bừa chém ảu, chém mà quên gắn cái não vô thì mắc gì mà phải ngần ngại chửi thẳng vào mặt bác !!!\n\t\t [/QUOTE]\nĐã báo cáo mod xử lý...",
            "idComment": 181658,
            "iduser": 5534,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2287/2287367-5dd670a4b446faa78a4be27749713771.jpg"
            ],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:30:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tĐã báo cáo mod xử lý... \n\nhttps://www.otosaigon.com/attachments/2284314/\n [/QUOTE]\nHa ha ha...",
            "idComment": 181660,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:34:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tCứ việc báo cáo cho nhièu vào nhé !!!\n\n\n\nBác chỉ lad một kẻ chén mà ko có não, chém bừ chém ẩu, chém mà éo có tư diy !!!\n\n\n\nTui phải chửi thẳng  vaof mặt bác cho bác tỉnh người ra !!!\n\n\n\nHa ha ha...\n\t\t [/QUOTE]\nCứ chửi mạnh vào nữa đi anh. Mình đuối lý, tranh luận không lại thằng kia thì mình chửi hoi",
            "idComment": 181664,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:38:34 GMT",
            "avatar": null,
            "content": "\nKhông liên quan chớ thật là quan ngại chất lượng các trường phía Q9 quá.\nĐiểm chuẩn vô lớp 10 năm 2020",
            "idComment": 181666,
            "iduser": 5576,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2287/2287377-1d5d0050e5f8cffb0b1d6314011a2715.jpg"
            ],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:40:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tKhông liên quan chớ thật là quan ngại chất lượng các trường phía Q9 quá.\n\nĐiểm chuẩn vô lớp 10 năm 2020\n\nhttps://www.otosaigon.com/attachments/2284324/\n [/QUOTE]\nHá há há...",
            "idComment": 181668,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 16:43:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tHá há há...\n\t\t [/QUOTE]\nHa ha ha...",
            "idComment": 181670,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 17:14:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tĐã báo cáo mod xử lý... \n\nhttps://www.otosaigon.com/attachments/2284314/\n [/QUOTE]\nHố hố hố",
            "idComment": 181672,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 17:36:36 GMT",
            "avatar": null,
            "content": "\nƠ vãi, anh Gay giận dỗi gì ko vào CNL nữa mà chuyển sang hoạt động bên BDS hở",
            "idComment": 181674,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 17:37:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLão phèo ta đây sẽ tạo thêm cơ hội cho kẻ đàn độn chém bừa mà ko có não kia thêm cơ hội để báo cáo !!!\n\n\n\nLần sau muốn chém thì phải tìm lại cái não để quên chổ nào gắn vô rồi hẳng chém nhé !!!\n\nHố hố hố\n\t\t [/QUOTE]\nHe he, trình còi thì bớt bi bô lại đi bạn. Càng nói càng lòi cái dốt ra thôi. Chê Lakeview ế ẩm, không buôn bán được, trong khi vị trí nó ngon hơn VGP gấp vạn lần. LV mà ế ẩm thì VGP có mà buôn bán với chó! Chết cười với trò tự xưng \"tui là dân buôn bán, chỉ đâu trúng đó\", hố hố",
            "idComment": 181676,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 17:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tHe he, trình còi thì bớt bi bô lại đi bạn. Càng nói càng lòi cái dốt ra thôi. Chê Lakeview ế ẩm, không buôn bán được, trong khi vị trí nó ngon hơn VGP gấp vạn lần. LV mà ế ẩm thì VGP có mà buôn bán với chó! Chết cười với trò tự xưng \"tui là dân buôn bán, chỉ đâu trúng đó\", hố hố\n\t\t [/QUOTE]\nChỉ riêng cái vụ cư dân xung quanh đến vin để thư giản cũng hơn hẳn lết viu rồi !",
            "idComment": 181678,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 18:34:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnk\"] \n\t\t\tƠ vãi, anh Gay giận dỗi gì ko vào CNL nữa mà chuyển sang hoạt động bên BDS hở\n\t\t [/QUOTE]\nHa ha ha....",
            "idComment": 181680,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 19:00:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐúng là đận độn chả biết cais éo\n\ngiề mà cứ nói thánh nói tướng !!!\n\n\n\nLết viu nó nằm ở cao tốc .\n\n\n\nBác dòm khắp nơi trên thế giới và luôn cả viẹt nam coi thử coi có làm ăn đc cái mịe gì trên đường cao tốc ko ???\n\n\n\nCho dù là có đường song hành thì cũng chỉ là gỡ gạc đc chút éc thôi  !\n\nDân cư lết viu thì có một chút éc !!!\n\n\n\nVin thì nó sát với khu hiện hữu. Khi mà xong hết lấp đày thì cư dán gấp rất, rất, rất nhiều lần lết viu.\n\nChỉ riêng cái vụ cư dân xung quanh đến vin để thư giản cũng hơn hẳn lết viu rồi !\n\n\n\n\n\n\n\nNhắc lại;\n\nHãy gắn não vào trước khi muốn chém.\n\t\t [/QUOTE]\nNói thật, tôi cũng chả ưa gì LV và Novaland nhưng nói cái gì cũng phải có chất xám chút. Đi chê LV Q2 mà lại khen VGP Q9 thì rõ ràng đầu óc có vấn đề. LV nó nằm ngay giao điểm của hàng loạt các trục giao thông chính ở phía Đông thành phố. Từ Đông sang Tây có trục cao tốc, trục Lương Định Của. Từ Bắc xuống Nam có trục Mai Chí Thọ. LV chỉ cách trung tâm cũ chưa tới 8km, cách trung tâm mới (Thủ Thiêm) chưa tới 5km. Dân cư hiện hữu thì dọc theo tuyến đường Nguyễn Thị Định, Nguyễn Duy Trinh, Lương Định Của, rồi khu APAK, vv... Dân cư tương lai thì có Saigon Sport City, rồi Bình Trưng Đông, Phú Hữu. Cơ sở hạ tầng xã hội hoàn chỉnh, trường học, bệnh viện, siêu thị vv không thiếu thứ gì. Tất cả những thứ này đều đã có chứ không phải là bánh vẽ nhé. Trục giao thông chính của LV là Song Hành với Nguyễn Duy Trinh chứ dính dáng gì tới cao tốc! Đi so VGP với LV thì đứa ngu lắm cũng không đến nỗi tệ đến thế! VGP có cái gì? Toàn là bánh vẽ, nào là 400 héc ta, nào là trường học, bệnh viện, trung tâm thương mại blah blah. Lại còn \"khi mà xong hết lấp đầy\", hố hố. Thành phố mới BD xong hết cả chục năm nay rồi đó. Giờ thì sao? Lấp đầy chưa? Cái thành phố này đã từng chôn xác không biết bao nhiêu con gà, lộn, nhà đầu tư BĐS, hố hố. Mịa, mở mồm ra là xưng \"dân buôn bán\" với \"chuyên gia BĐS\" mà đầu óc y như mấy con gà chuyên bị người ta lùa vặt lông làm thịt, hố hố . Cái hiện hữu sờ sờ ra đó thì chê, không tin, đi tin vào cái bánh vẽ chưa biết chừng nào có. Loại vừa ngu vừa hợm hĩnh như thế này không thịt kể cũng phí",
            "idComment": 181682,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 19:09:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tNói thật, tôi cũng chả ưa gì LV và Novaland nhưng nói cái gì cũng phải có chất xám chút. Đi chê LV Q2 mà lại khen VGP Q9 thì rõ ràng đầu óc có vấn đề. LV nó nằm ngay giao điểm của hàng loạt các trục giao thông chính ở phía Đông thành phố. Từ Đông sang Tây có trục cao tốc, trục Lương Định Của. Từ Bắc xuống Nam có trục Mai Chí Thọ. LV chỉ cách trung tâm cũ chưa tới 8km, cách trung tâm mới (Thủ Thiêm) chưa tới 5km. Dân cư hiện hữu thì dọc theo tuyến đường Nguyễn Thị Định, Nguyễn Duy Trinh, Lương Định Của, rồi khu APAK, vv... Dân cư tương lai thì có Saigon Sport City, rồi Bình Trưng Đông, Phú Hữu. Cơ sở hạ tầng xã hội hoàn chỉnh, trường học, bệnh viện, siêu thị vv không thiếu thứ gì. Tất cả những thứ này đều đã có chứ không phải là bánh vẽ nhé. Trục giao thông chính của LV là Song Hành với Nguyễn Duy Trinh chứ dính dáng gì tới cao tốc! Đi so VGP với LV thì đứa ngu lắm cũng không đến nỗi tệ đến thế! VGP có cái gì? Toàn là bánh vẽ, nào là 400 héc ta, nào là trường học, bệnh viện, trung tâm thương mại blah blah. Lại còn \"khi mà xong hết lấp đầy\", hố hố. Thành phố mới BD xong hết cả chục năm nay rồi đó. Giờ thì sao? Lấp đầy chưa? Cái thành phố này đã từng chôn xác không biết bao nhiêu con gà, lộn, nhà đầu tư BĐS, hố hố. Mịa, mở mồm ra là xưng \"dân buôn bán\" với \"chuyên gia BĐS\" mà đầu óc y như mấy con gà chuyên bị người ta lùa vặt lông làm thịt, hố hố [img]. Cái hiện hữu sờ sờ ra đó thì chê, không tin, đi tin vào cái bánh vẽ chưa biết chừng nào có[img]. Loại vừa ngu vừa hợm hĩnh như thế này không thịt kể cũng phí[img]\n [/QUOTE]\nHa ha ha...",
            "idComment": 181686,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        }
    ]
}