{
    "post": {
        "postid": 1244,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Cần có trung tâm dữ liệu bất động sản để xác định giá đất sát thị trường",
        "content": "Theo chuyên gia, để xác định giá đất tiệm cận với giá thị trường cần phải có dữ liệu thị trường bất động sản, thông qua trung tâm đăng ký về đất đai, nhà ở. Hiện có hơn 50% dự án bất động sản đang gặp khó khăn, vướng mắc, triển khai chậm do khó xác định phương pháp định giá đất theo giá thị trường.​\n\n\n\n\nTại phiên thảo luận dự án Luật Đất đai (sửa đổi) mới đây của Quốc hội, Phó thủ tướng Chính phủ, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà cho biết Luật Đất đai từ năm 1993 đến nay đã được các cơ quan liên quan kiên trì giải bài toán \"định giá đất theo giá thị trường\", nhưng vẫn khó xác định chính xác giá đất.\n\nNguyên nhân do thông số đầu vào không chính xác. Vì vậy, dự thảo Luật Đất đai sửa đổi lần này xác định không tuyệt đối, nhưng bảo đảm cơ sở khoa học, thu thập giá đúng.\n\nĐể làm được điều này, người dân cần giao dịch đất đai trên sàn, có đăng ký với văn phòng đất đai với giá đúng. Trên cơ sở thu thập đầu vào đúng từ sàn giao dịch, văn phòng đăng ký đất đai, các cơ quan liên quan xây dựng dữ liệu, phương pháp tính đúng, từ đó tính toán và đưa ra giá trị chuẩn.\n\nTại Tọa đàm: \"Tháo gỡ những điểm nghẽn cho thị trường bất động sản năm 2023\" do Báo Tiền Phong tổ chức, ông Trần Xuân Lượng, Tiến sĩ chuyên ngành Bất động sản, Đại học Kinh tế Quốc dân hoan nghênh nhà nước đã rất nỗ lực đưa ra các giải pháp, chính sách tháo gỡ cho thị trường bất động sản thời gian qua.\n\n\n\n\n\nTuy nhiên, theo ông Lượng đây mới chỉ là giải pháp ngắn hạn, như cơn gió mát làm dịu đi tình hình thị trường. Còn giải pháp căn cơ, dài hạn theo ông Lượng ngoài cải cách Luật, thể chế thì cần phải cải cách Bộ máy tổ chức. Đồng thời, phải xây dựng bằng được trung tâm dữ liệu bất động sản quốc gia để quản lý giao dịch đất đai, bất động sản.\n\nTheo ông Lượng, tất cả các Nghị quyết, Nghị định, chính sách, quy hoạch, định giá, bồi thường… đều phải dựa vào dữ liệu của thị trường. Vậy làm thế nào để có được dữ liệu thị trường? Nếu không có dữ liệu thị trường thì sẽ không thể đưa ra những chính sách chính xác và sát với thị trường được.\n\nĐể xác định giá đất sát thị trường, ông Lượng cho rằng cần có cơ quan thẩm định độc lập để xác định giá đất và phải có bộ dữ liệu chuẩn để định giá đất. Muốn xác định giá đất tiệm cận được thị trường thì cần phải có dữ liệu của thị trường.\n\n\"Trước giai đoạn 2006, chúng ta bắt buộc giao dịch BĐS phải qua sàn. Từ 2014 đến nay thì bỏ quy định này. Đây là kênh dữ liệu rất quan trọng. Đến nay dữ liệu về BĐS gần như bằng 0. Để có được dữ liệu thị trường BĐS, cần có trung tâm đăng ký về đất đai về nhà ở. Trung tâm này có thể xã hội hóa, hoặc như là một dịch vụ công của nhà nước. Tất cả các giao dịch về đất đai, nhà ở người dân phải tự khai báo\", ông Lượng phân tích.\n\n\n\n\n\nTheo ông Lượng, từ việc có dữ liệu sạch, chúng ta sẽ đề ra những quyết sách, chính sách đúng và trúng. Từ dữ liệu sạch mới có được quy hoạch sạch, có được giá đất tiệm cận thị trường, có được giá đất tiệm cận thị trường sẽ bồi thường thỏa đáng, bồi thường thỏa đáng mới không có tranh chấp, khiếu kiện, không có biểu tình.\n\nNgoài ra, từ giá đất chuẩn sẽ đánh thuế chuẩn, thu được tiền sử dụng đất chuẩn, tiền cho thuê đất chuẩn và thu ngân sách tối đa. Từ đó sẽ tái đầu tư cho lợi của cộng đồng.\n\nTheo rà soát của Bộ Tài nguyên và Môi trường về quá trình thực hiện đến nay cho thấy, khung giá đất không theo kịp biến động giá đất trong thực tế, chưa điều chỉnh kịp thời, biên độ quá rộng. Vì vậy, theo đề xuất của các địa phương, dự thảo Luật Đất đai sửa đổi đã bỏ quy định về khung giá đất.\n\nXem thêm:​\nGần 2.400 thửa đất liên quan \"hiến đất làm đường\" tại Cam Lâm, Khánh Hoà được giao dịch trở lại\nNgười mua quay lưng với căn hộ mới, chuộng nhà cũ giá tốt",
        "posttime": "Tue, 09 May 2023 22:19:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 10 May 2023 09:58:50 GMT",
            "avatar": null,
            "content": "\nNói đi nói lại cũng xoay quanh câu chuyện làm sao để thu được nhiều thuế nhất!\nMà chiêu thu 2% thuế lợi tức trên giá bán bất kể người bán lời hay lỗ thì eo thằng nào bàn đến.",
            "idComment": 372942,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Wed, 10 May 2023 12:13:08 GMT",
            "avatar": null,
            "content": "\nLại nhớ cái thời đòi mở các sàn giao dịch BĐS để để kiểm soát...rồi cuối cùng thì vẫn như cái chợ, nhiều chợ...vẫn chợ loạn. Giờ đòi có trung tâm này nọ...rồi sẽ lại phải có thêm mấy cái trung tâm để kiểm soát cái trung tâm của những cái trung tâm...a bờ cờ này...nữa...và rồi sẽ vẫn loạn....vì bản chất nó vẫn là cái chợ loạn",
            "idComment": 372943,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Mon, 15 May 2023 07:46:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tNói đi nói lại cũng xoay quanh câu chuyện làm sao để thu được nhiều thuế nhất!\n\nMà chiêu thu 2% thuế lợi tức trên giá bán bất kể người bán lời hay lỗ thì eo thằng nào bàn đến.\n\t\t [/QUOTE]\n- về thuế phí đất, thuế tncn, nên ưu tiên để lại cho địa phương để phát triển, bảo trì hạ tầng, theo nguyên tác đóng nhiều hưởng nhiều, tiến tới người dân có quyền, nắm thông tin, kiểm soát quyền sử dụng nguồn thu này trong địa chính mình ở, thì khi đó đóng cao cũng ko ai ý kiến gì nữa kể cả có tăng hơn mức 2%, còn giờ sg đóng cao nhưng hạ tầng yếu kém, tiền nuôi chỗ khác hết, đó cũng là giải pháp bổ sung nguồn lực cho đẩy nhanh phát triển hạ tầng, sg muốn tăng thu thì phải công khai minh bạch thu chi thường xuyên cho dân biết, tiền dân đóng làm có hợp lý ko thì sẽ dc ủng hộ thôi, năng lực cạnh tranh sg ngày càng giảm cũng do thiếu sự công khai minh bạch, tp thông minh thủ đức giờ kém thông minh nhất sg, chỉ số cuối bảng thua cả các huyện.",
            "idComment": 372944,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 28 May 2023 17:23:13 GMT",
            "avatar": null,
            "content": "\nThôi, mấy chuyên gia làm ơn để yên cho thị trường nó phát triển, mấy \"trung tâm\" do mấy anh vẽ ra toàn sinh chuyện có làm được *** gì đâu",
            "idComment": 372945,
            "iduser": 13554,
            "image": [],
            "username": "melissa"
        }
    ]
}