{
    "post": {
        "postid": 1928,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sau đại dịch Covid, giá thuê mặt bằng nhà phố tăng vọt",
        "content": "Chuyên gia Savills chia sẻ, giá thuê tại một số tuyến phố được đẩy lên rất cao, tăng 20-30% so với giai đoạn trước đại dịch. Mặt khác, vẫn có những khu vực chật vật trong việc tìm khách thuê, dù đã đưa ra các chính sách ưu đãi.\n\n\n\n\n\nNgành bán lẻ dần bắt kịp tốc độ tăng trưởng tiền COVID\n\nNgành bán lẻ Việt Nam đang ghi nhận tín hiệu phục hồi khả quan. Theo Tổng bạnc Thống kê, tính chung 7 tháng năm 2022, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt 3.205,8 nghìn tỷ đồng, tăng 16% so với cùng kỳ năm trước. Đây là con số cao nhất khi so sánh với cùng kỳ của các năm 2018 – 2021. Có thể thấy, ngành bán lẻ quốc nội đang dần bắt kịp với tốc độ tăng trưởng trong giai đoạn tiền COVID.\n\nBình luận về thị trường bán lẻ Hà Nội, bà Hoàng Nguyệt Minh, Giám đốc Cấp cao, Bộ phận Cho thuê Thương mại, Savills Hà Nội, nhận định rằng, thị trường thực chất vẫn đang rất trẻ so với các quốc gia khác trong khu vực. Sau 2 năm hạn chế bởi đại dịch, quyết định mở cửa đường bay và việc doanh nghiệp được phép tiếp tục hoạt động sản xuất – kinh doanh đã tạo sức bật đối với ngành bán lẻ nói chung, từ nguồn khách hàng nội địa và quốc tế.\n\n\"Sự phát triển của ngành bán lẻ, sức mua mạnh mẽ của người tiêu dùng, tốc độ đô thị hóa, hay cải thiện về cơ sở hạ tầng là những lợi thế cạnh tranh nổi bật của Việt Nam, thu hút sự quan tâm của thị trường toàn cầu. Trong vòng 2 năm tới, rất nhiều thương hiệu lớn sẽ tích cực gia nhập và mở rộng hoạt động kinh doanh tại Hà Nội và TP.HCM. Những nhãn hàng này trải dài nhiều ngành, như thời trang, mỹ phẩm hay ăn uống, và thuộc đa dạng phân khúc, từ cao cấp, trung cấp tới các cửa hàng mua sắm nhanh. Khi tìm kiếm thuê mặt bằng, họ có xu hướng lựa chọn nhà phố tại các trục phố lớn hay trung tâm thương mại được vận hành bởi chủ đầu tư uy tín.\" – bà Minh chia sẻ thêm.\n\nNhà phố là sự lựa chọn của nhiều thương hiệu cao cấp\n\nTại Hà Nội, quanh khu vực Tràng Tiền của quận Hoàn Kiếm đang xuất hiện nhiều nhãn hàng cao cấp đến từ thị trường quốc tế. Tiêu biểu nhất có thể kể đến cửa hàng của Louis Vuitton và Christian Dior tại Ngô Quyền, hay cửa hàng sắp tới của Berluti tại Lý Thái Tổ.\n\nVị chuyên gia Savills phân tích, các thương hiệu cao cấp thường chú trọng đầu tư vào chất lượng của một vài cửa hàng flagship. Tại đây, họ tập trung xoay quanh yếu tố về trải nghiệm dịch vụ, thiết kế nội ngoại thất, hay lối kiến trúc độc đáo nhằm thu hút khách hàng.\n\nKhi tìm kiếm không gian, những thương hiệu này cũng mang theo nhiều yêu cầu ngặt nghèo về chất lượng mặt bằng. Ví dụ có thể kể đến như thông số kỹ thuật (tải trọng sàn, diện tích mặt sàn…) được đảm bảo hay vị trí thuận lợi tại khu vực có lưu lượng khách hàng di chuyển cao, như những trục phố lớn trong các quận trung tâm.\n\nXét về chi phí, bà Minh chia sẻ rằng giá thuê tại một số tuyến phố được đẩy lên rất cao, tăng 20-30% so với giai đoạn trước đại dịch. Mặt khác, vẫn có những khu vực chật vật trong việc tìm khách thuê, dù đã đưa ra các chính sách ưu đãi.\n\n\n\n\n\nNhà bán lẻ tìm kiếm trung tâm thương mại chuyên nghiệp\n\nĐối với nhiều thương hiệu bán lẻ, các trung tâm thương mại (TTTM) với chất lượng vận hành tốt là điểm đến tiềm năng. Những dự án được vận hành bởi chủ đầu tư chuyên nghiệp, giàu kinh nghiệm, như Vincom Retail của Việt Nam, Lotte của Hàn Quốc, AEONMALL của Nhật Bản, hay Central Group của Thái Lan vẫn giữ tỷ lệ lấp đầy cao dù công suất thuê toàn thị trường bán lẻ giảm -3% theo quý.\n\nTheo báo cáo mới nhất của Savills Việt Nam, tổng nguồn cung bất động sản bán lẻ tính đến tháng 6 năm nay đạt 1,7 triệu m2, tăng 3% theo quý và 7% theo năm sau khi trung tâm mua sắm Vincom Mega Mall Smart City và hai khối đế bán lẻ khu vực ngoài trung tâm đi vào hoạt động. Dự kiến đến cuối năm 2022, phân khúc TTTM sẽ chiếm tỷ trọng lớn thứ 2 nguồn cung tương lai (31%), xếp sau khối đế bán lẻ.\n\nNăm 2023, thị trường Hà Nội sẽ chào đón Lotte Mall gia nhập thị trường. Dự án này là một khu phức hợp với quy mô lớn, được phát triển bởi Lotte Properties Hà Nội. Mặc dù được đặt tại phía Tây Hà Nội, dự án vẫn đang tạo ra sức hút mạnh mẽ với nhiều nhà bán lẻ trong và ngoài nước.\n\nCó thể thấy, sự quay trở lại của người tiêu dùng địa phương sau khoảng thời gian dài bị hạn chế bởi dịch COVID được đánh giá là động lực tăng trưởng quan trọng để phân khúc TTTM phục hồi. Tuy nhiên, báo cáo toàn cầu năm 2022 Savills Impacts cũng chỉ ra, do khách hàng ngày càng được tiếp cận nhiều kênh bán lẻ như thương mại điện tử, các TTTM cần đáp ứng sự cân bằng giữa nhu cầu nhu cầu về giải trí, giao tiếp xã hội, ăn uống, và nhu cầu về thương mại, mua sắm. Những mô hình thiên về yếu tố trải nghiệm sẽ dễ dàng thu hút tệp khách hàng trẻ hơn.\n\n\"Chủ đầu tư trung tâm thương mại và các nhãn hàng nên có sự phối hợp chặt chẽ và xuyên suốt quá trình thuê mặt bằng. Hai bên cần nghiên cứu kỹ lưỡng những phương án phát triển kinh doanh, khai thác tối đa các kênh truyền thông, đồng thời triển khai đa dạng chiến dịch marketing sáng tạo. Từ đó, doanh thu của các nhãn hàng cũng sẽ được đảm bảo, giúp duy trì công suất thuê trong dài hạn tại dự án.\" – bà Minh kết luận.\n\nXem thêm:\n\nNhững cuộc đời lao đao vì \"mua nhà trên giấy\"\nDự kiến bơm 29 tỷ USD \"giải cứu\" các dự án bất động sản chưa hoàn thiện\nTheo Nhịp sống kinh tế​",
        "posttime": "Tue, 06 Sep 2022 20:16:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 06 Sep 2022 20:20:25 GMT",
            "avatar": null,
            "content": "\nbằng niềm tin ha anh ???",
            "idComment": 397251,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 06 Sep 2022 21:16:53 GMT",
            "avatar": null,
            "content": "\nGần chỗ mình có mấy cái kho của GHTK, Shopee, Lazada,... ngày nào cũng thấy đội  ngũ shiper ngồi đầy nhóc mấy quán cà phê xung quanh. Phải nói là các sàn thương mại, shop online giờ phát triển mạnh thặc. Chẳng mấy chốc bóp chết hệ thống cửa hàng truyền thống",
            "idComment": 397252,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 05:42:27 GMT",
            "avatar": null,
            "content": "\nđó la dieu tất yếu anh ạ",
            "idComment": 397253,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 16:37:28 GMT",
            "avatar": null,
            "content": "\ncó ai thuê ko mới wan trọng\n\n\nchủ nhà sẵn sàng để nhà trống\n\nđể coi ai chết trc",
            "idComment": 397254,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 20:06:17 GMT",
            "avatar": null,
            "content": "\nQua đi Aeon Bình Tân, mặt bằng trống rất nhiều. Mà Aeon thì ít khi ế khách, nên có thể hiểu mb bán lẻ giờ thảm thế nào",
            "idComment": 397255,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 20:25:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tcó ai thuê ko mới wan trọng\n\n\n\n\n\nchủ nhà sẵn sàng để nhà trống\n\n\n\nđể coi ai chết trc\n\t\t [/QUOTE]\nĐã từng có ai đó đúc kết như vậy.",
            "idComment": 397256,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 20:31:07 GMT",
            "avatar": null,
            "content": "\nTăng khỉ khô chứ tăng. Ra khu Q1 thấy treo bảng thuê mặt bằng như rơm rạ. Hỏi nhà nào nhà nấy toàn trên 500 tr/ tháng...thuê nhà để làm ăn buôn bán chứ có phải thuê để kinh doanh mở xưởng in tiền đâu mà mấy trăm củ/ tháng. Lời kiểu gì ??? =_=",
            "idComment": 397257,
            "iduser": 16782,
            "image": [],
            "username": "lovecar88"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 22:34:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tQua đi Aeon Bình Tân, mặt bằng trống rất nhiều. Mà Aeon thì ít khi ế khách, nên có thể hiểu mb bán lẻ giờ thảm thế nào\n\t\t [/QUOTE]\nPhân khúc cao cấp với vị trí đẹp thì mới phục hồi. Bình Tân quận ven thu nhập thấp không ai thuê là đúng rồi.",
            "idComment": 397258,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Thu, 08 Sep 2022 10:07:30 GMT",
            "avatar": null,
            "content": "\nsau dịch ai kdoanh yếu ớt thì văng, sàng lọc cho người chơi mới, chứ kinh tế tăng trưởng số 1 châu á, mấy anh cứ nói ngược",
            "idComment": 397259,
            "iduser": 17195,
            "image": [],
            "username": "tenxo"
        },
        {
            "actionAt": "Thu, 08 Sep 2022 11:03:07 GMT",
            "avatar": null,
            "content": "\nOnline len ngôi",
            "idComment": 397260,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 10 Sep 2022 17:20:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐúng rồi quan trọng chỗ này.\n\nCó điều người việt thì chết đói cũng chịu chứ ko chịu xuống giá đâu.\n\nBệnh sĩ chết trước bệnh đói.\n\nĐã từng có ai đó đúc kết như vậy.\n\t\t [/QUOTE]\nSĩ gì đâu anh, còn cầm cự được thì tiếc không cho thuê rẻ thôi, cái đó gọi là tham. Chứ đói thì người có nhà trong trung tâm chưa thấy ai bị đói nha anh. Giờ xung quanh mà xuống giá là em cũng phải đu giảm giá, quy luật cung cầu thôi.",
            "idComment": 397261,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 11 Sep 2022 21:32:56 GMT",
            "avatar": null,
            "content": "\nSavills nói thì tin ít thôi. Cái báo cáo tài chính nó còn binh tùm lum bấy nhầy. Tiền trong túi người cho thuê thì họ tự biết tăng hay giảm",
            "idComment": 397262,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 08:10:03 GMT",
            "avatar": null,
            "content": "\nMột nghịch lí là giá bds tăng hoặc đứng yên. Nên chủ bds kỳ vọng sẽ cho thuê được 1% giá trị căn nhà là ít nhất. \nHiện nay bds tp chỉ để giữ tiền. Còn mua bán kiếm lời hoặc cho thuê không cao được.",
            "idComment": 397263,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        }
    ]
}