{
    "post": {
        "postid": 1524,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Lấy ý kiến về dự thảo Luật Đất đai (sửa đổi): Đúng đối tượng, thực chất, trọng tâm",
        "content": "Cần trực tiếp lắng nghe ý kiến từ địa phương, tập trung vào những vấn đề trọng tâm, trọng điểm, từ đó đưa ra chính sách có tính đặc thù, phù hợp cho từng vùng, từng địa phương khi sửa đổi Luật đất đai.\n\n\n\n\n​Đó là chỉ đạo được Phó thủ tướng Trần Hồng Hà đưa ra khi chủ trì cuộc họp với các bộ, ngành liên quan về triển khai lấy ý kiến nhân dân đối với dự thảo Luật đất đai (sửa đổi) vào chiều 27-1.  \n\nĐại diện Tổ biên tập dự án Luật đất đai (sửa đổi), ông Đào Trung Chính, bạnc trưởng bạnc Quy hoạch và Phát triển tài nguyên đất - Bộ Tài nguyên và Môi trường, cho biết đến nay mới có 2 bộ và 10 tỉnh ban hành bản kế hoạch lấy ý kiến nhân dân về dự thảo luật. \n\n\n\nPhó Thủ tướng Trần Hồng Hà đề nghị cơ quan soạn thảo và cơ quan thẩm định phối hợp chặt chẽ trong quá trình lấy ý kiến, tiếp thu, chỉnh lý dự thảo Luật Đất đai (sửa đổi) - Ảnh: VGP/Minh Khôi​\nTrong thời gian tới, Bộ TN&MT sẽ phối hợp với các bộ, ngành tổ chức đoàn công tác đôn đốc bộ, ngành, cơ quan, địa phương về lấy ý kiến Dự thảo Luật Đất đai (sửa đổi); tổ chức các hội nghị chuyên sâu, chuyên đề lấy ý kiến của các tổ chức chính trị - xã hội, chuyên gia, nhà khoa học, hiệp hội doanh nghiệp…\n\nTại cuộc họp, bà Đoàn Thị Thanh Mai, Phó Chủ nhiệm Uỷ ban Kinh tế của Quốc hội kiến nghị có sự phối hợp giữa cơ quan thẩm định và cơ quan soạn thảo khi lấy ý kiến dự thảo Luật Đất đai (sửa đổi) tại địa phương cũng như tổ chức các hội thảo chuyên đề, chuyên sâu về chính sách đất đai như: Tài chính đất đai, giá đất; thu hồi, bồi thường, hỗ trợ tái định cư; quản lý, sử dụng đất nông nghiệp; quản lý, sử dụng đất lấn biển, đất sử dụng đa mục đích; quản lý, sử dụng đất khu công nghiệp, khu kinh tế; rà soát tính đồng bộ giữa Luật Đất đai và các luật khác liên quan (Luật Kinh doanh bất động sản, Luật Nhà ở…).\n\nBên cạnh những nội dung trên, Phó Thủ tướng Trần Hồng Hà cũng gợi mở thêm một số nội dung trọng tâm khác như cơ chế, chính sách để phát huy nguồn lực đất đai trong phát triển hạ tầng; chính sách tiếp cận đất đai, thu hút đầu tư ở Việt Nam…\n\n\"Việc lấy ý kiến phải đúng đối tượng, thực chất. Trong quá trình tiếp thu cần chú ý những ý kiến xác đáng, bạn thể đến từng điều khoản, nội dung trong dự thảo luật, góp phần hoàn thiện chính sách; đồng thời phải có sự phối hợp chặt chẽ giữa cơ quan soạn thảo và cơ quan thẩm định\", Phó Thủ tướng nói.\n\n\n\n\n\nKết luận cuộc họp, Phó Thủ tướng Trần Hồng Hà giao Bộ Tư pháp, Bộ TN&MT chủ trì, phối hợp với các bộ ngành thực hiện rà soát, có phương án phù hợp để sửa đổi các luật liên quan đang có hiệu lực hoặc trong quá trình soạn thảo, bảo đảm đồng bộ với Luật Đất đai (sửa đổi).\n\nPhó Thủ tướng yêu cầu Bộ TN&MT, Văn phòng Chính phủ rà soát, tham mưu Thủ tướng Chính phủ để nhắc nhở, đôn đốc các bộ, ngành, cơ quan, địa phương về trách nhiệm tổ chức lấy ý kiến nhân dân về dự thảo Luật Đất đai (sửa đổi).\n\nbạn thể là xác định đối tượng, nội dung trọng tâm, tổ chức nghiên cứu, tổng hợp ý kiến, đề xuất hướng tiếp thu, chỉnh lý để dự thảo luật có tính thực tiễn, khả thi, dự báo được tác động chính sách, bảo đảm các điều kiện về nhân lực, vật lực khi triển khai thực hiện.\n\nTrong quá trình lấy ý kiến tại địa phương, Phó Thủ tướng lưu ý đến sự khác nhau trong chính sách đất đai ở khu vực Tây Nguyên, đồng bằng sông Hồng, đồng bằng sông Cửu Long, miền núi phía bắc. Vì vậy, cơ quan soạn thảo, cơ quan thẩm định cần trực tiếp lắng nghe ý kiến từ địa phương, tập trung vào những vấn đề trọng tâm, trọng điểm, từ đó, đưa ra chính sách có tính đặc thù, phù hợp cho từng vùng, từng địa phương.\n\nTổ biên tập Dự án Luật Đất đai (sửa đổi) phải phối hợp chặt chẽ với Ủy ban Kinh tế của Quốc hội, Hội đồng Dân tộc, tiến hành rà soát các nội dung; tổ chức các hội nghị, hội thảo chuyên đề, chuyên sâu về chính sách đất đai; có kế hoạch bạn thể, đánh giá khối lượng thực hiện theo ngày, theo tuần.\n\nPhó Thủ tướng cũng cho ý kiến bạn thể về kế hoạch đôn đốc, kiểm tra công tác lấy ý kiến nhân dân về dự thảo Luật Đất đai (sửa đổi) tại địa phương, nhất là những vướng mắc chưa giải quyết được; kiện toàn thường trực Ban Chỉ đạo tổng kết thi hành Luật Đất đai và xây dựng dự án Luật Đất đai (sửa đổi).\n\nXem thêm:​\nLoạt doanh nghiệp bất động sản thua lỗ nặng nề​\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?​\nThị trường bất động sản thiếu nhà ở phù hợp với \"túi tiền\" người dân​\nTheo VOV​",
        "posttime": "Sat, 28 Jan 2023 23:24:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 30 Jan 2023 11:26:30 GMT",
            "avatar": null,
            "content": "\nLấy ý kiến của đối tượng Dân nào nhỉ?? Ban soạn thảo và tổng hợp ý kiến có được Dân bầu chọn? & giám sát thế nào?? \nTóm lại, các nhóm lợi ích, quân Xanh-Đỏ sẽ dàn xếp hậu trường (?!) và chiêu 'dân chủ/túy' kinh điển này chỉ tốn/lãng phí ngân sách mà thôi...",
            "idComment": 378801,
            "iduser": 17679,
            "image": [],
            "username": "Cao.Xanh"
        }
    ]
}