{
    "post": {
        "postid": 1100,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tỷ suất lợi nhuận đầu tư chung cư đạt 12,5%/năm",
        "content": "Dữ liệu từ Batdongsan.com.vn cho thấy, sau 8 năm giá chung cư TP.HCM và Hà Nội tăng lần lượt là 82% và 56%. Tỷ suất lợi nhuận trung bình khi đầu tư chung cư lên tới 12,5%/năm (tính gộp mức tăng giá và lợi nhuận cho thuê).​\n\n\n\nTheo dữ liệu từ báo cáo thị trường bất động sản quý 3/2023 của Batdongsan.com.vn, chung cư là loại hình bất động sản ít bị ảnh hưởng nhất bởi các tác động tiêu cực của thị trường trong năm qua do loại hình này phục vụ nhu cầu ở thực. Trong quý 3/2023, mức độ quan tâm chung cư đã có dấu hiệu phục hồi, nhu cầu tìm mua cư tăng 1% và tìm thuê tăng 6% so với quý trước. Đáng chú ý, các căn hộ có giá từ 2 - 4 tỷ đồng được tìm kiếm nhiều nhất.\n\nTrong năm 2023, giá rao bán chung cư không có nhiều thay đổi, chỉ tăng nhẹ từ 1% - 5% tại Hà Nội và gần như đi ngang ở TP.HCM. Tuy nhiên, xét trong giai đoạn dài từ năm 2015 đến nay, chỉ số tăng giá chung cư Hà Nội và TP.HCM đã vượt tốc độ tăng thu nhập của người dân. Sau 8 năm, giá chung cư TP.HCM và Hà Nội tăng lần lượt là 82% và 56%, trong khi thu nhập của người dân khu vực thành thị chỉ tăng 39%.\n\n\n\n\n\nÔng Lê Bảo Long – Giám đốc Chiến lược của Batdongsan.com.vn nhận định: “Việc mua chung cư đang ngày càng khó đối với người dân khi tốc độ tăng thu nhập không bắt kịp tốc độ tăng giá nhà. Trong tương lai, các dự án chung cư sơ cấp cũng sẽ có mặt bằng giá cao vì chủ đầu tư phải tối ưu lợi nhuận khi các chi phí bị đẩy lên. Theo báo cáo của Batdongsan.com.vn về tâm lý người tiêu dùng bất động sản, trong bối cảnh giá nhà neo cao, người dân đang chuyển sang hướng đi thuê hoặc tìm cách vay mua nhà. Nhưng hiện tại, nhiều người mua vẫn chưa tiến hành vay mua vì họ còn quan ngại về lãi suất.”\n\n\n\n\n\nDo chung cư không ngừng tăng giá và nhu cầu mua, thuê loại hình này luôn cao, tỷ suất lợi nhuận trung bình khi đầu tư chung cư lên tới 12,5%/năm (tính gộp mức tăng giá và lợi nhuận cho thuê). Đây là mức lợi nhuận tốt và ổn định hơn các loại hình đầu tư khác như chứng khoán, vàng, ngoại tệ, đất nền, gửi tiết kiệm. Dữ liệu này được Batdongsan.com.vn tổng hợp và phân tích, so sánh với kể từ năm 2015 đến nay.\n\nNgoài ra, tại sự kiện Báo cáo quý 3/2023 vào sáng nay, Batdongsan.com.vn cho biết 3 chỉ báo cơ bản của thị trường bất động sản đã diễn ra phù hợp với xu hướng mà đơn vị này đã dự báo.\n\nThứ nhất, về lãi suất ngân hàng, Batdongsan.com.vn phân tích ở giai đoạn khủng hoảng trước đây, tính từ thời điểm NHNN có động thái hạ trần lãi suất cho đến lúc thị trường bất động sản bắt đầu đảo chiều là phải mất 1,5 năm. Nếu như giai đoạn 2008-2012, thị trường mất đến 4 năm mới có dấu hiệu điều chỉnh lãi suất ngân hàng thì ở giai đoạn này, ngay từ quý 1/2023, NHNN đã thực hiện 2 đợt điều chỉnh giảm giảm lãi suất điều hành, tiếp theo đó là các đợt giảm nhiều loại lãi suất.\n\n\n\n\n\nThứ 2, về tăng trưởng tín dụng. Xét lại câu chuyện năm 2012, tăng trưởng tín dụng giảm từ 20% xuống còn 7%, đồng thời lạm phát lên tới 8%. Sang năm 2013, tăng trưởng tín dụng tăng lên 12% và lạm phát 6%. Ngay trong năm thực hiện nới lỏng tín dụng, thị trường bất động sản có ngay tín hiệu đảo chiều. Ở bối cảnh thị trường hiện tại, từ đầu năm 2023, NHNN đã định hướng tăng trưởng tín dụng cả năm 2023 là 14 - 15%, so với mức 14% của năm 2022, đây là một tín hiệu tích cực.\n\nThứ 3, về chính sách bất động sản. Năm 2008, thanh khoản thị trường BĐS lao dốc, nhưng phải đến năm 2013 mới có các chính sách hỗ trợ thị trường như gói hỗ trợ 30.000 tỷ và ban hành Luật Đất đai sửa đổi. Năm 2022, thị trường lặp lại diễn biến trầm lắng khi tín dụng bị siết, lãi suất tăng, thanh khoản giảm. \n\n\n\n\n\nTuy nhiên ngay từ cuối năm 2022, Chính phủ đã liên tiếp thực hiện các biện pháp tháo gỡ khó khăn cho thị trường bất động sản như gói hỗ trợ 120.000 tỷ đồng, Nghị định 08 giúp giải tỏa áp lực thanh toán trái phiếu cho doanh nghiệp, Nghị quyết 33 góp phần khơi thông cho thị trường bất động sản, Nghị định 35 cho phép UBND tỉnh quy định khu vực được phân lô bán nền,v.v…\n\nDựa trên những phân tích các chỉ báo trên, ông Nguyễn Quốc Anh, Phó tổng giám đốc Batdongsan.com.vn dự báo thị trường bất động sản có khả năng phục hồi vào khoảng quý 2 đến quý 4/2023 và “điểm đảo chiều” sẽ rơi vào quý 2 đến quý 4/2024 trong điều kiện các chỉ báo quan trọng của thị trường diễn biến tích cực.\n\n>>> Xem thêm:​\nLãi suất hạ nhiệt, vì sao thị trường bất động sản vẫn chưa phục hồi?​\nLãi suất giảm, có nên vay tiền đầu tư BĐS ở thời điểm này?​\nTheo Nhịp sống thị trường​",
        "posttime": "Sat, 07 Oct 2023 15:50:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 08 Oct 2023 19:15:42 GMT",
            "avatar": null,
            "content": "\nChà giá tăng vậy chắc tới vũ trụ luôn he. Mua dễ bán khó, nghe cò với vạc bơm thổi xúc vào giá đỉnh đến lúc cần bán kêu giá mơ ước hoài chả ma nào ngó",
            "idComment": 363647,
            "iduser": 10413,
            "image": [],
            "username": "volangchi"
        },
        {
            "actionAt": "Mon, 09 Oct 2023 08:35:42 GMT",
            "avatar": null,
            "content": "\nTiếc quá, biết vậy hồi lãi NH lên 12% thì all in vào tiết kiệm 3 năm luôn",
            "idComment": 363648,
            "iduser": 17094,
            "image": [],
            "username": "Dream8x"
        },
        {
            "actionAt": "Mon, 09 Oct 2023 08:46:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"volangchi\"] \n\t\t\tChà giá tăng vậy chắc tới vũ trụ luôn he. Mua dễ bán khó, nghe cò với vạc bơm thổi xúc vào giá đỉnh đến lúc cần bán kêu giá mơ ước hoài chả ma nào ngó\n\t\t [/QUOTE]\n... khi chúng hô mua, bơm vá có nghĩa là còn chưa thấy đáy. Ngon thì chả tới lượt mình",
            "idComment": 363649,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Mon, 09 Oct 2023 09:06:32 GMT",
            "avatar": null,
            "content": "\nGIỜ CHUYỂN THÀNH\nBATDONGSANSAIGON.COM LUÔN HẢ TA",
            "idComment": 363650,
            "iduser": 17095,
            "image": [],
            "username": "syho"
        },
        {
            "actionAt": "Mon, 09 Oct 2023 18:34:56 GMT",
            "avatar": null,
            "content": "\nĐọc những bài kiểu này em rất là hoài nghi. Toàn bơm thổi! Một ngày em nhận 2-3 cuộc gọi môi giới bất động sản, nghe riết chán, chặn số này thì nó lấy số khác nó gọi....không xuể luôn!\nBuôn bán BĐS có lẽ bây giờ đã hết thời rồi chăng?!",
            "idComment": 363651,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 10 Oct 2023 00:49:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tĐọc những bài kiểu này em rất là hoài nghi. Toàn bơm thổi! Một ngày em nhận 2-3 cuộc gọi môi giới bất động sản, nghe riết chán, chặn số này thì nó lấy số khác nó gọi....không xuể luôn!\n\nBuôn bán BĐS có lẽ bây giờ đã hết thời rồi chăng?!:(\n [/QUOTE]\nChả thấy thằng nào hỏi mua cho mình bán nhỉ",
            "idComment": 363652,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}