{
    "post": {
        "postid": 1097,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bao nhiêu dự án bất động sản ở TPHCM được \"phá băng\"?",
        "content": "Tổ công tác tháo gỡ khó khăn, vướng mắc cho các dự án đầu tư trên địa bàn TPHCM đã chỉ đạo các sở ngành tập trung giải quyết các khó khăn, vướng mắc cho 17 dự án. Ngoài ra, tổ công tác cũng triển khai phương án giải quyết cho 41 dự án được chấp thuận chủ trương đầu tư thực hiện dự án nhà ở thương mại.\n\n\n\n\n\nUBND TPHCM vừa có báo cáo về tình hình kinh tế - xã hội 9 tháng và nhiệm vụ, giải pháp trọng tâm 3 tháng cuối năm. Theo UBND TPHCM, thời gian qua Chính phủ đã có nhiều giải pháp quyết liệt thúc đẩy thị trường bất động sản . Chính phủ đã ban hành Nghị quyết số 33/NQ-CP ngày 11/3/2023 về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững.\n\nNghị định số 08/2023/NĐ-CP ngày 5/3/2023 về việc sửa đổi bổ sung và ngưng hiệu lực thi hành một số điều tại các Nghị định quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế đã tháo gỡ khó khăn cho thị trường trái phiếu doanh nghiệp. Lãi suất một số ngân hàng đã giảm, việc huy động qua kênh trái phiếu đã có dấu hiệu tích cực trở lại.\n\nTuy nhiên, UBND TPHCM dự báo công tác phát triển nhà ở và thị trường bất động sản trong giai đoạn 2023 - 2025 sẽ tiếp tục gặp không ít khó khăn, thách thức do chịu sự tác động tiêu cực bởi tình hình kinh tế thế giới và trong nước có nhiều diễn biến khó lường.\n\n\n\n\n\nVề tháo gỡ vướng mắc liên quan đến dự án nhà ở thương mại, cuối năm 2022, UBND TPHCM đã tổng hợp, rà soát những vướng mắc khó khăn trong lĩnh vực đầu tư, quy hoạch, đất đai, nhà ở, xây dựng, kinh doanh bất động sản, để báo cáo tổ công tác của Chính phủ (Tổ 1435) về rà soát, hướng dẫn tháo gỡ khó khăn vướng mắc trong triển khai thực hiện dự án bất động sản.\n\nUBND TPHCM cũng đã tổ chức họp để có hướng chỉ đạo tháo gỡ đối với 16/32 dự án mà tổ công tác chuyển đến. Còn lại 16/32 dự án UBND TPHCM đã giao các sở, ban, ngành tiếp tục rà soát pháp lý để tổng hợp, báo cáo UBND TPHCM xem xét giải quyết bạn thể từng trường hợp.\n\nNgoài ra, UBND TPHCM cũng đã chỉ đạo Sở Xây dựng chủ trì, tổ chức làm việc với Hiệp Hội bất động sản TPHCM (HoREA) cùng các sở, ban, ngành để tiếp tục tổng hợp, phân nhóm các vướng mắc theo thẩm quyền và trách nhiệm giải quyết của các sở, ngành, tham mưu UBND TPHCM tổ chức họp chuyên đề giải quyết.\n\nTheo đó, từ 189 kiến nghị của 148 dự án do HoREA tổng hợp, đến nay các sở, ngành đã giải quyết đối với 43 kiến nghị của 39 dự án. Thời gian tới sẽ tiếp tục tập trung tháo gỡ đối với 71 kiến nghị của 48 dự án liên quan đến thủ tục đầu tư xây dựng.\n\n\n\n\n\nĐối với 30 kiến nghị của 30 dự án liên quan quan đến cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất, TPHCM đã giao Sở Tài nguyên Môi trường tiếp tục rà soát, đẩy nhanh tiến độ giải quyết.\n\nVề tình hình hoạt động của tổ công tác tháo gỡ khó khăn, vướng mắc cho các dự án đầu tư trên địa bàn TPHCM, tổ công tác đã tổ chức 5 cuộc họp để giải quyết các nội dung còn tồn tại vướng mắc đối với dự án sử dụng vốn đầu tư công và các dự án đầu tư không sử dụng vốn Ngân sách thành phố và ban hành 8 thông báo kết luận chỉ đạo.\n\nTrong đó, đối với các dự án đầu tư bất động sản, tổ công tác đã họp và chỉ đạo các sở ngành tập trung giải quyết các khó khăn, vướng mắc cho 17 dự án. Ngoài ra, tổ công tác đã triển khai phương án giải quyết cho 41 dự án không đáp ứng điều kiện có quyền sử dụng đất ở để được chấp thuận chủ trương đầu tư thực hiện dự án nhà ở thương mại.\n\nThời gian tới, sẽ tiếp tục tập trung tháo gỡ 71 kiến nghị của 48 dự án liên quan đến thủ tục đầu tư xây dựng. Với 30 kiến nghị của 30 dự án liên quan quan đến cấp giấy chứng nhận nhà đất , Sở Tài nguyên và Môi trường TPHCM đang tiếp tục đẩy nhanh tiến độ giải quyết.\n\nXem thêm:\n\nNguồn cung nhà ở thực giá từ 2-3 tỉ đồng đang “khủng hoảng”\nThị trường Bất động sản vẫn chưa thấy \"ánh sáng cuối đường hầm\"\nTheo Tiền Phong​",
        "posttime": "Fri, 29 Sep 2023 13:03:47 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 29 Sep 2023 13:21:31 GMT",
            "avatar": null,
            "content": "\nSG trưa nắng thấy mồ, tan hết rồi còn đâu nữa",
            "idComment": 363550,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Fri, 29 Sep 2023 13:34:34 GMT",
            "avatar": null,
            "content": "\nSG em không biết sao chứ Cần Thơ quê em thì mấy bác cũng đu đeo họp - bàn xong lại bàn - họp và kết quả chỉ để mấy nhà báo tới viết bài thể hiện có làm còn kết quả thì không gì thay đổi. Hỏi sao Miền Tây mãi dậm chân tại chỗ không phát triển nổi. Đừng chỉ đổ tại chính phủ không quan tâm, không cấp ngân sách mà hãy coi lại năng lực càn bộ.",
            "idComment": 363551,
            "iduser": 17087,
            "image": [],
            "username": "Dung CT"
        },
        {
            "actionAt": "Fri, 29 Sep 2023 13:37:54 GMT",
            "avatar": null,
            "content": "\nĂn chưa đủ thì sao làm",
            "idComment": 363552,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Fri, 29 Sep 2023 15:01:29 GMT",
            "avatar": null,
            "content": "\nsao không công bố danh sách, giấu để làm gì ta",
            "idComment": 363553,
            "iduser": 12578,
            "image": [],
            "username": "meoconq7"
        },
        {
            "actionAt": "Sat, 30 Sep 2023 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meoconq7\"] \n\t\t\tsao không công bố danh sách, giấu để làm gì ta\n\t\t [/QUOTE]\ncác CĐT chưa nộp đủ tiền cho các quan thầy, công bố chi anh",
            "idComment": 363554,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 30 Sep 2023 19:21:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dung CT\"] \n\t\t\tSG em không biết sao chứ Cần Thơ quê em thì mấy bác cũng đu đeo họp - bàn xong lại bàn - họp và kết quả chỉ để mấy nhà báo tới viết bài thể hiện có làm còn kết quả thì không gì thay đổi. Hỏi sao Miền Tây mãi dậm chân tại chỗ không phát triển nổi. Đừng chỉ đổ tại chính phủ không quan tâm, không cấp ngân sách mà hãy coi lại năng lực càn bộ.\n\t\t [/QUOTE]\nPhía nam chưa bao giờ thấy có cán bộ năng lực. Mà cán bộ có hoàn cảnh khó khăn thì nhiều",
            "idComment": 363555,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 01 Oct 2023 22:19:19 GMT",
            "avatar": null,
            "content": "\nBệnh mãn tính, Nói như rồng leo, làm như mèo mữa, hy vọng gì.",
            "idComment": 363556,
            "iduser": 5605,
            "image": [],
            "username": "Taokhac"
        },
        {
            "actionAt": "Mon, 02 Oct 2023 08:26:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dung CT\"] \n\t\t\tSG em không biết sao chứ Cần Thơ quê em thì mấy bác cũng đu đeo họp - bàn xong lại bàn - họp và kết quả chỉ để mấy nhà báo tới viết bài thể hiện có làm còn kết quả thì không gì thay đổi. Hỏi sao Miền Tây mãi dậm chân tại chỗ không phát triển nổi. Đừng chỉ đổ tại chính phủ không quan tâm, không cấp ngân sách mà hãy coi lại năng lực càn bộ.\n\t\t [/QUOTE]\nCần Thơ chỉ có giai đoạn triển khai cầu CT còn thấy nhộn nhịp chút. Giờ lâu lâu về thấy vẫn vậy. Đúng ì ạch.",
            "idComment": 363557,
            "iduser": 17088,
            "image": [],
            "username": "te_te"
        },
        {
            "actionAt": "Mon, 02 Oct 2023 10:07:55 GMT",
            "avatar": null,
            "content": "\nAi phá được dự án lâu kỷ lục thế giới này mới hay nè.",
            "idComment": 363558,
            "iduser": 12578,
            "image": [],
            "username": "meoconq7"
        },
        {
            "actionAt": "Mon, 02 Oct 2023 13:12:17 GMT",
            "avatar": null,
            "content": "\nlàm gì có băng đâu, vẫn nóng sốt, chỉ cần có tiền thôi.",
            "idComment": 363559,
            "iduser": 7079,
            "image": [],
            "username": "vucong231987"
        },
        {
            "actionAt": "Mon, 02 Oct 2023 20:35:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bebeobemail\"] \n\t\t\tĂn chưa đủ thì sao làm :D\n [/QUOTE]\n- chính quyền đỡ mất lãnh đạo, hôm nay đọc báo thấy 2-3 ông bí thư chủ tịch mất chức nó rồi vậy ai làm, lỡ chạy mấy ông xong lại rớt chức rồi sao đòi lại ta",
            "idComment": 363560,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 02 Oct 2023 23:48:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meoconq7\"] \n\n\nhttps://www.youtube.com/embed/_VopznYviSk?wmode=opaque&amp;start=0\n\n\n\nAi phá được dự án lâu kỷ lục thế giới này mới hay nè.\n\t\t [/QUOTE]\nKhu này vị trí rất đẹp ở ngay cạnh Phú Mỹ Hưng. Khả năng CDT lúc đầu bán rẻ quá rồi thu tiền làm việc khác hết giờ không còn khả năng tài chính để đóng đủ cho nhà nước nên lơ luôn rồi.",
            "idComment": 363561,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Tue, 03 Oct 2023 22:26:32 GMT",
            "avatar": null,
            "content": "\nBăng chưa tan mà người dân thành phố mang tên Bác bị ngập te tua rồi . Băng mà tan nữa thì người dân chắc hạnh phúc lắm ?",
            "idComment": 363562,
            "iduser": 17089,
            "image": [],
            "username": "thangk4g3"
        },
        {
            "actionAt": "Wed, 04 Oct 2023 08:23:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tThấy luật nên công khai luôn lệ phí chữ ký:\n\n- dự án nhanh chạy, đóng đúng đủ cứ thế duyệt\n\n- các quan lại có bằng chứng kê khai thu nhập\n\n- chính quyền đỡ mất lãnh đạo, hôm nay đọc báo thấy 2-3 ông bí thư chủ tịch mất chức nó rồi vậy ai làm, lỡ chạy mấy ông xong lại rớt chức rồi sao đòi lại ta :)\n [/QUOTE]\nthì \"biết gì đâu\" ? . Vụ này chịu bác ơi, lách luật ăn tiền luôn là cái bệnh của nhiều người...",
            "idComment": 363563,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Tue, 10 Oct 2023 14:13:18 GMT",
            "avatar": null,
            "content": "\nGiải quyết chưa xong vụ Nga- Ukraine thì đến Israel - Palestin. Vì vậy, tan băng còn lâu lắm. Theo mình thì khoảng 4-5 năm nữa",
            "idComment": 363564,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 10 Oct 2023 16:03:26 GMT",
            "avatar": null,
            "content": "\nBạn em ở sát khu vực war của Israel lúc đó. Chỉ bảo lính ko đến trong 15' lúc đó thì -> ...\nKinh tế đang chậm do nhiều cái ảnh hưởng bởi war lần trước , giờ thêm 1 đợt nữa. \nHài...",
            "idComment": 363565,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Thu, 12 Oct 2023 17:56:11 GMT",
            "avatar": null,
            "content": "\nRá tăng trở lại rồi\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tGiá căn hộ rục rịch tăng trở lại\n\t\t\t\t\t\n\nTP HCM- Sau hai quý có xu hướng giảm, giá bán căn hộ quý III tại thị trường thành phố rục rịch tăng trở lại, với mức 1-7% so với quý trước.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 363566,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        }
    ]
}