{
    "post": {
        "postid": 5032,
        "userid": 13216,
        "groupid": 38,
        "title": "Thảo Luật Chung Chất lượng cuộc sống ở chung cư và nhà hẻm nhỏ trung tâm",
        "content": "Chỉ thấy đúng về khía cạnh chất lượng cuộc sống, những thứ khác như giá cả thì không dám bàn tới với các bác trên này chắc ai cũng có nhận định của riêng mình!\n\n\n\n\nPhải cạnh tranh khốc liệt với phân khúc chung cư, nhà đất thổ cư, phân khúc ít biến động đang giảm giao dịch. Nhiều căn nhà nhỏ trong ngõ chấp nhận giảm giá để bán nhanh.\n\n\n\nNếu trước đây có trong tay vừ 2-4 tỷ đồng nhiều người sẽ chọn mua nhà trong ngõ với diện tích từ 20-50m2 với tâm lý ăn chắc mặc bền, nhà đất không bao giờ giảm giá mà chỉ có tăng theo thời gian. Tuy nhiên, hiện nay tư tưởng và quan niệm của đa số người trẻ thành thị đã khác khiến nhà nhỏ trong ngõ quay đầu giảm giá.\nAnh Đại vừa bán xong căn nhà cấp 4 diện tích 35m2 khu vực Định Công cho biết với số tiền 1,6 tỷ đồng từ bán nhà, anh sẽ vay mượn thêm 1 ít nữa để mua chung cư ở, vừa đỡ công sức xây nhà hàng năm trời, môi trường sống văn minh, sạch sẽ.\n\"Suốt 2 năm qua gia đình tôi ở căn nhà cấp 4, tiện nghi đã không đầy đủ lại còn ẩm thấp, không có không gian cho trẻ con chơi. Nhà có trẻ nhỏ mỗi khi muốn đi đâu gọi taxi phải bồng bế nhau cả trăm mét mới ra được đường cái lớn. Gặp hôm trời mưa gió hay nắng nóng thì khốn khổ. Đó là chưa kể đến việc nhà cũ, ngõ nhỏ, không có ánh nắng lọt vào khiến ngôi nhà cấp 4 luôn ẩm thấp vào mùa mưa và hầm hập vào ngày nắng gắt, cả gia đình cảm thấy vô cùng mệt mỏi nên quyết định chuyển nhà\", anh Đại cho biết.\nCũng theo anh Đại, ban đầu gia đình anh dự định xây căn nhà mới trên mảnh đất này tuy nhiên sau khi tìm hiểu thấy việc xây dựng nhà trong ngõ không chỉ mất thời gian tư ít nhất 6 tháng mà còn bị đội chi phí lên nhiều lần do không đủ chỗ chứa vật tư, hao hụt trong quá trình di chuyển. Để đưa vật tư về vị trí tập kết và không cản trở lưu thông của các phương tiện khác chỉ có thể sử dụng xe ba gác, xe thồ nhỏ, hoặc phải thuê nhân công vận chuyển vào công trình.\n\"Bỏ ra thêm hơn 1 tỷ xây lên 4 tầng thì cũng chỉ có diện tích sử ở khoảng 70m2 do tầng 1 đã làm nơi để xe, mỗi tầng lại mất diện tích cầu thang bộ, tầng 4 làm tum, sân phơi và phòng thờ. Tính ra diện tích sử dụng cũng chỉ hơn căn hộ 70m2 một chút mà bị chia nhỏ không gian. Nên gia đình tôi quyết định để khoản tiền đó mua căn hộ chung cư sử dụng\", anh Đại cho biết.\nKhác với anh Đại, chị Ngân đang ở căn nhà 4 tầng khang trang tại khu vực Bùi Xương Trạch, Thanh Xuân cũng đang giao bán nhà. Chị cho biết, gia đình chị bỏ ra 3,5 tỷ mua căn nhà này cách đây 3 năm. Chị kể: \"Hồi đó, chị cũng đắn đo giữa mua nhà đất với căn hộ. Tâm lý mình khi ấy là thích ở gần trung tâm. Nhà đó diện tích chỉ gần 30m2 nhưng thiết kế rất đẹp, lại gần chợ, bệnh viện, trường học\".\n\nTuy nhiên, từ khi dọn về đây sống, vợ chồng chị đã gặp hết bức xúc này tới rắc rối nọ. Hàng xóm dân trí thấp, toàn lao động chân tay hoặc thành phần phức tạp, hễ một chút là xảy ra cãi vã. Chưa hết, ngày nào vợ chồng anh đi làm về cũng bị tắc đường ở đầu ngõ dù chỉ còn cách nhà vài trăm mét. Chưa kể, nhà nào trong ngõ cũng cố đua ra một chút, che hết ánh sáng. Có cái bí bách, không có chỗ sinh hoạt vui chơi.\nQuá ngao ngán, cuối năm ngoái, chị đã rao bán nhà và quyết định mua một căn hộ 80m2 ở cách căn nhà cũ chưa đầy 1 km. Dù vậy, từ lúc rao tới khi bán được cũng mất vài tháng, với nhiều lượt người tới xem nhưng vẫn chưa chốt được. Cuối cùng mình đành phải hạ giá, chấp nhận lỗ 50 triệu mới thoát khỏi chỗ đó. Nơi ở mới cao ráo, hàng xóm toàn những người trí thức, lại tiện lợi các dịch vụ, có không gian sinh hoạt đi bộ nên chị thấy dễ thở hẳn.\nTrao đổi với chúng tôi, chị Nguyễn Thị Tân môi giới lâu năm khu vực Thanh Xuân, Đống Đa, Hoàng Mai cho biết thường những người có tầm tiền dưới 3 tỷ muốn mua nhà mặt đất ở khu vực gần trung tâm thành phố thì không có nhiều lựa chọn và phần đông phải lựa các căn diện tích nhỏ trong ngõ sâu. Với nhiều bất tiện như nhà thiếu sáng, ẩm thấp, tù túng, có thể gặp hàng xóm phức tạp, vì thế chuyện mua rồi ở vài năm chán ngán tìm cách bán lại rất hay xảy ra.\n\"Bên cạnh đó, hiện nay tư tưởng sống của giới trẻ đã thay đổi nhiều. Nhiều khu đô thị, tòa chung cư cao cấp mọc lên nhan nhản cũng thay đổi lối sống của giới trẻ thành thị. Thay vì chọn sống trong những căn nhà diện tích chỉ 30m2 nhưng chồng tận 4-5 tầng, bất tiện trong sinh hoạt lẫn đi lại thì nay xu hướng mua nhà chung cư 2 phòng ngủ với đầy đủ dịch vụ, an ninh đảm bảo đang là lựa chọn của người trẻ thành thị hiện nay.\nCòn theo anh Nguyễn Đức Tuấn, giám đốc một sàn giao dịch BĐS thổ cư tại quận Hà Đông cho biết thực chất việc nhà trong ngõ tăng hay giảm rất khó thống kê một cách tổng quan. Nguyên nhân bởi, nhà trong ngõ có đặc thù riêng từng căn chứ không có sự đồng bộ như căn hộ chung cư. Tuy nhiên, có một điều dễ nhận thấy, hiện nay nhu cầu mua nhà trong ngõ nhỏ ở Hà Nội đang có xu hướng giảm.\n\"Nếu trước kia mỗi tháng sàn giao dịch của tôi túc tắc cũng được vài căn thì thời điểm hơn 1 năm trở lại đây lượng giao dịch giảm chỉ bằng 2/3 thậm chí một nửa. Nhiều chủ nhà sốt ruột do thời gian bán kéo dài đã chủ động giảm giá. Chính vì vậy tạo cảm giác chung trên thị trường là giá nhà trong ngõ đang đi xuống\", anh Tuấn cho biết.",
        "posttime": "Fri, 14 Feb 2020 15:55:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 14 Feb 2020 16:05:50 GMT",
            "avatar": null,
            "content": "\nGiờ lên Chung cư là bắt buộc thôi, chứ nói thật cũng ít ai muốn vì Chung cư cũng có nhiều bất tiện. Nhà phố giờ giá quá cao lại phải chui vô hẻm hốc, đường có rộng thì cũng bị nhà này nhà kia lấn chiếm mỗi người 1 chút; rồi còn dân trí thấp (hết đá gà, bài bạc, lại karaoke vô văn hóa đầy rẫy), bắt taxi xa thí mụ nội, chỉ đường cho cánh giao hàng đến khổ, địa chỉ thì tào lao thiên địa (1 hẻm có đến 3, 4 số nhà khác nhau) => thế nên tạm thời ở chung cư; khi nào có tiền kiếm căn nhà phố hẻm rộng, dân trí cao ở sau  (lỡ chẳng may giàu có thì kiếm khu đất rộng làm nhà vườn vui thú điền viên)",
            "idComment": 603481,
            "iduser": 10657,
            "image": [],
            "username": "Khanhchu"
        },
        {
            "actionAt": "Sat, 15 Feb 2020 08:23:28 GMT",
            "avatar": null,
            "content": "\nThực tế khách quan thì người Việt có tỉ lệ vô ý thức rất cao nên xét về tiêu chí này thì ở đâu cũng vậy, ở chung cư mà các ông ấy khạc nhổ, vứt tàn thuốc linh tinh cả, chưa kể nuôi chó mèo ỉa đái các khu vực công cộng, thang máy, hành lang...Chắc phải thêm 1, 2 thế hệ nữa may ra cải tiến dần.",
            "idComment": 603483,
            "iduser": 31248,
            "image": [],
            "username": "smeagolvn"
        },
        {
            "actionAt": "Sat, 15 Feb 2020 21:25:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"smeagolvn\"] \n\t\t\tThực tế khách quan thì người Việt có tỉ lệ vô ý thức rất cao nên xét về tiêu chí này thì ở đâu cũng vậy, ở chung cư mà các ông ấy khạc nhổ, vứt tàn thuốc linh tinh cả, chưa kể nuôi chó mèo ỉa đái các khu vực công cộng, thang máy, hành lang...Chắc phải thêm 1, 2 thế hệ nữa may ra cải tiến dần.\n\t\t [/QUOTE]\nCái này xin xác nhận là đúng ạ. Cái gì bình dân mà lâu dài thì đều đáng sợ. Nếu được chọn thì nhà phố vẫn tốt hơn. Ko bị kẹp, ràng buộc bởi BQL như chung cư. Chung cư mà gặp đám BQL tào lao còn ong đầu hơn mà vẫn phải trả phí. Nhà phố thì nên đi thăm dò coi hàng xóm, ngập nước, nhà xây mới... còn dễ biết hơn.",
            "idComment": 603485,
            "iduser": 12629,
            "image": [],
            "username": "xuanlanvu"
        },
        {
            "actionAt": "Sat, 15 Feb 2020 23:33:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanlanvu\"] \n\t\t\tCái này xin xác nhận là đúng ạ. Cái gì bình dân mà lâu dài thì đều đáng sợ. Nếu được chọn thì nhà phố vẫn tốt hơn. Ko bị kẹp, ràng buộc bởi BQL như chung cư. Chung cư mà gặp đám BQL tào lao còn ong đầu hơn mà vẫn phải trả phí. Nhà phố thì nên đi thăm dò coi hàng xóm, ngập nước, nhà xây mới... còn dễ biết hơn.\n\t\t [/QUOTE]\nVí dụ hãy so với chung cư 5 tỷ và nhà phố 5 tỷ. Chung cư 10 tỷ và nhà phố 10 tỷ sẽ thấy nơi nào đáng sống hơn!",
            "idComment": 603486,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 10:31:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanhchu\"] \n\t\t\tGiờ lên Chung cư là bắt buộc thôi, chứ nói thật cũng ít ai muốn vì Chung cư cũng có nhiều bất tiện. Nhà phố giờ giá quá cao lại phải chui vô hẻm hốc, đường có rộng thì cũng bị nhà này nhà kia lấn chiếm mỗi người 1 chút; rồi còn dân trí thấp (hết đá gà, bài bạc, lại karaoke vô văn hóa đầy rẫy), bắt taxi xa thí mụ nội, chỉ đường cho cánh giao hàng đến khổ, địa chỉ thì tào lao thiên địa (1 hẻm có đến 3, 4 số nhà khác nhau) =&gt; thế nên tạm thời ở chung cư; khi nào có tiền kiếm căn nhà phố hẻm rộng, dân trí cao ở sau :D;) (lỡ chẳng may giàu có thì kiếm khu đất rộng làm nhà vườn vui thú điền viên)\n\t\t [/QUOTE]\nVô tới chung cư cao cấp mà vẫn thấy cảnh vô y thực bực vô cùng, phụ thuộc vào hàng xóm phía trên, nhất là tàn thuốc lá và nhậu ở ban công..càng ở trên cao càng ồn khi bên ngoài hát Karaoke, bác nào có kinh nghiệm vụ này không?",
            "idComment": 603488,
            "iduser": 13216,
            "image": [],
            "username": "songchau1928"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 11:23:44 GMT",
            "avatar": null,
            "content": "\ntồn tại này thuộc về trách nhiệm ban quản lý bác ạ\n\nkhông nên gán tội cho chung cư",
            "idComment": 603490,
            "iduser": 6913,
            "image": [],
            "username": "Sand"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 22:15:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tCòn quan trọng chung cư bác thuộc dạng chung cư gì? Cỡ 1 căn 5-10 tỷ thì nó ngon gấp mấy lần nhà phố hẻm xe hơi.\n\nMà cỡ 5-10 tỷ đó kiếm dc cái nhà phố đàng hoàng, yên tĩnh sạch sẽ giờ hơi bị khó!\n\nỞ đây toàn mấy bác ỡ chung cư bình dân rồi đem so với nhà phố 10-20 tỷ. So là so giá trị chung cư với giá trị nhà phố bằng nhau, thì cái nào mang lại tiện ích cao hơn mới côgn bằng.\n\nVí dụ hãy so với chung cư 5 tỷ và nhà phố 5 tỷ. Chung cư 10 tỷ và nhà phố 10 tỷ sẽ thấy nơi nào đáng sống hơn!\n\t\t [/QUOTE]\nHoàn toàn đúng. Đang giả định là chung cư 4 tỷ và nhà phố 5 tỷ, hẻm xe hơi, an ninh, yên tĩnh, sạch sẽ. Chung cư thì vd nó gần trung tâm hơn, vd q4, q3. Nhà phố thì Phú Nhuận, Bình Thạnh, Gò Vấp, Tân Bình... Bác thích cái nào? Tôi thì thấy chung cư cao cấp thì phí đóng cao hơn bình dân nhưng vẫn lệ thuộc vào quyết định của người khác. Nhà phố thì ít bị ràng buộc hơn, chỉ cần theo đúng pháp luật là ok. Còn chung cư bình dân thì thôi, phải so với nhà bình dân chứ, vd khu gần trung tâm thì hẻm xe máy, còn hẻm lớn thì vùng nhưng dân cư mới nhiều",
            "idComment": 603492,
            "iduser": 12629,
            "image": [],
            "username": "xuanlanvu"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 22:17:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"songchau1928\"] \n\t\t\tVô tới chung cư cao cấp mà vẫn thấy cảnh vô y thực bực vô cùng, phụ thuộc vào hàng xóm phía trên, nhất là tàn thuốc lá và nhậu ở ban công..càng ở trên cao càng ồn khi bên ngoài hát Karaoke, bác nào có kinh nghiệm vụ này không?\n\t\t [/QUOTE]\nVụ này nếu trong chung cư thì báo BQL phân xử thôi bạn. Cơ mà cũng khó bao quát hết được. Tỷ như làm sao BQL biết được căn nào vứt rác",
            "idComment": 603494,
            "iduser": 12629,
            "image": [],
            "username": "xuanlanvu"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 22:19:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sand\"] \n\t\t\ttồn tại này thuộc về trách nhiệm ban quản lý bác ạ\n\n\n\nkhông nên gán tội cho chung cư\n\t\t [/QUOTE]\nĐúng rồi bạn. Giả định mình biết BQL cùi bắp thì nếu là cư dân mình phải nên làm gì? Khiếu nại/khiếu kiện ai?... Bạn có kinh nghiệm vụ này ko?",
            "idComment": 603496,
            "iduser": 12629,
            "image": [],
            "username": "xuanlanvu"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 22:20:50 GMT",
            "avatar": null,
            "content": "\nNhà hẻm nhỏ thì không sắm 4b đc, cc thì có thể.",
            "idComment": 603499,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Mon, 17 Feb 2020 22:38:29 GMT",
            "avatar": null,
            "content": "\nMình ở chung cư tầm trung ở Bình Thạnh, mua 1.7 tỷ gần 60m2 năm 2017, 2 phòng. Tầng 15 ngon lành, mát mẻ, yên tĩnh, sạch sẽ, không chó mèo, cấm hút thuốc.\nKhông có căn nhà phố nào 3 tỷ ở bình thạnh đáp ứng được mức sống như chung cư này hết. Nhà phố thì giờ phải 7-8 tỷ mới có nhà hẻm ngon. Dưới 6 tỷ mà tìm được căn nhà hẻm xe hơi trí thức, lịch sự, an ninh, không lấn chiếm tiện ích xung quanh nhiều khó lắm.",
            "idComment": 603501,
            "iduser": 11478,
            "image": [],
            "username": "IT247"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 08:17:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"IT247\"] \n\t\t\tMình ở chung cư tầm trung ở Bình Thạnh, mua 1.7 tỷ gần 60m2 năm 2017, 2 phòng. Tầng 15 ngon lành, mát mẻ, yên tĩnh, sạch sẽ, không chó mèo, cấm hút thuốc.\n\nKhông có căn nhà phố nào 3 tỷ ở bình thạnh đáp ứng được mức sống như chung cư này hết. Nhà phố thì giờ phải 7-8 tỷ mới có nhà hẻm ngon. Dưới 6 tỷ mà tìm được căn nhà hẻm xe hơi trí thức, lịch sự, an ninh, không lấn chiếm tiện ích xung quanh nhiều khó lắm.\n\t\t [/QUOTE]\nBác cho em xin thông tin cc bác đang ở với, em cũng đang tìm 1 căn cc bên bt ah",
            "idComment": 603503,
            "iduser": 31250,
            "image": [],
            "username": "tmtab0927"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 10:09:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanlanvu\"] \n\t\t\tHoàn toàn đúng. Đang giả định là chung cư 4 tỷ và nhà phố 5 tỷ, hẻm xe hơi, an ninh, yên tĩnh, sạch sẽ. Chung cư thì vd nó gần trung tâm hơn, vd q4, q3. Nhà phố thì Phú Nhuận, Bình Thạnh, Gò Vấp, Tân Bình... Bác thích cái nào? Tôi thì thấy chung cư cao cấp thì phí đóng cao hơn bình dân nhưng vẫn lệ thuộc vào quyết định của người khác. Nhà phố thì ít bị ràng buộc hơn, chỉ cần theo đúng pháp luật là ok. Còn chung cư bình dân thì thôi, phải so với nhà bình dân chứ, vd khu gần trung tâm thì hẻm xe máy, còn hẻm lớn thì vùng nhưng dân cư mới nhiều :)\n [/QUOTE]\nChung cư bác bị quản lý thì cs bác sẽ dc bảo vệ. Còn nhà phố ko bị quản lý thì cs bác sẽ phụ thuộc nhiều vào dân trí của hàng xóm.",
            "idComment": 603505,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 12:34:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanlanvu\"] \n\t\t\tĐúng rồi bạn. Giả định mình biết BQL cùi bắp thì nếu là cư dân mình phải nên làm gì? Khiếu nại/khiếu kiện ai?... Bạn có kinh nghiệm vụ này ko? :eek:\n [/QUOTE]\nThì hết hợp đồng thuê BQL này thì cư dân họp lại thuê BQL khác thôi.",
            "idComment": 603507,
            "iduser": 15841,
            "image": [],
            "username": "imnewbie"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 15:50:04 GMT",
            "avatar": null,
            "content": "\nCái này chắc tùy sở thích/mục tiệu mỗi người mà có sự lựa chọn khác nhau. Tranh cãi làm gì. Lúc trước em cũng tình vác tiền mua chung cư 3PN bên VCP hơn 4 tỷ vì vợ em thích nhiều tiện ích cho cuộc sống nhưng cuối cùng lại vay thêm để mua đất HXH Bình Thạnh (tranh cãi nãy lửa mém li dị). Lúc đó không nghĩ gì nhiều vì thấy giá chung cư/m2 cũng bằng giá đất nên mua đất thôi.\nNhưng có 1 điều là khả năng tăng giá của đất tốt hơn nhiều so với chung cư!",
            "idComment": 603509,
            "iduser": 7587,
            "image": [],
            "username": "kkkk84"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 17:28:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanlanvu\"] \n\t\t\tVụ này nếu trong chung cư thì báo BQL phân xử thôi bạn. Cơ mà cũng khó bao quát hết được. Tỷ như làm sao BQL biết được căn nào vứt rác :confused:\n [/QUOTE]\nCác chung cư bây giờ gắn camera theo dõi từ ngoài cổng cho đến lúc bác lên tận cửa căn hộ mà bác, nhất cử nhất động đều ghi hình lại hết, nên vấn đề tìm ra căn nào vứt rác có gì là khó khăn đâu ạ",
            "idComment": 603511,
            "iduser": 15900,
            "image": [],
            "username": "meocon2002"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 22:23:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meocon2002\"] \n\t\t\tCác chung cư bây giờ gắn camera theo dõi từ ngoài cổng cho đến lúc bác lên tận cửa căn hộ mà bác, nhất cử nhất động đều ghi hình lại hết, nên vấn đề tìm ra căn nào vứt rác có gì là khó khăn đâu ạ\n\t\t [/QUOTE]\nHên xui à bác. Ko ở nhưng có mua chung cư và sau đó thấy sợ luôn. Trong group cư dân nghe bà con than phiền miết",
            "idComment": 603513,
            "iduser": 12629,
            "image": [],
            "username": "xuanlanvu"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 22:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kkkk84\"] \n\t\t\tCái này chắc tùy sở thích/mục tiệu mỗi người mà có sự lựa chọn khác nhau. Tranh cãi làm gì. Lúc trước em cũng tình vác tiền mua chung cư 3PN bên VCP hơn 4 tỷ vì vợ em thích nhiều tiện ích cho cuộc sống nhưng cuối cùng lại vay thêm để mua đất HXH Bình Thạnh (tranh cãi nãy lửa mém li dị). Lúc đó không nghĩ gì nhiều vì thấy giá chung cư/m2 cũng bằng giá đất nên mua đất thôi.\n\nNhưng có 1 điều là khả năng tăng giá của đất tốt hơn nhiều so với chung cư!\n\t\t [/QUOTE]\nVâng. Sở thích cá nhân nên thôi tranh cãi làm chị. Nếu được chọn thì cũng chọn giống bác, vì ko bị ràng buộc nhiều và khả năng tăng giá tốt hơn",
            "idComment": 603516,
            "iduser": 12629,
            "image": [],
            "username": "xuanlanvu"
        },
        {
            "actionAt": "Tue, 18 Feb 2020 22:32:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kkkk84\"] \n\t\t\tCái này chắc tùy sở thích/mục tiệu mỗi người mà có sự lựa chọn khác nhau. Tranh cãi làm gì. Lúc trước em cũng tình vác tiền mua chung cư 3PN bên VCP hơn 4 tỷ vì vợ em thích nhiều tiện ích cho cuộc sống nhưng cuối cùng lại vay thêm để mua đất HXH Bình Thạnh (tranh cãi nãy lửa mém li dị). Lúc đó không nghĩ gì nhiều vì thấy giá chung cư/m2 cũng bằng giá đất nên mua đất thôi.\n\nNhưng có 1 điều là khả năng tăng giá của đất tốt hơn nhiều so với chung cư!\n\t\t [/QUOTE]\nGiờ căn nhà và căn hộ có lệch nhau nhiều không bác. Nghe đâu căn 3pn 4 tỷ giá ban đầu giờ đã là hơn 8ty, cho thuê 40tr trong nốt nhạc.",
            "idComment": 603518,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Wed, 19 Feb 2020 12:32:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tGiờ căn nhà và căn hộ có lệch nhau nhiều không bác. Nghe đâu căn 3pn 4 tỷ giá ban đầu giờ đã là hơn 8ty, cho thuê 40tr trong nốt nhạc.\n\t\t [/QUOTE]\nem cũng ko biết giá bây giờ, lúc đó mua đất khoảng 30tr/m2",
            "idComment": 603520,
            "iduser": 7587,
            "image": [],
            "username": "kkkk84"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 14:41:19 GMT",
            "avatar": null,
            "content": "\nMình mua chung cư 71 m2 ở rìa Bình Thạnh, view sông, buổi sáng đẹp và thư thái vô cùng. Giá mua bây giờ tầm 3 tỷ. Vấn đề là nhiều hôm 2 vợ chồng đi làm về mệt ngủ trước, mấy đứa bé ra vào không khóa cửa cũng không sao. Ban ngày mở cửa sổ và hé cửa ra vào gió mát dễ chịu vô cùng. Sau khi mua cc 1 năm 2 vợ chồng gom góp mua xe hơi. Trời mưa chạy xuống hầm bấm thang máy lên nắng mưa không tới đầu. Nói chung với gấp đôi 6 tỷ thì có ở nhà phố khu vực này cũng không thể có được mức sống như thế này.",
            "idComment": 603522,
            "iduser": 7095,
            "image": [],
            "username": "TranMy"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 08:46:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanlanvu\"] \n\t\t\tHên xui à bác. Ko ở nhưng có mua chung cư và sau đó thấy sợ luôn. Trong group cư dân nghe bà con than phiền miết :(\n [/QUOTE]\n9 người 10 ý mà bác, cho dù có tốt có đẹp như thế nào thì cũng vẫn có người này khen người kia chê bai. Nhiều người cứ nghĩ là bị quản lý, bị áp đặt này kia nhưng thực ra mình thuê ban quản lý là để họ chăm lo cái chung cho mình mà. Có những cái mình không hài lòng thì mình góp ý cho họ làm theo ý mình thôi. Phải đặt cái tôi của mình vào chung số đông. Ở cc thì chỉ cần cư dân đồng lòng chọn thuê Ban quản lý tốt một chút (ví dụ như Savills, CBRE,..) thì sẽ ổn.",
            "idComment": 603524,
            "iduser": 15900,
            "image": [],
            "username": "meocon2002"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 11:12:57 GMT",
            "avatar": null,
            "content": "\nở cái hẻm này thì auto lên chung cư cho ra thằng người nhé",
            "idComment": 603526,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:01:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocquang19877\"] \n\t\t\tở cái hẻm này thì auto lên chung cư cho ra thằng người nhé\n\t\t [/QUOTE]\nSống ở CC quen rồi, giờ về mấy chỗ này, nhếch nhác vô cùng...",
            "idComment": 603528,
            "iduser": 13216,
            "image": [],
            "username": "songchau1928"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:22:02 GMT",
            "avatar": null,
            "content": "\nVề khía cạnh để ở thì Ở chung cư thôi, chọn cái còn mới mới gần gần nơi làm việc trong tầm tiền đang có, sau này có tiền ra mua nhà phố xa xa thành phố về nghỉ dưỡng  Ở chi ba cái nhà hẻm chật chội, mắc, ẩm thấp, dễ bệnh sau này. Sống cho đáng sống đi các bác. Sống chi cho khổ rồi sau này về già đầy tiền nhưng lấy tiền chửa bệnh cũng hết, hưởng được gì đâu",
            "idComment": 603530,
            "iduser": 6921,
            "image": [],
            "username": "trannguyenduc68"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:25:07 GMT",
            "avatar": null,
            "content": "\nSống chung cư thấy tiện nghi và sạch sẽ hơn nhà trong hẻm rất nhiều. Duy nhất chỉ có một điều không thích là ý thức của cư dân. Nhiều thằng sống ở chung cư nhưng ý thức cộng đồng quá kém, vẫn giữ cái nếp sống như kiểu ở nông thôn.",
            "idComment": 603532,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:26:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trannguyenduc68\"] \n\t\t\tVề khía cạnh để ở thì Ở chung cư thôi, chọn cái còn mới mới gần gần nơi làm việc trong tầm tiền đang có, sau này có tiền ra mua nhà phố xa xa thành phố về nghỉ dưỡng :D Ở chi ba cái nhà hẻm chật chội, mắc, ẩm thấp, dễ bệnh sau này. Sống cho đáng sống đi các bác. Sống chi cho khổ rồi sau này về già đầy tiền nhưng lấy tiền chửa bệnh cũng hết, hưởng được gì đâu :D\n [/QUOTE]\nVí dụ mua góp 1 căn chung cư hết 10 15 năm. Tới hồi góp xong, muốn bán căn cc này đi đổi xuống nhà đất ở xa xa liệu có đổi nổi không. Hay gắn vs căn chung cư này tới hết đời",
            "idComment": 603534,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tCó tiền thì làm gì cũng dễ. Nhưng với người chỉ có khả năng mua 1 căn duy nhất.\n\nVí dụ mua góp 1 căn chung cư hết 10 15 năm. Tới hồi góp xong, muốn bán căn cc này đi đổi xuống nhà đất ở xa xa liệu có đổi nổi không. Hay gắn vs căn chung cư này tới hết đời\n\t\t [/QUOTE]\nThì bác mua nhà hẻm thì 10-15 năm nữa cũng vẫn ở hẻm thôi đổi ra nhà lớn đường lớn đc đâu.",
            "idComment": 603536,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:41:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanlanvu\"] \n\t\t\tHên xui à bác. Ko ở nhưng có mua chung cư và sau đó thấy sợ luôn. Trong group cư dân nghe bà con than phiền miết :(\n [/QUOTE]\nXác nhận group nào cũng có ngừoi lên than rần   Như căn hộ mình đang ở thật lên group thấy đáng sợ lắm nhưng ở ngoài thì chẳng có chuyện j vẫn an nhiên bình thường. Group như cái nơi xả stress cho mấy bà mấy ông khó tánh gặp j cũng bức xúc. Mà quanh đi quẩn lại có vài người đó ah.",
            "idComment": 603538,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:42:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tCó tiền thì làm gì cũng dễ. Nhưng với người chỉ có khả năng mua 1 căn duy nhất.\n\nVí dụ mua góp 1 căn chung cư hết 10 15 năm. Tới hồi góp xong, muốn bán căn cc này đi đổi xuống nhà đất ở xa xa liệu có đổi nổi không. Hay gắn vs căn chung cư này tới hết đời\n\t\t [/QUOTE]\nĐó là chuyện 10 15 năm sau, cố gắng tới đâu thêm 1-2 căn nhà nữa hay cũng chỉ có 1 căn chung cư thôi  Người ko nhiều tiền họ xong 10 15 năm họ cũng ok với căn hộ đang sống rồi. 10 - 15 năm sống tốt vẫn hơn mà",
            "idComment": 603541,
            "iduser": 6921,
            "image": [],
            "username": "trannguyenduc68"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:42:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otomap\"] \n\t\t\tThì bác mua nhà hẻm thì 10-15 năm nữa cũng vẫn ở hẻm thôi đổi ra nhà lớn đường lớn đc đâu.\n\t\t [/QUOTE]\nNhà hẻm cũ quá có thể xây lại, còn chung cư cũ 15 -20 năm cũ quá thì làm sao bây giờ?",
            "idComment": 603543,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 12:20:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tNhà hẻm cũ quá có thể xây lại, còn chung cư cũ 15 -20 năm cũ quá thì làm sao bây giờ?\n\t\t [/QUOTE]\nSống là phải tận hưởng vs đầu tư. Thay vì mua căn hẻm 5 tỷ mua căn hộ đâu đó 4 tỷ rồi cầm 1 tỷ đi mua đất đâu xa xa. 10-15 năm nữa chẳng lẽ ko có ăn bác. H xa đôi lúc khi đó lại gần mình lại ra đó ở. Căn hộ trg trung tâm bán hoạc cho thuê.",
            "idComment": 603545,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 12:39:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kkkk84\"] \n\t\t\tCái này chắc tùy sở thích/mục tiệu mỗi người mà có sự lựa chọn khác nhau. Tranh cãi làm gì. Lúc trước em cũng tình vác tiền mua chung cư 3PN bên VCP hơn 4 tỷ vì vợ em thích nhiều tiện ích cho cuộc sống nhưng cuối cùng lại vay thêm để mua đất HXH Bình Thạnh (tranh cãi nãy lửa mém li dị). Lúc đó không nghĩ gì nhiều vì thấy giá chung cư/m2 cũng bằng giá đất nên mua đất thôi.\n\nNhưng có 1 điều là khả năng tăng giá của đất tốt hơn nhiều so với chung cư!\n\t\t [/QUOTE]\nNói chung mua chung cư là hình thức thuê nhà , trả một lần và cả trả hàng tháng",
            "idComment": 603547,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 12:50:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tChung cư là tiêu sản thì tăng giá cái nỗi gì\n\nMua chung cư xong vào ở mỗi tháng phải trả tiền như đi thuê nhà, bị thằng khác nó quản lý cuộc sống mình ,mỗi năm nhìn giá trị tài sản thực tế mất dần\n\nNói chung mua chung cư là hình thức thuê nhà , trả một lần và cả trả hàng tháng\n\t\t [/QUOTE]\nSống thì ko lo sống ở đó mà tiêu với sản  Có khi ta tiêu trước mà tài sản còn đó á bác ơi",
            "idComment": 603549,
            "iduser": 6921,
            "image": [],
            "username": "trannguyenduc68"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 13:03:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tChung cư là tiêu sản thì tăng giá cái nỗi gì\n\nMua chung cư xong vào ở mỗi tháng phải trả tiền như đi thuê nhà,mỗi năm nhìn giá trị tài sản thực tế mất dần\n\nNói chung mua chung cư là hình thức thuê nhà , trả một lần và cả trả hàng tháng\n\t\t [/QUOTE]\ntiêu sản CL",
            "idComment": 603551,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 13:12:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tChung cư là tiêu sản thì tăng giá cái nỗi gì\n\nMua chung cư xong vào ở mỗi tháng phải trả tiền như đi thuê nhà,mỗi năm nhìn giá trị tài sản thực tế mất dần\n\nNói chung mua chung cư là hình thức thuê nhà , trả một lần và cả trả hàng tháng\n\t\t [/QUOTE]\nNhà phố tỷ lệ sinh lời ko bằng đất nền, nền việc gom tiền bỏ vào nhà phố để ở theo quan niệm của nhà đầu tư chuyên nghiệp thì nhà phố vẫn là tiêu sản! Trong khi đó ở căn hộ và khoản dư ra có thể đa dạng hoá sản phẩm đầu tư!",
            "idComment": 603553,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 13:52:16 GMT",
            "avatar": null,
            "content": "\nNói chung cư dân trí cao hơn cũng chưa đúng. Tuỳ vào mức sống của khu vực đó mà anh chị sẽ phải chung sống với loại người nào thôi. Nhà trong hẻm nhỏ nhưng là hẻm quận trung tâm hay hẻm của cán bộ lão thành thì dân trí vẫn cao hơn chung cư NOXH. Tôi đang ở 1 căn NOXH đây. Lầu trên có con nhỏ suốt ngày cho nó chơi giỡn trong phòng, giậm nhảy ầm ầm. Vậy mà tôi đăng lên group cộng đồng chỉ để nhắc nhở bóng gió thì chị nhà nhảy đổng vào chửi, kêu tôi rảnh, thách thức tôi tố cáo với BQL (vì chị ta biết BQL cũng chẳng làm gì được chỉ). Chưa kể một mẹ ất ơ nào đó đọc được một câu trong mấy cuốn sách dạy trẻ hãm lol viết rằng \"thà làm phiền hàng xóm còn hơn cấm đoán con trẻ làm cho nó trở nên ù lì, kém năng động\" xong post lên group cộng đồng, một bầy các mẹ trẻ vào hùa ủng hộ rối rít, còn kêu gọi mọi người chịu khó ồn ào chút để con trẻ nó phát triển (vậy công viên đẻ ra để làm gì? Hay tại các mẹ còn bận bấm điện thoại nên không thể dắt nó xuống chơi?). Trong khi hồi đó tôi ở nhà bố mẹ bên Bình Thạnh là cộng đồng các cán bộ lão thành, họ sống rất văn minh lịch sự, đã vậy còn quan tâm nhau rất nhiều, lâu lâu lại qua hỏi thăm tặng quà. \nNên nói tóm cái váy lại là muốn ở nhàn thì ráng kiếm tiền, mua chung cư hay nhà phố gì cũng được, miễn đắt là được",
            "idComment": 603555,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:11:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tNói chung cư dân trí cao hơn cũng chưa đúng. Tuỳ vào mức sống của khu vực đó mà anh chị sẽ phải chung sống với loại người nào thôi. Nhà trong hẻm nhỏ nhưng là hẻm quận trung tâm hay hẻm của cán bộ lão thành thì dân trí vẫn cao hơn chung cư NOXH. Tôi đang ở 1 căn NOXH đây. Lầu trên có con nhỏ suốt ngày cho nó chơi giỡn trong phòng, giậm nhảy ầm ầm. Vậy mà tôi đăng lên group cộng đồng chỉ để nhắc nhở bóng gió thì chị nhà nhảy đổng vào chửi, kêu tôi rảnh, thách thức tôi tố cáo với BQL (vì chị ta biết BQL cũng chẳng làm gì được chỉ). Chưa kể một mẹ ất ơ nào đó đọc được một câu trong mấy cuốn sách dạy trẻ hãm lol viết rằng \"thà làm phiền hàng xóm còn hơn cấm đoán con trẻ làm cho nó trở nên ù lì, kém năng động\" xong post lên group cộng đồng, một bầy các mẹ trẻ vào hùa ủng hộ rối rít, còn kêu gọi mọi người chịu khó ồn ào chút để con trẻ nó phát triển (vậy công viên đẻ ra để làm gì? Hay tại các mẹ còn bận bấm điện thoại nên không thể dắt nó xuống chơi?). Trong khi hồi đó tôi ở nhà bố mẹ bên Bình Thạnh là cộng đồng các cán bộ lão thành, họ sống rất văn minh lịch sự, đã vậy còn quan tâm nhau rất nhiều, lâu lâu lại qua hỏi thăm tặng quà.\n\nNên nói tóm cái váy lại là muốn ở nhàn thì ráng kiếm tiền, mua chung cư hay nhà phố gì cũng được, miễn đắt là được :D\n [/QUOTE]\nNhà phố cũng vậy, nếu mua khu co quy hoach vỉa hè, bàn cờ, có bảo vệ thì nên mua, còn mua trong hẻm, ngập nưoc, hoặc khu lao động thì cũng coi như là 1 tiêu sản, chả để cho con cháu cái gì ngoài tệ nạn học dc!",
            "idComment": 603557,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:30:31 GMT",
            "avatar": null,
            "content": "\nỞ chung cư ban đầu nghĩ sẽ sướng hơn nhà hẻm nhưng dần dần sẽ trở nên bực bội vì mấy thằng bảo vệ mất dạy, rồi ban quản lý vớ vẩn, nhà mình làm cái gì cũng phải xin phép tụi nó, nhà mình nhưng cảm giác như là nhà của tụi nó, dần dần bị stress chất lượng sống giảm sút",
            "idComment": 603559,
            "iduser": 11125,
            "image": [],
            "username": "khoipham"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:31:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tNói chung cư dân trí cao hơn cũng chưa đúng. Tuỳ vào mức sống của khu vực đó mà anh chị sẽ phải chung sống với loại người nào thôi. Nhà trong hẻm nhỏ nhưng là hẻm quận trung tâm hay hẻm của cán bộ lão thành thì dân trí vẫn cao hơn chung cư NOXH. Tôi đang ở 1 căn NOXH đây. Lầu trên có con nhỏ suốt ngày cho nó chơi giỡn trong phòng, giậm nhảy ầm ầm. Vậy mà tôi đăng lên group cộng đồng chỉ để nhắc nhở bóng gió thì chị nhà nhảy đổng vào chửi, kêu tôi rảnh, thách thức tôi tố cáo với BQL (vì chị ta biết BQL cũng chẳng làm gì được chỉ). Chưa kể một mẹ ất ơ nào đó đọc được một câu trong mấy cuốn sách dạy trẻ hãm lol viết rằng \"thà làm phiền hàng xóm còn hơn cấm đoán con trẻ làm cho nó trở nên ù lì, kém năng động\" xong post lên group cộng đồng, một bầy các mẹ trẻ vào hùa ủng hộ rối rít, còn kêu gọi mọi người chịu khó ồn ào chút để con trẻ nó phát triển (vậy công viên đẻ ra để làm gì? Hay tại các mẹ còn bận bấm điện thoại nên không thể dắt nó xuống chơi?). Trong khi hồi đó tôi ở nhà bố mẹ bên Bình Thạnh là cộng đồng các cán bộ lão thành, họ sống rất văn minh lịch sự, đã vậy còn quan tâm nhau rất nhiều, lâu lâu lại qua hỏi thăm tặng quà.\n\nNên nói tóm cái váy lại là muốn ở nhàn thì ráng kiếm tiền, mua chung cư hay nhà phố gì cũng được, miễn đắt là được :D\n [/QUOTE]\nNOXH Ja.. hả bác?",
            "idComment": 603562,
            "iduser": 7233,
            "image": [],
            "username": "VietThanhCRS"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:41:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoipham\"] \n\t\t\tỞ chung cư ban đầu nghĩ sẽ sướng hơn nhà hẻm nhưng dần dần sẽ trở nên bực bội vì mấy thằng bảo vệ mất dạy, rồi ban quản lý vớ vẩn, nhà mình làm cái gì cũng phải xin phép tụi nó, nhà mình nhưng cảm giác như là nhà của tụi nó, dần dần bị stress chất lượng sống giảm sút\n\t\t [/QUOTE]\nVới cái tư tưởng này thì bác ở nhà phố dưới đất hợp lý rồi, tầm bác chưa lên chung cư trên cao ở được, phải cố gắng tiết chế thêm",
            "idComment": 603563,
            "iduser": 6921,
            "image": [],
            "username": "trannguyenduc68"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:45:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tNói chung cư dân trí cao hơn cũng chưa đúng. Tuỳ vào mức sống của khu vực đó mà anh chị sẽ phải chung sống với loại người nào thôi. Nhà trong hẻm nhỏ nhưng là hẻm quận trung tâm hay hẻm của cán bộ lão thành thì dân trí vẫn cao hơn chung cư NOXH. Tôi đang ở 1 căn NOXH đây. Lầu trên có con nhỏ suốt ngày cho nó chơi giỡn trong phòng, giậm nhảy ầm ầm. Vậy mà tôi đăng lên group cộng đồng chỉ để nhắc nhở bóng gió thì chị nhà nhảy đổng vào chửi, kêu tôi rảnh, thách thức tôi tố cáo với BQL (vì chị ta biết BQL cũng chẳng làm gì được chỉ). Chưa kể một mẹ ất ơ nào đó đọc được một câu trong mấy cuốn sách dạy trẻ hãm lol viết rằng \"thà làm phiền hàng xóm còn hơn cấm đoán con trẻ làm cho nó trở nên ù lì, kém năng động\" xong post lên group cộng đồng, một bầy các mẹ trẻ vào hùa ủng hộ rối rít, còn kêu gọi mọi người chịu khó ồn ào chút để con trẻ nó phát triển (vậy công viên đẻ ra để làm gì? Hay tại các mẹ còn bận bấm điện thoại nên không thể dắt nó xuống chơi?). Trong khi hồi đó tôi ở nhà bố mẹ bên Bình Thạnh là cộng đồng các cán bộ lão thành, họ sống rất văn minh lịch sự, đã vậy còn quan tâm nhau rất nhiều, lâu lâu lại qua hỏi thăm tặng quà.\n\nNên nói tóm cái váy lại là muốn ở nhàn thì ráng kiếm tiền, mua chung cư hay nhà phố gì cũng được, miễn đắt là được :D\n [/QUOTE]\nE mua căn hộ vô nội thất xong xuôi là 3ty6 ở 5 năm bán 4 tỷ có phải là tiêu sản ko nhỉ? Bà chị mua nhà trong hẻm cũng khá lịch sự cũng tầm 3ty5 h lên 7 tỷ. Tiêu sản hay tài sản e ko rõ nhưng 5 năm qua e ở như ở khách sạn. An toàn sạch sẽ có bảo vệ 24/24 có hồ bơi công viên... có bỏ nhà đi 2-3 tháng như đợt cách ly vừa rồi cũng ko lo lắng. Về nhà sau mấy tháng nhà cũng ko có hạt bụi ko cầm dọn dẹp j. Sau 5 năm tận hưởng có sức khoẻ để cày bừa vk ck e quyết định bán căn hộ xuống nhà đất ở nhưng cũng là ở khu compound. Vì cảm giác ở nhà phố nó cứ phiêu linh làm sau thôi vô đó cũng coi như cũng là ở căn hộ mà là căn hộ dính đất đỡ áy náy với lương tâm cái vụ tiêu sản.",
            "idComment": 603566,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:46:36 GMT",
            "avatar": null,
            "content": "\nVới mình lợi thế lớn nhất của cc so với nhà phố là cảm giác an toàn.\nbạn ở nhà hay đi chơi đâu đó thì gần như không phải lo nghỉ gì về việc mất trộm này nọ, cảm giác này ở Sài Gòn thật sướng.",
            "idComment": 603567,
            "iduser": 12874,
            "image": [],
            "username": "Tranghv"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 19:33:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trannguyenduc68\"] \n\t\t\tSống thì ko lo sống ở đó mà tiêu với sản :D Có khi ta tiêu trước mà tài sản còn đó á bác ơi :D\n [/QUOTE]\nMục đích chung cư là để nhét số đông con người vào một không gian nhỏ hẹp, giải quyết nhu cầu có chỗ cư ngụ cho phần lớn con người có chỗ ăn ngủ gần nơi làm việc kiếm tiền  nhưng không có đủ tai chính để mua nhà riêng mà sống. Thế nên cũng không hương thụ được gi hơn đâu",
            "idComment": 603569,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 19:59:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tMục đích chung cư là để nhét số đông con người vào một không gian nhỏ hẹp, giải quyết nhu cầu có chỗ cư ngụ cho phần lớn con người có chỗ ăn ngủ gần nơi làm việc kiếm tiền  nhưng không có đủ tai chính để mua nhà riêng mà sống. Thế nên cũng không hương thụ được gi hơn đâu\n\t\t [/QUOTE]\nChắc bạn chưa bao giờ vào dự án căn hộ tầm 15-25 tỏi nhỉ? Định nghĩa đó đúng với chung cư nhà nước tái định cư. Còn căn hộ cao cấp bây giờ ở tầm khác rồi! Nói thật đi, mấy năm chưa lên thành phố rồi! haha",
            "idComment": 603572,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 20:03:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tCó tiền thì làm gì cũng dễ. Nhưng với người chỉ có khả năng mua 1 căn duy nhất.\n\nVí dụ mua góp 1 căn chung cư hết 10 15 năm. Tới hồi góp xong, muốn bán căn cc này đi đổi xuống nhà đất ở xa xa liệu có đổi nổi không. Hay gắn vs căn chung cư này tới hết đời\n\t\t [/QUOTE]\nTất nhiên ai có đủ tiền để gọi là trích 1 phần xài cc như 1 tiêu sản mà k quan tâm mất giá hoặc ai đủ tự tin khả năng kiếm rất nhiều tiền ở tương lai thì hoàn toàn nên ở chung cư.",
            "idComment": 603574,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 20:18:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocquang19877\"] \n\t\t\tHà Đô - tăng giá 95% lúc mở bán\n\nxi grand court- tăng giá 60% lúc mở bán\n\nkingdom 101 - tăng giá 30% lúc mở bán\n\n\n\ntiêu sản CL :D\n [/QUOTE]\nThị trường bds vừa qua là mạnh nên cc nó buột phải ăn theo NHƯNG cứ nghĩ 40 năm sau đi...với những cc chất lg như bây giờ... các anh sẽ hình dung ra viễn cảnh lúc đó nó sẽ ntn.",
            "idComment": 603576,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 20:37:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tM đang kẹt cần ra 1 căn q2 ngay trung tâm 150m sàn 400m giá &lt; 10t nè bác ! hẽm 8m yên tĩnh, ngắn, 1 trệt 2 lầu mỗi lầu như 1 căn hộ 3PN 3WC PK bếp, ban công. Cc k có cửa.\n\nCC như tiêu sản xe oto hàng điên tử còn nhà đất thì là tài sản.\n\n\n\n\n\nĐây là ý chính xác.\n\nM đang ở cc và cũng k có ý định ở nhà phố nếu nhà k đủ ngon. M đã từng tìm mua mấy căn nhà ống ở q3 với giá cực tốt, chính chủ, nhưng vì ở cc quen rồi, chui lên cái nhà tối tăm bật đèn lên là chán quá chẳng muốn mua.\n\nỞ cc ngoài v sợ cháy nổ ra, đôi khi tiếng ồn trên dưới gì đó, phí quản lý, gửi xe ... ... thì hoàn hão. Chỉ là chất lg nó xuống rất nhanh... chỗ m ở mới 5 năm mà nhìn thấy hoai oải rồi.\n\nTất nhiên ai có đủ tiền để gọi là trích 1 phần xài cc như 1 tiêu sản mà k quan tâm mất giá hoặc ai đủ tự tin khả năng kiếm rất nhiều tiền ở tương lai thì hoàn toàn nên ở chung cư.\n\t\t [/QUOTE]\nVí dụ ngay như Hagl 3 giờ giá khoảng 1.9 tỷ cho căn 100m2, tuổi cũng hơn chục năm rồi. Giờ bán xong cầm 1.9 tỷ này thì đi được đâu bây giờ?",
            "idComment": 603578,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 21:19:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tM đang kẹt cần ra 1 căn q2 ngay trung tâm 150m sàn 400m giá &lt; 10t nè bác ! hẽm 8m yên tĩnh, ngắn, 1 trệt 2 lầu mỗi lầu như 1 căn hộ 3PN 3WC PK bếp, ban công. Cc k có cửa.\n\nCC như tiêu sản xe oto hàng điên tử còn nhà đất thì là tài sản.\n\n\n\n\n\nĐây là ý chính xác.\n\nM đang ở cc và cũng k có ý định ở nhà phố nếu nhà k đủ ngon. M đã từng tìm mua mấy căn nhà ống ở q3 với giá cực tốt, chính chủ, nhưng vì ở cc quen rồi, chui lên cái nhà tối tăm bật đèn lên là chán quá chẳng muốn mua.\n\nỞ cc ngoài v sợ cháy nổ ra, đôi khi tiếng ồn trên dưới gì đó, phí quản lý, gửi xe ... ... thì hoàn hão. Chỉ là chất lg nó xuống rất nhanh... chỗ m ở mới 5 năm mà nhìn thấy hoai oải rồi.\n\nTất nhiên ai có đủ tiền để gọi là trích 1 phần xài cc như 1 tiêu sản mà k quan tâm mất giá hoặc ai đủ tự tin khả năng kiếm rất nhiều tiền ở tương lai thì hoàn toàn nên ở chung cư.\n\t\t [/QUOTE]\nCho mình thông tin căn trung tâm quân 2 ở trên di",
            "idComment": 603580,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 21:37:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tAnh thử lấy đất quaonh đó coi nó tăng bao nhiêu lần. M k cổ súy cho cái nào cả, m đang cầu cho bds giảm, m đang có chung cư. Nhưng cái nào đúng cho tới lúc này thì phải thừa nhận, đừng cãi cố.\n\nThị trường bds vừa qua là mạnh nên cc nó buột phải ăn theo NHƯNG cứ nghĩ 40 năm sau đi...với những cc chất lg như bây giờ... các anh sẽ hình dung ra viễn cảnh lúc đó nó sẽ ntn.\n\t\t [/QUOTE]\nTui cũng có 1 căn hộ mua ở nhà bè, sai lầm 1 chỗ là mua vị trí quá tệ, mua suốt 4 năm đứng giá! Sau này rút kinh nghiệm, mua căn hộ gần trung tâm thì tỷ lệ lợi nhuận chả thua gì nhà phố cả, thanh khoản còn tốt hơn",
            "idComment": 603583,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 21:59:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tTôi có cả tài sản là căn hộ ( cao cấp giá trên 40tr/m2 nhé, chứ ko phải bình dân) và nhà phố ( hẻm 8m xe ô tô ở Tân Bình sát Q3), đất nền các quận ..v.v..\n\n\n\nSo sánh từ năm 2015-2020 nhé, thời điểm đỉnh cao của BDS Sài gòn.\n\n\ncăn hộ mua 2015, từ 32tr -&gt; 50tr ( 2015-2017 trả theo tiến độ, đến lúc nhận nhà 2018 là thanh toán 70%).\nnhà phố bề ngang gần 6m, dt cũng hơn 75m2, giá từ 5 tỷ --&gt; 11-12 tỷ\nĐất nền: đa phần gấp 4 lần tính từ năm 2015.\n==&gt; theo anh cái nào là tiêu sản, tài sản? Tỷ lệ tăng giá khác nhau thế nào??\n\nKhu vực anh nói ở Quận 10, đặc biệt là Hà Đô tỷ lệ tăng BDS nhà phố xung quanh tăng khoảng 100-130% trong 5 năm, trong khi căn hộ nó tăng gần gần cỡ đó!\n\n[i][b]Trong ví dụ của anh q10, m có thằng cháu mua 1 cái nhà  2017 giá 1.8t nó xây &lt;  1ti, giờ giá trị căn đó tầm 7t. Cần mình cho lại địa chỉ tới hỏi ( Tô Hiến Thành và Thành thái).[/b][/i]\n\n\n\nTui cũng có 1 căn hộ mua ở nhà bè, sai lầm 1 chỗ là mua vị trí quá tệ, mua suốt 4 năm đứng giá! Sau này rút kinh nghiệm, mua căn hộ gần trung tâm thì tỷ lệ lợi nhuận chả thua gì nhà phố cả, thanh khoản còn tốt hơn\n\t\t [/QUOTE]\nK tin anh cứ bán hết đất mua hết căn hộ đi.. 30 40 50 năm sau anh sẽ thấy ...",
            "idComment": 603584,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 22:12:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tAnh thử lấy đất quaonh đó coi nó tăng bao nhiêu lần. M k cổ súy cho cái nào cả, m đang cầu cho bds giảm, m đang có chung cư. Nhưng cái nào đúng cho tới lúc này thì phải thừa nhận, đừng cãi cố.\n\nThị trường bds vừa qua là mạnh nên cc nó buột phải ăn theo NHƯNG cứ nghĩ 40 năm sau đi...với những cc chất lg như bây giờ... các anh sẽ hình dung ra viễn cảnh lúc đó nó sẽ ntn.\n\t\t [/QUOTE]\nnhà mình có cái kăn tập thể nhà nước, đối diện là chợ lê văn sỹ tuổi thọ = tuổi của mình, cũng suy nghĩ y chang anh, bán 900tr năm 2015 vác tiền mua nhà hẻm quận 3 bàn cờ, giá 2016 là 2 tỷ 7. Bây giờ cái nhà 4 tỷ 3, còn căn tập thể xưa giờ 2 tỷ 5. Thằng chủ mới mỗi lần gặp cười như liên xô kkkk",
            "idComment": 603587,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 22:17:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocquang19877\"] \n\t\t\tnhà mình có cái kăn tập thể nhà nước, đối diện là chợ lê văn sỹ tuổi thọ = tuổi của mình, cũng suy nghĩ y chang anh, bán 900tr năm 2015 vác tiền mua nhà hẻm quận 3 bàn cờ, giá 2016 là 2 tỷ 7. Bây giờ cái nhà 4 tỷ 3, còn căn tập thể xưa giờ 2 tỷ 5. Thằng chủ mới mỗi lần gặp cười như liên xô kkkk\n\t\t [/QUOTE]\nCái này chung cư thấp tầng thì là hàng thơm anh !!! hehe",
            "idComment": 603589,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 22:40:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tThời điểm căn hộ tăng giá thường là giữa mới bán và sắp nhận nhà, thêm nữa giá trị nó sẽ tăng theo thị trường chung.\n\n\n\nThứ nữa mình quên là càng trung tâm thì độ tăng của đất sẽ chậm lại, nên kéo theo căn hộ cũng gần gần lại NẾU đó là căn hộ chất lượng ( cái chỉ trong mơ). Độ lệch tăng theo thời gian giữa căn hộ và nhà phố càng lớn khi càng ra ngoài rìa..\n\n\n\nVề bản chất thì căn hộ cũng là bất động sản, lẻ ra giá trị của nó tương tự hoăc ít ra đảm bảo giá trị đó. Tuy nhiên thực chất do chất lượng xây dựng (cái mà ngay lúc này hoặc 5 10 năm anh sẽ k thấy đâu) nó làm cho căn hộ trỡ nên mất giá trị theo thời gian chứ không vĩnh cữu đc như đất nền (và nhà xây trên đó). Đó chính là thứ m muốn nhấn mạnh.\n\n\n\nK tin anh cứ bán hết đất mua hết căn hộ đi.. 30 40 50 năm sau anh sẽ thấy ...\n\t\t [/QUOTE]\nNên quan trọng tâm lý anh mua nhà là để hưởng thụ hay đầu tư. Với chất lượng công trình và vị trí như hiện nay cũng như giá, mình thấy căn hộ đang vượt trội hơn nhà phố, nhà phố bây giờ chôn vốn quá nhiều, và cảm giác thụ hưởng ko còn cao nữa ==> nên mới có mô hình compound xuất hiện.",
            "idComment": 603591,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 22:49:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n[i][b]chất lượng căn hộ ngày nay đã cao hơn xưa[/b][/i]\n [/QUOTE]\nĐó là m đang nói về sự khác nhau, còn dự đoán tương lai thì m vẫn thiên về chung cư.. vì giá nhà phố đã quá bất hợp lý để gọi là sinh sống rồi. Dù họ cần tiền cần tài sản nhưng bất khả thi, chỉ còn duy nhất 1 con đường là cc mà thôi.",
            "idComment": 603593,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sat, 20 Jun 2020 21:48:57 GMT",
            "avatar": null,
            "content": "\nNhà hẻm và CC cuộc chiến ko có hồi kết )",
            "idComment": 603595,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Sat, 20 Jun 2020 22:56:24 GMT",
            "avatar": null,
            "content": "\nnhà hẻm thông trải nhựa trên 6m đáng mua nếu giá với tới dc(q1 q3 q5 q10). Còn khi giá cao quá mà hẻm nhỏ bạnt thì nên mua chung cư ở cbd hoặc cận cbd. Nếu bác có tầm nhìn xa thiet xa ( metro phải có là tất yếu) thì mua nhà phố mặt tiền vùng ven rồi cho thuê sau đó thuê chung cu phân khúc trung cao cấp gần chỗ làm để ở cung là 1 giải pháp.",
            "idComment": 603597,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sat, 20 Jun 2020 23:24:15 GMT",
            "avatar": null,
            "content": "\nMua nhà hay chung cư đều có những yếu tố tác động ko kiểm soát dc như bql hay hàng xóm.nhưng chắc chắn 1 điều chung cư thì nhiều tiện ích nội khu hơn nhà phố (ko thuộc dự án) và khi có nâng cấp hạ tầng thì chung cư tăng giá ít hơn nhà phố\nNên ai thích kiểu nào thì tự chọn.đầu tư thì nhà phố.thích hưởng thụ thì căn hộ.\nRiêng cá nhân em.ở chung cư còn dư tiền thì đầu tư đất nền.em thuộc bộ phận thu nhập bình thường khoảng 40-50tr 1 tháng.còn các bác thu nhập khác em thì có thể suy nghĩ khác cũng nên",
            "idComment": 603598,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 05:04:03 GMT",
            "avatar": null,
            "content": "\nChủ đề này vẫn dai dẳng nhỉ. Tui thì vầy: nhà có con trai nên ở dưới đất, nhà tòn con gái mới phải ở cc, vậy đi.",
            "idComment": 603601,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 07:49:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tChủ đề này vẫn dai dẳng nhỉ. Tui thì vầy: nhà có con trai nên ở dưới đất, nhà tòn con gái mới phải ở cc, vậy đi.\n\t\t [/QUOTE]\ncó cả 2 !",
            "idComment": 603603,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 08:27:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tChủ đề này vẫn dai dẳng nhỉ. Tui thì vầy: nhà có con trai nên ở dưới đất, nhà tòn con gái mới phải ở cc, vậy đi.\n\t\t [/QUOTE]\nờ, cho con nó vô ở mấy chỗ này để tập tành hút chích lô đề banh bóng, giang hồ giang háng hở bác ?",
            "idComment": 603605,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 08:28:34 GMT",
            "avatar": null,
            "content": "\nnhà hẻm nhỏ dưới 4 mét xét cả về đầu tư lẫn an cư thì không bao giờ hơn được cccc",
            "idComment": 603607,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 08:43:10 GMT",
            "avatar": null,
            "content": "\nChung cư em chưa ở chứ nhà hẻm từng ở rồi. Nói thật em sợ kinh ( tởm) hàng xóm nhà em. \n\nNgõ chung thì để 1/2 ngõ để thùng xốp trồng rau.\nMỗi cuối tuần cái ngõ thành chổ nhậu. Và đương nhiên xe máy em còn ko nhắc được ra khỏi nhà.\nhàng xóm ghét em ra mặt vì muốn mua cái nhà em ở nhưng ko đủ tiền, đến khi em mua thì cảm giác như em là đứa chiếm nhà nó vậy.\nnhiều chuyện, tọc mạc, moi móc...tất tần tật. Em mua bó rau ăn lại bảo sao ăn rau rồi làm để tiền đâu? Em đi chơi 12h tối sáng mai hỏi ngay tối qua đi đâu mà về khuya...1.2 lần còn cảm tưởng hàng xóm quan tâm nhau nhưng ở tù tì cả năm mà cứ như có camara sau lưng thì rợn tóc gáy thiệt.\nmượn tiền: đùng đùng đập cửa mượn tiền là chuyện hết sức bình thường, có hàng xóm mượn 5 năm rồi ko trả, dù khi mượn nói mai trả ngay ( chắc đánh lộn con đề). Các bác thử ko cho mượn thì như ngay mai lại cảm thấy như sống quanh lòng kẻ địch.\nNói chung em sợ....\nĐiều may mắn duy nhất là ở nhà hẻm tự nhiên em lại có động lực làm ăn hơn hẵn, để thoát cái xóm đó. May quá! Em đã thoát.",
            "idComment": 603609,
            "iduser": 8713,
            "image": [],
            "username": "Honghot21"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 09:39:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tcó cả 2 !\n\t\t [/QUOTE]\nTính vô có con trai, nên ở mặt đất. Ở mặt đất, đờn ông mới có khái niệm lãnh thổ và tiềm thức bảo vệ lãnh thổ mới đc duy trì, duy trì luôn cả đờn ông tính nữa.",
            "idComment": 603610,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 14:52:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Honghot21\"] \n\t\t\tChung cư em chưa ở chứ nhà hẻm từng ở rồi. Nói thật em sợ kinh ( tởm) hàng xóm nhà em.\n\n\nNgõ chung thì để 1/2 ngõ để thùng xốp trồng rau.\nMỗi cuối tuần cái ngõ thành chổ nhậu. Và đương nhiên xe máy em còn ko nhắc được ra khỏi nhà.\nhàng xóm ghét em ra mặt vì muốn mua cái nhà em ở nhưng ko đủ tiền, đến khi em mua thì cảm giác như em là đứa chiếm nhà nó vậy.\nnhiều chuyện, tọc mạc, moi móc...tất tần tật. Em mua bó rau ăn lại bảo sao ăn rau rồi làm để tiền đâu? Em đi chơi 12h tối sáng mai hỏi ngay tối qua đi đâu mà về khuya...1.2 lần còn cảm tưởng hàng xóm quan tâm nhau nhưng ở tù tì cả năm mà cứ như có camara sau lưng thì rợn tóc gáy thiệt.\nmượn tiền: đùng đùng đập cửa mượn tiền là chuyện hết sức bình thường, có hàng xóm mượn 5 năm rồi ko trả, dù khi mượn nói mai trả ngay ( chắc đánh lộn con đề). Các bác thử ko cho mượn thì như ngay mai lại cảm thấy như sống quanh lòng kẻ địch.\nNói chung em sợ....\n\nĐiều may mắn duy nhất là ở nhà hẻm tự nhiên em lại có động lực làm ăn hơn hẵn, để thoát cái xóm đó. May quá! Em đã thoát.\n\t\t [/QUOTE]\ncăn hộ sẽ giúp cuộc sống địa ngục hiện giờ của bác thay đỗi haha",
            "idComment": 603612,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 17:29:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tcăn hộ sẽ giúp cuộc sống địa ngục hiện giờ của bác thay đỗi haha\n\t\t [/QUOTE]\nMà dùng từ địa ngục nghe ghê quá bác! Thật ra những điều mình kể thì cũng bình thường thôi, cố gắng thì sẽ có nhà ở khu được hơn, còn nếu không thì vẫn may mắn hơn người ko có nhà, đại gia đình thuê căn phòng mấy mét vuống ở.",
            "idComment": 603614,
            "iduser": 8713,
            "image": [],
            "username": "Honghot21"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 21:41:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Honghot21\"] \n\t\t\tMình chuyển mấy năm rồi.\n\nMà dùng từ địa ngục nghe ghê quá bác! Thật ra những điều mình kể thì cũng bình thường thôi, cố gắng thì sẽ có nhà ở khu được hơn, còn nếu không thì vẫn may mắn hơn người ko có nhà, đại gia đình thuê căn phòng mấy mét vuống ở.\n\t\t [/QUOTE]\nnhà mới của anh hẻm có được như vậy không",
            "idComment": 603615,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 22:10:00 GMT",
            "avatar": null,
            "content": "\nMình chắc là nhỏ tuổi trong forum so với các bác, nhưng cũng xin đóng góp ý kiến cá nhân. \nMình ở nhà hẻm nhỏ suốt tuổi thơ (từ 3 tuổi - 20 tuổi), 2 mặt ra trục đường lớn Nam Kỳ Khởi Nghĩa, Hai Bà Trưng và ra chợ nên cũng có thể gọi là trung tâm. Chỉ gói gọn trong 2 từ \"ám ảnh\".\n\n\nĐi học thêm về 8h tối ko dám đi bộ trong hẻm vì thỉnh thoảng thấy vài cặp tụ tập chích choác, đĩ điếm, đánh bài, ăn cướp, dê xồm...dưới ánh đèn leo lét..\nHàng xóm 1 làm thợ hàn xì, cứ độ vài ba năm là cả nhà phải ôm đồ chạy ra giữa đêm khuya vì bên đó làm cháy nhà. Cuối tuần được nghỉ học thì qua nhà bạn ngủ trưa vì đập ầm ầm cả ngày không thể nào ngủ nổi.\nHàng xóm 2 xây nhà cao thiệt cao rồi tách thành nhiều căn cho .... thuê, nhiều cặp xăm trổ đứng đầy trước cửa nhà mình ngã giá, hôn hít, chửi lộn,... lúc đó mình mới 10 tuổi..\nHàng xóm 3 làm tiệm net, và các bác biết \"game thủ\" rồi đó. Nhà mình mất chắc hơn 10 cái nón bảo hiểm, 50 đôi giày/dép của nhà và của khách, vài ba cái điện thoại di động (trèo vào tận nhà để lấy).\nNỗi ám ảnh \"đám tang\", \"nhà có người bệnh tâm thần\", \"giựt hụi\", \"đánh ghen\"..\n7749 bà hàng xóm tọc mạch, bạn mình sang học nhóm thì bảo là đàn đúm trai gái, ba mình (làm luật sư) có thân chủ đến nhà đưa hồ sơ thì bảo là dẫn gái về ngoại tình,...\nNguyên cái hẻm có 2 cái cống nhưng 1 cái cống bị 1 nhà lấp lại để xây nhà tạm bằng mái tôn ở đó mấy chục năm, 1 cái cống thì luôn bị đổ rác ngập vào, mùa mưa muốn vào nhà phải lội vào vì nước ngập qua háng.\nTrên bản đồ địa chính là hẻm xe hơi nhưng mạnh ai nấy lấn, chỉ đi được 1 xe máy, nhiều đoạn chỉ lách được 1 người qua, đầu hẻm thì lấn chiếm bán phở hủ tiếu, thành ra bán 2 năm không ai mua dù giá giảm gần tỉ, mãi mới có người quen mua giúp (rồi cũng rao bán lại)\nThỉnh thoảng có việc chạy về đó thì thấy sau gần 30 năm mọi thứ vẫn y như cũ...có khi tệ hơn.\nNhà mình không phải cá biệt, rất nhiều bạn bè của mình ở tầm tuổi mình cũng đã trải qua tuổi thơ ở những con hẻm SG như vậy. Đi học chỉ mong ba mẹ đến đón trễ vì rất ghét về nhà, thà ở lại thư viện trường làm bài tập đến tối  Chắc nhờ vậy mà mình học giỏi..\n\nMình bị mắc chứng sợ không gian hẹp cũng do lúc nhỏ ở nhà hẻm. Giờ thấy chỗ nào hẹp quá thì người run lẩy bẩy mồ hôi lạnh túa ra không kiểm soát được...\n\nSau này, ba mình thuyết phục mẹ bán nhà cũ (sau 1 trận combat nảy lửa với hàng xóm vì chịu đựng hết nổi) và vay tiền mua nhà phố ở 1 khu compound ở Bình Chánh sau khi mình vào đại học, xong đh mình đi tu nghiệp nước ngoài luôn, 2 ông bà sống ở khu mới, cảm thấy quá hối hận vì sao không bán nhà kia và qua khu này sớm hơn  \nGiờ mỗi ngày có thể đi xe đạp, chụp ảnh, ra công viên tập thể dục....trong yên bình. Khách đến xe oto vào tận nhà được.\n\nCòn bản thân mình, sau khi đi học về nước và lập gia đình mua trả góp ngay 1 căn chung cư khá cao cấp ở quận 2 (~50tr/m2) để tiện đi làm thì cảm thấy cuộc đời quá đầy đủ, gym, sauna và hồ bơi ngay dưới chân, bảo vệ vui vẻ, dân cư rất văn minh hỗ trợ nhau trong mọi vấn đề (dân trí cao), và luôn tôn trọng nhau, dù thỉnh thoảng vẫn nằm mơ gặp ác mộng đang ở nhà cũ.. \n\nVậy nên các bác có con nhỏ, xin đừng mua nhà hẻm, nhất là nhà hẻm dưới 4m, vì các bé rất dễ in vết, và tâm lý bị ảnh hưởng sau này rất nhiều...chưa kể thói hư tật xấu và đủ thứ khác liên quan đến môi trường và sức khỏe mà dù gia đình có tốt đến mấy cũng không thể kiểm soát được hoàn toàn.\n\nCòn về đầu tư và lên giá thì mình không dám bàn tới vì non chưa đủ kinh nghiệm",
            "idComment": 603618,
            "iduser": 16641,
            "image": [],
            "username": "Hoang Bui"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 22:28:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Bui\"] \n\t\t\tMình chắc là nhỏ tuổi trong forum so với các bác, nhưng cũng xin đóng góp ý kiến cá nhân.\n\nMình ở nhà hẻm nhỏ suốt tuổi thơ (từ 3 tuổi - 20 tuổi), 2 mặt ra trục đường lớn Nam Kỳ Khởi Nghĩa, Hai Bà Trưng và ra chợ nên cũng có thể gọi là trung tâm. Chỉ gói gọn trong 2 từ \"ám ảnh\".\n\n\n\n\nĐi học thêm về 8h tối ko dám đi bộ trong hẻm vì thỉnh thoảng thấy vài cặp tụ tập chích choác, đĩ điếm, đánh bài, ăn cướp, dê xồm...dưới ánh đèn leo lét..\nHàng xóm 1 làm thợ hàn xì, cứ độ vài ba năm là cả nhà phải ôm đồ chạy ra giữa đêm khuya vì bên đó làm cháy nhà. Cuối tuần được nghỉ học thì qua nhà bạn ngủ trưa vì đập ầm ầm cả ngày không thể nào ngủ nổi.\nHàng xóm 2 xây nhà cao thiệt cao rồi tách thành nhiều căn cho .... thuê, nhiều cặp xăm trổ đứng đầy trước cửa nhà mình ngã giá, hôn hít, chửi lộn,... lúc đó mình mới 10 tuổi..\nHàng xóm 3 làm tiệm net, và các bác biết \"game thủ\" rồi đó. Nhà mình mất chắc hơn 10 cái nón bảo hiểm, 50 đôi giày/dép của nhà và của khách, vài ba cái điện thoại di động (trèo vào tận nhà để lấy).\nNỗi ám ảnh \"đám tang\", \"nhà có người bệnh tâm thần\", \"giựt hụi\", \"đánh ghen\"..\n7749 bà hàng xóm tọc mạch, bạn mình sang học nhóm thì bảo là đàn đúm trai gái, ba mình (làm luật sư) có thân chủ đến nhà đưa hồ sơ thì bảo là dẫn gái về ngoại tình,...\nNguyên cái hẻm có 2 cái cống nhưng 1 cái cống bị 1 nhà lấp lại để xây nhà tạm bằng mái tôn ở đó mấy chục năm, 1 cái cống thì luôn bị đổ rác ngập vào, mùa mưa muốn vào nhà phải lội vào vì nước ngập qua háng.\nTrên bản đồ địa chính là hẻm xe hơi nhưng mạnh ai nấy lấn, chỉ đi được 1 xe máy, nhiều đoạn chỉ lách được 1 người qua, đầu hẻm thì lấn chiếm bán phở hủ tiếu, thành ra bán 2 năm không ai mua dù giá giảm gần tỉ, mãi mới có người quen mua giúp (rồi cũng rao bán lại)\nThỉnh thoảng có việc chạy về đó thì thấy sau gần 30 năm mọi thứ vẫn y như cũ...có khi tệ hơn.\nNhà mình không phải cá biệt, rất nhiều bạn bè của mình ở tầm tuổi mình cũng đã trải qua tuổi thơ ở những con hẻm SG như vậy. Đi học chỉ mong ba mẹ đến đón trễ vì rất ghét về nhà, thà ở lại thư viện trường làm bài tập đến tối :( Chắc nhờ vậy mà mình học giỏi..\n\n\n\nMình bị mắc chứng sợ không gian hẹp cũng do lúc nhỏ ở nhà hẻm. Giờ thấy chỗ nào hẹp quá thì người run lẩy bẩy mồ hôi lạnh túa ra không kiểm soát được...\n\n\n\nSau này, ba mình thuyết phục mẹ bán nhà cũ (sau 1 trận combat nảy lửa với hàng xóm vì chịu đựng hết nổi) và vay tiền mua nhà phố ở 1 khu compound ở Bình Chánh sau khi mình vào đại học, xong đh mình đi tu nghiệp nước ngoài luôn, 2 ông bà sống ở khu mới, cảm thấy quá hối hận vì sao không bán nhà kia và qua khu này sớm hơn :)\n\nGiờ mỗi ngày có thể đi xe đạp, chụp ảnh, ra công viên tập thể dục....trong yên bình. Khách đến xe oto vào tận nhà được.\n\n\n\nCòn bản thân mình, sau khi đi học về nước và lập gia đình mua trả góp ngay 1 căn chung cư khá cao cấp ở quận 2 (~50tr/m2) để tiện đi làm thì cảm thấy cuộc đời quá đầy đủ, gym, sauna và hồ bơi ngay dưới chân, bảo vệ vui vẻ, dân cư rất văn minh hỗ trợ nhau trong mọi vấn đề (dân trí cao), và luôn tôn trọng nhau, dù thỉnh thoảng vẫn nằm mơ gặp ác mộng đang ở nhà cũ..\n\n\n\nVậy nên các bác có con nhỏ, xin đừng mua nhà hẻm, nhất là nhà hẻm dưới 4m, vì các bé rất dễ in vết, và tâm lý bị ảnh hưởng sau này rất nhiều...chưa kể thói hư tật xấu và đủ thứ khác liên quan đến môi trường và sức khỏe mà dù gia đình có tốt đến mấy cũng không thể kiểm soát được hoàn toàn.\n\n\n\nCòn về đầu tư và lên giá thì mình không dám bàn tới vì non chưa đủ kinh nghiệm :)\n [/QUOTE]\nNhưng sai lầm của con người là tính già hoá non, họ chịu đựng những thứ tồi tệ để đánh đổi chênh lệch 10-20% tăng trường tài sản. Trong khi cuộc sống thì tận hưởng là mục đích con người tồn tại, chứ ko phải con người tồn tại chỉ để làm giàu, kiếm tiền!",
            "idComment": 603620,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 22:43:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Bui\"] \n\t\t\tMình chắc là nhỏ tuổi trong forum so với các bác, nhưng cũng xin đóng góp ý kiến cá nhân.\n\nMình ở nhà hẻm nhỏ suốt tuổi thơ (từ 3 tuổi - 20 tuổi), 2 mặt ra trục đường lớn Nam Kỳ Khởi Nghĩa, Hai Bà Trưng và ra chợ nên cũng có thể gọi là trung tâm. Chỉ gói gọn trong 2 từ \"ám ảnh\".\n\n\n\n\nĐi học thêm về 8h tối ko dám đi bộ trong hẻm vì thỉnh thoảng thấy vài cặp tụ tập chích choác, đĩ điếm, đánh bài, ăn cướp, dê xồm...dưới ánh đèn leo lét..\nHàng xóm 1 làm thợ hàn xì, cứ độ vài ba năm là cả nhà phải ôm đồ chạy ra giữa đêm khuya vì bên đó làm cháy nhà. Cuối tuần được nghỉ học thì qua nhà bạn ngủ trưa vì đập ầm ầm cả ngày không thể nào ngủ nổi.\nHàng xóm 2 xây nhà cao thiệt cao rồi tách thành nhiều căn cho .... thuê, nhiều cặp xăm trổ đứng đầy trước cửa nhà mình ngã giá, hôn hít, chửi lộn,... lúc đó mình mới 10 tuổi..\nHàng xóm 3 làm tiệm net, và các bác biết \"game thủ\" rồi đó. Nhà mình mất chắc hơn 10 cái nón bảo hiểm, 50 đôi giày/dép của nhà và của khách, vài ba cái điện thoại di động (trèo vào tận nhà để lấy).\nNỗi ám ảnh \"đám tang\", \"nhà có người bệnh tâm thần\", \"giựt hụi\", \"đánh ghen\"..\n7749 bà hàng xóm tọc mạch, bạn mình sang học nhóm thì bảo là đàn đúm trai gái, ba mình (làm luật sư) có thân chủ đến nhà đưa hồ sơ thì bảo là dẫn gái về ngoại tình,...\nNguyên cái hẻm có 2 cái cống nhưng 1 cái cống bị 1 nhà lấp lại để xây nhà tạm bằng mái tôn ở đó mấy chục năm, 1 cái cống thì luôn bị đổ rác ngập vào, mùa mưa muốn vào nhà phải lội vào vì nước ngập qua háng.\nTrên bản đồ địa chính là hẻm xe hơi nhưng mạnh ai nấy lấn, chỉ đi được 1 xe máy, nhiều đoạn chỉ lách được 1 người qua, đầu hẻm thì lấn chiếm bán phở hủ tiếu, thành ra bán 2 năm không ai mua dù giá giảm gần tỉ, mãi mới có người quen mua giúp (rồi cũng rao bán lại)\nThỉnh thoảng có việc chạy về đó thì thấy sau gần 30 năm mọi thứ vẫn y như cũ...có khi tệ hơn.\nNhà mình không phải cá biệt, rất nhiều bạn bè của mình ở tầm tuổi mình cũng đã trải qua tuổi thơ ở những con hẻm SG như vậy. Đi học chỉ mong ba mẹ đến đón trễ vì rất ghét về nhà, thà ở lại thư viện trường làm bài tập đến tối :( Chắc nhờ vậy mà mình học giỏi..\n\n\n\nMình bị mắc chứng sợ không gian hẹp cũng do lúc nhỏ ở nhà hẻm. Giờ thấy chỗ nào hẹp quá thì người run lẩy bẩy mồ hôi lạnh túa ra không kiểm soát được...\n\n\n\nSau này, ba mình thuyết phục mẹ bán nhà cũ (sau 1 trận combat nảy lửa với hàng xóm vì chịu đựng hết nổi) và vay tiền mua nhà phố ở 1 khu compound ở Bình Chánh sau khi mình vào đại học, xong đh mình đi tu nghiệp nước ngoài luôn, 2 ông bà sống ở khu mới, cảm thấy quá hối hận vì sao không bán nhà kia và qua khu này sớm hơn :)\n\nGiờ mỗi ngày có thể đi xe đạp, chụp ảnh, ra công viên tập thể dục....trong yên bình. Khách đến xe oto vào tận nhà được.\n\n\n\nCòn bản thân mình, sau khi đi học về nước và lập gia đình mua trả góp ngay 1 căn chung cư khá cao cấp ở quận 2 (~50tr/m2) để tiện đi làm thì cảm thấy cuộc đời quá đầy đủ, gym, sauna và hồ bơi ngay dưới chân, bảo vệ vui vẻ, dân cư rất văn minh hỗ trợ nhau trong mọi vấn đề (dân trí cao), và luôn tôn trọng nhau, dù thỉnh thoảng vẫn nằm mơ gặp ác mộng đang ở nhà cũ..\n\n\n\nVậy nên các bác có con nhỏ, xin đừng mua nhà hẻm, nhất là nhà hẻm dưới 4m, vì các bé rất dễ in vết, và tâm lý bị ảnh hưởng sau này rất nhiều...chưa kể thói hư tật xấu và đủ thứ khác liên quan đến môi trường và sức khỏe mà dù gia đình có tốt đến mấy cũng không thể kiểm soát được hoàn toàn.\n\n\n\nCòn về đầu tư và lên giá thì mình không dám bàn tới vì non chưa đủ kinh nghiệm :)\n [/QUOTE]\nCó khi nhờ vậy mà học giỏi thành công ấy nhỉ",
            "idComment": 603623,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 23:00:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocquang19877\"] \n\t\t\tnhà mới của anh hẻm có được như vậy không\n\t\t [/QUOTE]\nvề chổ ở hiện tại thì mình hài lòng. Tốt hơn hình bạn gửi.",
            "idComment": 603624,
            "iduser": 8713,
            "image": [],
            "username": "Honghot21"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 23:03:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tCó khi nhờ vậy mà học giỏi thành công ấy nhỉ  :rolleyes:\n [/QUOTE]\nPS: Thật sự cũng mang ơn mấy bác otosaigon, cũng nhờ tàu ngầm forum hồi lâu mới lựa được căn cccc hợp ý 2vc và túi tiền. Lúc trước mình còn định mua đất hẻm ở Thủ Đức (do tư tưởng sợ mất giá như các bác nêu trên) nhưng sau đi coi đất, ngang 1 quán nhậu, 1 dãy trọ và 1 xưởng hàn gần đó, kỉ niệm xưa chợt ùa về lạnh sống lưng nên ...Hải, quay xe...",
            "idComment": 603626,
            "iduser": 16641,
            "image": [],
            "username": "Hoang Bui"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 23:31:23 GMT",
            "avatar": null,
            "content": "\nNói thì nhiều anh không thich nghe chứ không có đủ điều kiện thì ở hẻm hóc trung tâm hay cc đều chấp nhận sự tệ hai cả thôi, có khác là mỗi loại có có cái tệ riêng ngoài những cái tệ chung\nCái khác nhau là nhà hẻm dù sao vẫn được giá theo thời gian đến khi cái sự bầy hầy của thành phố này vẫn còn và xe máy vẫn là cái chân đi, còn cc thì xem như giá trị càng về lâu dài càng mất đi, không nên bao biện",
            "idComment": 603628,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 08:13:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tNói thì nhiều anh không thich nghe chứ không có đủ điều kiện thì ở hẻm hóc trung tâm hay cc đều chấp nhận sự tệ hai cả thôi, có khác là mỗi loại có có cái tệ riêng ngoài những cái tệ chung\n\nCái khác nhau là nhà hẻm dù sao vẫn được giá theo thời gian đến khi cái sự bầy hầy của thành phố này vẫn còn và xe máy vẫn là cái chân đi, còn cc thì xem như giá trị càng về lâu dài càng mất đi, không nên bao biện\n\t\t [/QUOTE]\nNhư ví dụ mình đã ghi ở trên, cùng thời điểm mua vào, giá trị chung cư và nhà phố hẻm xe mấy có mức tăng bằng nhau nhé! Gía trị của nhà hẻm xe máy theo thời gian nó còn kèm theo cả sự xuống cấp và cực kỳ phức tạp khi muốn đạp đi xây lại. Nếu muốn so sánh thì hãy so sánh cùng giá tiền và cùng phân khúc. Hãy so sánh vị trí, sự tăng giá của 1 căn nhà hẻm cùng giá trị, vì dụ chung cư 40tr/m2 thì chỉ nên so sánh với nhà phố 40tr/m2. Còn 1 khi đã so sánh nhà phố trung tâm 100-150tr/m2, thì hãy so sanh căn hộ 100-150tr/m2 thì sẽ thấy đẳng cấp và sự tăng giá khác nhau thế nào!",
            "idComment": 603630,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 11:48:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Bui\"] \n\t\t\tMấy đứa hàng xóm khu đó thì không được vậy, giờ thành giang hồ chợ/bán hủ tiếu/chủ tiệm net nối nghiệp rồi =) chắc 1 phần do tư tưởng thoát ly chứ không hòa tan bác ợ. Do mình chưa cắt hộ khẩu nên vẫn tạt về làm giấy tờ.\n\n\n\nPS: Thật sự cũng mang ơn mấy bác otosaigon, cũng nhờ tàu ngầm forum hồi lâu mới lựa được căn cccc hợp ý 2vc và túi tiền. Lúc trước mình còn định mua đất hẻm ở Thủ Đức (do tư tưởng sợ mất giá như các bác nêu trên) nhưng sau đi coi đất, ngang 1 quán nhậu, 1 dãy trọ và 1 xưởng hàn gần đó, kỉ niệm xưa chợt ùa về lạnh sống lưng nên ...Hải, quay xe...\n\t\t [/QUOTE]\nMà bạn có thể tiết lộ căn hộ bạn mua ở dự án nào ko vậy?",
            "idComment": 603632,
            "iduser": 6404,
            "image": [],
            "username": "otobingo"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 12:16:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otobingo\"] \n\t\t\tSự thật đúng là như vậy nhưng nhiều người vẫn quan niệm nhà hẻm giá trị hơn và sinh lời hơn. Có thể đúng có thể sai nhưng xu thế bây giờ nhà hẻm yếu thế hơn nhiều vì lứa 8x, 9x đi làm kiếm tiền mua nhà ít ai nghĩ đến mua nhà hẻm. Đời sống bây giờ tất bật nên cái nào tiện ích gần bên, đầy đủ thì sẽ được hưởng ứng. Chỉ đơn giản muốn mua cái xe hơi mà ở nhà hẻm thì thôi khỏi nghĩ đến luôn cho nhẹ đầu.\n\nMà bạn có thể tiết lộ căn hộ bạn mua ở dự án nào ko vậy?\n\t\t [/QUOTE]\nCăn hộ 100m2 ở trung tâm sống lúc nào cũng tốt hơn nhà phố 3-4 lầu ở trung tâm vì cái tiện ích cũng như mình ko phải phục vụ ngược lại ngôi nhà! Còn nếu nói về đầu tư, nhà phố, căn hộ đều là tiêu sản, tính ra còn ko bằng lãi bank nếu quy ra 10 năm chia trung bình!",
            "idComment": 603634,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 13:09:35 GMT",
            "avatar": null,
            "content": "\nCó tiền mua chung cư cỡ 3pn 130m2 ở ngon nhất nhu kieu Esstella,vista, verdes, rivera...An ninh yên tĩnh đỡ xô bồ,chứ còn cc mua mấy căn 6-70m2 thì chán lắm.vì những căn ntn thường tke tù và hạ tàng tiên ích kém,quy hoạch giao thong ở khu cc lộn xộn.",
            "idComment": 603636,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 13:20:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otobingo\"] \n\t\t\tSự thật đúng là như vậy nhưng nhiều người vẫn quan niệm nhà hẻm giá trị hơn và sinh lời hơn. Có thể đúng có thể sai nhưng xu thế bây giờ nhà hẻm yếu thế hơn nhiều vì lứa 8x, 9x đi làm kiếm tiền mua nhà ít ai nghĩ đến mua nhà hẻm. Đời sống bây giờ tất bật nên cái nào tiện ích gần bên, đầy đủ thì sẽ được hưởng ứng. Chỉ đơn giản muốn mua cái xe hơi mà ở nhà hẻm thì thôi khỏi nghĩ đến luôn cho nhẹ đầu.\n\nMà bạn có thể tiết lộ căn hộ bạn mua ở dự án nào ko vậy?\n\t\t [/QUOTE]\nCòn 1 việc nữa mình mới nhớ ra, hồi nhỏ mình bị viêm xoang mãn, có thể do môi trường sống không tốt (luôn phải đóng kín cửa, bụi sắt của hàng xóm, đủ thứ mùi xú uế trong hẻm do cống nghẹt, hàng xóm đổ rác tiểu tiện..), bs trong Tai mũi họng lờn mặt luôn, đi học mà nước mũi nước mắt cứ chảy ròng ròng  phải đem khăn theo lau, đau xoang phải uống thuốc liên miên.. từ ngày lên chung cư cao tầng mình hết hẳn luôn không còn bị nữa, thỉnh thoảng trái gió trở trời mới át xì vài cái thôi. Cảm thấy cuộc đời sang trang ợ",
            "idComment": 603637,
            "iduser": 16641,
            "image": [],
            "username": "Hoang Bui"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 13:35:23 GMT",
            "avatar": null,
            "content": "\nEm mới thoát khỏi nhà hẻm oto lên cc, mấy bác kỳ vọng nhà hẻm nó lên giá thì cũng đúng nhưng chỉ đối với những người không ở đó thôi. Trước nhà em có cái cái bàn nhậu quanh năm suốt tháng ngày nào cũng tới 12h đêm, t7 cn còn quất 2 ca, buồn buồn nó vọng cái loa karaoke vô nhà nữa. 2 vc đi làm từ sáng đến tối, 7h về tới nhà chẳng nghỉ ngơi gì được thì cuộc sống có tiến triển gì nổi mà ở đó đợi cái nhà lên giá.",
            "idComment": 603639,
            "iduser": 9173,
            "image": [],
            "username": "trungMU"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 15:11:59 GMT",
            "avatar": null,
            "content": "\nhttps://docbao.vn/xa-hoi/ha-noi-nga...anh-chung-nhu-phong-ngu-nha-minh-tintuc688068\n\nchuồng cu cao cấp nè mấy anh\n\nChung cư luôn phải chung đụng nhiều hơn so với nhà riêng, cái này không thể tránh khỏi, nên chất lượng cuộc sống nó phụ thuộc vào ý thức của hàng xóm nhiều hơn là nhà riêng, nhưng bù lại mặt bằng dân trí lại cao hơn nhà hẻm",
            "idComment": 603641,
            "iduser": 9498,
            "image": [],
            "username": "nob_no"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 15:34:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nob_no\"] \nhttps://docbao.vn/xa-hoi/ha-noi-ngan-ngam-cu-dan-chung-cu-cao-cap-nhieu-lan-phong-ue-ra-thang-may-xem-sofa-o-o-sanh-chung-nhu-phong-ngu-nha-minh-tintuc688068\n\n\n\nchuồng cu cao cấp nè mấy anh\n\n\n\nChung cư luôn phải chung đụng nhiều hơn so với nhà riêng, cái này không thể tránh khỏi, nên chất lượng cuộc sống nó phụ thuộc vào ý thức của hàng xóm nhiều hơn là nhà riêng, nhưng bù lại mặt bằng dân trí lại cao hơn nhà hẻm\n\t\t [/QUOTE]\nThôi, các bác ngoài ấy thì khỏi nói rồi! Có ở biệt thự thì cũng vứt rác ra đường thôi. Bố đời, có bao giờ chịu sự quản lý của ai đâu!",
            "idComment": 603643,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 15:35:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tThôi, các bác ngoài ấy thì khỏi nói rồi! Có ở biệt thự thì cũng vứt rác ra đường thôi. Bố đời, có bao giờ chịu sự quản lý của ai đâu!\n\t\t [/QUOTE]\nmấy anh tây lông văn minh cũng hội nhập tốt quá anh nhỉ",
            "idComment": 603645,
            "iduser": 9498,
            "image": [],
            "username": "nob_no"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 16:11:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nob_no\"] \n\t\t\tmấy anh tây lông văn minh cũng hội nhập tốt quá anh nhỉ :D\n [/QUOTE]\nTây cũng tuỳ, nhưng đa số ok, số tào lao chiếm 1 phần ko đáng kể nhưng khi có bảo vệ và công an xuống làm việc thì tụi nó ngoan ngoãn lắm, chứ gặp các bác ngoài Bắc thì thôi, um sùm!",
            "idComment": 603647,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 16:48:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tTây cũng tuỳ, nhưng đa số ok, số tào lao chiếm 1 phần ko đáng kể nhưng khi có bảo vệ và công an xuống làm việc thì tụi nó ngoan ngoãn lắm, chứ gặp các bác ngoài Bắc thì thôi, um sùm!\n\t\t [/QUOTE]\nBác cứ gặp Tây mới đi nhậu về thì tụi nó mới lộ bản chất ra. Mấy thằng đi bar về quậy như giặc, có đứa còn đái ỉa cả trên giường. Ai làm Airbnb mới thấu cái kiểu thuê nhà của tụi Tây (",
            "idComment": 603649,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 19:23:06 GMT",
            "avatar": null,
            "content": "\nMấy anh ở nhà phố hẻm hóc xe máy đa số toàn luống tuổi, già, khổ dâm nên chê cccc thôi",
            "idComment": 603651,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 20:23:34 GMT",
            "avatar": null,
            "content": "\nNhìn mấy anh có xe hơi xong đi gởi phải cuốc bộ hay thậm chí chạy xe máy về nhà mà thấy tội.  Nhiều hôm trời mưa phải trùm áo mưa đi về còn tội hơn hợ hợ. \nChưa kể bùn bùn nửa đêm đói bụng, ở cc nhấn thang máy xún phát là lấy xe chạy đi chơi đêm. Còn mấy anh nhà phố hóc bò tó có mứt mà đi hợ hợ.",
            "idComment": 603653,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 20:27:59 GMT",
            "avatar": null,
            "content": "\nMục đích sống của con người là đạt được chất lượng sống tốt nhất cho mình.\nNhiều anh ở cái nhà hẻm mấy chục năm riết đâm ra khổ dâm, đối với các ảnh đi làm về chui vào cái hóc hẻm đó, nằm nhà xem tivi rồi đi ngủ là 1 cuộc sống tuyệt vời.",
            "idComment": 603655,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 20:32:00 GMT",
            "avatar": null,
            "content": "\nXu hướng tương lai là cc và tư duy cộng đồng.\nCái gì chưa tốt theo thời gian sẽ tốt lên.\nNgoài Bắc thì không biết chớ trong SG từ ngày đặt dép tổ ong lên vùng đất này đến nay thấy bộ mặt văn hoá thay đổi nhiều, tích cực hơn.",
            "idComment": 603657,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 09:41:05 GMT",
            "avatar": null,
            "content": "\nGiờ có 3 ti trong tay và có nhu cầu ở thì theo các anh dân họ sẽ mua một căn chung cư hay mua miếng đất để xây nhà ở lâu dài cùng khu vực,  diện tích đất tương đương đường xe hơi?",
            "idComment": 603659,
            "iduser": 9262,
            "image": [],
            "username": "Bovit"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 09:50:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tGiờ có 3 ti trong tay và có nhu cầu ở thì theo các anh dân họ sẽ mua một căn chung cư hay mua miếng đất để xây nhà ở lâu dài cùng khu vực,  diện tích đất tương đương đường xe hơi?\n\t\t [/QUOTE]\nGiờ bác cho tui cái diện tích nào có bao gồm đất và nhà, đường xe hơi với giá 3 tỷ ở sài gòn này đi, tui sẽ tư vấn cho bác! haha",
            "idComment": 603663,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 10:10:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tGiờ có 3 ti trong tay và có nhu cầu ở thì theo các anh dân họ sẽ mua một căn chung cư hay mua miếng đất để xây nhà ở lâu dài cùng khu vực,  diện tích đất tương đương đường xe hơi?\n\t\t [/QUOTE]\nKhi nào mà chung cư bằng giá nhà phố ở cùng điều kiện (vị trí, diện tích) thì bác nên xuất ngoại đi là vừa vì bong bóng sắp nổ cmnr )",
            "idComment": 603665,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 10:28:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bovit\"] \n\t\t\tGiờ có 3 ti trong tay và có nhu cầu ở thì theo các anh dân họ sẽ mua một căn chung cư hay mua miếng đất để xây nhà ở lâu dài cùng khu vực,  diện tích đất tương đương đường xe hơi?\n\t\t [/QUOTE]\ncòn nếu có trên 6 tỷ thì mua chung cư 3 tỷ để ở không sao.",
            "idComment": 603667,
            "iduser": 8713,
            "image": [],
            "username": "Honghot21"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 11:05:02 GMT",
            "avatar": null,
            "content": "\n3 tỏi: xây nhà hết mợ 1,5 tỏi, còn 1,5 tỏi cho cái nền.\n1,5 tỏi cái nền 50m2 ở SG này chắc lên hóc bò tó Củ Chi, ko thì rìa Long An, Đồng Nai.\nKo thì Long Hưng 1,6 tỏi 1 nền. Lên đó mà xây nhà ở.\n\nTrong khi 3 tỏi: hốt mợ nó đầy chung cư ngon ở q2, tiện ích đầy đủ, vị trí gần trung tâm, chất lượng sống quá đã.\n\nĐúng là khổ dâm mới đi cầm 3 tỏi mua nhà ở",
            "idComment": 603669,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 11:12:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\t3 tỏi: xây nhà hết mợ 1,5 tỏi, còn 1,5 tỏi cho cái nền.\n\n1,5 tỏi cái nền 50m2 ở SG này chắc lên hóc bò tó Củ Chi, ko thì rìa Long An, Đồng Nai.\n\nKo thì Long Hưng 1,6 tỏi 1 nền. Lên đó mà xây nhà ở.\n\n\n\nTrong khi 3 tỏi: hốt mợ nó đầy chung cư ngon ở q2, tiện ích đầy đủ, vị trí gần trung tâm, chất lượng sống quá đã.\n\n\n\nĐúng là khổ dâm mới đi cầm 3 tỏi mua nhà ở  :p\n [/QUOTE]\nBác này ăn nói bạnc súc quá.",
            "idComment": 603671,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 11:12:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tBác này ăn nói bạnc súc quá.\n\t\t [/QUOTE]\n1 cái tát thẳng zô mặt các anh khổ dâm mua nhà phố chờ tăng giá xong chửi team chung cư",
            "idComment": 603673,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 11:17:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\t1 cái tát thẳng zô mặt các anh khổ dâm mua nhà phố chờ tăng giá xong chửi team chung cư  :p\n [/QUOTE]\nTát thì tát nhẹ nhàng, bác toàn dùng dép Lào tát. Chơi vậy sao tranh luận được",
            "idComment": 603675,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 11:21:18 GMT",
            "avatar": null,
            "content": "\nĐọc hiểu còn ko biết thì tranh luận cái gì )",
            "idComment": 603676,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 11:41:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"emiuoto\"] \n\t\t\t1 cái tát thẳng zô mặt các anh khổ dâm mua nhà phố chờ tăng giá xong chửi team chung cư  :p\n [/QUOTE]\nTa chỉ nên so sánh nhà phố \"hẻm xe máy, khu tệ nạn\" với căn hộ cùng mức giá thôi. Còn những căn hộ hoặc nhà đất có giá trị tầm trên 15-20-30 tỷ thì rất khó so sánh, vì lúc đó người sỡ hữu người ta ko phải chỉ có 1 căn để ở! Và mục đích của họ nó ở tầm khác ngoài đầu tư hoặc hưởng thụ rồi!",
            "idComment": 603678,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 12:15:42 GMT",
            "avatar": null,
            "content": "\nCác bác đủ tiền mua nhà phố biệt thự compound thì mua.ko thì chơi chung cư.\nCuộc đời có mấy lần mà phải khổ dâm.\nTiện thể các bác cho hỏi em đang tìm căn hộ như này :\n\nđã bàn giao trong 5 năm gần đây or sắp bàn giao\n1pn 3.5 tỷ quay đầu or 2pn 4.5 tỷ quay đầu\ncăn hộ thuộc loại cao cấp,đẹp,thoáng,mát mẻ\nkhu an phú an khánh ,thảo điền or nội ô sài gòn\n-- không cần gần đường lớn,gần thì càng tốt\n- đường ko ngập lụt\n\nEm mới chỉ tìm được gateway thảo điền 1 pn 3.5 tỷ.các bác còn dự án nào khác ko ?",
            "idComment": 603679,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 13:01:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tKhi nào mà chung cư bằng giá nhà phố ở cùng điều kiện (vị trí, diện tích) thì bác nên xuất ngoại đi là vừa vì bong bóng sắp nổ cmnr :))\n\t\t [/QUOTE]\nCó đợt cách đây tầm 2-3 năm, giữa khu trung tâm sài gòn, đơn giá chung cư sơ xích cao hơn tí đơn giá nhà (theo diện tích đất) hẻm thông xe hơi đấy anh (cách nhau tầm 400-500m), mà lúc đó mọi người vẫn miệt mài gom hàng chứ có ai xuất ngoại đâu",
            "idComment": 603682,
            "iduser": 10118,
            "image": [],
            "username": "cù bơ cù bất"
        }
    ]
}