{
    "comments": [
        {
            "actionAt": "Sun, 19 Feb 2023 08:33:00 GMT",
            "avatar": null,
            "content": "\nE hóng ah",
            "idComment": 714092,
            "iduser": 3002,
            "image": [],
            "username": "Mon2018"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 09:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sfgs\"] \n\t\t\tCái này rất cần sự lãnh đạo và thay đổi chính sách thì mới phát triển bền vững đc bạn ạ, dân đen thì cũng chỉ biết làm ăn, tích góp mua nhà cửa vv. Cái dở nhất là lợi nhuận từ bđs lại toàn rơi vào tay người giàu có chứ ít khi người dân được hưởng lợi lắm, nhiều khi cũng phải chịu đau đớn, phẫu thuật chữa bệnh chứ để càng lâu thì bệnh càng nặng thêm\n\t\t [/QUOTE]\nchính xác bạn ạ, quan trọng nhất vẫn là chính sách dẫn đường cho kinh tế của các cấp lãnh đạo ntn nữa, bđs cấp phép bừa bãi rồi bơm thổi quá đà để rồi lợi nhuận chủ yếu vẫn rơi vào tay người giàu thôi. mà BĐS tăng quá cao nó càng khiến cho những cá nhân tổ chức muốn tiếp cận mặt bằng để đầu tư SX kinh doanh càng khó khăn hơn, có khi còn lỗ nặng. Đâm ra người có tiền họ cứ mua đất để đó đc giá thì bán hoặc cho thuê là có tiền, chả cần đầu tư SX cái quái gì cho nó đau đầu.",
            "idComment": 714093,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 09:34:00 GMT",
            "avatar": null,
            "content": "\nChính phủ hành động nhanh gọn và huyết liệc quá! Dự thảo nghị quyết binh nhì bđs có ngay sau cuộc họp của TTCP chỉ một ngày. Nghị quyết này kết hợp với sửa đổi nghị định 65 và 2 gói tín dụng sắp tới sẽ kéo được thằng nghiện bđs lên được lưng chừng hố. Đoạn còn lại lên đến miệng hố là do nó tự leo thôi.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChính phủ dự kiến giãn nợ gốc, lãi vay cho các doanh nghiệp bất động sản khó khăn\n\t\t\t\t\t\n\nDự thảo Nghị quyết của Chính phủ về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển lành mạnh, bền vững, đã đưa ra rất nhiều giải pháp như giãn nợ gốc, lãi vay cho các doanh nghiệp bất động sản khó khăn; tiếp tục cấp tín dụng với dự án có phương án vay vốn khả thi\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 714094,
            "iduser": 426,
            "image": [],
            "username": "Binbi"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tBơm tiền để giúp nhà giàu vượt khó khăn và giàu hơn nữa, còn tầng lớp lao động thì bị bần cùng hoá không nhà cửa, thu nhập bất ổn. Bản chất của “bơm” chính là bóc lột người nghèo để chia cho người giàu, gây bất mãn xã hội, phân hoá giai cấp ngày càng mạnh mẽ.\n\nEm học chủ nghĩa Mac Lenin thấy bảo thế các bạn ạ. Hệ quả cuối cùng dẫn đến là vùng lên đấu tranh giai cấp, giành lại quyền lợi cho nhân dân cần lao thôi.\n\t\t [/QUOTE]\nCái ông nhiều râu và ông ít tóc có bàn gì về bơm cứ BĐS đâu, ngày đó các ông ây thiếu gì đất",
            "idComment": 714095,
            "iduser": 21494,
            "image": [],
            "username": "VKN"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 10:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tCứ để Thị trường tự điều tiết thôi, Nhà nước và Chính phủ còn bao việc phải làm, còn phải giành nguồn lực đầu tư vào việc XD đường bộ cao tốc Bắc - Nam, các dự án ĐS Đô thị, rồi ĐS cao tốc Bắc - Nam....BĐS thì các DN tự lo đi chứ.\n\t\t [/QUOTE]\nĐoạn trên bác nói chuẩn, nhưng đoạn này... Có vẻ kỳ vọng quá, bôi ra nhiều thì càng nhiều củi thôi, ko nhiệm này thì sang nhiệm tới. Mà nếu ko có lò nữa thì chết dân đen",
            "idComment": 714096,
            "iduser": 21494,
            "image": [],
            "username": "VKN"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dongnd3\"] \n\t\t\te ko cổ súy giải cứu bđs nhưng bạn so ngành oto vs bđs nó hơi khập khiễng =))\n\nbạn nói ngành dịch vụ - vận tải còn nghe dc.\n\t\t [/QUOTE]\n\"",
            "idComment": 714097,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:06:00 GMT",
            "avatar": null,
            "content": "\nNói chuyện BĐS, em cứ buồn cười bọn cò. Lúc nào chúng nó cũng kêu là dân thiếu gì tiền, \"ông chú, ông bác, bà cô,... mua nhà đôi chục tỷ không phải nghĩ\". Chả hiểu sao một bộ phận dân mình lại nghe chuyện tiền mõm chúng nó để rồi giờ hùa theo mấy đại gia \"tay không bắt giặc\" kêu cứu chứ.",
            "idComment": 714098,
            "iduser": 1653,
            "image": [],
            "username": "O Muong Te"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O Muong Te\"] \n\t\t\tNói chuyện BĐS, em cứ buồn cười bọn cò. Lúc nào chúng nó cũng kêu là dân thiếu gì tiền, \"ông chú, ông bác, bà cô,... mua nhà đôi chục tỷ không phải nghĩ\". Chả hiểu sao một bộ phận dân mình lại nghe chuyện tiền mõm chúng nó để rồi giờ hùa theo mấy đại gia \"tay không bắt giặc\" kêu cứu chứ.\n\t\t [/QUOTE]\nDân nào kêu cứu. Chỉ có đội đang kẹp hàng thì bắt buộc phải kêu thôi bạn. Còn dân em thì thấy cứ để thị trường điều tiết.",
            "idComment": 714099,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rover9\"] \n\t\t\tChuyện mua bán bđs không biết ai mua thật ai mua giả, bọn nó rất dễ làm loạn chỉ với một suất mua đi bán lại\n\t\t [/QUOTE]\nBọn đấy nói thật ra chẳng đc cái tích sự mẹ gì, ăn rồi ngồi nói phét,chém gió,lùa gà",
            "idComment": 714100,
            "iduser": 9617,
            "image": [],
            "username": "Sfgs"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:51:00 GMT",
            "avatar": null,
            "content": "\nCó 2 loại thị trường quan trọng bậc nhất là thị trường lao động và thị trường nhà đất thì cả 2 thị trường này ở VN đang rất méo mó. \nThị trường lao động thì công chức nhận lương giả vờ làm giả vờ\nThị trường nhà đất thì 2 giá cũng giả vờ nốt\nTrách nhiệm thuộc về nhà quản lý, nhưng vì tham nhũng mà không thể nào khắc phục nổi trong mấy chục năm qua. \nHy vọng Ttg PMC là người thực tế, nếu không thể giải quyết tận gốc thì cũng tạo tiền đề cho các nhiệm kỳ sau làm mạnh hơn\nChỉ có như vậy mới có khả năng phát triển bền vững.",
            "idComment": 714101,
            "iduser": 1316,
            "image": [],
            "username": "Phaodung"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:53:00 GMT",
            "avatar": null,
            "content": "\nCó chính sách hỗ trợ BĐS đây :\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgân hàng sẽ có thêm chương trình tín dụng ưu đãi cho bất động sản\n\t\t\t\t\t\n\nNHNN đã họp với ngân hàng thương mại Nhà nước và thống nhất có một chương trình tín dụng cho lĩnh vực bất động sản (BĐS) trị giá 120.000 tỷ đồng cho vay cả người xây dựng và người mua nhà đồng với lãi suất thấp hơn từ 1,5-2% lãi suất cho vay bình quân của các ngân hàng trên thị trường trong từng...\n\n\n\n\n\t\t\t\t\tcafebiz.vn\n\t\t\t\t\n\n\n\n\n\"\nVề định hướng tín dụng đối với tiểu ngành BĐS này, Vietcombank định hướng cấp tín dụng có chọn lọc (tập trung vào các doanh nghiệp uy tín, có kinh nghiệm, có năng lực tài chính và khả năng tổ chức triển khai tốt) và sẽ xem xét điều chỉnh định hướng kịp thời khi thị trường khởi sắc hơn.\n\nĐối với BĐS đất ở, nhà ở, tại Vietcombank hơn 90% là dư nợ đối với tiểu ngành này là cho vay khách hàng cá nhân.\n\nĐối với khách hàng cá nhân, Vietcombank định hướng cấp tín dụng đối với các khách hàng có nhu cầu mua để ở, thu nhập ổn định, minh bạch... Ngân hàng định hướng duy trì tài trợ đối với dự án đầu tư thuộc phân khúc BĐS đất ở, nhà ở đã đáp ứng đầy đủ các thủ tục pháp lý và có mức giá phù hợp với nhu cầu thực của đại đa số người dân, thực tế, tỷ lệ nợ xấu của lĩnh vực BĐS tại ngân hàng luôn duy trì ở mức dưới 1%...\n\n\"",
            "idComment": 714102,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 12:01:00 GMT",
            "avatar": null,
            "content": "\nĐây nữa:\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBộ Xây dựng nêu loạt giải pháp 'phá băng' thị trường bất động sản\n\t\t\t\t\t\n\nBộ Xây dựng đề nghị không siết chặt các nguồn vốn tín dụng, trái phiếu, chứng khoán dành cho bất động sản một cách bất hợp lý; không điều hành chính sách “giật bạnc”, chuyển trạng thái đột ngột từ “nới lỏng” sang kiểm soát chặt chẽ hoặc ngược lại.\n\n\n\n\n\t\t\t\t\tcafebiz.vn\n\t\t\t\t\n\n\n\n\n\"\nKhông hình sự hóa, không chuyển trạng thái đột ngột\n\nBáo cáo tại Hội nghị trực tuyến toàn quốc \"tháo gỡ khó khăn và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững” sáng 17/2, ông Nguyễn Văn Sinh - Thứ trưởng Bộ Xây dựng - cho biết, hoạt động của các doanh nghiệp kinh doanh bất động sản gặp rất nhiều khó khăn.\n\nNhiều doanh nghiệp kinh doanh bất động sản trong thời gian qua phát hành một lượng trái phiếu rất lớn (hàng chục, hàng trăm ngàn tỷ đồng) và có hạn trả nợ vào cuối năm 2022 và năm 2023. Đây là khó khăn, áp lực rất lớn cho nhiều doanh nghiệp kinh doanh bất động sản trong thời gian tới.\n\nNêu quan điểm tháo gỡ khó khăn cho thị trường bất động sản, ông Sinh nhấn mạnh cần coi trọng việc giám sát, điều tiết thị trường; không hình sự hóa các quan hệ kinh tế - dân sự; bảo vệ cán bộ, những người làm đúng; bảo vệ, hài hòa lợi ích nhà nước, người dân và doanh nghiệp.\n\nCùng với đó, kiên trì phát triển hệ sinh thái bất động sản lành mạnh, bền vững; không siết chặt các nguồn vốn tín dụng, trái phiếu, chứng khoán dành cho bất động sản một cách bất hợp lý nhưng tăng cường kiểm tra, giám sát, không buông lỏng quản lý nhà nước. Tập trung bảo đảm hiệu quả, quản lý chặt chẽ giá cả, thị trường; không điều hành chính sách “giật bạnc”, không chuyển trạng thái đột ngột từ “nới lỏng” sang kiểm soát chặt chẽ hoặc ngược lại.\n\n\"",
            "idComment": 714103,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 13:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O Muong Te\"] \n\t\t\tNói chuyện BĐS, em cứ buồn cười bọn cò. Lúc nào chúng nó cũng kêu là dân thiếu gì tiền, \"ông chú, ông bác, bà cô,... mua nhà đôi chục tỷ không phải nghĩ\". Chả hiểu sao một bộ phận dân mình lại nghe chuyện tiền mõm chúng nó để rồi giờ hùa theo mấy đại gia \"tay không bắt giặc\" kêu cứu chứ.\n\t\t [/QUOTE]\nBọn này khéo chết đến mông rồi vẫn nghĩ dân đầy tiền, chỉ là nó chưa mời đúng khách hàng thôi.",
            "idComment": 714104,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 19:10:00 GMT",
            "avatar": null,
            "content": "\nKinh nghiệm truyền đời sau mấy chục năm tồn tại của e là do \"thượng tầng\" kém thì \"hạ tầng\" loạn, vậy thôi.\nĐừng trách dn hay dân, ai cũng có nhu cầu tích trữ ts hay chỗ ở rộng đẹp hơn, \nDn mà làm tốt bán giá rẻ thì mấy tên mua đầu tiên nó mua sạch cả toà cả dãy rồi bán lại lấy chênh, lgi đến lượt dân có nhu cầu, nhưng nếu chính sách đánh thuế mua nhiều bds, hay đánh thuế cao ng mua xong bán lại ngay thì có thể sẽ khác\nTúm lại theo e do thể chuế cả",
            "idComment": 714105,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tKinh nghiệm truyền đời sau mấy chục năm tồn tại của e là do \"thượng tầng\" kém thì \"hạ tầng\" loạn, vậy thôi.\n\nĐừng trách dn hay dân, ai cũng có nhu cầu tích trữ ts hay chỗ ở rộng đẹp hơn,\n\nDn mà làm tốt bán giá rẻ thì mấy tên mua đầu tiên nó mua sạch cả toà cả dãy rồi bán lại lấy chênh, lgi đến lượt dân có nhu cầu, nhưng nếu chính sách đánh thuế mua nhiều bds, hay đánh thuế cao ng mua xong bán lại ngay thì có thể sẽ khác\n\nTúm lại theo e do thể chuế cả\n\t\t [/QUOTE]\nAi đó ....chắc chắn sẽ có ai đó có giải pháp, phù hợp đặc thù XH Việt Nam, cần phải có giải pháp.",
            "idComment": 714106,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tBọn Âu, Mỹ nó làm được ....sao VN mình lại không làm được.\n\nChắc chắn phải có giải pháp để thị trường BĐS phát triển ổn định và bền vững, VN còn phải phát triển Đô thị hóa nhiều, rất cần 1 thị trường BĐS bền vững, ổn định.\n\nVN chúng ta không thể để các DN BĐS, các Cá mập BĐS gây lũng đoạn thị trường, hệ lụy rất xấu....bao tiền của XH, tiền của nhân dân đổ vào BĐS hết, ai cũng mong làm giàu nhanh bằng BĐS mà chẳng chịu suy nghĩ đến SX-KD cái gì khác, quan chức thì tham nhũng đất đai, lợi ích nhóm, chỉ nhăm nhăm Mảng đất này, miếng đất kia...hỏng hết cả đất nước, nát hết cả quy hoạch. :D\n\nAi đó ....chắc chắn sẽ có ai đó có giải pháp, phù hợp đặc thù XH Việt Nam, cần phải có giải pháp. :))\n [/QUOTE]\nCứ học theo thằng anh TQ ở trên là được chứ có gì đâu, nghĩ mà buồn khi nguồn tiền khổng lồ bị giam vào bds, giá mà nguồn tiền ấy đổ vào sản xuất kinh doanh xuất khẩu thì sẽ tốt cho nền kinh tế và người lao động.",
            "idComment": 714107,
            "iduser": 9617,
            "image": [],
            "username": "Sfgs"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 22:40:00 GMT",
            "avatar": null,
            "content": "\nNói tóm lại tiền vẫn cứ chảy vào túi thằng giàu. K phải do sự quản lý yếu kém của nhà nước. Mà là chả bố nào lấy búa đập vào chân mình",
            "idComment": 714108,
            "iduser": 6176,
            "image": [],
            "username": "Qtv"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Qtv\"] \n\t\t\tNói tóm lại tiền vẫn cứ chảy vào túi thằng giàu. K phải do sự quản lý yếu kém của nhà nước. Mà là chả bố nào lấy búa đập vào chân mình\n\t\t [/QUOTE]\nÔng này nghỉ hưu rồi mà còn tâm tư thế,",
            "idComment": 714109,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tÔng này nghỉ hưu rồi mà còn tâm tư thế,\n\t\t [/QUOTE]\nVẫn rất qtam chuyện đất nước và TG bạn nhé. Mình đóng thuế đầy đủ và mong đất nước phát triển, quan ít tham nhũng, dân bớt khôn lỏi",
            "idComment": 714110,
            "iduser": 6176,
            "image": [],
            "username": "Qtv"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 23:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Qtv\"] \n\t\t\tVẫn rất qtam chuyện đất nước và TG bạn nhé. Mình đóng thuế đầy đủ và mong đất nước phát triển, quan ít tham nhũng, dân bớt khôn lỏi\n\t\t [/QUOTE]\nNói ra thì buồn, Tướng thì trùm rick, chủ thì trùm lậu, bn tướng, giám đốc vào lò....ôi dân mình phải nói gánh quá đỉnh.....nhưng thôi, e nói vậy thôi, ko lại bị khóa lốp ạ.",
            "idComment": 714111,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 01:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Binbi\"] \n\t\t\tTại cuộc họp hôm 17/2, TTCP bảo: phải tìm ra nguyên nhân ... doanh nghiệp bđs phải giải quyết hậu quả do chính mình gây ra....\n\n\n\nTheo quan điểm của em, trước khi buộc trách nhiệm ngành bđs cho cuộc khủng hoảng lần này thì những nhà hoạch định chính sách nên thẳng thắn nhìn nhận trách nhiệm của mình trước. Đó chính là sự yếu kém và buông lỏng của nhà nước trong lĩnh vực quản lý thị trường bất động sản và tín dụng bất động sản. Sự yếu kém này dẫn đến tình trạng: 1) Thị trường bđs phát triển thiếu quy hoạch, mất cân đối, thiếu kiểm soát; doanh nghiệp bđs cùng đám cò đất lộng hành tạo sóng, bơm thổi, đẩy giá nhà đất lên cao chót vót; 2) Để các doanh nghiệp bđs phát hành trái phiếu vô tội vạ, để các tổ chức tín dụng rót tiền bơm cho quả bóng bất động sản phình to hết cỡ. Tình trạng này nào có khác gì tình trạng nợ dưới chuẩn gây ra cuộc khủng hoảng năm 2008 ở Mỹ.\n\n\n\nVậy có nên cứu thằng bất động sản không? Theo em là nên, buộc phải cứu, cho dù nó nghiện lòi ra.\n\nNgành bđs cùng với 40 ngành liên quan đóng góp cỡ 25% GDP của Việt Nam. Ngành này cũng đứng thứ 2 về thu hút vốn FDI. Em nó mà mệnh hệ gì thì nền kinh tế lâm nguy, xã hội rối loạn chứ chẳng đùa. Nhiều địa phương trước đây toàn xin hỗ trợ từ trung ương thì bỗng dưng mấy năm nay vụt lớn, tiền tiêu rủng rỉnh. Ấy cũng là nhờ vào đất! Sang năm 2023, kế hoạch đấu giá đất chững lại, dự án mới không có, thì dự là nhiều tỉnh lại quay lại bài cũ, vác rá ra xin trung ương. Mà nguồn thu hụt thì nguồn lực đầu tư xã hội giảm, tất dẫn đến kinh tế kém phát triển, đời sống dân sinh bị ảnh hưởng.\n\nBọn tây lông đã có nghiên cứu và chỉ ra rằng thị trường bđs sụt giảm thì giá trị tài sản của người dân giảm, dẫn đến tâm lý chi tiêu của người dân giảm theo. Kéo theo là sự sụt giảm của cả nền kinh tế chứ không riêng gì bđs và các ngành liên quan.\n\nVậy nên có chửi thì chửi nhưng em nghĩ vẫn phải cứu lấy nó, cho nó hạ cánh mềm. Còn cứu bằng cách nào thì là việc của các nhà hoạch định chính sách, của đám chủ nợ và con nợ.\n\nCơ mà được cứu xong là nó khỏe mạnh ngay đấy, thậm chí ... tái nghiện! Lý do: hơn 60% dân mình vẫn làm nông nghiệp thì xu hướng đô thị hóa còn dài, nhu cầu mua nhà còn cao.\n\t\t [/QUOTE]\nGiờ thì nhìn lại xem, thử ko xiết room thì nó thành cái gì? Các con giời lại câm mõm rồi.",
            "idComment": 714112,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 06:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Qtv\"] \n\t\t\tVẫn rất qtam chuyện đất nước và TG bạn nhé. Mình đóng thuế đầy đủ và mong đất nước phát triển, quan ít tham nhũng, dân bớt khôn lỏi\n\t\t [/QUOTE]\nbạn nói chuẩn luôn, tiên trách kỷ hậu trách nhân",
            "idComment": 714113,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 06:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tMiệng lưỡi dân thì lúc nào chả bố đời, ô bảo quản lý yếu kém và buông lỏng bạn thể là gì? Giải pháp là gì nói rõ ra xem, ngồi chém thì dễ lắm.\n\nNgay có cái quy định room tín dụng, cuối 2022 xém tý NHNN bị lên thớt, các ô nghị, rồi chuyên gia này nọ chắc dc bơm đểu, nhảy chồm chồm bảo lỗi thời, NHNN ko minh bạch, tạo kẽ hở cho xin cho...\n\nGiờ thì nhìn lại xem, thử ko xiết room thì nó thành cái gì? Các con giời lại câm mõm rồi.\n\t\t [/QUOTE]\nDân gian mà bạn, không có lợi cho mình là phản đối với lên án thôi",
            "idComment": 714114,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 06:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sfgs\"] \n\t\t\tCứ học theo thằng anh TQ ở trên là được chứ có gì đâu, nghĩ mà buồn khi nguồn tiền khổng lồ bị giam vào bds, giá mà nguồn tiền ấy đổ vào sản xuất kinh doanh xuất khẩu thì sẽ tốt cho nền kinh tế và người lao động.\n\t\t [/QUOTE]\nBác nói như sách giáo khoa",
            "idComment": 714115,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 07:49:00 GMT",
            "avatar": null,
            "content": "\nNhiều bạn phán phải để dòng tiền vào SX, Kd, xnk...Em đoán là các bạn đó chưa KD bao giờ. Tiền ko vào bds thì vào NH, Vàng, Ngoại tệ may ra còn giữ dc chứ thả vào Chứng hoặc gửi ông bạn KD thì chỉ có tèo.",
            "idComment": 714116,
            "iduser": 2875,
            "image": [],
            "username": "Hienminh123"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 08:48:00 GMT",
            "avatar": null,
            "content": "\nSáng nay trên bản tin tài chinh VTV có gần 5 phút nói về BĐS, em nghe lõm bõm thì thế này.\n\n+ Bộ XD chịu trách nhiệm rà soát các dự án BĐS chia ra thành 2 loại: Đầu cơ và phục vụ SXKD. Sẽ có nghị quyết hay văn bản nào đó của CP cho cơ chế đặc biệt đễ hỗ trợ các BĐS phục vụ SXKD về mặt pháp lý. Còn loại BĐS thuộc loại đầu cơ như kiểu khu nghỉ dưỡng, resort, nhà ở  trung, cao cấp... sẽ không có chính sách hỗ trợ nào cả.Theo em chắc là loại chung cư giá dưới 15 tr/ m sẽ được cứu, còn cao hơn thì tèo rồi.\n\n+ NHNN họp cùng 4 NH TM của NN, bơm vốn cho BĐS nhà ở XH, nhà giá rẻ, hạ lãi suất cho vay đối với cả chủ đầu tư và người mua ( mức 1.5 -2% so với mức lãi suất cho vay bình quân ). Nhưng hiện tại có bao nhiêu dự án nhà ở XH, giá rẻ đây ?  \n\n+ Bộ TC tăng cường giám sát chặt chẽ TPDN, yêu cầu DN phải bố trí mọi nguồn lực để thanh toán TP đúng hạn , nếu khó khăn thì tự đàm phàn với nhà đầu tư. Các bạn đầu tư TPDN chờ mấy ngân hàng tay to đàm phán với DN xem thế nào \n\n+ Sửa đổi luật, VB Luật về BĐS, sẽ theo xu hướng quản lý vĩ mô chặt chẽ , tránh nới ra cũng như bóp vào một cách đột ngột. Như vậy là cần một thời gian dài để thay đổi.",
            "idComment": 714117,
            "iduser": 4492,
            "image": [],
            "username": "1.25 ton"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 08:51:00 GMT",
            "avatar": null,
            "content": "\nVẫn kêu lắm.\nNhưng cứ nói chung chung nguồn cung thiếu, sụt giảm ...thì rất dễ gây hiểu lầm, nguồn cung BĐS thiếu là nguồn cung BĐS giá phù hợp thu nhập của người mua, chứ nguồn BĐS cao cấp ( Biệt thự, liền kề, shophouse, Biệt thự biển ở các khu phức hợp Hotel Resort nghỉ dưỡng...) thì đầy, không khó khăn để nhận ra.\nCá nhân tôi, ngày nhận hàng chục cuộc điện thoại mời mua Shophouse, Biệt thự biển nghỉ dưỡng, Căn hộ khoáng nóng, Biệt thự khoáng nóng..bla bla bla..với giá \"đang rất tốt\" chỉ từ vài chục tỷ thôi ...\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tPhó Chủ tịch Hiệp hội BĐS VN: Nguồn cung BĐS chỉ bằng 1/5 năm 2018, 30 tỷ USD đang “chôn” trong các dự án, nhiều chủ DN môi giới phải bán tài sản cá nhân để cầm cự\n\t\t\t\t\t\n\nSố doanh nghiệp bất động sản tuyên bố phá sản, giải thể ước lượng gần 1.200 doanh nghiệp, kéo theo nhiều doanh nghiệp môi giới khó khăn, lỗ nặng. Hàng chục vạn môi giới bất động sản phải dừng hoạt động. Nhiều chủ các doanh nghiệp môi giới vừa và nhỏ phải bán tài sản cá nhân để duy trì hoạt động...\n\n\n\n\n\t\t\t\t\tcafebiz.vn",
            "idComment": 714118,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tSáng nay trên bản tin tài chinh VTV có gần 5 phút nói về BĐS, em nghe lõm bõm thì thế này.\n\n\n\n+ Bộ XD chịu trách nhiệm rà soát các dự án BĐS chia ra thành 2 loại: Đầu cơ và phục vụ SXKD. Sẽ có nghị quyết hay văn bản nào đó của CP cho cơ chế đặc biệt đễ hỗ trợ các BĐS phục vụ SXKD về mặt pháp lý. Còn loại BĐS thuộc loại đầu cơ như kiểu khu nghỉ dưỡng, resort, nhà ở  trung, cao cấp... sẽ không có chính sách hỗ trợ nào cả.Theo em chắc là loại chung cư giá dưới 15 tr/ m sẽ được cứu, còn cao hơn thì tèo rồi.\n\n\n\n+ NHNN họp cùng 4 NH TM của NN, bơm vốn cho BĐS nhà ở XH, nhà giá rẻ, hạ lãi suất cho vay đối với cả chủ đầu tư và người mua ( mức 1.5 -2% so với mức lãi suất cho vay bình quân ). Nhưng hiện tại có bao nhiêu dự án nhà ở XH, giá rẻ đây ? :))\n\n\n\n+ Bộ TC tăng cường giám sát chặt chẽ TPDN, yêu cầu DN phải bố trí mọi nguồn lực để thanh toán TP đúng hạn , nếu khó khăn thì tự đàm phàn với nhà đầu tư. Các bạn đầu tư TPDN chờ mấy ngân hàng tay to đàm phán với DN xem thế nào\n\n\n\n+ Sửa đổi luật, VB Luật về BĐS, sẽ theo xu hướng quản lý vĩ mô chặt chẽ , tránh nới ra cũng như bóp vào một cách đột ngột. Như vậy là cần một thời gian dài để thay đổi.\n\t\t [/QUOTE]\nBjo đang thi xem ai gồng lâu hơn thôi, cương nhu cương nhu cho mấy ông bđs cũng phải nhả bớt ra",
            "idComment": 714119,
            "iduser": 974,
            "image": [],
            "username": "dongnd3"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tVẫn kêu lắm.\n\nNhưng cứ nói chung chung nguồn cung thiếu, sụt giảm ...thì rất dễ gây hiểu lầm, nguồn cung BĐS thiếu là nguồn cung BĐS giá phù hợp thu nhập của người mua, chứ nguồn BĐS cao cấp ( Biệt thự, liền kề, shophouse, Biệt thự biển ở các khu phức hợp Hotel Resort nghỉ dưỡng...) thì đầy, không khó khăn để nhận ra.\n\nCá nhân tôi, ngày nhận hàng chục cuộc điện thoại mời mua Shophouse, Biệt thự biển nghỉ dưỡng....với giá \"đang rất tốt\" chỉ từ vài chục tỷ thôi ...:))\n\n\n\n\n\n\ncafebiz.vn\n\n\n\nhttps://cafebiz.vn/pho-chu-tich-hiep-hoi-bds-vn-nguon-cung-bds-chi-bang-1-5-nam-2018-30-ty-usd-dang-chon-trong-cac-du-an-nhieu-chu-dn-moi-gioi-phai-ban-tai-san-ca-nhan-de-cam-cu-176230219164916612.chn\n\nSố doanh nghiệp bất động sản tuyên bố phá sản, giải thể ước lượng gần 1.200 doanh nghiệp, kéo theo nhiều doanh nghiệp môi giới khó khăn, lỗ nặng. Hàng chục vạn môi giới bất động sản phải dừng hoạt động. Nhiều chủ các doanh nghiệp môi giới vừa và nhỏ phải bán tài sản cá nhân để duy trì hoạt động...\n\n\ncafebiz.vn\n\n\t\t\t\t\tcafebiz.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nBọn nó lờ đi một trong những nguyên nhân quan trọng nhất dẫn đến việc thị trường BĐS đóng băng, đó là giá cả của BĐS bị đầu cơ thổi giá lên đỉnh dẫn tới người mua có nhu cầu nhưng không có khả năng thanh toán.",
            "idComment": 714120,
            "iduser": 4492,
            "image": [],
            "username": "1.25 ton"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dongnd3\"] \n\t\t\tMấy cái kia e ko dám chém.\n\nnhưng bank mà ko hỗ trợ (ko phải cứu nhé) bđs thì bank cũng tèo. Chủ nợ kiêm con tin cấp cao rồi =))\n\nBjo đang thi xem ai gồng lâu hơn thôi, cương nhu cương nhu cho mấy ông bđs cũng phải nhả bớt ra\n\t\t [/QUOTE]\nNếu mà BĐS toi thì bank cũng tèo theo luôn, đây là điều chắc chắn vì hiện nay vay nợ bđs (cả số liệu thực tế lẫn số liệu ẩn dưới dạng vay sxkd) nó đã quá nhiều rồi.",
            "idComment": 714121,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tBọn nó lờ đi một trong những nguyên nhân quan trọng nhất dẫn đến việc thị trường BĐS đóng băng, đó là giá cả của BĐS bị đầu cơ thổi giá lên đỉnh dẫn tới người mua có nhu cầu nhưng không có khả năng thanh toán. :))\n [/QUOTE]\nThực tình....nói thật với các Cá Mập BĐS nhé, VN thiếu mẹ gì Đất để ở, ngay cả khi dân số VN tăng lên đến vài trăm triệu người trong hàng trăm năm nữa thì vẫn đầy đất thổ cư để ở và tốc độ Đô thị hóa ở VN vẫn chưa đạt mức bằng các nước đã phát triển hiện nay đâu. Quỹ đất ở không có thiếu.",
            "idComment": 714122,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tSáng nay trên bản tin tài chinh VTV có gần 5 phút nói về BĐS, em nghe lõm bõm thì thế này.\n\n\n\n+ Bộ XD chịu trách nhiệm rà soát các dự án BĐS chia ra thành 2 loại: Đầu cơ và phục vụ SXKD. Sẽ có nghị quyết hay văn bản nào đó của CP cho cơ chế đặc biệt đễ hỗ trợ các BĐS phục vụ SXKD về mặt pháp lý. [b]Còn loại BĐS thuộc loại đầu cơ như kiểu khu nghỉ dưỡng, resort, nhà ở  trung, cao cấp...[/b] sẽ không có chính sách hỗ trợ nào cả.Theo em chắc là loại chung cư giá dưới 15 tr/ m sẽ được cứu, còn cao hơn thì tèo rồi.\n\n\n\n+ NHNN họp cùng 4 NH TM của NN, bơm vốn cho BĐS nhà ở XH, nhà giá rẻ, hạ lãi suất cho vay đối với cả chủ đầu tư và người mua ( mức 1.5 -2% so với mức lãi suất cho vay bình quân ). Nhưng hiện tại có bao nhiêu dự án nhà ở XH, giá rẻ đây ? :))\n\n\n\n+ Bộ TC tăng cường giám sát chặt chẽ TPDN, yêu cầu DN phải bố trí mọi nguồn lực để thanh toán TP đúng hạn , nếu khó khăn thì tự đàm phàn với nhà đầu tư. Các bạn đầu tư TPDN chờ mấy ngân hàng tay to đàm phán với DN xem thế nào\n\n\n\n+ Sửa đổi luật, VB Luật về BĐS, sẽ theo xu hướng quản lý vĩ mô chặt chẽ , tránh nới ra cũng như bóp vào một cách đột ngột. Như vậy là cần một thời gian dài để thay đổi.\n\t\t [/QUOTE]\n\"Theo em chắc là loại chung cư giá dưới 15 tr/ m sẽ được cứu, còn cao hơn thì tèo rồi\" - Loại hình chung cư dưới 15tr/m2 còn chả có mà bán ấy, có ai kêu cứu đâu mà bạn bảo \"sẽ được cứu\". Em nghĩ trong bối cảnh giá BĐS ở mình đang quá cao, người lao động khó có cơ hội sở hữu nhà ở thì Chính phủ đưa ra các giải pháp ưu tiên phát triển NOXH để góp phần an sinh xã hội thôi",
            "idComment": 714123,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tÔng nào mà nói như này[b] \"Còn loại BĐS thuộc loại đầu cơ như kiểu khu nghỉ dưỡng, resort, nhà ở  trung, cao cấp...\" [/b]hả bạn ? Đã là nhà ở thì có các phân khúc từ nhà ở xã hội, trung hay cao cấp, ... người mua tùy theo điều kiện và thu nhập của mình để có sự lựa chọn. Không lẽ mua nhà ở xã hội mới là tiêu dùng còn người có thu nhập cao họ mua chung cư cao cấp hay BT, LK để ở là đầu cơ ah. BĐS du lịch - nghỉ dưỡng cũng vậy, muốn phát triển ngành du lịch thì cũng phải phát triển loại hình BĐS này, nên chăng cần cân đối sao cho phù hợp tránh dư thừa, lãng phí hay hiệu suất khai thác thấp, kém hiệu quả thôi bạn ah.\n\n\n\n[b]\"Theo em chắc là loại chung cư giá dưới 15 tr/ m sẽ được cứu, còn cao hơn thì tèo rồi\" [/b]- Loại hình chung cư dưới 15tr/m2 còn chả có mà bán ấy, có ai kêu cứu đâu mà bạn bảo \"sẽ được cứu\". Em nghĩ trong bối cảnh giá BĐS ở mình đang quá cao, người lao động khó có cơ hội sở hữu nhà ở thì Chính phủ đưa ra các giải pháp ưu tiên phát triển NOXH để góp phần an sinh xã hội thôi ~o)\n [/QUOTE]\nEm nói bạn ạ.  ý kiến của em là các loại BĐS như resort, nhà ở trung cao cấp..sẽ không được hỗ trợ vì em cho là các loại BĐS ấy thuộc dạng đầu cơ .",
            "idComment": 714124,
            "iduser": 4492,
            "image": [],
            "username": "1.25 ton"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tEm nói bạn ạ. :)) ý kiến của em là các loại BĐS như resort, nhà ở trung cao cấp..sẽ không được hỗ trợ vì em cho là các loại BĐS ấy thuộc dạng đầu cơ .\n\t\t [/QUOTE]\nAh thì ra vậy! Thấy trên bạn bảo BXD ... nên em hỏi xem ông nào ở Bộ xây dựng nói thế",
            "idComment": 714125,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tÔng nào mà nói như này[b] \"Còn loại BĐS thuộc loại đầu cơ như kiểu khu nghỉ dưỡng, resort, nhà ở  trung, cao cấp...\" [/b]hả bạn ? Đã là nhà ở thì có các phân khúc từ nhà ở xã hội, trung hay cao cấp, ... người mua tùy theo điều kiện và thu nhập của mình để có sự lựa chọn. Không lẽ mua nhà ở xã hội mới là tiêu dùng còn người có thu nhập cao họ mua chung cư cao cấp hay BT, LK để ở là đầu cơ ah. BĐS du lịch - nghỉ dưỡng cũng vậy, muốn phát triển ngành du lịch thì cũng phải phát triển loại hình BĐS này, nên chăng cần cân đối sao cho phù hợp tránh dư thừa, lãng phí hay hiệu suất khai thác thấp, kém hiệu quả thôi bạn ah.\n\n\n\n[b]\"Theo em chắc là loại chung cư giá dưới 15 tr/ m sẽ được cứu, còn cao hơn thì tèo rồi\" [/b]- Loại hình chung cư dưới 15tr/m2 còn chả có mà bán ấy, có ai kêu cứu đâu mà bạn bảo \"sẽ được cứu\". Em nghĩ trong bối cảnh giá BĐS ở mình đang quá cao, người lao động khó có cơ hội sở hữu nhà ở thì Chính phủ đưa ra các giải pháp ưu tiên phát triển NOXH để góp phần an sinh xã hội thôi ~o)\n [/QUOTE]\nbạn ấy nói thế, tôi thấy có gì sai đâu nhỉ...",
            "idComment": 714126,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tTôi hiểu ý bạn kia nói các CĐT sẽ được hỗ trợ pháp lý và vốn để triển khai các dự án BĐS bình dân giá dưới 15tr/m2 ( cách nói khác là Nhà ở XH), chứ người dân cũng chả cần hỗ trợ gì đâu nếu tầm giá đó, họ (dân) vẫn chấp nhận vay NH với lãi suất thả nổi thị trường cũng OK....hỗ trợ là hỗ trợ các CĐT để phát triển phân khúc BĐS này, tăng cái gọi là CUNG ( của phân khúc này lên ).\n\nChính phủ và NH sẽ không có nguồn hỗ trợ nào về pháp lý và nguồn vốn cho các CĐT để phát triển các phân khúc BĐS cao cấp. Người dân cũng không được hỗ trợ lãi suất từ NH nếu dùng đòn bẩy tài chính để mua phân khúc BĐS cao cấp....\n\n\n\nbạn ấy nói thế, tôi thấy có gì sai đâu nhỉ...:D\n [/QUOTE]\nVâng, thì người ta gọi là có các giải pháp ưu tiên, thúc đẩy phát triển NOXH chứ không ai bảo là cứu NOXH cả!",
            "idComment": 714127,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 10:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tVâng, thì người ta gọi là có các giải pháp ưu tiên, thúc đẩy phát triển NOXH chứ không ai bảo là cứu NOXH cả!\n\t\t [/QUOTE]\nEm hóng một số DN BĐS tay to xin chuyển đổi các dự án nhà ở thương mại thành NOXH.  để được cứu bạn ạ.",
            "idComment": 714128,
            "iduser": 4492,
            "image": [],
            "username": "1.25 ton"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 10:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tBọn Shark BĐS luôn có cách nói mập mờ khi đăng đàn, và/hoặc trên truyền thông....để đạt mục đích kép :\n\n- vừa kêu gọi Chính phủ hỗ trợ pháp lý cho các dự án, Ngân hàng tài trợ, hỗ trợ vốn ...\n\n- vừa gây hiểu lầm trong dân chúng, là BĐS luôn thiếu nguồn CUNG, hãy nhanh nhanh mà mua đi...kẻo BĐS lại tăng giá tiếp đấy ( trong đầu bọn Cá mập BĐS luôn nghĩ tiền trong dân rất nhiều, phải nắn dòng tiền này vào BĐS).\n\n\n\nThực tình....nói thật với các Cá Mập BĐS nhé, VN thiếu mẹ gì Đất để ở, ngay cả khi dân số VN tăng lên đến vài trăm triệu người trong hàng trăm năm nữa thì vẫn đầy đất thổ cư để ở và tốc độ Đô thị hóa ở VN vẫn chưa đạt mức bằng các nước đã phát triển hiện nay đâu. Quỹ đất ở không có thiếu.\n\n=)) =)) =))\n [/QUOTE]\nAi bắt các bác mua đất của bọn này đâu, nhà nhỏ, ngõ bé, đất ven..đầy, giá rất rẻ, hàng năm tăng chả đến 8%, có nhiều chỗ còn giảm, các bác cứ từ từ gửi tiết kiệm khi nào đủ thóc thì múc thôi việc gì phải vay với mua của mấy ông đang kêu cứu kia.",
            "idComment": 714129,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 10:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tEm hóng một số DN BĐS tay to xin chuyển đổi các dự án nhà ở thương mại thành NOXH. :)) để được cứu bạn ạ.\n\t\t [/QUOTE]\nCác tay to sẽ tìm đủ mọi cách để được cứu, nhưng đội hành chính xứ mình cứ phải có lợi gì thì mới làm nhanh được, kể cả cứu người hoặc cứu doanh nghiệp. Mà tầm này lò củi đang cháy bùng bùng, bố ai dám làm gì.",
            "idComment": 714130,
            "iduser": 825,
            "image": [],
            "username": "Bonjovi"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 10:25:00 GMT",
            "avatar": null,
            "content": "\nGiá bất động sản cao, người có nhu cầu thì không đủ tiền mua. Người mua rồi thì lại không có nhu cầu ở",
            "idComment": 714131,
            "iduser": 5831,
            "image": [],
            "username": "vanhiensgo"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bonjovi\"] \n\t\t\tThấy mọi người viển vông thật. Đầu tư công, hàng trăm nghìn tỷ tiền có sẵn trong kho bạc rồi, chỉ việc mang ra tiêu mà các cấp các ngành, thủ tướng đốc thúc quyết liệt các kiểu năm 2022 chỉ giải ngân được 60%.\n\nCái chính sách nhà xã hội thúc đẩy từ đợt khủng hoảng bđs hơn 10 năm trước, giờ làm mới lại chắc đợi chu kỳ khủng hoảng bds 10 năm sau mới đi vào thực tế.\n\nCác tay to sẽ tìm đủ mọi cách để được cứu, nhưng đội hành chính xứ mình cứ phải có lợi gì thì mới làm nhanh được, kể cả cứu người hoặc cứu doanh nghiệp. Mà tầm này lò củi đang cháy bùng bùng, bố ai dám làm gì.\n\t\t [/QUOTE]\ngiờ làm gì có mấy NOXH đâu mà cứu bạn, vấn đề là không thể ban hành gói hỗ trợ cho nhà cao cấp được.",
            "idComment": 714132,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 10:47:00 GMT",
            "avatar": null,
            "content": "\nViệc vướng mắc pháp lý vẫn đang là vấn đề nan giải cho bài toán nhà ở tại các đô thị lớn khiến nguồn cung tiếp tục có thể suy giảm. Mặc dù trong bối cảnh thị trường đang khá trầm lắng nhưng do sức cầu vẫn cao nên phân khúc chung cư được dự đoán sẽ khó giảm giá.\n\nLại vẫn cách phát ngôn mập mờ ....\"vướng mắc pháp lý\" và \"dòng vốn tín dụng chưa được khơi thông thì giá bán sơ cấp sẽ còn tăng\"....như kiểu vừa kêu cứu vừa hù dọa Nhà nước và Nhân dân. \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhu cầu tìm mua chung cư tăng đột biến\n\t\t\t\t\t\n\nViệc vướng mắc pháp lý vẫn đang là vấn đề nan giải cho bài toán nhà ở tại các đô thị lớn khiến nguồn cung tiếp tục có thể suy giảm. Mặc dù trong bối cảnh thị trường đang khá trầm lắng nhưng do sức cầu vẫn cao nên phân khúc chung cư được dự án sẽ khó giảm giá.\n\n\n\n\n\t\t\t\t\tcafebiz.vn\n\t\t\t\t\n\n\n\n\nThật tình với các bạn, tôi không hiểu cái câu \" Mặc dù trong bối cảnh thị trường đang khá trầm lắng nhưng do sức cầu vẫn cao nên phân khúc chung cư được dự đoán sẽ khó giảm giá \". Câu này là câu của các Cá Mập, Chiên gia BĐS nói hay của PV Nhà Báo vậy ??? \nThị trường trầm lắng = sức cầu không có hoặc giảm.\nSức cầu cao = Thị trường sôi động.\n\n( CẦU nghĩa là người có như cầu + có khả năng thanh toán, không phải có nhu cầu nhưng không có khả năng thanh toán).\n\nKhông thể có cái gọi là \" Thị trường trầm lắng nhưng ...sức cầu vẫn cao \" được ( đây là nói riêng cho phân khúc Chung cư ). Đây là cách nói mập mờ có chủ ý để đánh lừa công chúng, dư luận.",
            "idComment": 714133,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n[b]Việc vướng mắc pháp lý vẫn đang là vấn đề nan giải cho bài toán nhà ở tại các đô thị lớn khiến nguồn cung tiếp tục có thể suy giảm. Mặc dù trong bối cảnh thị trường đang khá trầm lắng nhưng do sức cầu vẫn cao nên phân khúc chung cư được dự đoán sẽ khó giảm giá.[/b]\n\n\n\nLại vẫn cách phát ngôn mập mờ ....\"vướng mắc pháp lý\" và \"dòng vốn tín dụng chưa được khơi thông thì giá bán sơ cấp sẽ còn tăng\"....như kiểu vừa kêu cứu vừa hù dọa Nhà nước và Nhân dân. :))\n\n\n\n\n\n\ncafebiz.vn\n\n\n\nhttps://cafebiz.vn/nhu-cau-tim-mua-chung-cu-tang-dot-bien-176230220082143248.chn\n\nViệc vướng mắc pháp lý vẫn đang là vấn đề nan giải cho bài toán nhà ở tại các đô thị lớn khiến nguồn cung tiếp tục có thể suy giảm. Mặc dù trong bối cảnh thị trường đang khá trầm lắng nhưng do sức cầu vẫn cao nên phân khúc chung cư được dự án sẽ khó giảm giá.\n\n\ncafebiz.vn\n\n\t\t\t\t\tcafebiz.vn\n\t\t\t\t\n\n\n\n\n\nThật tình với các bạn, tôi không hiểu cái câu \" [b]Mặc dù trong bối cảnh thị trường đang khá trầm lắng nhưng do sức cầu vẫn cao nên phân khúc chung cư được dự đoán sẽ khó giảm giá \". [/b]Câu này là câu của các Cá Mập, Chiên gia BĐS nói hay của PV Nhà Báo vậy ??? :D\n\nThị trường trầm lắng = sức cầu không có hoặc giảm.\n\nSức cầu cao = Thị trường sôi động.\n\n\n\n( CẦU nghĩa là người có như cầu + có khả năng thanh toán, không phải có nhu cầu nhưng không có khả năng thanh toán).\n\n\n\nKhông thể có cái gọi là \" Thị trường trầm lắng nhưng ...sức cầu vẫn cao \" được ( đây là nói riêng cho phân khúc Chung cư ). Đây là cách nói mập mờ có chủ ý để đánh lừa công chúng, dư luận. :))\n [/QUOTE]\nTrên mạng facebook còn có tay KOL gì nhà báo của Việt nát nó còn đổ lỗi BĐS đóng băng là do NN thực thi nhiều cú đấm pháp luật vào thị trường BĐS nhanh quá . Nhưng mà nó lờ miẹ lý do vì sao NN phải siết BĐS ngay và luôn . Thế nên không nên tin các nhà báo 100% được, tin 50% thôi.  Vì toàn khóc thuê cả.",
            "idComment": 714134,
            "iduser": 4492,
            "image": [],
            "username": "1.25 ton"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tTrên mạng facebook còn có tay KOL gì nhà báo của Việt nát nó còn đổ lỗi BĐS đóng băng là do NN thực thi nhiều cú đấm pháp luật vào thị trường BĐS nhanh quá . Nhưng mà nó lờ miẹ lý do vì sao NN phải siết BĐS ngay và luôn . Thế nên không nên tin các nhà báo 100% được, tin 50% thôi. :)) Vì toàn khóc thuê cả.\n\t\t [/QUOTE]\nMấy củ bài  là nó viết theo bạn, mai bạn bỏ mấy củ nó lại viết khác ngay",
            "idComment": 714135,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tTrên mạng facebook còn có tay KOL gì nhà báo của Việt nát nó còn đổ lỗi BĐS đóng băng là do NN thực thi nhiều cú đấm pháp luật vào thị trường BĐS nhanh quá . Nhưng mà nó lờ miẹ lý do vì sao NN phải siết BĐS ngay và luôn . Thế nên không nên tin các nhà báo 100% được, tin 50% thôi. :)) Vì toàn khóc thuê cả.\n\t\t [/QUOTE]\nCách đưa tin kiểu \"một nửa sự thật\" nó rất nhậy cảm và rất dễ đánh lừa công chúng, những người vốn không hiểu sâu về vấn đề đó. Gọi 1 cách thô thiến là \" dắt mũi công luận\".",
            "idComment": 714136,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 11:42:00 GMT",
            "avatar": null,
            "content": "\nSao không thấy doanh nghiệp sản xuất như Hoà Phát, Vinamink, Vĩnh Hoàng, Vicostone, Ba Huân, Masan, PNJ, FPT, REE hay Tân Hiệp Phát kêu giải cứu nhỉ? Cũng đều là công ty trụ cột ảnh hưởng đến nền kinh tế đấy chứ, cũng phải chịu ảnh hưởng lãi suất đấy chứ.\nOh, nhìn kỹ lại thì mấy công ty này không bao giờ dùng đòn bẩy quá 1:3 trên vốn chủ sở hữu, chịu khó tích luỹ tiền mặt, không mở rộng kinh doanh bừa bãi để rồi phải vay tiền, phát hành chứng khoán để đảo nợ. \nDoanh nghiệp BĐS ko kinh doanh nổi nữa thì bán mình đi, cho ngân hàng, cho mấy doanh nghiệp này này. Để những người làm ăn nghiêm túc vào làm, và cũng không phải dùng tiền thuế của dân để giải cứu.",
            "idComment": 714137,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 11:56:00 GMT",
            "avatar": null,
            "content": "\nNOXH chắc chỉ làm mồi nhử, kiểu gói 30 ngàn đợt 2011. Có a Thản làm kiểu tiệm cận NOXH đấy, làm xong toàn nghe dân chửi, quan thì dọa vào lò, giờ chắc cạch rồi.",
            "idComment": 714138,
            "iduser": 2875,
            "image": [],
            "username": "Hienminh123"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 12:09:00 GMT",
            "avatar": null,
            "content": "\ncứ từ từ khoai sẽ nhừ các bạn ạ, ở quê em, bắt đầu trào lưu tự cứu mình rồi, nhưng quan trọng giảm để tự cứu mình nhưng cũng ít người quan tâm",
            "idComment": 714139,
            "iduser": 2788,
            "image": [],
            "username": "vanducdhbk"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 12:48:00 GMT",
            "avatar": null,
            "content": "\nTrung Quốc hành động thực tế và chiến thuật giật tít của truyền thông nhà ta .\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChiến dịch giải cứu ngành bất động sản của Trung Quốc\n\t\t\t\t\t\n\nChính phủ, địa phương, các ngân hàng và cả hãng địa ốc Trung Quốc đã nghĩ ra nhiều cách chưa từng có để chấm dứt khủng hoảng trong ngành này.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nTrong khi hành động của họ để giảm nạn đầu cơ, tăng cơ hội đưa bds đến tay của những người có nhu cầu thật sự như thế này thì những trang báo chí của chúng ta lại lờ tịt đi\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThượng Hải, Thâm Quyến kiềm chế về đầu cơ thị trường nhà ở sau cảnh báo bong bóng - CafeLand.Vn...\n\t\t\t\t\t\n\nCafeLand - Một số thành phố lớn của Trung Quốc đã áp dụng các biện pháp hành chính mới để ngăn chặn tình trạng giá nhà tăng cao, sau khi một cơ quan quản lý ngân hàng hàng đầu nêu quan ngại về bong bóng trên thị trường bất động sản trong nước này. - CafeLand.Vn\n\n\n\n\n\t\t\t\t\tcafeland.vn\n\t\t\t\t\n\n\n\nCác vị ấy đang cố gắng dẫn dụ, đưa ra những thông tin để gây tâm lý bất an cho người lao động đang nai lưng bên ngoài xã hội. Báo chí của chúng ta đang làm những cái gì thế này ?\nCái điều họ cần đưa lên là những giải pháp của các chuyên gia, là những biện pháp hỗ trợ chính sách cho nhà nước thì họ lại không làm. Họ muốn điều gì đây ?\nBất động sản sẽ chỉ về gần với xã hội khi nhà nước quy định chặt chẽ room tín dụng \" những doanh nghiệp có thực lực sẽ vẫn phát triển và thâu tóm bớt đội chân đất, tay không bắt giặc đang tràn lan hiện nay \". Nhà nước cần đưa ra các pháp lý nhằm ngăn cản đầu cơ, minh bạch công khai quy trình pháp lý để sở hữu chứng nhận quyền sử dụng đất để toàn dân dễ tiếp cận hơn. Có như vậy thì những đàn cò vạc mới giảm bớt, những kẻ ném tiền cúng đất mới biến mất. Và người có nhu cầu thật sự mới có nhiều cơ hội sở hữu bds hơn. Bọn chúng bù lu bù loa lên nhưng dân ta không dễ dàng bị đánh gục như vậy đâu. Những căn hộ vẫn đang được thắp sáng đèn, nhưng nếu như tiêu diệt được bọn đầu cơ lũng đoạn, lũ cò vạc à không là lũ kền kền bds, thì những căn hộ được thắp sáng sẽ còn nhiều hơn nữa.\nĐúng, những căn hộ cả chục tỷ thì dân lao động cần lao đâu dám mơ mộng, nhưng những căn 1-2 tỷ thì hoàn toàn có thể cày cuốc được.\nBds hiện nay bọn chúng toàn làm những căn hộ đắt tiền, mục đích chẳng phải để để đẩy giá đất nền tăng cao hơn nữa sao ? Đằng nào thì dân cày cũng không thể với những căn hộ đó, thì hãy để nó sụp đổ luôn đi. Hãy để những doanh nghiệp chất lượng và thực lực xây dựng lên những căn hộ cho phần đông nhân dân xã hội. Khi nguồn cung nhà ở cao cấp hạn chế thì nó sẽ chính thức là những căn cao cấp cho giới tinh hoa, hãy để họ thực sự sống trên trời mà vênh mặt với đời luôn.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhững vấn đề đặt ra từ thực tiễn phát triển thị trường BĐS Việt Nam năm 2022 và các khuyến nghị chính sách\n\t\t\t\t\t\n\nThị trường BĐS phát triển ổn định, lành mạnh, sẽ có tác động tích cực đến phát triển KT-XH của đất nước. Ngược lại, thị trường BĐS thiếu ổn định, giá cả bất hợp lý hoặc trầm lắng kéo dài sẽ tác động tiêu cực đến KT.\n\n\n\n\n\t\t\t\t\tm.reatimes.vn\n\t\t\t\t\n\n\n\nRất mong chính phủ sẽ kiên định, kiên quyết, vì nhân dân, vì công nhân nông dân lao động nhiều hơn nữa.",
            "idComment": 714140,
            "iduser": 35470,
            "image": [],
            "username": "AngleSword"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanh Ha\"] \n\t\t\tCác vị ngồi họp hôm nay đều đang là các tỷ phú. Nếu đống trái phiếu mà vỡ thì người thiệt hại đầu tiên là trái chủ thôi. Mấy hôm nay có tin vụ cty nào đó ko thực hiện hỗ trợ lãi suất 1 cách công khai đấy nhưng có thấy vấn đề j đâu.\n\t\t [/QUOTE]\nTrái chủ cũng là người có tiền rồi bạn ơi, em nghe đâu đó câu chuyện có người mua 200 tỷ trái phiếu sunshine, đây là người giầu chứ gì nữa, chứ như anh chị em làm công ăn lương lấy đâu tiền mua trái phiếu, nên các chủ đầu tư bđs sẽ cùng với trái chủ vỡ đầu 1 lượt, bđs giảm giá trên 50% so với hiện tại.",
            "idComment": 714141,
            "iduser": 385,
            "image": [],
            "username": "binh77"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 13:35:00 GMT",
            "avatar": null,
            "content": "\nTheo tôi, trong thời gian nghiên cứu áp dụng đánh thuế BĐS thì trước mắt CP VN cứ cấm chủ nhà bán lại nhà mới của họ trong vòng 5 năm, để tránh đầu cơ lướt sóng BĐS.",
            "idComment": 714142,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 14:24:00 GMT",
            "avatar": null,
            "content": "\nCá nhân em thấy cái chính sách về NOXH cũng ẩm ương thế nào ấy. Thay vì có chính sách riêng cho NOXH, nhà nước cứ làm quả chính sách chung cho nhà chung cư giá rẻ, ví dụ như cho vay ưu đãi doanh nghiệp xây dựng và người mua nhà. Già giá rẻ thì cứ định nghĩa theo khu vực kinh tế trọng điểm  ví dụ HN, Tp.HCM, Bình Dương, Hải  Phòng...thì giá dưới 25 tr/m2. Còn các địa phương còn lại thì giá dưới 20 tr/ m2. Như vậy tránh được cái kiểu lại phải đi mua suất bốc thăm NOXH với phí 200 tr-300 tr/ suất.",
            "idComment": 714143,
            "iduser": 4492,
            "image": [],
            "username": "1.25 ton"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1.25 ton\"] \n\t\t\tCá nhân em thấy cái chính sách về NOXH cũng ẩm ương thế nào ấy. Thay vì có chính sách riêng cho NOXH, nhà nước cứ làm quả chính sách chung cho nhà chung cư giá rẻ, ví dụ như cho vay ưu đãi doanh nghiệp xây dựng và người mua nhà. Già giá rẻ thì cứ định nghĩa theo khu vực kinh tế trọng điểm  ví dụ HN, Tp.HCM, Bình Dương, Hải  Phòng...thì giá dưới 25 tr/m2. Còn các địa phương còn lại thì giá dưới/ m2. Như vậy tránh được cái kiểu lại phải đi mua suất bốc thăm NOXH với phí 200 tr-300 tr/ suất.\n\t\t [/QUOTE]\nNOXH mà cho thêm đk không được bán chuyển nhượng trong vòng x năm thì sẽ hạn chế được đầu cơ.",
            "idComment": 714144,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 15:05:00 GMT",
            "avatar": null,
            "content": "\nLoạt cổ phiếu bất động sản bùng nổ, nhiều mã kịch trần từ đầu ngày\n\t\t\t\t\t\n\nPhiên giao dịch đầu tuần mới có diễn biến khá tích cực. Hết phiên sáng, chỉ số VN-Index tăng khoảng\n\n\n\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n\nChứng cháo chỉ cần có tin là bay",
            "idComment": 714145,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giaulenvidat\"] \n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/novaland-but-pha-tang-6-co-phieu-bat-dong-san-bung-no-nhieu-ma-kich-tran-tu-dau-ngay-20230220132348384.chn?fbclid=IwAR0aewkZtH8Cud1Q9oM1Tmr89Q4JfIQ8AuiN5rzMBxIx8bIv9-AcDzrZy8M\n\nPhiên giao dịch đầu tuần mới có diễn biến khá tích cực. Hết phiên sáng, chỉ số VN-Index tăng khoảng\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n\n\nChứng cháo chỉ cần có tin là bay\n\t\t [/QUOTE]\nQuá nhạy cảm  Dễ dẫn đến xuất tinh sớm",
            "idComment": 714146,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tQuá nhạy cảm :D Dễ dẫn đến xuất tinh sớm :P\n [/QUOTE]\nchả biết được, biết được thì đã giàu ))",
            "idComment": 714147,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 15:11:00 GMT",
            "avatar": null,
            "content": "\nNhiều bạn nghĩ giá BĐS tăng chỉ ảnh hưởng đến mỗi người dân nghèo là không đúng đâu.\n\nGiá BĐS tăng nhanh không kiểm soát như vừa qua, ảnh hưởng tới mọi người bất kể giàu nghèo, ảnh hưởng đến cả nhiều người làm Kinh doanh....\nGiá BĐS tăng mất kiểm soát, khiến giá thuê mặt bằng Kinh doanh cũng tăng mất kiểm soát. \nNhư gia đình nhà tôi đang thuê cửa hàng kinh doanh trên 1 con phố ở HN, khi HĐ đang còn hạn mà chủ nhà đã đòi tăng giá thuê, lấy cớ là giá BĐS tăng x2 x3 x4 ...thì giá thuê giờ cũng phải tăng lên....blablabla...\nĐiều này gây áp lực đến kinh doanh của nhà tôi, nếu tôi chấp nhận giá thuê tăng thì tôi cũng phải tăng giá hàng bán lên, tôi sẽ bán hàng khó khi vì giảm cạnh tranh, đồng thời khách tiêu dùng cũng bị ảnh hưởng....vv....\nRồi thì...những dự án Nhà nước cần thu hồi đất của dân để làm đường, các công trình công cộng lại gặp phải tranh cãi về đền bù GPMB, rõ ràng người dân có lý do để đòi tiền GPMB lớn hơn khi giá BĐS cứ tăng phi mã...rồi lại tranh cãi, kiện cáo, dẫn đến chậm dự án....lại đội vốn dự án ....\n\nTúm lại, giá BĐS tăng bất thường sẽ làm đảo lộn cuộc sống và ảnh hưởng mọi mặt đời sống nhân dân.",
            "idComment": 714148,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 15:12:00 GMT",
            "avatar": null,
            "content": "\nTập đoàn bán lẻ hàng đầu Thái Lan công bố khoản đầu tư lớn nhất vào Việt Nam\n\t\t\t\t\t\n\nTheo phóng viên TTXVN tại Bangkok, nhà bán lẻ lớn nhất Thái Lan Central Retail Corporation (CRC) đã công bố khoản đầu tư lớn nhất vào Việt Nam, với tổng trị giá 50 tỷ baht (1,45 tỷ USD) trong giai đoạn 2023 - 2027 để tăng tốc hiện diện tại thị trường này.\n\n\n\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n\ntiền cứ đổ vào thì khó mà k tăng lắm, kd cái gì cũng cần có mặt bằng.",
            "idComment": 714149,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tNhiều bạn nghĩ giá BĐS tăng chỉ ảnh hưởng đến mỗi người dân nghèo là không đúng đâu.\n\n\n\nGiá BĐS tăng nhanh không kiểm soát như vừa qua, ảnh hưởng tới mọi người bất kể giàu nghèo, ảnh hưởng đến cả nhiều người làm Kinh doanh....\n\nGiá BĐS tăng mất kiểm soát, khiến giá thuê mặt bằng Kinh doanh cũng tăng mất kiểm soát.\n\nNhư gia đình nhà tôi đang thuê cửa hàng kinh doanh trên 1 con phố ở HN, khi HĐ đang còn hạn mà chủ nhà đã đòi tăng giá thuê, lấy cớ là giá BĐS tăng x2 x3 x4 ...thì giá thuê giờ cũng phải tăng lên....blablabla...\n\nĐiều này gây áp lực đến kinh doanh của nhà tôi, nếu tôi chấp nhận giá thuê tăng thì tôi cũng phải tăng giá hàng bán lên, tôi sẽ bán hàng khó khi vì giảm cạnh tranh, đồng thời khách tiêu dùng cũng bị ảnh hưởng....vv....\n\nRồi thì...những dự án Nhà nước cần thu hồi đất của dân để làm đường, các công trình công cộng lại gặp phải tranh cãi về đền bù GPMB, rõ ràng người dân có lý do để đòi tiền GPMB lớn hơn khi giá BĐS cứ tăng phi mã...rồi lại tranh cãi, kiện cáo, dẫn đến chậm dự án....lại đội vốn dự án ....\n\n\n\nTúm lại, giá BĐS tăng bất thường sẽ làm đảo lộn cuộc sống và ảnh hưởng mọi mặt đời sống nhân dân. :D\n [/QUOTE]\n...",
            "idComment": 714150,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 16:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tBọn Âu, Mỹ nó làm được ....sao VN mình lại không làm được.\n\nChắc chắn phải có giải pháp để thị trường BĐS phát triển ổn định và bền vững, VN còn phải phát triển Đô thị hóa nhiều, rất cần 1 thị trường BĐS bền vững, ổn định.\n\nVN chúng ta không thể để các DN BĐS, các Cá mập BĐS gây lũng đoạn thị trường, hệ lụy rất xấu....bao tiền của XH, tiền của nhân dân đổ vào BĐS hết, ai cũng mong làm giàu nhanh bằng BĐS mà chẳng chịu suy nghĩ đến SX-KD cái gì khác, quan chức thì tham nhũng đất đai, lợi ích nhóm, chỉ nhăm nhăm Mảng đất này, miếng đất kia...hỏng hết cả đất nước, nát hết cả quy hoạch. :D\n\nAi đó ....chắc chắn sẽ có ai đó có giải pháp, phù hợp đặc thù XH Việt Nam, cần phải có giải pháp. :))\n\n[/QUote/\n\nbạn này nói đúng, không đầu tư vào SX-KD thì không tạo ra được giá trị thặng dư.\n\t\t [/QUOTE]\nbạn này nói đúng, không đầu tư vào SX-KD thì không tạo ra được giá trị thặng dư.",
            "idComment": 714151,
            "iduser": 1995,
            "image": [],
            "username": "leo_longnguyen28"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 17:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tSao bạn nghĩ đơn giản thế? Giá BĐS cho thuê tăng làm tăng chi phí trực tiếp chỉ là phần nổi thôi, rất nhiều hệ lụy.\n\n- Chi phí cho nhà ở tăng cao, thì hạn chế các nhu cầu khác. Khi các gia đình phải tiết kiệm 10 năm, 20 năm mới trả nợ đc xong tiền nhà, thì tiền đâu để du lịch, để vui chơi giải trí, để ăn tiệm, để mua xe, để đầu tư cho giáo dục, con cái... trong khi thu nhập thì tăng vài %/ năm.\n\n- Chi phí cơ hội của các ngành sxkd khác tăng lên, làm ảnh hưởng đến quyết định đầu tư của xh. Ở đây ai đã từng tự doanh sẽ hiểu, làm chật vật nhặt tiền lẻ, tỷ suất lợi nhuận cùng lắm đc 20%, trong khi nhìn quanh nhà nhà x2, x3, vậy quyết định đầu tư của xh ít nhiều bị ảnh hưởng, đổ tiền vào đầu cơ đất nhàn hơn, LN cao hơn.\n\n- Tín dụng đổ vào BĐS đến 30% thì nguồn tín dụng đâu cho các ngành khác --&gt; chi phí tài chính tăng cao.\n\n...\n\t\t [/QUOTE]\nHay như các Cò đất nói \" lạm phát tăng, nhanh nhanh mà xuống tiền mua BĐS đ ê....ê...ê...\" có đúng không ?",
            "idComment": 714152,
            "iduser": 2635,
            "image": [],
            "username": "TN1805"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 18:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tNhiều bạn nghĩ giá BĐS tăng chỉ ảnh hưởng đến mỗi người dân nghèo là không đúng đâu.\n\n\n\nGiá BĐS tăng nhanh không kiểm soát như vừa qua, ảnh hưởng tới mọi người bất kể giàu nghèo, ảnh hưởng đến cả nhiều người làm Kinh doanh....\n\nGiá BĐS tăng mất kiểm soát, khiến giá thuê mặt bằng Kinh doanh cũng tăng mất kiểm soát.\n\nNhư gia đình nhà tôi đang thuê cửa hàng kinh doanh trên 1 con phố ở HN, khi HĐ đang còn hạn mà chủ nhà đã đòi tăng giá thuê, lấy cớ là giá BĐS tăng x2 x3 x4 ...thì giá thuê giờ cũng phải tăng lên....blablabla...\n\nĐiều này gây áp lực đến kinh doanh của nhà tôi, nếu tôi chấp nhận giá thuê tăng thì tôi cũng phải tăng giá hàng bán lên, tôi sẽ bán hàng khó khi vì giảm cạnh tranh, đồng thời khách tiêu dùng cũng bị ảnh hưởng....vv....\n\nRồi thì...những dự án Nhà nước cần thu hồi đất của dân để làm đường, các công trình công cộng lại gặp phải tranh cãi về đền bù GPMB, rõ ràng người dân có lý do để đòi tiền GPMB lớn hơn khi giá BĐS cứ tăng phi mã...rồi lại tranh cãi, kiện cáo, dẫn đến chậm dự án....lại đội vốn dự án ....\n\n\n\nTúm lại, giá BĐS tăng bất thường sẽ làm đảo lộn cuộc sống và ảnh hưởng mọi mặt đời sống nhân dân. :D\n [/QUOTE]\nCòn nhiều người nói rằng sẽ ảnh hưởng tới nhà đầu tư thân thiết, đội ôm trái phiếu. Em cũng nói luôn là chính bọn này là bọn đầu cơ, làm lũng đoạn đẩy giá lên cao. Chứ dân lao động có k.í.t tiền ấy mà đầu tư, kể cả có đầu tư thì gom vài năm cũng chả đủ mà đập vào những cái dự án hàng ngàn tỷ kia. Nên cứ bóp mạnh nữa lên, bọn đại gia chân đất, tay không bắt giặc sẽ chết ngụp trong chính cái bẫy mà chúng giăng ra. Đồng thời chính phủ cũng cần quản lý chặt tránh để bọn chúng đánh bài chuồn, tẩu tán tài sản cá nhân. Hãy đưa bọn chúng trở về làm công nhân xây dựng chân chính.",
            "idComment": 714153,
            "iduser": 35470,
            "image": [],
            "username": "AngleSword"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tĐúng rồi, tôi phân tích thiếu....\n\n\n\nMời các bạn phân tích thêm các ảnh hưởng  khi giá BĐS tăng phi mã x2 x3 x4....nó ảnh hưởng tiêu cực và tích cực như thế nào đến nền kinh tế, đến cuộc sống của người dân. BĐS tăng x2 x3 x4 có làm tăng lạm phát hay không ?\n\nHay như các Cò đất nói \" lạm phát tăng, nhanh nhanh mà xuống tiền mua BĐS đ ê....ê...ê...\" có đúng không ? :D\n [/QUOTE]\nCó phải chỗ nào cũng thế đâu, giờ nó giảm lại đấy bác phân tích xem ảnh hưởng thế nào, còn đất liên quan lạm phát không phải loại đất đầu cơ đấy.",
            "idComment": 714154,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AngleSword\"] \n\t\t\tVâng, em hoàn toàn đồng ý với bạn.\n\nVà em cũng đã từng viết trong một bình luận, bọn địa chủ này từ xưa đến nay luôn là mầm mống gây bất ổn xã hội, thời kỳ nào mà đất nước kiềm toả được đội này thì chính là thời kỳ thịnh vượng, còn để bọn chúng ngóc dậy là y rằng sẽ loạn lạc.\n\nCòn nhiều người nói rằng sẽ ảnh hưởng tới nhà đầu tư thân thiết, đội ôm trái phiếu. Em cũng nói luôn là chính bọn này là bọn đầu cơ, làm lũng đoạn đẩy giá lên cao. Chứ dân lao động có k.í.t tiền ấy mà đầu tư, kể cả có đầu tư thì gom vài năm cũng chả đủ mà đập vào những cái dự án hàng ngàn tỷ kia. Nên cứ bóp mạnh nữa lên, bọn đại gia chân đất, tay không bắt giặc sẽ chết ngụp trong chính cái bẫy mà chúng giăng ra. Đồng thời chính phủ cũng cần quản lý chặt tránh để bọn chúng đánh bài chuồn, tẩu tán tài sản cá nhân. Hãy đưa bọn chúng trở về làm công nhân xây dựng chân chính.\n\t\t [/QUOTE]\nHút bóng cười hơi quá",
            "idComment": 714155,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:27:00 GMT",
            "avatar": null,
            "content": "\nHôm nay cổ của BĐS xanh sàn luôn. Các bác cho e hỏi sao nó lại ngược đời vậy ah",
            "idComment": 714156,
            "iduser": 34737,
            "image": [],
            "username": "Ruby Rain"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giaulenvidat\"] \n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/novaland-but-pha-tang-6-co-phieu-bat-dong-san-bung-no-nhieu-ma-kich-tran-tu-dau-ngay-20230220132348384.chn?fbclid=IwAR0aewkZtH8Cud1Q9oM1Tmr89Q4JfIQ8AuiN5rzMBxIx8bIv9-AcDzrZy8M\n\nPhiên giao dịch đầu tuần mới có diễn biến khá tích cực. Hết phiên sáng, chỉ số VN-Index tăng khoảng\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n\n\nChứng cháo chỉ cần có tin là bay\n\t\t [/QUOTE]\nCái này là game thôi bạn ơi. bạn đừng lao vào nó lóc bạn k còn xương.",
            "idComment": 714157,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tCái này là game thôi bạn ơi. bạn đừng lao vào nó lóc bạn k còn xương.\n\t\t [/QUOTE]\nEm post lên thôi còn không chơi hệ này, đất cát em cũng k chơi loai sóng lớn đau tim lắm",
            "idComment": 714158,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sfgs\"] \n\t\t\tĐúng vậy bạn, ở quê giờ mua mảnh đất để con cái xây dựng nhà cửa mà giá toàn tiền tỷ rồi, trong khi thu nhập công nhân ở quê chắc chỉ 6tr đồng 1 tháng. Nói thật em cũng ủng hộ việc siết lại bđs để nó về đúng giá trị thực, người dân có \"an cư thì lạc nghiệp\", còn mấy người làm sale các cty bđs thất nghiệp thì đi ra kcn mà đi làm công nhân, chạy grab, không thiếu việc làm đâu!!!\n\t\t [/QUOTE]\nThật ra giá BĐS tăng cao ở các thành phố lớn thì nó đúng với quy luật phát triển. Tất nhiên bong bóng r sẽ phải điều chỉnh. Nhưng riêng đất nông thôn những khu xa xôi hẻo lánh cách tp Bắc Giang đến 20km mà cũng 15-20tr nghe nó ảo ko thể tưởng tượng nổi. Những loại ấy thì 10 năm nữa cũng ko ngóc đầu lên đc nữa",
            "idComment": 714159,
            "iduser": 34737,
            "image": [],
            "username": "Ruby Rain"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruby Rain\"] \n\t\t\tHôm nay cổ của BĐS xanh sàn luôn. Các bác cho e hỏi sao nó lại ngược đời vậy ah\n\t\t [/QUOTE]\nHôm sau mà đỏ thì còn ngược đời hơn",
            "idComment": 714160,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 19:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruby Rain\"] \n\t\t\tThật ra giá BĐS tăng cao ở các thành phố lớn thì nó đúng với quy luật phát triển. Tất nhiên bong bóng r sẽ phải điều chỉnh. Nhưng riêng đất nông thôn những khu xa xôi hẻo lánh cách tp Bắc Giang đến 20km mà cũng 15-20tr nghe nó ảo ko thể tưởng tượng nổi. Những loại ấy thì 10 năm nữa cũng ko ngóc đầu lên đc nữa\n\t\t [/QUOTE]\nChuẩn luôn bạn, khi nào dân về thì tăng còn k thì đầu cơ thôi",
            "idComment": 714161,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giaulenvidat\"] \n\t\t\tHút bóng cười hơi quá\n\t\t [/QUOTE]\nTôi và bạn không cùng ý tứ, đừng nên vương vào nhau. Tôi trả lời bạn vì bạn khều tôi. Nhưng tôi tin rằng bạn là người có liêm sỉ, bạn cứ đi đường của bạn, tôi đi đường của tôi. Chúng ta không cần tranh luận thêm sau còm này.",
            "idComment": 714162,
            "iduser": 35470,
            "image": [],
            "username": "AngleSword"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 22:21:00 GMT",
            "avatar": null,
            "content": "\nKo biết gói 120K tỷ có hiệu quả ko nhỉ ?",
            "idComment": 714163,
            "iduser": 7217,
            "image": [],
            "username": "TNT_123"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 22:32:00 GMT",
            "avatar": null,
            "content": "\nThấy chứng cháo dựng đứng hôm nay đấy bạn",
            "idComment": 714164,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 04:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sfgs\"] \n\t\t\tCái này phải chấp nhận bạn ạ, chẳng có gì là toàn vẹn cho tất cả các bên được, sẽ phải có ít nhất 1 bên chịu thiệt hại, mà ở đây là người dân mua trái phiếu. Nếu cứ bơm tiền như năm 2010 thì quả bom bđs nó lại phình to nữa, giá bđs lúc đó lại tăng thêm thôi\n\t\t [/QUOTE]\nChủ yếu là tanqg thêm được 1 chua nưaz xpng sập hẳn thì cũng. K ai bơm làm gì",
            "idComment": 714165,
            "iduser": 5678,
            "image": [],
            "username": "d2bach167"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 07:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhnguyen09\"] \n\t\t\tEm chỉ hiểu nôm na trong đợt sốt bđs vừa rồi, thì tiền từ túi người nọ sang túi người kia thôi, như vậy có ông lãi 10 tỷ thì phải có ông mất 10 tỷ, vì tiền có sinh ra được đâu. Người lãi thì các bạn cũng thấy rồi, đó là nhà nước, ngân hàng, các tập đoàn lớn như Vin, Sun, và cá mập. Vậy chết  thì chỉ có dân thôi, mà kỳ này đen cái là ông không đầu tư vào Bđs cũng chết đó là người mua trái phiếu. Em nghĩ đợt này sẽ nặng hơn đợt năm 2010.\n\t\t [/QUOTE]\nVâng bạn. Thị trường zero sum nó là vậy. Hồi thị trường \"up trend\" em nhìn mà rùng cả mình vì nó y hệt hồi 2018-2012. Ngay lúc mọi thứ lên vù vù là em đã cơ cấu tài sản, dịch chuyển mọi thứ để chuẩn bị đón nhận cơn \"down trend\" dài hạn rồi. Và rồi mọi thứ y hệt.",
            "idComment": 714166,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 08:47:00 GMT",
            "avatar": null,
            "content": "\nRiêng đất bơm thổi thì bác cứ để nó chết thôi, đất bơm thổi phân lô bán nền đất rừng núi rồi biệt thự nghỉ dưỡng ven biển bô lô ba la chết sạch đi cũng được chả vấn đề gì. Ai đầu tư sai lầm thì phá sản hoặc đi tù.\n\nCòn lại đất nội đô chỗ phục vụ người ở thực giá nó vẫn vậy vì nó phụ thuộc cung cầu chứ ko phải kiểu bơm thổi.\n\nCuộc sống vẫn vận động bình thường. Khó khăn là khó khăn các anh thích giàu nhanh thích đầu cơ đất bơm thổi thôi.",
            "idComment": 714167,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 09:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tRiêng đất bơm thổi thì bác cứ để nó chết thôi, đất bơm thổi phân lô bán nền đất rừng núi rồi biệt thự nghỉ dưỡng ven biển bô lô ba la chết sạch đi cũng được chả vấn đề gì. Ai đầu tư sai lầm thì phá sản hoặc đi tù.\n\n\n\nCòn lại đất nội đô chỗ phục vụ người ở thực giá nó vẫn vậy vì nó phụ thuộc cung cầu chứ ko phải kiểu bơm thổi.\n\n\n\nCuộc sống vẫn vận động bình thường. Khó khăn là khó khăn các anh thích giàu nhanh thích đầu cơ đất bơm thổi thôi.\n\t\t [/QUOTE]\nchuẩn luôn bạn, tự sinh tự diệt, còn cái gì thiết thực chả bao giờ sập được trừ khi có đột biến cực lớn.",
            "idComment": 714168,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 10:14:00 GMT",
            "avatar": null,
            "content": "\nSao không thấy Hoà Phát, Vinamilk, Vicostone kêu gọi giải cứu nhỉ? Điều kiện vĩ mô như nhau mà.",
            "idComment": 714169,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tSao không thấy Hoà Phát, Vinamilk, Vicostone kêu gọi giải cứu nhỉ? Điều kiện vĩ mô như nhau mà.\n\t\t [/QUOTE]\nCứu nguời giàu thôi bạn.",
            "idComment": 714170,
            "iduser": 2473,
            "image": [],
            "username": "chabiettennaochodep"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 10:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tSao không thấy Hoà Phát, Vinamilk, Vicostone kêu gọi giải cứu nhỉ? Điều kiện vĩ mô như nhau mà.\n\t\t [/QUOTE]\nmấy ông đấy đi vay lãi suất có 6, 7 % thì cần gì ai cứu bạn",
            "idComment": 714171,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tRiêng đất bơm thổi thì bác cứ để nó chết thôi, đất bơm thổi phân lô bán nền đất rừng núi rồi biệt thự nghỉ dưỡng ven biển bô lô ba la chết sạch đi cũng được chả vấn đề gì. Ai đầu tư sai lầm thì phá sản hoặc đi tù.\n\n\n\nCòn lại đất nội đô chỗ phục vụ người ở thực giá nó vẫn vậy vì nó phụ thuộc cung cầu chứ ko phải kiểu bơm thổi.\n\n\n\nCuộc sống vẫn vận động bình thường. Khó khăn là khó khăn các anh thích giàu nhanh thích đầu cơ đất bơm thổi thôi.\n\t\t [/QUOTE]\nBơm thổi lùa gà phải nói đất Đà Lạt trong ấy nó toàn bạt cả quả đồi. Làm đg đẹp hơn ngoài HN xung quanh ko 1 bóng nhà 4 phía là rừng thế mà cũng có ng chui vào đấy mua đc. E cũng chịu đấy",
            "idComment": 714172,
            "iduser": 34737,
            "image": [],
            "username": "Ruby Rain"
        },
        {
            "actionAt": "Wed, 22 Feb 2023 18:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruby Rain\"] \n\t\t\tBơm thổi lùa gà phải nói đất Đà Lạt trong ấy nó toàn bạt cả quả đồi. Làm đg đẹp hơn ngoài HN xung quanh ko 1 bóng nhà 4 phía là rừng thế mà cũng có ng chui vào đấy mua đc. E cũng chịu đấy\n\t\t [/QUOTE]\nnhư mua bitcoin thôi mà bạn",
            "idComment": 714173,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Wed, 22 Feb 2023 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tmua xong bán lãi x2 sợ gì ko mua\n\nnhư mua bitcoin thôi mà bạn :))\n [/QUOTE]\nE cũng ko hiểu cái đội cầm tiền r mang vào đấy mua đất nó nghĩ cái j. Nói thì bảo đừng dạy cách ng giàu tiêu tiền. Nhưng thực sự e cũng cầm 3 tỉ tiền mặt và ngân hàng lúc nào chngx sẵn sàng cho mình hạn mức 2 tỉ suốt từ tháng 4 năm ngoái tới h nhất quyết ko mua bán j cả. Khác hẳn cái đội về tận vùng quê bắc giang,bắc ninh vào tận lâm đồng bỏ 2-3 tỉ ra mua vài lô xong mong bán đc giá cao hơn. Ko hiểu đầu đội ấy nghĩ cái j nữa",
            "idComment": 714174,
            "iduser": 34737,
            "image": [],
            "username": "Ruby Rain"
        },
        {
            "actionAt": "Wed, 22 Feb 2023 19:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruby Rain\"] \n\t\t\tE cũng ko hiểu cái đội cầm tiền r mang vào đấy mua đất nó nghĩ cái j. Nói thì bảo đừng dạy cách ng giàu tiêu tiền. Nhưng thực sự e cũng cầm 3 tỉ tiền mặt và ngân hàng lúc nào chngx sẵn sàng cho mình hạn mức 2 tỉ suốt từ tháng 4 năm ngoái tới h nhất quyết ko mua bán j cả. Khác hẳn cái đội về tận vùng quê bắc giang,bắc ninh vào tận lâm đồng bỏ 2-3 tỉ ra mua vài lô xong mong bán đc giá cao hơn. Ko hiểu đầu đội ấy nghĩ cái j nữa\n\t\t [/QUOTE]\nVào sớm thì x2, x3 , còn vào muộn thì ăn ))",
            "idComment": 714175,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Wed, 22 Feb 2023 20:14:00 GMT",
            "avatar": null,
            "content": "\nLãi suất huy động vẫn cao quá nhỉ? Trần 9.5% nhưng tri ân khách hàng thân thiết 2%, ưu đãi mở mới 1%, sinh nhật 0.5%. Loanh quanh một lúc cộng lại 13%. Còn 4 tuần nữa là FED nâng lãi suất tiếp rồi.",
            "idComment": 714176,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Wed, 22 Feb 2023 20:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruby Rain\"] \n\t\t\tE cũng ko hiểu cái đội cầm tiền r mang vào đấy mua đất nó nghĩ cái j. Nói thì bảo đừng dạy cách ng giàu tiêu tiền. Nhưng thực sự e cũng cầm 3 tỉ tiền mặt và ngân hàng lúc nào chngx sẵn sàng cho mình hạn mức 2 tỉ suốt từ tháng 4 năm ngoái tới h nhất quyết ko mua bán j cả. Khác hẳn cái đội về tận vùng quê bắc giang,bắc ninh vào tận lâm đồng bỏ 2-3 tỉ ra mua vài lô xong mong bán đc giá cao hơn. Ko hiểu đầu đội ấy nghĩ cái j nữa\n\t\t [/QUOTE]\nĐội đấy Đầu lúc nào cũng chỉ nghĩ đến Đất nên gọi tắt là Đầu Đất bạn ạ",
            "idComment": 714177,
            "iduser": 1956,
            "image": [],
            "username": "Bán đất ăn dần"
        },
        {
            "actionAt": "Wed, 22 Feb 2023 21:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bán đất ăn dần\"] \n\t\t\tĐội đấy Đầu lúc nào cũng chỉ nghĩ đến Đất nên gọi tắt là Đầu Đất bạn ạ ;))\n [/QUOTE]\nE cũng chỉ làm đất. Nhưng là đầu tư dài hạn. Chứ kiểu lướt lướt đòi x2 x3 ngay và luôn thì e lại rất kị. Nhưng xã hội bây h lại lắm thành phần nthe nên thị trường nó méo mó kì dị. R đám cò nó lại làm loạn lên nữa",
            "idComment": 714178,
            "iduser": 34737,
            "image": [],
            "username": "Ruby Rain"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 13:52:00 GMT",
            "avatar": null,
            "content": "\n[Funland] - Một chung cư giảm giá 38%, căn 3,7 tỷ còn 2 tỷ, liệu có hiệu ứng domino không?\n\t\t\t\t\t\n\nChủ đầu tư của dự án ở Linh Đàm đã đưa ra chính sách bán hàng mới trong tháng 2 này với mức chiết khấu lên tới 38%. Theo lời môi giới, đây là chính sách \"chưa từng có trong lịch sử\".   Trên nhiều diễn đàn mua bán bất động sản, môi giới đăng tải thông tin chủ đầu tư của dự án Tổ hợp thương mại và...\n\n\n\n\t\t\t\t\twww.otofun.net\n\t\t\t\t\n\n\n\n\nTự giải cứu đây, mời các bạn vào cứu",
            "idComment": 714179,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giaulenvidat\"] \n\n\n\nwww.otofun.net\n\n\n\nhttps://www.otofun.net/threads/mot-chung-cu-giam-gia-38-can-3-7-ty-con-2-ty-lieu-co-hieu-ung-domino-khong.1855987/\n\nChủ đầu tư của dự án ở Linh Đàm đã đưa ra chính sách bán hàng mới trong tháng 2 này với mức chiết khấu lên tới 38%. Theo lời môi giới, đây là chính sách \"chưa từng có trong lịch sử\".   Trên nhiều diễn đàn mua bán bất động sản, môi giới đăng tải thông tin chủ đầu tư của dự án Tổ hợp thương mại và...\n\n\n\n\t\t\t\t\twww.otofun.net\n\t\t\t\t\n\n\n\n\n\nTự giải cứu đây, mời các bạn vào cứu\n\t\t [/QUOTE]\nChắc nhiều bạn giải cứu lắm. .  Đúng cái nhiều bạn cần mà hô sập từ năm ngoái đến năm nay mới có dự án nó chiết khấu nhiều ntn.",
            "idComment": 714180,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tLãi suất huy động vẫn cao quá nhỉ? Trần 9.5% nhưng tri ân khách hàng thân thiết 2%, ưu đãi mở mới 1%, sinh nhật 0.5%. Loanh quanh một lúc cộng lại 13%. Còn 4 tuần nữa là FED nâng lãi suất tiếp rồi.\n\t\t [/QUOTE]\nBên nào thế bạn?",
            "idComment": 714181,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giaulenvidat\"] \n\n\n\nwww.otofun.net\n\n\n\nhttps://www.otofun.net/threads/mot-chung-cu-giam-gia-38-can-3-7-ty-con-2-ty-lieu-co-hieu-ung-domino-khong.1855987/\n\nChủ đầu tư của dự án ở Linh Đàm đã đưa ra chính sách bán hàng mới trong tháng 2 này với mức chiết khấu lên tới 38%. Theo lời môi giới, đây là chính sách \"chưa từng có trong lịch sử\".   Trên nhiều diễn đàn mua bán bất động sản, môi giới đăng tải thông tin chủ đầu tư của dự án Tổ hợp thương mại và...\n\n\n\n\t\t\t\t\twww.otofun.net\n\t\t\t\t\n\n\n\n\n\nTự giải cứu đây, mời các bạn vào cứu\n\t\t [/QUOTE]\nTrả 95% tiền thì được giảm bạn nhé. Chung cư xây cũng được vài năm rồi, Hưng Thịnh mua lại từ một chủ đầu tư yếu kém. CC Hưng Thịnh ở miền Nam thì nổi tiếng không sổ.",
            "idComment": 714182,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Sat, 25 Feb 2023 15:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tTrả 95% tiền thì được giảm bạn nhé. Chung cư xây cũng được vài năm rồi, Hưng Thịnh mua lại từ một chủ đầu tư yếu kém. CC Hưng Thịnh ở miền Nam thì nổi tiếng không sổ.\n\t\t [/QUOTE]\nĐúng rồi thì giá thấp rủi ro cũng không nhỏ, nhà đã có sổ thì k có giá này r.",
            "idComment": 714183,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tLãi suất huy động vẫn cao quá nhỉ? Trần 9.5% nhưng tri ân khách hàng thân thiết 2%, ưu đãi mở mới 1%, sinh nhật 0.5%. Loanh quanh một lúc cộng lại 13%. Còn 4 tuần nữa là FED nâng lãi suất tiếp rồi.\n\t\t [/QUOTE]\nBank nào lên đến 13 vậy bạn. Pvcb à.",
            "idComment": 714184,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tBank nào lên đến 13 vậy bạn. Pvcb à.\n\t\t [/QUOTE]\nSơn kim ls trái phiếu hơn 13% đó bác.",
            "idComment": 714185,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 11:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tSơn kim ls trái phiếu hơn 13% đó bác.\n\t\t [/QUOTE]\nĐang nói gửi bank chứ liên quan gì trái phiếu hả bạn.",
            "idComment": 714186,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 12:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tĐang nói gửi bank chứ liên quan gì trái phiếu hả bạn.\n\t\t [/QUOTE]\nSẽ là mốc tham chiếu đó bạn, e nghĩ ls đợt tới sẽ tăng lên. Khó mà giữ đc như hiện tại lắm.",
            "idComment": 714187,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 12:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tSẽ là mốc tham chiếu đó bạn, e nghĩ ls đợt tới sẽ tăng lên. Khó mà giữ đc như hiện tại lắm.\n\t\t [/QUOTE]\nLs h 12 vẫn có rồi bạn, gtk ý.",
            "idComment": 714188,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 12:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tLs h 12 vẫn có rồi bạn, gtk ý.\n\t\t [/QUOTE]\nBank nào mà cao vậy bạn ơi?",
            "idComment": 714189,
            "iduser": 2156,
            "image": [],
            "username": "viet7500"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 13:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tLs h 12 vẫn có rồi bạn, gtk ý.\n\t\t [/QUOTE]\nNhiều thứ phải giải quyết quá, e k biết chính phủ sẽ làm gì đây. vợ e làm bank bảo thu thuế thấp kỉ lục.",
            "idComment": 714190,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Sun, 26 Feb 2023 14:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"viet7500\"] \n\t\t\tBank nào mà cao vậy bạn ơi?\n\t\t [/QUOTE]\nHdb",
            "idComment": 714191,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        }
    ]
}