{
    "comments": [
        {
            "actionAt": "Sun, 26 Feb 2023 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tNhiều thứ phải giải quyết quá, e k biết chính phủ sẽ làm gì đây. vợ e làm bank bảo thu thuế thấp kỉ lục.\n\t\t [/QUOTE]\nQuan điểm nhất quán mà bạn. Cho bọn bđs giảm giá bán thu tiền về, cứ hô vống lên ko hạ mấy khu đất đầu cơ. Còn phần lỗ tất nhiên bọn nó phải chịu thôi, lấy tiền ra mà trả trái phiếu, thế là xong.",
            "idComment": 714192,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Tue, 28 Feb 2023 08:52:00 GMT",
            "avatar": null,
            "content": "\nNó xì hơi ở chỗ nào vậy các bạn.\nĐúng là không có ai mua ( vì dân quê có tiền đâu mà mua ) , chứ nó có giảm đâu, toàn mấy ông ở tận đẩu tận đâu mua xong để đấy.\nBáo chí tìm cách thoát hàng cho bọn bất động à ?  \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBất động sản vùng ven \"xì hơi\", xẻ đất phân lô xong để... chăn bò, thả gà\n\t\t\t\t\t\n\n(Dân trí) - Sau \"sốt đất\", nhiều khu đất nền tách thửa phân lô vùng ven Hà Nội rơi vào tình trạng bỏ hoang, thành nơi trồng cỏ, nuôi bò. Tiền tỷ của nhà đầu tư bị \"chôn\" vào đất.\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
            "idComment": 714193,
            "iduser": 35470,
            "image": [],
            "username": "AngleSword"
        },
        {
            "actionAt": "Tue, 28 Feb 2023 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PCI for car\"] \n\t\t\tEm đồng ý là lãi lỗ theo đúng thị trường, dưng em lo một phần trong đống đó, là các bác hưu trí nghe lời teller của ngân hàng đầu tư vào trái phiếu, giờ khóc dở chết dở ấy chứ, số tiền đầu tư mỗi người cỡ 300 triệu đổ lại thì chắc không phải là dân chuyên nghiệp rồi.\n\t\t [/QUOTE]\ntham mà nghe nên mới bị, âu cũng là bài học",
            "idComment": 714194,
            "iduser": 715,
            "image": [],
            "username": "TUCSON9389"
        },
        {
            "actionAt": "Fri, 07 Apr 2023 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tTheo tôi, trong thời gian nghiên cứu áp dụng đánh thuế BĐS thì trước mắt CP VN cứ cấm chủ nhà bán lại nhà mới của họ trong vòng 5 năm, để tránh đầu cơ lướt sóng BĐS.\n\t\t [/QUOTE]\nbạn cứ chờ xem, bđs phù hợp với quy luật cung, cầu thị trường thì vẫn giao dịch. Còn bđs đầu cơ ảo ai nhanh thoát hàng thì ok, chậm thoát hàng thì mắc cạn, biết khi nào về bờ...",
            "idComment": 714195,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Fri, 07 Apr 2023 16:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tNhà nước phải cân nhắc, sợ nhất là giảm thu đột ngột ngân sách do bđs. Cho thị trường sập ngay không được, mà cứ để nó phình thì sớm muộn cũng nổ, lên đang phải xử lý từ từ:\n\n- Tái cơ cấu các DN, dự án bđs, để đưa bđs ở sát với nhu cầu thật và giá phù hợp với gđp.\n\n- Tránh lãng phí từ quản lý đất công, giao cho các cơ cơ quan, tổ chức.\n\n- Giảm dần nguồn thu từ đấu giá, bán đất một lần, tăng nguồn thu bền vững từ địa tô (thuế, phí) sử dụng đất hàng năm.\n\n- Gỡ rối (ko giải cứu) chính sách bđs, minh bạch hóa thị trường.\n\nbạn cứ chờ xem, bđs phù hợp với quy luật cung, cầu thị trường thì vẫn giao dịch. Còn bđs đầu cơ ảo ai nhanh thoát hàng thì ok, chậm thoát hàng thì mắc cạn, biết khi nào về bờ...\n\t\t [/QUOTE]\nNhưng dân mình nhiều thì thấy lãi xuất giảm, rồi có chính sách nghĩ là giải cứu thì lại tăng giá bán lên cơ.",
            "idComment": 714196,
            "iduser": 1731,
            "image": [],
            "username": "holland"
        },
        {
            "actionAt": "Fri, 07 Apr 2023 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"holland\"] \n\t\t\tNhưng dân mình nhiều thì thấy lãi xuất giảm, rồi có chính sách nghĩ là giải cứu thì lại tăng giá bán lên cơ.\n\t\t [/QUOTE]\nKo tăng lại mất cơ hội",
            "idComment": 714197,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Fri, 07 Apr 2023 18:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"holland\"] \n\t\t\tNhưng dân mình nhiều thì thấy lãi xuất giảm, rồi có chính sách nghĩ là giải cứu thì lại tăng giá bán lên cơ.\n\t\t [/QUOTE]\n- Có xu hướng chuyển dịch một số việc làm về yêu cầu chuyên môn thấp các tỉnh vùng ven, nhưng xu thế con người rời bỏ vùng xa lạc hậu, chuyển lên sống trung tâm, văn minh ... vẫn cứ nhiều hơn.",
            "idComment": 714198,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Sun, 09 Apr 2023 20:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trongxanh2022\"] \n\t\t\tKo tăng lại mất cơ hội ;))\n [/QUOTE]\nCuối 2022 có đợt hồi. Thanh khoản tốt. E bảo nhiều người đó là cơ hội tốt để thoát. Nhưng chả ai nghe. Thấy nhiều người hỏi mua lại vẫn đòi giá lúc đỉnh. Thế là kẹp đến bây giơ mất 30% rồi vẫn k bán đc.",
            "idComment": 714199,
            "iduser": 6176,
            "image": [],
            "username": "Qtv"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 08:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Qtv\"] \n\t\t\tCuối 2022 có đợt hồi. Thanh khoản tốt. E bảo nhiều người đó là cơ hội tốt để thoát. Nhưng chả ai nghe. Thấy nhiều người hỏi mua lại vẫn đòi giá lúc đỉnh. Thế là kẹp đến bây giơ mất 30% rồi vẫn k bán đc.\n\t\t [/QUOTE]\nHp đất lê hồng phong nhiều căn về giá hồi 2020 rồi bạn ơi.",
            "idComment": 714200,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 09:50:00 GMT",
            "avatar": null,
            "content": "\nGiao dịch trầm lắng do giá Nguyên vật liệu xây dựng thì lên quá cao, các chủ đầu tư họ cộng vào nên giá nhà chung cư tăng cao. dân thì sau covit khó khăn hơn trước. Phải hạ được giá nguyên vật liệu xây dựng thì khi đó giá chung cư chắc sẽ giảm theo.",
            "idComment": 714201,
            "iduser": 22142,
            "image": [],
            "username": "longl7"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 10:32:00 GMT",
            "avatar": null,
            "content": "\nGiá giảm mạnh ở những nơi có mật độ dân cư thấp, việc làm ít, nhu cầu nhà ở thấp.\n\nChừng nào đất đấu giá vẫn cao chót vót và được bán ra như một sản phẩm hàng hóa có thể đầu cơ, thì giá nhà đất khó có thể giảm ở các đô thị TW dân số trên 5 triệu, nơi nhu cầu ở thực rất cao.",
            "idComment": 714202,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Amendaphat\"] \n\t\t\tKhông sao, thị trường có tính tự điều tiết là vậy bạn ah:\n\n@ Giá bán là của người bán đưa ra, giá mua do người mua quyết định, khớp thì mới  có giao dịch.\n\n- Giá thấp thì thiệt, người bán cũng khôn không chịu thiệt, buộc người mua phải trả đúng giá.\n\n- Giá cao thì người có nhu cầu ko đủ tiền mua, đành thuê bđs để ở, để kinh doanh... thị trường đóng băng, người bán nếu cần tiền lớn phải chờ người mua có đủ tiền, nếu cần bán ngay thì phải hạ giá bán.\n\n@ Khi có thêm chính sách điều tiết của nhà nước về bđs, thì thị trường ổn định hơn:\n\n- Thuê nhà cũng là một thị trường ổn định, được pl bảo hộ chặt chẽ, như các nước qui định thời hạn và giá cho thuê bắt buộc ổn định từ 3-5 năm, việc thuê nhà để ở được chấp nhận rộng rãi như Nhật, Đức là chuyện hết sức bình thường.\n\n[b]- Với chính sách điều tiết giảm thu ngân sách từ đấu giá một lần (vì nhà nước không có mãi quỹ đất để đấu giá), tăng nguồn thu ổn định từ thuế, phí đất hàng năm. Thì khẳng định việc tăng thuế, nhà đất ở là việc khỏi phải bàn cãi, sẽ ưu tiên thu vừa phải ở đất sử dụng trong hạn mức - mỗi người được phân bổ một vài chục m2, vượt hạn mức qui định sẽ thu cao hơn, đặc biệt sẽ áp thuế cao ở dòng sp đầu tư, đầu cơ - đại loại là nhà, đất thứ 2, (dù là tài sản để chơi, để cho thuê, để chờ tăng giá). Lúc này khẳng định sẽ có hiện tượng căn nhà không tạo ra tiền vẫn bị đánh thuế, từ tài sản biến thành tiêu sản... giống như những căn nhà không đồng ở Mỹ, Nhật...[/b]\n\n@ Theo qui luật tự nhiên:\n\n- Bất động sản sát với nhu cầu thật vẫn có giá trị để ở, cho thuê tốt, vẫn là hàng hót được săn, nhưng kỳ vọng x2,x3,x10 thì ko biết có thành hiện thực.\n\n- Những bđs trời ơi, đất hỡi thì tập xác định là sóng đánh tụt quần... cứ đi xa, đi xa mãi.\n\n- Có xu hướng chuyển dịch một số việc làm về yêu cầu chuyên môn thấp các tỉnh vùng ven, nhưng xu thế con người rời bỏ vùng xa lạc hậu, chuyển lên sống trung tâm, văn minh ... vẫn cứ nhiều hơn.\n\t\t [/QUOTE]\nNói chung là vẫn chừa lại cho những ông sở hữu nhiều bđs 1 cái ngách để lách qua thôi. Nhà em đối diện 1 căn của 1 ông phó gđ CA HN, nhà bỏ không cả 4 5 năm nay chả thèm cho thuê (cho thuê mỗi tháng nhà thô được tầm 25tr nhưng chắc số này chả bõ dính răng nên bỏ không đó chả thèm cho thuê) bỗng nhiên cuối năm ngoái thấy mở ra cho 1 cty thuê. Về cơ bản thì em nghĩ đội có chức tước họ nắm thông tin nhanh hơn người thường nên bao giờ họ cũng đi trước 1 bước.",
            "idComment": 714203,
            "iduser": 1291,
            "image": [],
            "username": "sieunhancutchan"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tRiêng cái ý này thì ông Hà ptt từng trả lời khi còn là bộ trưởng bộ tnmt rồi, đại ý là sẽ chỉ đánh thuế nhà bỏ không không đưa vào sử dụng chứ không đánh trên số lượng nhà. VD 1 người có 10 cái nhà nhưng cho thuê cả 10 cái thì ko đánh thuế tài sản nữa vì đã thu thuế kinh doanh (cho thuê ) trên 10 căn nhà đó rồi.\n\nNgược lại nếu 1 người có 10 cái nhà bỏ không thì sẽ đánh thuế nặng trên tất cả 10 căn đó.\n\n\n\nEm nhớ đại ý là vậy, cuối năm ngoái trên trang sở tnmt có đề cập rất chi tiết bài trả lời phỏng vấn của ông Hà.\n\n\n\nNói chung là vẫn chừa lại cho những ông sở hữu nhiều bđs 1 cái ngách để lách qua thôi. Nhà em đối diện 1 căn của 1 ông phó gđ CA HN, nhà bỏ không cả 4 5 năm nay chả thèm cho thuê (cho thuê mỗi tháng nhà thô được tầm 25tr nhưng chắc số này chả bõ dính răng nên bỏ không đó chả thèm cho thuê) bỗng nhiên cuối năm ngoái thấy mở ra cho 1 cty thuê. Về cơ bản thì em nghĩ đội có chức tước họ nắm thông tin nhanh hơn người thường nên bao giờ họ cũng đi trước 1 bước.\n\t\t [/QUOTE]\nVd có 1 ông trưởng họ được giao cầm cái sổ nhà thờ họ mà bị đánh thuế thì vỡ mồm, đây là 1 ví dụ thôi đấy",
            "idComment": 714204,
            "iduser": 2007,
            "image": [],
            "username": "giaulenvidat"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 12:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sieunhancutchan\"] \n\t\t\tRiêng cái ý này thì ông Hà ptt từng trả lời khi còn là bộ trưởng bộ tnmt rồi, đại ý là sẽ chỉ đánh thuế nhà bỏ không không đưa vào sử dụng chứ không đánh trên số lượng nhà. VD 1 người có 10 cái nhà nhưng cho thuê cả 10 cái thì ko đánh thuế tài sản nữa vì đã thu thuế kinh doanh (cho thuê ) trên 10 căn nhà đó rồi.\n\nNgược lại nếu 1 người có 10 cái nhà bỏ không thì sẽ đánh thuế nặng trên tất cả 10 căn đó.\n\n\n\nEm nhớ đại ý là vậy, cuối năm ngoái trên trang sở tnmt có đề cập rất chi tiết bài trả lời phỏng vấn của ông Hà.\n\n\n\nNói chung là vẫn chừa lại cho những ông sở hữu nhiều bđs 1 cái ngách để lách qua thôi. Nhà em đối diện 1 căn của 1 ông phó gđ CA HN, nhà bỏ không cả 4 5 năm nay chả thèm cho thuê (cho thuê mỗi tháng nhà thô được tầm 25tr nhưng chắc số này chả bõ dính răng nên bỏ không đó chả thèm cho thuê) bỗng nhiên cuối năm ngoái thấy mở ra cho 1 cty thuê. Về cơ bản thì em nghĩ đội có chức tước họ nắm thông tin nhanh hơn người thường nên bao giờ họ cũng đi trước 1 bước.\n\t\t [/QUOTE]\nSẽ khó nhưng làm rồi sẽ xong thôi, vì quy luật phát triển nó phải như vậy, các nước cũng vậy thì mình cũng thế, không thì không phát triển.",
            "idComment": 714205,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 12:10:00 GMT",
            "avatar": null,
            "content": "\nỦng hộ bạn hãy chơi với giới tinh hoa, không bao giờ là thiệt.",
            "idComment": 714206,
            "iduser": 2993,
            "image": [],
            "username": "Amendaphat"
        }
    ]
}