{
    "comments": [
        {
            "actionAt": "Fri, 17 Feb 2023 18:25:00 GMT",
            "avatar": null,
            "content": "\nGiá đất cứ lên cao như vừa rồi, dần dần khu vực nội thành sẽ khó mua đất mua nhà để ở. Chỉ có thuê nhà ở thôi. Đến ngoại thành giá đất còn cao ngất ngưởng.",
            "idComment": 713792,
            "iduser": 34735,
            "image": [],
            "username": "pooka"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"shareallwehave\"] \n\t\t\t\"Lúc làm ăn có lãi bù trừ với lúc làm ăn thua lỗ, không thể lúc nào cũng có lãi được, không thể khó khăn cũng đòi có lãi, không có ai nắm tay đến tối, gối tay đến sáng, phải góp phần vì cái chung\", Thủ tướng nhấn mạnh.\n\n\n\n\nvietnamnet.vn\n\n\n\nhttps://vietnamnet.vn/thu-tuong-khong-ai-giai-cuu-ai-doanh-nghiep-bds-phai-trach-nhiem-voi-chinh-minh-2111356.html\n\nPhát biểu kết luận hội nghị, Thủ tướng nhấn mạnh, tất cả chủ thể phải cùng xử lý các vấn đề, các doanh nghiệp bất động sản phải có trách nhiệm với chính mình, giải quyết các khó khăn do chính mình gây ra, không ai giải cứu cho ai.\n\n\nvietnamnet.vn\n\n\t\t\t\t\tvietnamnet.vn\n\t\t\t\t\n\n\n\nCác bạn bds chuẩn bị ôm hàng đến thêm vài mùa nữa thôi.\n\nQuả bom này  lớn hơn cả những năm 2011, giá đất khu đã thổi x4 x5 đóng băng đến năm 2029,\n\ngiá đất nội đô thổi ít hơn x2 x3 nên đóng băng đến cuối năm 2025, sau đó tăng chậm.\n\t\t [/QUOTE]\nChưa chết được đâu mới ốm",
            "idComment": 713793,
            "iduser": 22087,
            "image": [],
            "username": "nanghaiphuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:28:00 GMT",
            "avatar": null,
            "content": "\nRất nhiều công nhân chưa mu đc nhà ở. Tầng lớp công nông là lực lượng lao động chính tăng gia sản xuất. Luẹc lượng nòng cốt thúc đẩy. Phải quan tâm đến cuộc sôkgs của họ, với kiểu đẩy mạnh lợi nhuạn của môtk số dn làm mặt bằng giá lên quá cao dẫn đens ít doanh mghieepj muốn xây nhà xã hội. Vô tình làm hỏng cơ hội sở hữu nhà. Nên nhớ chung ta là nx xhcn.",
            "idComment": 713794,
            "iduser": 20501,
            "image": [],
            "username": "LiKaShing"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:33:00 GMT",
            "avatar": null,
            "content": "\nThảo nào mà trước khi tổ chức cuộc họp này, nhiều DN bđs đã lên báo nói càng họp càng rối, không giải quyết được gì đâu. Nay TT chốt vậy chắc không ăn thua gì rồi.",
            "idComment": 713795,
            "iduser": 8091,
            "image": [],
            "username": "tuanhvt"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LiKaShing\"] \n\t\t\tRất nhiều công nhân chưa mu đc nhà ở. Tầng lớp công nông là lực lượng lao động chính tăng gia sản xuất. Luẹc lượng nòng cốt thúc đẩy. Phải quan tâm đến cuộc sôkgs của họ, với kiểu đẩy mạnh lợi nhuạn của môtk số dn làm mặt bằng giá lên quá cao dẫn đens ít doanh mghieepj muốn xây nhà xã hội. Vô tình làm hỏng cơ hội sở hữu nhà. Nên nhớ chung ta là nx xhcn.\n\t\t [/QUOTE]\nMình chắc phải 15-20 năm nữa tầng lớp này mới tiếp cận nhà giá hợp lý ở các tỉnh được. Chứ nhà ở thủ đô thì rất xa vời rồi trừ nhà nào có điều kiện.",
            "idComment": 713796,
            "iduser": 8091,
            "image": [],
            "username": "tuanhvt"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:36:00 GMT",
            "avatar": null,
            "content": "\nDồi nó còn kêu, tứ bề thọ địch, ơ thế ai là đồng đội của chúng nó đây",
            "idComment": 713797,
            "iduser": 35474,
            "image": [],
            "username": "honda acura"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Binbi\"] \n\t\t\tTrong phát biểu của TT có một bạnm từ ''không ai giải cứu ai cả''. Thoạt nghe nhiều người vội dịch ra là ''drop dead''. Nếu là thế thì đã không có cuộc họp ngày hôm nay, không có chuyện sửa đổi nghị định 65, không có chuyện big4 nhà nước dự kiến dành 120 nghìn tỷ tín dụng cho các dự án nhà ở công nhân, nhà ở xã hội, không có chuyện Agribank giảm lãi suất cho vay đối với các khách hàng có dư nợ vay kinh doanh bất động sản.\n\nCác anh ấy chỉ không bơm tiền trực tiếp thôi nhưng chắc chắn sẽ có giải pháp tháo gỡ. Không phô trương, không huyết liệc mà sẽ từ từ từng bước. Công nghệ lõi của cả nước, trụ cột GDP quốc gia, làm sao mà ''drop dead'' được :D\n [/QUOTE]\nCác anh ấy chỉ không bơm tiền trực tiếp thôi nhưng chắc chắn sẽ có giải pháp tháo gỡ. Không phô trương, không huyết liệc mà sẽ từ từ từng bước. Công nghệ lõi của cả nước, trụ cột GDP quốc gia, làm sao mà ''drop dead'' được :D",
            "idComment": 713798,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:50:00 GMT",
            "avatar": null,
            "content": "\nNăm nay khác 2010 ở chỗ a thủ lúc đó có quyền quyết nhưng a thủ bh phải xin ý kiến bct.",
            "idComment": 713799,
            "iduser": 365,
            "image": [],
            "username": "ncs"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dalink\"] \n\t\t\tNãy vô tình đọc một bài về thị trấn hoàng hôn Phú Quốc. Em giật mình sao ở VN có cái tên lãng mạn thế. Hoá ra là tên dự án Sunset town của Sun.\n\n\n\nNhìn ảnh thấy đẹp đẹp nên em gọi 1 bạn sales ở PQ. Nó bảo k làm khu này nhưng thấy giá từng rao là 7 tỷ cho 1 căn chung cư 70 m2. Em hơi ù tai @@\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7028/7028511-b99e6e2da44e1d95317c5854cb398346.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7028/7028512-c7bad132bf764f3c16c4a6556b4d41d5.jpeg[/img]\n\n [/QUOTE]\nNhìn thì đẹp nhưng số lượng người ở thì ít lắm bạn ạ. PQ thì chỉ phát triển du lịch mà mấy năm nay dịch bệnh thì du lịch chết oẳng nên cái khu này nó im lìm chứ ko sôi động đâu bạn à",
            "idComment": 713800,
            "iduser": 9617,
            "image": [
                "https://img.otofun.net/upload/v7/images/7028/7028511-b99e6e2da44e1d95317c5854cb398346.png",
                "https://img.otofun.net/upload/v7/images/7028/7028512-c7bad132bf764f3c16c4a6556b4d41d5.jpeg"
            ],
            "username": "Sfgs"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 18:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LiKaShing\"] \n\t\t\tMặt bằng giá bất động sản rất méo mó. Quá cao nhằm tối ưu lợi nhuận. Dân chúng cần nhà ở, người trẻ mới lập gia đình cần nhà ở. Chính sách đền bù dat gp quá rẻ mạt, nhiều người ko đồng tình với mức đền bù.\n\t\t [/QUOTE]\nChính xác, mua mảnh đất ruộng với giá rẻ rồi xây dựng lên xong thổi giá quá cao, nhìn vào tưởng đất nc phát triển nhưng thực ra là làm giàu cho 1 nhóm ng lợi dụng chính sách",
            "idComment": 713801,
            "iduser": 9617,
            "image": [],
            "username": "Sfgs"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"shareallwehave\"] \n\t\t\t\"Lúc làm ăn có lãi bù trừ với lúc làm ăn thua lỗ, không thể lúc nào cũng có lãi được, không thể khó khăn cũng đòi có lãi, không có ai nắm tay đến tối, gối tay đến sáng, phải góp phần vì cái chung\", Thủ tướng nhấn mạnh.\n\n\n\n\nvietnamnet.vn\n\n\n\nhttps://vietnamnet.vn/thu-tuong-khong-ai-giai-cuu-ai-doanh-nghiep-bds-phai-trach-nhiem-voi-chinh-minh-2111356.html\n\nPhát biểu kết luận hội nghị, Thủ tướng nhấn mạnh, tất cả chủ thể phải cùng xử lý các vấn đề, các doanh nghiệp bất động sản phải có trách nhiệm với chính mình, giải quyết các khó khăn do chính mình gây ra, không ai giải cứu cho ai.\n\n\nvietnamnet.vn\n\n\t\t\t\t\tvietnamnet.vn\n\t\t\t\t\n\n\n\nCác bạn bds chuẩn bị ôm hàng đến thêm vài mùa nữa thôi.\n\nQuả bom này  lớn hơn cả những năm 2011, giá đất khu đã thổi x4 x5 đóng băng đến năm 2029,\n\ngiá đất nội đô thổi ít hơn x2 x3 nên đóng băng đến cuối năm 2025, sau đó tăng chậm.\n\t\t [/QUOTE]\nGì mà vài mùa, đội có tiền họ lobby có khi bạn Th ủ mì nh kế t thúc nhi ệm kỳ  sớm ấy chứ",
            "idComment": 713802,
            "iduser": 18804,
            "image": [],
            "username": "meodenminh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sfgs\"] \n\t\t\tNhìn thì đẹp nhưng số lượng người ở thì ít lắm bạn ạ. PQ thì chỉ phát triển du lịch mà mấy năm nay dịch bệnh thì du lịch chết oẳng nên cái khu này nó im lìm chứ ko sôi động đâu bạn à\n\t\t [/QUOTE]\nDoanh nghiệp tư nhân làm ra, họ cũng tính chán rồi",
            "idComment": 713803,
            "iduser": 18804,
            "image": [],
            "username": "meodenminh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nn_nf\"] \n\t\t\tMồm thì nói không nhưng tay đã chìa ra rồi. Đã có ngân hàng giảm lãi cho vay bds. Cũng là các anh tự cứu mình thôi, thừa hơi đâu đi lo chuyện dân đen đầu tắt mặt tối trong khu công nghiệp làm cả năm chẳng mua nổi m2 đất.\n\t\t [/QUOTE]\nCũng phải văn vở tý ... cho đội cần lao hỷ hả chút",
            "idComment": 713804,
            "iduser": 18804,
            "image": [],
            "username": "meodenminh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:08:00 GMT",
            "avatar": null,
            "content": "\nThủ tướng đã chốt\nEm thấy hợp lý",
            "idComment": 713805,
            "iduser": 2834,
            "image": [],
            "username": "pimbim"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nunachuoi\"] \n\t\t\tĐất Đông Anh bắt đầu lên cơn cuối 2018, khi băt dầu có thông tin lên quận, sau đấy lại lắng, đến đợt vùa rồi lại lên như 2018 nhưng thanh khoản rất kém, giờ thì theo tình hình chung.\n\nNăm 2020, mảnh đất thổ cư ngoài đê, cầu Nhật Tân rẽ trái khoảng 500m cũng được bà con mạnh dạn hô 80 củ/m2 đấy bạn ạ :D .\n\t\t [/QUOTE]\nGiá đấy còn cao hơn khu phú viên, long biên. Đã lên quận 20 năm, 5 phút vào trung tâm @@",
            "idComment": 713806,
            "iduser": 3051,
            "image": [],
            "username": "mitdac1819"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:15:00 GMT",
            "avatar": null,
            "content": "\nMua cái đất làm trang trại mà oải quá... Giá thì cao chót vót. Mua xong mấy năm mấy anh lại vẻ quy hoạch du lịch hay thương mại cái thì quá mệt",
            "idComment": 713807,
            "iduser": 11050,
            "image": [],
            "username": "vo nho"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mitdac1819\"] \n\t\t\tGiá đấy còn cao hơn khu phú viên, long biên. Đã lên quận 20 năm, 5 phút vào trung tâm @@\n\t\t [/QUOTE]\nĐúng thế bạn ạ, thế mới gọi là ngáo, đất mặt phố trung tâm thị trấn năm 2018-2019 tuyền quát 200t/m2 đấy bạn (qua mồm cò), có ai mua không thì em chịu ạ.",
            "idComment": 713808,
            "iduser": 1674,
            "image": [],
            "username": "nunachuoi"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:31:00 GMT",
            "avatar": null,
            "content": "\nNên cứ đền bù bằng giá tt đi.đền bù thì rẻ.bán ra thì đắt.có đi có lại chớ",
            "idComment": 713809,
            "iduser": 2730,
            "image": [],
            "username": "thanhtrung052"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtrung052\"] \n\t\t\tNên cứ đền bù bằng giá tt đi.đền bù thì rẻ.bán ra thì đắt.có đi có lại chớ\n\t\t [/QUOTE]\nVậy bác đóng thuế theo giá thị trường...cho có đi có lại.",
            "idComment": 713810,
            "iduser": 11050,
            "image": [],
            "username": "vo nho"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:38:00 GMT",
            "avatar": null,
            "content": "\nAnh Thủ phủi tay rồi, tội gì cứu trong khi lúc chén bủ mồm bủ mép thì có chạy đến anh đâu.",
            "idComment": 713811,
            "iduser": 20553,
            "image": [],
            "username": "hm.tuan"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:40:00 GMT",
            "avatar": null,
            "content": "\nTT nói thì nói thì chuẩn rồi. Trách nhiệm chính là của doanh nghiệp và người dân thôi. Tuy nhiên, phần trách nhiệm nhà nước cũng không nhỏ đó là việc rút ngắn thời gian làm các thủ tục pháp lý cho các dự án bds. Các doanh nghiệp kêu chỗ này nhưng không dám nói thẳng ra vì sợ. Trước đến nay doanh nghiệp & người dân cũng mất không ít tiền cho nhà nước (trực tiếp, gián tiếp, và cả dưới gầm bàn...) phần này cũng khiến giá cả đội lên không ít. Phần nhà nước mà xử lý, khơi thông được vấn đề pháp lý dự án cho các doanh nghiệp & người dân là tình hình nó cũng khác đi nhiều.\n------\nNhìn đi nhìn lại vẫn dân đen là khổ nhất, như dự án Novoland PT hay DPH có nhiều bà con mua nhà nộp đến 60-70% (bao gồm 20-30% vốn tự có + 30-40% vay ngân hàng hộ doanh nghiệp) ví dụ cái nhà 10 tỷ thì đã trả đến 6-7 tỷ, đã thành con nợ ngân hàng... mà Novoland vẫn chưa xây gì, hợp đồng mua bán chưa có. Không hiểu Novoland đã mang 60-70% tiền đó đi đâu? Lúc TT nóng, chính cái 'ân hạn nợ gốc và lãi 1-2 năm làm cho con nợ phớt lờ, xem nhẹ, và ngủ quên mất', đến bây giờ 1-2 năm sau, lãi và gốc đã cận kề, nhìn lại mỗi 3 tháng Novaland nó thu thêm 300-500 củ vốn tự có... rồi mới giật mình rằng là chúng nó đã thu một mớ + khoản nợ ngân hàng ban đầu nữa... trong khi chúng nó chẳng động đậy gì việc giữ lời hứa động thổ hay hợp đồng mua bán, pháp lý. Hỏi thì bảo \"do nhà nước, do vướng mắc pháp lý với nhà nước\" đang tháo gỡ. Mấy thằng CĐT kiểu này hay Song Đà ngày xưa xây Usilk phải xử bắn toàn bộ đội lãnh đạo & dàn xếp ở trên.",
            "idComment": 713812,
            "iduser": 32032,
            "image": [],
            "username": "burjkhalifa"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvht\"] \n\t\t\ttheo những phát biểu quann chức trên đài báo thì chính quyền còn muốn đập chết BĐS cao cấp (thông qua chủ trương xây dựng 1 triệu căn nhà giá rẻ). Tuy nhiên thì giữa lời nói và hành động còn khoảng cách xa lắm\n\t\t [/QUOTE]\nXây tốt bạn ạ, nhiều nơi đã xây căn hộ 25m2 (khoảng 400tr) và 40m2 (600tr). Với việc công nhân đóng bảo hiểm vài năm thì ngân hàng hỗ trợ cho vay tới 80-90% là khả thi, nhà nước chỉ cần hỗ trợ nhà đầu tư lãi xuất trong quá rình xây dựng, và thuế đất thì giá còn có thể giảm 20-30% nữa. Chưa kể nhà nước hỗ trợ lãi xuất để cho các công ty mua làm ký túc xá cho công nhân.",
            "idComment": 713813,
            "iduser": 920,
            "image": [],
            "username": "banmotnucuoi"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:57:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ đây là cái giá phải trả của các đại gia BĐS, không thể khóc nhè với CP được. Thực sự 5 năm qua (tính đến trước Covid) BĐS tăng khủng khiếp, người người nhà nhà đi làm môi giới, chính em chứng kiến có cả những đối tác sản xuất nhỏ cũng bỏ để đi làm môi giới. Bản chất của BĐS VN là thiếu tính bền vững do thói tham lam vô độ, thổi giá, móc ngoặc xin cho. Cứ chỗ nào xây được nhà làm được dự án và xin được cấp phép là họ làm, trên rừng (Bảo Lộc, Đà Lạt, Đắc Lắc, Tây Nguyên) cho đến xuống biển (Phan Thiết, Nhà Trang, Đà Nẵng, Bình Định, Phú Yên) đều sẵn sàng chặt phá rừng, cảnh quan để làm dự án rồi kích giá vvv. Bất chấp hạ tầng, dân số, quy hoạch có phù hợp hay không? phải nói đó là một sự lãng phí khủng khiếp về nguồn lực và vốn cho phát triển đất nước. Cho dù không có Covid thì sớm hay muộn việc này cũng phải xảy ra, Covid chỉ làm quá trình này đến nhanh hơn một chút. Mấy bố BĐS cứ than lãi vay cao, bị thắt tín dụng vvv và vvv nhưng nó là do ai, mà họ chết thì kéo theo cả những người sản xuất chân chính khác chết theo, chính họ khiến những người sx thực sự bị bó hẹp do đơn hàng ít mà lãi vay thì rất cao, không thể có lời được. Vậy mà cứ có chuyện là họ tổ chức họp để kêu cứu, xin hỗ trợ giãn nợ, giảm lãi suất với một niềm tin rằng họ mà chết thì cả đám khác cũng chết theo, thực sự đó là suy nghĩ cực kỳ nguy hiểm, nó sẽ khiến cho kinh tế VN nói chung rơi vào cái vòng luẩn quẩn. Em cứ nghĩ rốt cuộc nhân lực VN trong 5 năm qua đều rơi vào 2 ngành nghề môi giới BĐS và chạy… Grab.",
            "idComment": 713814,
            "iduser": 35475,
            "image": [],
            "username": "Vô Dụng"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 19:59:00 GMT",
            "avatar": null,
            "content": "\nCũng tại nhà nước bắt tay tài phiệt và đội ngũ siêu cò đẩy đất sôi động lên để đấu giá rồi thì thu thuế\nTruyền thông thì nơi nơi môi giới kiếm mỗi tháng hàng tỷ đồng.\nEm ủng hộ đập hết cho về giá trị thật, mọi người phải bắt tay vào mà lao động sản xuất thì xã hội mới khá lên được.\nKhu vực Đông Anh, Mê Linh đấu giá 1 năm nay tiền trăm tr/m2 giờ vẫn để hoang có ai ở đâu",
            "idComment": 713815,
            "iduser": 3733,
            "image": [],
            "username": "flowers1508"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:02:00 GMT",
            "avatar": null,
            "content": "\nCuộc họp này dự kiến diễn ra ngày 14/2 nhưng lùi lại đến hôm nay. Ghi nhanh bên lề:\n- Bộ  Xây dựng có sáng kiến về dự án 1 triệu ngôi nhà xã hội (thu nhập thấp). Theo quy hoạch, Vi-n Oceanpark , Vi-n Smart city là nhà ở thương mại giá rẻ , nhưng họ đã biến thành nhà cao cấp. Vin hồi quý 3 năm 2022 lại đề xuất làm nhà ở xã hội. Lã Vọng đã phải thực hiện đầu tiên, buộc phải chuyển đổi 4600ha từ 100 năm xuống còn thuê 50 năm thì mr Vin mới thấy đưa ra đề xuất xd nhà ở xã hội để cứu cánh. Cuối quý 4, Sun cũng xin làm nhà ở xã hội.. Nghĩa là: họ muốn dùng khái niệm nhà ở xã hội để quay vòng sử dụng lại các dự án đang bị xiết nợ ngân hàng hoặc dự án đang xây dở dang nhưng không còn tiền (do ko đựơc vay vốn ngân hàng nữa) xây tiếp và chuyển đổi công năng từ giá luxury sang nhà bình dân. \n===> Đây là cách xử lý khủng hoảng bđs hợp lý trong giai đoạn này. \n- Mấu chốt không phải dòng vốn ngân hàng, mà là tháo gỡ rào cản pháp lý. Điều này tốn rất nhiều thời gian. Nó liên quan 15 luật, nghị định, thông tư của liên bộ liên ngành....\n- Các doanh nghiệp BĐS phải tự cứu mình ( trích lời TT): nghĩa đen: go to die Lúc nào cũng đòi lãi, lãi bao nhiêu năm để đâu rồi? lúc khó khăn như thế này cũng vẫn đòi lãi, đòi cứu?\n====> Không thể dùng chính sách tài khóa, chính sách tiền tệ để cứu BĐS, không thể lấy ngân sách ra cứu được, cũng không thể bảo ngân hàng bỏ tiền ra cứu được. nhưng cứu dân thì phải cứu, mà dân thì ngập ngụa trái phiếu doanh nghiệp, nên cần sửa Nghị định 65 trước,\n\n- Giá BĐS đã bị đẩy lên gấp 3-5 lần giá trị thực của nền kinh tế, thị trường không được quản lý hiệu quả, ngân hàng NN thì thả nổi cho doanh nghiệp BĐS phát hành trái phiếu doanh nghiệp 3 không: Không tsan đảm bảo, không bảo lãnh thanh toán, không xếp hạng tín nhiệm. Các NH thương mại thì tích cực góp sức để phân phối trái phiếu đến người dân, nhà đầu tư...media thì tích cực góp sức bơm thổi để đưa giá lên...các chuyên gia, các thánh chém, các shark, các hội nhóm... Rút cuộc, ngành BĐS đã hút hàng trăm tỷ đô, liên quan mật thiết đến ngân hàng, tài chính và 50 ngành nghề......\nkể ra thì ko cứu cũng không được vì chúng ta đang trên một con thuyền. \nCứu ntn thì các bạn bàn tiếp đi ạ )))\n( Có bạn nào biết bạn Tuấn chủ tịt Sunshine tân tỷ phú Đô Na ở đâu không? nhiều người tìm quá...)",
            "idComment": 713816,
            "iduser": 3194,
            "image": [],
            "username": "Ngocanhqn"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burjkhalifa\"] \n\t\t\tTT nói thì nói thì chuẩn rồi. Trách nhiệm chính là của doanh nghiệp và người dân thôi. Tuy nhiên, phần trách nhiệm nhà nước cũng không nhỏ đó là việc rút ngắn thời gian làm các thủ tục pháp lý cho các dự án bds. Các doanh nghiệp kêu chỗ này nhưng không dám nói thẳng ra vì sợ. Trước đến nay doanh nghiệp &amp; người dân cũng mất không ít tiền cho nhà nước (trực tiếp, gián tiếp, và cả dưới gầm bàn...) phần này cũng khiến giá cả đội lên không ít. Phần nhà nước mà xử lý, khơi thông được vấn đề pháp lý dự án cho các doanh nghiệp &amp; người dân là tình hình nó cũng khác đi nhiều.\n\n------\n\nNhìn đi nhìn lại vẫn dân đen là khổ nhất, như dự án Novoland PT hay DPH có nhiều bà con mua nhà nộp đến 60-70% (bao gồm 20-30% vốn tự có + 30-40% vay ngân hàng hộ doanh nghiệp) ví dụ cái nhà 10 tỷ thì đã trả đến 6-7 tỷ, đã thành con nợ ngân hàng... mà Novoland vẫn chưa xây gì, hợp đồng mua bán chưa có. Không hiểu Novoland đã mang 60-70% tiền đó đi đâu? Lúc TT nóng, chính cái 'ân hạn nợ gốc và lãi 1-2 năm làm cho con nợ phớt lờ, xem nhẹ, và ngủ quên mất', đến bây giờ 1-2 năm sau, lãi và gốc đã cận kề, nhìn lại mỗi 3 tháng Novaland nó thu thêm 300-500 củ vốn tự có... rồi mới giật mình rằng là chúng nó đã thu một mớ + khoản nợ ngân hàng ban đầu nữa... trong khi chúng nó chẳng động đậy gì việc giữ lời hứa động thổ hay hợp đồng mua bán, pháp lý. Hỏi thì bảo \"do nhà nước, do vướng mắc pháp lý với nhà nước\" đang tháo gỡ. Mấy thằng CĐT kiểu này hay Song Đà ngày xưa xây Usilk phải xử bắn toàn bộ đội lãnh đạo &amp; dàn xếp ở trên.\n\t\t [/QUOTE]\nbạn nói vậy làm nghiêm túc có khi đội ngũ công chức tài nguyên ở huyện, ở xã lại xin nghỉ hết, không có ai làm bây giờ...lại vòng luẩn quẩn ...ai nuôi đây",
            "idComment": 713817,
            "iduser": 18804,
            "image": [],
            "username": "meodenminh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm nghĩ người mua, nhà đầu tư, doanh nghiệp kinh doanh trong mọi ngành nghề từ BĐS, Vàng, Chứng khoán, Trái phiếu, ... đến SXKD đều là người tự đưa ra quyết định và đều phải tự tháo gỡ khó khăn cho quyết định đầu tư của mình thôi chứ có gì mà giải với cứu.\n\n\n\nBản thân những người đầu tư BĐS hay chơi vàng, CK, Bitcoi, ... hay SXKD họ cũng chẳng cần ai phải giải cứu, ai thích thì đầu tư chứ có ai bắt ép được đâu. Trong làm ăn thì lời ăn - lỗ chịu ~o)\n [/QUOTE]\nbạn phán chính xác. Doanh nghiệp BĐS nó cũng có cần các ông các bà cứu nó đâu. Chỉ cần cấp tín dụng có thế chấp pháp lý đàng hoàng thì phải giải ngân chứ chơi bài siết room nọ kia thì nó mới kêu.",
            "idComment": 713818,
            "iduser": 1856,
            "image": [],
            "username": "Xmind202X"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:07:00 GMT",
            "avatar": null,
            "content": "\nNgười bạn tìm nghe bảo không ở Việt Nam được hơn tháng rồi .",
            "idComment": 713819,
            "iduser": 1957,
            "image": [],
            "username": "Lee Saker"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:08:00 GMT",
            "avatar": null,
            "content": "\nĐể bàn thì em hỏi\n1. Có bao nhiêu chủ đầu tư hướng đến đối tượng khách hàng là người có nhu cầu ở thực.\n2. Có bao nhiêu chủ đầu tư có tầm nhìn dài hạn cho một dự án cần phát triển ở mức 15 - 20 năm trở lên.",
            "idComment": 713820,
            "iduser": 6182,
            "image": [],
            "username": "quanggialai"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xmind202X\"] \n\t\t\tbạn phán chính xác. Doanh nghiệp BĐS nó cũng có cần các ông các bà cứu nó đâu. Chỉ cần cấp tín dụng [b]có thế chấp pháp lý đàng hoàng thì phải giải ngân[/b] chứ chơi bài siết room nọ kia thì nó mới kêu.\n\t\t [/QUOTE]\nPhần em bôi đậm thấy hơi khó hiểu, sao lại \"phải\" ạ.",
            "idComment": 713821,
            "iduser": 1674,
            "image": [],
            "username": "nunachuoi"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:10:00 GMT",
            "avatar": null,
            "content": "\nKhông giải cứu chỉ là cách nói chơi chữ. Ngân hàng đồng loạt hạ lãi suất cho vay kìa, rồi thông qua gói tín dụng nhà ở xã hội...",
            "idComment": 713822,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burjkhalifa\"] \n\t\t\tTT nói thì nói thì chuẩn rồi. Trách nhiệm chính là của doanh nghiệp và người dân thôi. Tuy nhiên, phần trách nhiệm nhà nước cũng không nhỏ đó là việc rút ngắn thời gian làm các thủ tục pháp lý cho các dự án bds. Các doanh nghiệp kêu chỗ này nhưng không dám nói thẳng ra vì sợ. Trước đến nay doanh nghiệp &amp; người dân cũng mất không ít tiền cho nhà nước (trực tiếp, gián tiếp, và cả dưới gầm bàn...) phần này cũng khiến giá cả đội lên không ít. Phần nhà nước mà xử lý, khơi thông được vấn đề pháp lý dự án cho các doanh nghiệp &amp; người dân là tình hình nó cũng khác đi nhiều.\n\n------\n\nNhìn đi nhìn lại vẫn dân đen là khổ nhất, như dự án Novoland PT hay DPH có nhiều bà con mua nhà nộp đến 60-70% (bao gồm 20-30% vốn tự có + 30-40% vay ngân hàng hộ doanh nghiệp) ví dụ cái nhà 10 tỷ thì đã trả đến 6-7 tỷ, đã thành con nợ ngân hàng... mà Novoland vẫn chưa xây gì, hợp đồng mua bán chưa có. Không hiểu Novoland đã mang 60-70% tiền đó đi đâu? Lúc TT nóng, chính cái 'ân hạn nợ gốc và lãi 1-2 năm làm cho con nợ phớt lờ, xem nhẹ, và ngủ quên mất', đến bây giờ 1-2 năm sau, lãi và gốc đã cận kề, nhìn lại mỗi 3 tháng Novaland nó thu thêm 300-500 củ vốn tự có... rồi mới giật mình rằng là chúng nó đã thu một mớ + khoản nợ ngân hàng ban đầu nữa... trong khi chúng nó chẳng động đậy gì việc giữ lời hứa động thổ hay hợp đồng mua bán, pháp lý. Hỏi thì bảo \"do nhà nước, do vướng mắc pháp lý với nhà nước\" đang tháo gỡ. Mấy thằng CĐT kiểu này hay Song Đà ngày xưa xây Usilk phải xử bắn toàn bộ đội lãnh đạo &amp; dàn xếp ở trên.\n\t\t [/QUOTE]\nhợp đồng giấy trắng mực đen dấu tươi đỏ chót nó còn chả có tác dụng gì mà bạn, làm ăn kiểu này khác gì lừa đảo bạn nhỉ, ai chót ôm dự án của các ông này chắc tan nát rồi",
            "idComment": 713823,
            "iduser": 5919,
            "image": [],
            "username": "river8x"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:15:00 GMT",
            "avatar": null,
            "content": "\nCó bà chị tay to bảo: thằng T não nó bằng móng tay mà dám làm liều, sắp tới thì giời cứu.",
            "idComment": 713824,
            "iduser": 21845,
            "image": [],
            "username": "Sùng A Lềnh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vô Dụng\"] \n\t\t\tEm nghĩ đây là cái giá phải trả của các đại gia BĐS, không thể khóc nhè với CP được. Thực sự 5 năm qua (tính đến trước Covid) BĐS tăng khủng khiếp, người người nhà nhà đi làm môi giới, chính em chứng kiến có cả những đối tác sản xuất nhỏ cũng bỏ để đi làm môi giới. Bản chất của BĐS VN là thiếu tính bền vững do thói tham lam vô độ, thổi giá, móc ngoặc xin cho. Cứ chỗ nào xây được nhà làm được dự án và xin được cấp phép là họ làm, trên rừng (Bảo Lộc, Đà Lạt, Đắc Lắc, Tây Nguyên) cho đến xuống biển (Phan Thiết, Nhà Trang, Đà Nẵng, Bình Định, Phú Yên) đều sẵn sàng chặt phá rừng, cảnh quan để làm dự án rồi kích giá vvv. Bất chấp hạ tầng, dân số, quy hoạch có phù hợp hay không? phải nói đó là một sự lãng phí khủng khiếp về nguồn lực và vốn cho phát triển đất nước. Cho dù không có Covid thì sớm hay muộn việc này cũng phải xảy ra, Covid chỉ làm quá trình này đến nhanh hơn một chút. Mấy bố BĐS cứ than lãi vay cao, bị thắt tín dụng vvv và vvv nhưng nó là do ai, mà họ chết thì kéo theo cả những người sản xuất chân chính khác chết theo, chính họ khiến những người sx thực sự bị bó hẹp do đơn hàng ít mà lãi vay thì rất cao, không thể có lời được. Vậy mà cứ có chuyện là họ tổ chức họp để kêu cứu, xin hỗ trợ giãn nợ, giảm lãi suất với một niềm tin rằng họ mà chết thì cả đám khác cũng chết theo, thực sự đó là suy nghĩ cực kỳ nguy hiểm, nó sẽ khiến cho kinh tế VN nói chung rơi vào cái vòng luẩn quẩn. Em cứ nghĩ rốt cuộc nhân lực VN trong 5 năm qua đều rơi vào 2 ngành nghề môi giới BĐS và chạy… Grab.\n\t\t [/QUOTE]\nĐúng vậy bạn, nó lãng phí vô cùng khi nguồn tiền lại đổ vào đống đất mà thực ra nó chẳng có tác dụng mẹ gì ngoài việc làm mặt bằng, nếu nguồn tiền đó đổ vào sản xuất, kinh doanh, xuất khẩu thu tiền về thì người dân sẽ được lợi rất nhiều, cái này cũng phải nói về chính sách của nhà nc, của ngân hàng trong những năm vừa qua khi quá dễ dãi cho vay rồi phát hành trái phiếu.",
            "idComment": 713825,
            "iduser": 9617,
            "image": [],
            "username": "Sfgs"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burjkhalifa\"] \n\t\t\tTT nói thì nói thì chuẩn rồi. Trách nhiệm chính là của doanh nghiệp và người dân thôi. Tuy nhiên, phần trách nhiệm nhà nước cũng không nhỏ đó là việc rút ngắn thời gian làm các thủ tục pháp lý cho các dự án bds. Các doanh nghiệp kêu chỗ này nhưng không dám nói thẳng ra vì sợ. Trước đến nay doanh nghiệp &amp; người dân cũng mất không ít tiền cho nhà nước (trực tiếp, gián tiếp, và cả dưới gầm bàn...) phần này cũng khiến giá cả đội lên không ít. Phần nhà nước mà xử lý, khơi thông được vấn đề pháp lý dự án cho các doanh nghiệp &amp; người dân là tình hình nó cũng khác đi nhiều.\n\n------\n\nNhìn đi nhìn lại vẫn dân đen là khổ nhất, như dự án Novoland PT hay DPH có nhiều bà con mua nhà nộp đến 60-70% (bao gồm 20-30% vốn tự có + 30-40% vay ngân hàng hộ doanh nghiệp) ví dụ cái nhà 10 tỷ thì đã trả đến 6-7 tỷ, đã thành con nợ ngân hàng... mà Novoland vẫn chưa xây gì, hợp đồng mua bán chưa có. Không hiểu Novoland đã mang 60-70% tiền đó đi đâu? Lúc TT nóng, chính cái 'ân hạn nợ gốc và lãi 1-2 năm làm cho con nợ phớt lờ, xem nhẹ, và ngủ quên mất', đến bây giờ 1-2 năm sau, lãi và gốc đã cận kề, nhìn lại mỗi 3 tháng Novaland nó thu thêm 300-500 củ vốn tự có... rồi mới giật mình rằng là chúng nó đã thu một mớ + khoản nợ ngân hàng ban đầu nữa... trong khi chúng nó chẳng động đậy gì việc giữ lời hứa động thổ hay hợp đồng mua bán, pháp lý. Hỏi thì bảo \"do nhà nước, do vướng mắc pháp lý với nhà nước\" đang tháo gỡ. Mấy thằng CĐT kiểu này hay Song Đà ngày xưa xây Usilk phải xử bắn toàn bộ đội lãnh đạo &amp; dàn xếp ở trên.\n\t\t [/QUOTE]\nMấy anh mua nhà chục tỏi thì sao phải cứu ...kệ mịa các anh ấy đi",
            "idComment": 713826,
            "iduser": 401,
            "image": [],
            "username": "Dr Thanh Bùi"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nunachuoi\"] \n\t\t\tPhần em bôi đậm thấy hơi khó hiểu, sao lại \"phải\" ạ.\n\t\t [/QUOTE]\nChữ \"phải\" từ đó mà ra đấy.",
            "idComment": 713827,
            "iduser": 1856,
            "image": [],
            "username": "Xmind202X"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngocanhqn\"] \n\t\t\tCuộc họp này dự kiến diễn ra ngày 14/2 nhưng lùi lại đến hôm nay. Ghi nhanh bên lề:\n\n- Bộ  Xây dựng có sáng kiến về dự án 1 triệu ngôi nhà xã hội (thu nhập thấp). Theo quy hoạch, Vi-n Oceanpark , Vi-n Smart city là nhà ở thương mại giá rẻ , nhưng họ đã biến thành nhà cao cấp. Vin hồi quý 3 năm 2022 lại đề xuất làm nhà ở xã hội. Lã Vọng đã phải thực hiện đầu tiên, buộc phải chuyển đổi 4600ha từ 100 năm xuống còn thuê 50 năm thì mr Vin mới thấy đưa ra đề xuất xd nhà ở xã hội để cứu cánh. Cuối quý 4, Sun cũng xin làm nhà ở xã hội.. Nghĩa là: họ muốn dùng khái niệm nhà ở xã hội để quay vòng sử dụng lại các dự án đang bị xiết nợ ngân hàng hoặc dự án đang xây dở dang nhưng không còn tiền (do ko đựơc vay vốn ngân hàng nữa) xây tiếp và chuyển đổi công năng từ giá luxury sang nhà bình dân.\n\n===&gt; Đây là cách xử lý khủng hoảng bđs hợp lý trong giai đoạn này.\n\n- Mấu chốt không phải dòng vốn ngân hàng, mà là tháo gỡ rào cản pháp lý. Điều này tốn rất nhiều thời gian. Nó liên quan 15 luật, nghị định, thông tư của liên bộ liên ngành....\n\n- Các doanh nghiệp BĐS phải tự cứu mình ( trích lời TT): nghĩa đen: go to die:)) Lúc nào cũng đòi lãi, lãi bao nhiêu năm để đâu rồi? lúc khó khăn như thế này cũng vẫn đòi lãi, đòi cứu?\n\n====&gt; Không thể dùng chính sách tài khóa, chính sách tiền tệ để cứu BĐS, không thể lấy ngân sách ra cứu được, cũng không thể bảo ngân hàng bỏ tiền ra cứu được. nhưng cứu dân thì phải cứu, mà dân thì ngập ngụa trái phiếu doanh nghiệp, nên cần sửa Nghị định 65 trước,\n\n\n\n- Giá BĐS đã bị đẩy lên gấp 3-5 lần giá trị thực của nền kinh tế, thị trường không được quản lý hiệu quả, ngân hàng NN thì thả nổi cho doanh nghiệp BĐS phát hành trái phiếu doanh nghiệp 3 không: Không tsan đảm bảo, không bảo lãnh thanh toán, không xếp hạng tín nhiệm. Các NH thương mại thì tích cực góp sức để phân phối trái phiếu đến người dân, nhà đầu tư...media thì tích cực góp sức bơm thổi để đưa giá lên...các chuyên gia, các thánh chém, các shark, các hội nhóm... Rút cuộc, ngành BĐS đã hút hàng trăm tỷ đô, liên quan mật thiết đến ngân hàng, tài chính và 50 ngành nghề......\n\nkể ra thì ko cứu cũng không được vì chúng ta đang trên một con thuyền.\n\nCứu ntn thì các bạn bàn tiếp đi ạ )))\n\n( Có bạn nào biết bạn Tuấn chủ tịt Sunshine tân tỷ phú Đô Na ở đâu không? nhiều người tìm quá...)\n\t\t [/QUOTE]\nCũng những thằng người này, lách được luật thì hả hê, cho mình là tài giỏi, gom tiền, lên mặt đi dạy làm giàu! Khi luật hay thị trường thay đổi, hay bị hồi mã thương thì cào mặt ăn vạ! Chí Phèo phải gọi bằng bạn vì suốt đời hắn chỉ biết uống rượu đọc còn méo biết, so với đám này, Anh Chí dễ thương tỷ lần! Tởm chẳng buồn nói!",
            "idComment": 713828,
            "iduser": 31199,
            "image": [],
            "username": "hoaoaihuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:24:00 GMT",
            "avatar": null,
            "content": "\nTân Hoàng Minh chủ tịch xộ khám rồi mà e vẫn thấy rao bán chung cư gì trên Võ Chí Công gần 8 tỏi cho căn chưa dc 90m2, sợ thật",
            "idComment": 713829,
            "iduser": 8607,
            "image": [],
            "username": "New Audi R8"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:25:00 GMT",
            "avatar": null,
            "content": "\nTrong tất cả các hệ luỵ đang xẩy ra thì ko biết có cái củi nào bị lôi vào lò ko nhỉ ?\nChính quyền\nNgân Hàng\nCĐT",
            "idComment": 713830,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoaoaihuong\"] \n\t\t\tCũng những thằng người này, lách được luật thì hả hê, cho mình là tài giỏi, khi luật hay thị trường thay đổi cào mặt ăn vạ! Chí Phèo phải gọi bằng bạn vì suốt đời chỉ uống rượu đọc còn méo biết, so với đám này, Anh Chí dễ thương tỷ lần! Tởm chẳng buồn nói!\n\t\t [/QUOTE]\nChắc các anh ỷ mình lớn, có làm sao là cả nền kt nước nhà trao đảo nên mới thế.",
            "idComment": 713831,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tChắc các anh ỷ mình lớn, có làm sao là cả nền kt nước nhà trao đảo nên mới thế.\n\t\t [/QUOTE]\nMéo ai dung dưỡng đám chụp giật để gom tiền cho mình mà chẳng tạo ra giá trị cho xã hội! CQ sau cơn 2010-2012 học được bài học từ đám này! Phẫu thuật nào cũng đau và rỉ máu, kể cả cắt bỏ ruột thừa, nhưng phải làm xả bớt máu bẩn vì một nền kinh tế lành mạnh và bền vững cho người dân! Hy vọng anh 9h làm đúng như anh đã đanh thép hôm nay, mong lắm thay!",
            "idComment": 713832,
            "iduser": 31199,
            "image": [],
            "username": "hoaoaihuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngocanhqn\"] \n\t\t\tCuộc họp này dự kiến diễn ra ngày 14/2 nhưng lùi lại đến hôm nay. Ghi nhanh bên lề:\n\n[b]kể ra thì ko cứu cũng không được vì chúng ta đang trên một con thuyền.[/b]\n\nCứu ntn thì các bạn bàn tiếp đi ạ )))\n\n( Có bạn nào biết bạn Tuấn chủ tịt Sunshine tân tỷ phú Đô Na ở đâu không? nhiều người tìm quá...)\n\t\t [/QUOTE]\nChúng ta đang đi trên một thuyền? ==> chúng ta là ai chứ méo phải là em bạn ạ. ok?",
            "idComment": 713833,
            "iduser": 4448,
            "image": [],
            "username": "Trăm hoa đua nở"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:35:00 GMT",
            "avatar": null,
            "content": "\nChủ cty bds không lỗ, không nợ, không chết đói… mà cty bds lỗ, nợ…. Kêu ca cái gì. Giới chủ vẫn đầy tiền chứ kho khăn gì đâu",
            "idComment": 713834,
            "iduser": 20939,
            "image": [],
            "username": "myob"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trăm hoa đua nở\"] \n\t\t\tChúng ta đang đi trên một thuyền? ==&gt; chúng ta là ai chứ méo phải là em bạn ạ. ok?\n\t\t [/QUOTE]\nEm không ngồi trên con thuyền đó!",
            "idComment": 713835,
            "iduser": 31199,
            "image": [],
            "username": "hoaoaihuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:36:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho hỏi sao nhà mà k ra sổ được mà vẫn xây được",
            "idComment": 713836,
            "iduser": 2642,
            "image": [],
            "username": "Mr Chun"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:37:00 GMT",
            "avatar": null,
            "content": "\nKết quả đây, kết quả đây\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThống đốc: Sẽ có gói tín dụng 120.000 tỷ đồng cho nhà ở xã hội\n\t\t\t\t\t\n\nBà Nguyễn Thị Hồng cho biết, 4 ngân hàng quốc doanh thống nhất dành 120.000 tỷ, lãi suất thấp hơn 1,5-2% cho nhà ở xã hội.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 713837,
            "iduser": 35471,
            "image": [],
            "username": "Nn_nf"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngocanhqn\"] \n\t\t\tnhưng cứu dân thì phải cứu, mà dân thì ngập ngụa trái phiếu doanh nghiệp, nên cần sửa Nghị định 65 trước,\n\n\n\nngân hàng NN thì thả nổi cho doanh nghiệp BĐS phát hành trái phiếu doanh nghiệp 3 không\n\t\t [/QUOTE]\n- Ngân hàng NN quản lý việc phát hành trái phiếu DN?",
            "idComment": 713838,
            "iduser": 2111,
            "image": [],
            "username": "PlaStork"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:42:00 GMT",
            "avatar": null,
            "content": "\nEm phận tôm tép, cũng có tý BĐS mà chả bao giờ nghĩ cần ai giải cứu thì hà cớ gì cứ lo giải cứu đội đại gia BĐS. Cứ tuân theo qui luật thị trường, quan hệ cung cầu thôi, lời ăn lỗ chịu. \n\nTổ chức/cá nhân nào vi phạm pháp luật hay lừa đảo em vote cho nhập kho hết",
            "idComment": 713839,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:46:00 GMT",
            "avatar": null,
            "content": "\nGiờ mà các ông BĐS xây chung cư giá rẻ ở tỉnh, cạnh các khu công nghiệp. Tầm 600tr căn 50m2 thì bán mỏi tay không phải kêu than gì cả",
            "idComment": 713840,
            "iduser": 19909,
            "image": [],
            "username": "Future 141.48"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:46:00 GMT",
            "avatar": null,
            "content": "\nĐất Hải phòng năm 2018 có 22 tr, nó thổi lên 82 tr, giờ giảm 60 % cũng còn lãi",
            "idComment": 713841,
            "iduser": 35476,
            "image": [],
            "username": "hoangtan_79"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tTrong tất cả các hệ luỵ đang xẩy ra thì ko biết có cái củi nào bị lôi vào lò ko nhỉ ?\n\nChính quyền\n\nNgân Hàng\n\nCĐT\n\t\t [/QUOTE]\n\"Tinh thần ở đây là lợi ích hài hòa, chia sẻ rủi ro giữa Nhà nước, người dân và doanh nghiệp”.",
            "idComment": 713842,
            "iduser": 21845,
            "image": [],
            "username": "Sùng A Lềnh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoaoaihuong\"] \n\t\t\tMéo ai dung dưỡng đám chụp giật để gom tiền cho mình mà chẳng tạo ra giá trị cho xã hội! CQ sau cơn 2010-2012 học được bài học từ đám này! Phẫu thuật nào cũng đau và rỉ máu, kể cả cắt bỏ ruột thừa, nhưng phải làm xả bớt máu bẩn vì một nền kinh tế lành mạnh và bền vững cho người dân! Hy vọng anh 9h làm đúng như anh đã đanh thép hôm nay, mong lắm thay!\n\t\t [/QUOTE]\nChu kỳ này thêm vụ trái phiếu nữa.",
            "idComment": 713843,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:48:00 GMT",
            "avatar": null,
            "content": "\nTT bảo tự gỡ mà",
            "idComment": 713844,
            "iduser": 2947,
            "image": [],
            "username": "Sonduong.BMV"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PlaStork\"] \n\t\t\tEm níu áo bạn ở 2 chỗ:\n\n- Vì sao sửa nghị định 65 lại là cứu dân?\n\n- Ngân hàng NN quản lý việc phát hành trái phiếu DN?\n\t\t [/QUOTE]\nKhông có cái sửa đó! Bữa nay anh 9h nói vậy là tự hiểu, bạn không thấy hôm nay MOF nói có vẻ hùa theo đám ông tổ Chí Phèo. Anh 9h phang đám kia xong thì có lẽ là tự hiểu số phận cái dự thảo ném đá dò đường đó!",
            "idComment": 713845,
            "iduser": 31199,
            "image": [],
            "username": "hoaoaihuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nn_nf\"] \n\t\t\tKết quả đây, kết quả đây\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/thong-doc-se-co-goi-tin-dung-120-000-ty-dong-cho-nha-o-xa-hoi-4571947.html\n\nBà Nguyễn Thị Hồng cho biết, 4 ngân hàng quốc doanh thống nhất dành 120.000 tỷ, lãi suất thấp hơn 1,5-2% cho nhà ở xã hội.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nMuối bỏ biển bạn ơi. Em chả quan tâm, cứ khi nào lãi nhiều thì em bán, lỗ thì em chịu",
            "idComment": 713846,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sùng A Lềnh\"] \n\t\t\tbạn đọc chậm và nghĩ sâu sâu tí lời của bạn Thủ nói hôm nay:\n\n\"[b]Tinh thần ở đây là lợi ích hài hòa[/b], chia sẻ rủi ro giữa Nhà nước, người dân và doanh nghiệp”.\n\t\t [/QUOTE]\nThằng dân như e thì chỉ thấy hoa mắt chóng mặt sau mỗi đợt bão bđs",
            "idComment": 713847,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:52:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ tự suy luận ra hay copy từ đâu thế? Mặc xác chủ đầu tư hay nhà đầu tư, được ăn thua chịu, nhưng bạn đừng đánh lận con đen mập mờ lôi \"dân\" vào để đánh tráo khái niệm là được. Em là dân đây, em không cùng hội cùng thuyền với đội đấy và cũng không cần cứu. Đứa nào làm đứa ấy chịu.",
            "idComment": 713848,
            "iduser": 22060,
            "image": [],
            "username": "Supercub_90"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tNếu học thì đã ko đến đận này.\n\nChu kỳ này thêm vụ trái phiếu nữa.\n\t\t [/QUOTE]\nNếu bạn nhớ kỹ, đợt cứu đó đã đẩy lãi suất lên 2x %, sau đấy là chao đảo nền sản xuất trong nước, đấy là cái cần phải nhớ!",
            "idComment": 713849,
            "iduser": 31199,
            "image": [],
            "username": "hoaoaihuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:54:00 GMT",
            "avatar": null,
            "content": "\nCứu cũng được, giãn nợ cũng được. Nhưng nên thế này:\n1. Các cá nhân ông chủ doanh nghiệp bđs lấy lãi khủng đã kiếm đợt thổi giá, chia sẻ một phần làm hạ tầng công ích, nhà ở xã hội cho dân. Cái này tự thoả thuận chính trị.\n2. Đối với các dự án trong diện hỗ trợ cơ cấu nợ: nhà nước kiểm soát, khống chế lợi nhuận định mức.\n\nchứ để thị trường chết cũng không hay. Hạ tầng đầu tư dở dang, xuống cấp phí nguồn lực xã hội.",
            "idComment": 713850,
            "iduser": 2839,
            "image": [],
            "username": "haitotbung"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 20:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vo nho\"] \n\t\t\tVậy bác đóng thuế theo giá thị trường...cho có đi có lại.\n\t\t [/QUOTE]\nThì nn đang bắt thế còn gì.",
            "idComment": 713851,
            "iduser": 2730,
            "image": [],
            "username": "thanhtrung052"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tE học ít cũng chưa hiểu sâu xa lời của bạn thủ.\n\nCòn trước mắt là một mớ bòng bong mà đến cq vẫn đang lúng túng để gq với đám DN bđs chí phèo.\n\nThằng dân như e thì chỉ thấy hoa mắt chóng mặt sau mỗi đợt bão bđs :((\n [/QUOTE]\nNgười ta nói lúng túng mình tin một phần thôi, nói là việc của mồm, cầm tinh con giả vờ đấy",
            "idComment": 713852,
            "iduser": 21845,
            "image": [],
            "username": "Sùng A Lềnh"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haitotbung\"] \n\t\t\tCứu cũng được, giãn nợ cũng được. Nhưng nên thế này:\n\n1. Các cá nhân ông chủ doanh nghiệp bđs lấy lãi khủng đã kiếm đợt thổi giá, chia sẻ một phần làm hạ tầng công ích, nhà ở xã hội cho dân. Cái này tự thoả thuận chính trị.\n\n2. Đối với các dự án trong diện hỗ trợ cơ cấu nợ: nhà nước kiểm soát, khống chế lợi nhuận định mức.\n\n\n\nchứ để thị trường chết cũng không hay. Hạ tầng đầu tư dở dang, xuống cấp phí nguồn lực xã hội.\n\t\t [/QUOTE]\nbạn ngây thơ, đã hút máu thành thói quen thì sao nhả được? Con đỉa ngưng hút máu chỉ khi nó chết, mà nó lại là giống cực khó chết!",
            "idComment": 713853,
            "iduser": 31199,
            "image": [],
            "username": "hoaoaihuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lee Saker\"] \n\t\t\tNgười bạn tìm nghe bảo không ở Việt Nam được hơn tháng rồi :D.\n\t\t [/QUOTE]\nƠ ...ko cấm à bạn .",
            "idComment": 713854,
            "iduser": 33253,
            "image": [],
            "username": "Anhdex"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"banmotnucuoi\"] \nXây tốt bạn ạ, nhiều nơi đã xây căn hộ 25m2 (khoảng 400tr) và 40m2 (600tr). Với việc công nhân đóng bảo hiểm vài năm thì ngân hàng hỗ trợ cho vay tới 80-90% là khả thi, nhà nước chỉ cần hỗ trợ nhà đầu tư lãi xuất trong quá rình xây dựng, và thuế đất thì giá còn có thể giảm 20-30% nữa. Chưa kể nhà nước hỗ trợ lãi xuất để cho các công ty mua làm ký túc xá cho công nhân.\n [/QUOTE]\nBla bla bla",
            "idComment": 713855,
            "iduser": 15418,
            "image": [],
            "username": "toyennha"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvht\"] \n\t\t\tcó lẽ chỉ có chiến tranh TQ-ĐL mới cứu được BĐS Việt Nam\n\t\t [/QUOTE]\nThấy bảo sắp rùi đấy bạn ạ.",
            "idComment": 713856,
            "iduser": 2823,
            "image": [],
            "username": "tuan281085"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoaoaihuong\"] \n\t\t\tbạn ngây thơ, đã hút máu thành thói quen thì sao nhả được? Con đỉa ngưng hút máu chỉ khi nó chết, mà nó lại là giống cực khó chết! :(\n [/QUOTE]\nHai bạn cùng giả ngây giả ngô. Các đại gia BĐS sập hầm do chính mình tạo ra, hết tiền rồi. Có 3 cửa lấy tiền lâu nay là ngân hàng, trái phiếu và người mua trả trước thì đều đã đóng lại hết. Ngân hàng phủi tay, trái phiếu dân tình đã sáng mắt ra rồi và còn ai vác tiền nhà ra đưa cho các đại gia tiêu nữa. Có nhà ở được luôn thì mua, bánh vẽ thì... thôi.",
            "idComment": 713857,
            "iduser": 2111,
            "image": [],
            "username": "PlaStork"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:14:00 GMT",
            "avatar": null,
            "content": "\nBáo Tây cũng đăng tin bạn gì bên TQ đi lạc chưa thấy.",
            "idComment": 713858,
            "iduser": 856,
            "image": [],
            "username": "Dacia90"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:18:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cứ cười đi, bong bóng bđs vỡ thì kéo sập cả nền kinh tế, ngành nghề nào cũng bị ảnh hưởng cả. Em làm mảng dịch vụ thoi thóp trong mùa covid tưởng thoát lại tới hàng loạt tin xấu, cứ đà này 3 năm tới khéo đi chạy grab.",
            "idComment": 713859,
            "iduser": 22804,
            "image": [],
            "username": "Sắp Lấy Vợ 2"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:21:00 GMT",
            "avatar": null,
            "content": "\nThực ra bản thân nó, bđs tăng giá phi mã  chính là  đã là lạm phát  rồi ( lp= giá cả tăng vọt so vs hàng), giờ bơm cứu để nó  phi phi mã tiếp là không ổn. . Anh thủ nói như vậy cũng là tín hiệu mừng  an ủi vs đại bộ phận cần lao, nhưng nói đến làm, làm gì thì phải chờ, trước mắt đã thấy nhnn định tung gói 110k tỉ rồi, kk. Như thớt kia em đã nói, vs bđs lợi ích như hiện tại, cp không cứu, k làm cả vd :  không ( chậm)ra luật bđs lũy tiến, thủ tục từ từ tà tà trong các dự án nhà ở xh,  hạ tầng kết nối đô thị vv đạu khái là hạn chế ra hàng, Như thế là đội bđs nó cảm ơn rối rít rồi, . Chưởng tàu gọi là hư chiêu cứu mà không cứu, không cứu mà lại cứu. Thế mới là cứu",
            "idComment": 713860,
            "iduser": 2057,
            "image": [],
            "username": "thichkhognthich"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nam việt nam\"] \n\t\t\tNghĩ như bạn thật nhân văn và ấm áp. Khổ nỗi bọn lái nó tởm lắm, đã từng xảy ra bọn nó mua lại các suất noxh , bán lại kiếm lời từ hàng chục năm rồi.\n\t\t [/QUOTE]\nNhưng bán và thuê phải 20năm hoặc đã về hưu",
            "idComment": 713861,
            "iduser": 15418,
            "image": [],
            "username": "toyennha"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:31:00 GMT",
            "avatar": null,
            "content": "\nTự tạo sóng thao túng rồi ăn chia lợi nhuận ..... Bây giờ thì chấp nhận cât lỗ mà bình ổn, ai chịu thay cho được....Đất nước vẫn trong nhóm cuối bảng nghèo nhất thế giới mà nhà cửa, đất đai, bất động sản luôn trong nhóm đắt nhất thế giới.",
            "idComment": 713862,
            "iduser": 6386,
            "image": [],
            "username": "Chelski"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haitotbung\"] \n\t\t\tCứu cũng được, giãn nợ cũng được. Nhưng nên thế này:\n\n1. Các cá nhân ông chủ doanh nghiệp bđs lấy lãi khủng đã kiếm đợt thổi giá, chia sẻ một phần làm hạ tầng công ích, nhà ở xã hội cho dân. Cái này tự thoả thuận chính trị.\n\n2. Đối với các dự án trong diện hỗ trợ cơ cấu nợ: nhà nước kiểm soát, khống chế lợi nhuận định mức.\n\n\n\nchứ để thị trường chết cũng không hay. Hạ tầng đầu tư dở dang, xuống cấp phí nguồn lực xã hội.\n\t\t [/QUOTE]\nNên cũng phải để 1 2 chú tèo hẳn làm gương rồi mới xắn tay vào là vừa.",
            "idComment": 713863,
            "iduser": 4450,
            "image": [],
            "username": "Lah"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm phận tôm tép, cũng có tý BĐS mà chả bao giờ nghĩ cần ai giải cứu thì hà cớ gì cứ lo giải cứu đội đại gia BĐS. Cứ tuân theo qui luật thị trường, quan hệ cung cầu thôi, lời ăn lỗ chịu. \n\n\n\nTổ chức/cá nhân nào vi phạm pháp luật hay lừa đảo em vote cho nhập kho hết ~o)\n [/QUOTE]\nMấy người e biết ôm đất của anh Nhơn cũng toàn dạng đầu có sỏi rồi chứ ko phải dân thường ... Mua để đầu cơ kiếm lãi thôi nên cứ như bạn bảo lời ăn lỗ chịu , liều ăn nhiều ...",
            "idComment": 713864,
            "iduser": 401,
            "image": [],
            "username": "Dr Thanh Bùi"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:40:00 GMT",
            "avatar": null,
            "content": "\nNgân hàng đồng loạt giảm lãi suất cho vay, áp dụng cả bất động sản\n\t\t\t\t\t\n\nSau động thái điều chỉnh lãi suất huy động, các ngân hàng tiếp tục công bố giảm lãi suất cho vay. Mức giảm cao nhất lên tới 3%/năm, áp dụng cho khoản vay kinh doanh bất động sản.\n\n\n\n\n\t\t\t\t\ttienphong.vn",
            "idComment": 713865,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sắp Lấy Vợ 2\"] \n\t\t\tCác bạn cứ cười đi, bong bóng bđs vỡ thì kéo sập cả nền kinh tế, ngành nghề nào cũng bị ảnh hưởng cả. Em làm mảng dịch vụ thoi thóp trong mùa covid tưởng thoát lại tới hàng loạt tin xấu, cứ đà này 3 năm tới khéo đi chạy grab.\n\t\t [/QUOTE]\nbạn bị ông kẹ hù! Không có nó, nền kinh tế sẽ lành mạnh hơn, trước khi khoẻ thì bạn cũng phải mệt mỏi, không cắt cơn thì cũng phải luyện tập ốm! Vấn đề là ung nhọt cần phải bỏ, bđs chưa bao giờ tạo giá trị thặng dư cho nền kinh tế, nó là thứ ký sinh trùng của mọi nền kinh tế, kế thừa từ nền kinh tế trọng nông, phải bước qua để phát triển, vai trò lịch sử của nó cần kết thúc sớm cùng với đám theo đóm ăn tàng !",
            "idComment": 713866,
            "iduser": 31199,
            "image": [],
            "username": "hoaoaihuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtrung052\"] \n\t\t\tThì nn đang bắt thế còn gì.\n\t\t [/QUOTE]\nbắt mà bác có làm không...hay là mua miếng đất 3ty5 khai không biết được 500 trên hợp đồng không nữa. Lúc nhà nước đền 500 lại kêu la...",
            "idComment": 713867,
            "iduser": 11050,
            "image": [],
            "username": "vo nho"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sắp Lấy Vợ 2\"] \n\t\t\tCác bạn cứ cười đi, bong bóng bđs vỡ thì kéo sập cả nền kinh tế, ngành nghề nào cũng bị ảnh hưởng cả. Em làm mảng dịch vụ thoi thóp trong mùa covid tưởng thoát lại tới hàng loạt tin xấu, cứ đà này 3 năm tới khéo đi chạy grab.\n\t\t [/QUOTE]\nHaha bạn mà bơm xèng cứu nó, chắc thu nhập không đủ để mua xăng chạy grab",
            "idComment": 713868,
            "iduser": 35473,
            "image": [],
            "username": "cr7m10"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyennha\"] \n\t\t\tChỗ em nổi bật nếu làm em nói thật người xe ôm truyền thống như em được nhờ. Và rất dễ kéo khu công nghiệp ra xa. Chỉ để lại \"hành chính và dịch vụ thương mại ở nội đô\"\n\nLúc đó Nói như cựu chỉ tịch\n\nTP.HCM là trung tâm dịch vụ và thương mại\n\nHà nội là Trung tâm Chính Trị\n\nBình Dương là trung tâm công nghiệp\n\nBiên Hòa là mũi nhọn sản xuất\n\nBla bla bla\n\t\t [/QUOTE]\nCái này ko phải là nếu nữa mợ ạ. một loạt nhà cung cấp cho apple và các công ty châu âu ở TQ đợt rồi tý bị rút đơn hàng vì ko chăm lo đời sống cho công nhân. Việt nam đi sau sẽ phải làm để ko vào vết xe đổ đó. Với gói 110.000 tỷ vừa công bố thì em thấy số tiền nhà nước bỏ ra khoảng 3000 tỷ năm, bằng trăm cái nhà phân lô thôi.",
            "idComment": 713869,
            "iduser": 920,
            "image": [],
            "username": "banmotnucuoi"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tkhông phải đâu cháu gái (sorry nếu nhầm).\n\n\n\nngược lại.\n\nđất ở đang thừa đầy. tỉnh nào cũng có hơn trăm dự án đất ở, mà đại đa số là phân lô bán nền. và đại đa số là để trống. dân chỉ mua để đầu cơ thôi. vậy nên luật đất đai đã siết chặt, hạn chế phân lô bán nền, chỉ cho xây nhà lên mới được bán. sắp tới sẽ đánh thuế cao vào mảnh đất thứ 2. các dn bđs kêu thì kêu nhanh đi. giảm giá thì giảm nhanh đi. khi chính thức áp thuế cao thì muốn giảm cũng chả kịp nữa đâu.\n\nđất KCN thì không có tỉnh nào được cấp phép vài chục ngàn ha đâu. 5 năm 2020-2025 mỗi tỉnh chỉ có vài ngàn ha thôi\n\t\t [/QUOTE]\nCòn HN SG nó là phân khúc hoàn toàn khác mà còn khó bị thổi giá như ở tỉnh",
            "idComment": 713870,
            "iduser": 5901,
            "image": [],
            "username": "Giothoibayluon"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dalink\"] \n\t\t\tNãy vô tình đọc một bài về thị trấn hoàng hôn Phú Quốc. Em giật mình sao ở VN có cái tên lãng mạn thế. Hoá ra là tên dự án Sunset town của Sun.\n\n\n\nNhìn ảnh thấy đẹp đẹp nên em gọi 1 bạn sales ở PQ. Nó bảo k làm khu này nhưng thấy giá từng rao là 7 tỷ cho 1 căn chung cư 70 m2. Em hơi ù tai @@\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7028/7028511-b99e6e2da44e1d95317c5854cb398346.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7028/7028512-c7bad132bf764f3c16c4a6556b4d41d5.jpeg[/img]\n\n [/QUOTE]\nEm ko hiểu sao họ bán đc chứ em nhìn ảnh gần như chả còn tý ko gian công cộng nào, chả khác ji trung tâm các đô thị. Quy hoạch chán quá.",
            "idComment": 713871,
            "iduser": 15367,
            "image": [
                "https://img.otofun.net/upload/v7/images/7028/7028511-b99e6e2da44e1d95317c5854cb398346.png",
                "https://img.otofun.net/upload/v7/images/7028/7028512-c7bad132bf764f3c16c4a6556b4d41d5.jpeg"
            ],
            "username": "vykieu2011"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:51:00 GMT",
            "avatar": null,
            "content": "\nQuan điểm của e thì noxh là 1 dạng bần cùng hóa người lđ, ng đủ tiêu chuẩn mua do chất lượng kém. Tưởng rẻ mà hóa đắt.",
            "idComment": 713872,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:52:00 GMT",
            "avatar": null,
            "content": "\nNhà em đã bắt đầu nhận được tin bơm thổi,   .",
            "idComment": 713873,
            "iduser": 1674,
            "image": [
                "https://www.otofun.net/attachments/z4117763296661_f7ffa7885421a01c5c07ddadcc979030-jpg.7678569/"
            ],
            "username": "nunachuoi"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Thanh Bùi\"] \n\t\t\tMấy người e biết ôm đất của anh Nhơn cũng toàn dạng đầu có sỏi rồi chứ ko phải dân thường ... Mua để đầu cơ kiếm lãi thôi nên cứ như bạn bảo lời ăn lỗ chịu , liều ăn nhiều ...\n\t\t [/QUOTE]\nVâng. lời ăn lỗ chịu. Cũng như trái phiếu ấy bạn, khi người người, nhà nhà gửi tiết kiệm lãi suất được có 6-7%/năm thì cũng không ít người không chấp nhận mức lãi suất này, họ mua TP vì muốn 10-11%/năm mà",
            "idComment": 713874,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mitdac1819\"] \n\t\t\tPhú Quốc ngáo giá lắm bạn. Mấy khu shophouse, liền kề chả có ma khách du lịch nào, tiện ích cũng ko mà toàn đòi 20-30 tỏi. Mua xong chả biết làm gì\n\t\t [/QUOTE]\nCó hàng trăm căn shophouse như vậy ở riêng khu đó!",
            "idComment": 713875,
            "iduser": 2593,
            "image": [],
            "username": "Dream 100"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burjkhalifa\"] \n\t\t\tTT nói thì nói thì chuẩn rồi. Trách nhiệm chính là của doanh nghiệp và người dân thôi. Tuy nhiên, phần trách nhiệm nhà nước cũng không nhỏ đó là việc rút ngắn thời gian làm các thủ tục pháp lý cho các dự án bds. Các doanh nghiệp kêu chỗ này nhưng không dám nói thẳng ra vì sợ. Trước đến nay doanh nghiệp &amp; người dân cũng mất không ít tiền cho nhà nước (trực tiếp, gián tiếp, và cả dưới gầm bàn...) phần này cũng khiến giá cả đội lên không ít. Phần nhà nước mà xử lý, khơi thông được vấn đề pháp lý dự án cho các doanh nghiệp &amp; người dân là tình hình nó cũng khác đi nhiều.\n\n------\n\nNhìn đi nhìn lại vẫn dân đen là khổ nhất, như dự án Novoland PT hay DPH có nhiều bà con mua nhà nộp đến 60-70% (bao gồm 20-30% vốn tự có + 30-40% vay ngân hàng hộ doanh nghiệp) ví dụ cái nhà 10 tỷ thì đã trả đến 6-7 tỷ, đã thành con nợ ngân hàng... mà Novoland vẫn chưa xây gì, hợp đồng mua bán chưa có. Không hiểu Novoland đã mang 60-70% tiền đó đi đâu? Lúc TT nóng, chính cái 'ân hạn nợ gốc và lãi 1-2 năm làm cho con nợ phớt lờ, xem nhẹ, và ngủ quên mất', đến bây giờ 1-2 năm sau, lãi và gốc đã cận kề, nhìn lại mỗi 3 tháng Novaland nó thu thêm 300-500 củ vốn tự có... rồi mới giật mình rằng là chúng nó đã thu một mớ + khoản nợ ngân hàng ban đầu nữa... trong khi chúng nó chẳng động đậy gì việc giữ lời hứa động thổ hay hợp đồng mua bán, pháp lý. Hỏi thì bảo \"do nhà nước, do vướng mắc pháp lý với nhà nước\" đang tháo gỡ. Mấy thằng CĐT kiểu này hay Song Đà ngày xưa xây Usilk phải xử bắn toàn bộ đội lãnh đạo &amp; dàn xếp ở trên.\n\t\t [/QUOTE]\nNhắc đến thằng Nova, những con đỉa như thế thì bơm bao nhiêu tiền cho đủ. Chả nhẽ người lỡ ký hợp đồng mua nhà phải è cổ ra, chính phủ phải cứu trợ chúng nó để con cháu chúng nó (như thằng Bùi cao nhật quân) nó ăn chơi phè phỡn, vung tiền ịch gái bét nhè à.",
            "idComment": 713876,
            "iduser": 19824,
            "image": [],
            "username": "77665508"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:02:00 GMT",
            "avatar": null,
            "content": "\nPhát tang thì cũng lâu rồi\nHôm nay chính thức đơm xôi ra đồng",
            "idComment": 713877,
            "iduser": 35477,
            "image": [],
            "username": "congagia2016"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lah\"] \n\t\t\tMục 1 thì mới kiếm được 20tr usd đã đầu tư cấp tập 80tr :D còn đâu tiền thịt.\n\nMục 2 thì các thượng tầng phải xem xét, mà xem xét thì rất lâu trong tình hình phức tạp củi lửa như giờ, đợi xem xong thì tèo lâu rồi.\n\nNên cũng phải để 1 2 chú tèo hẳn làm gương rồi mới xắn tay vào là vừa.\n\t\t [/QUOTE]\nVậy nên em mới bảo cái mục 1 phải dùng biện pháp \"thoả thuận chính trị\"",
            "idComment": 713878,
            "iduser": 2839,
            "image": [],
            "username": "haitotbung"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QD092000\"] \n\t\t\tQuan điểm của e thì noxh là 1 dạng bần cùng hóa người lđ, ng đủ tiêu chuẩn mua do chất lượng kém. Tưởng rẻ mà hóa đắt.\n\t\t [/QUOTE]\nHy vọng có sự đầu tư đồng bộ hơn.",
            "idComment": 713879,
            "iduser": 8690,
            "image": [],
            "username": "AcidS"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:18:00 GMT",
            "avatar": null,
            "content": "\nHội bds thì cứu gì , cứu thế thì 100 năm nữa vẫn phải cứu",
            "idComment": 713880,
            "iduser": 4487,
            "image": [],
            "username": "Mr.Alo"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:20:00 GMT",
            "avatar": null,
            "content": "\nHoan hô thủ tướng. E dạo qua các trang mua bán bđs có thấy giảm đâu. Toàn mấy tỉ, dân lao động nào mua đc.\nTự thắt tự tháo.",
            "idComment": 713881,
            "iduser": 8133,
            "image": [],
            "username": "ngoc_phuong"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:29:00 GMT",
            "avatar": null,
            "content": "\nThằng sunshine group sao thế các bạn? Em thấy đang loạn cào cào.",
            "idComment": 713882,
            "iduser": 6008,
            "image": [],
            "username": "dalink"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:32:00 GMT",
            "avatar": null,
            "content": "\nNói thế thôi, bơm rồi đây https://m.baomoi.com/ngan-hang-dong-loat-giam-lai-suat-cho-vay-ap-dung-ca-bat-dong-san/c/45070803.epi",
            "idComment": 713883,
            "iduser": 1856,
            "image": [],
            "username": "Xmind202X"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:34:00 GMT",
            "avatar": null,
            "content": "\nEm cũng ôm đất đang bị kẹt. Đọc tin cũng hơi buồn nhưng thôi, mình ăn ở tốt thì sẽ có phúc.",
            "idComment": 713884,
            "iduser": 35478,
            "image": [],
            "username": "N Pie"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangtan_79\"] \n\t\t\tĐất Hải phòng năm 2018 có 22 tr, nó thổi lên 82 tr, giờ giảm 60 % cũng còn lãi\n\t\t [/QUOTE]\năn thua gì đất chỗ nào đó trước đây có mấy chục triệu/sào giờ lên 200tr/m2 kìa",
            "idComment": 713885,
            "iduser": 3733,
            "image": [],
            "username": "flowers1508"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xmind202X\"] \n\t\t\tNói thế thôi, bơm rồi đây https://m.baomoi.com/ngan-hang-dong-loat-giam-lai-suat-cho-vay-ap-dung-ca-bat-dong-san/c/45070803.epi\n [/QUOTE]\nUSD đang tăng rồi nên giảm lãi suất coi bộ hơi khó",
            "idComment": 713886,
            "iduser": 3733,
            "image": [],
            "username": "flowers1508"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"flowers1508\"] \n\t\t\tUSD đang tăng rồi nên giảm lãi suất coi bộ hơi khó\n\t\t [/QUOTE]\nTháng 12/2022 tôi gửi lãi bank đc 13.5% đấy. Giờ giỏi max đc 11.5%. Giảm 2% ko ít đâu",
            "idComment": 713887,
            "iduser": 1856,
            "image": [],
            "username": "Xmind202X"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 23:12:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cứ mải để ý lãi suất mà quên mất phát súng ân huệ cho chủ đầu tư BDS, đó là thuế BĐS. Theo dư luận trà đá thì 99% sẽ đánh thuế sở hữu BĐS, cộng với hạn chế thời gian giao dịch,  áp dụng sẽ là dấu chấm hết cho nạn đầu cơ đất đai. Dần dần dân còn sợ ôm đất như sợ hủi nữa.",
            "idComment": 713888,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 23:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phucphat86\"] \n\t\t\tKo giải cứu được cái đống trái phiếu là được juve chiêu mộ đấy bạn ạ, có chăng thì vẫn là tỉ phú nhưng là tỉ phú sau song sắt thôi các bạn cứ nhìn lão Dũng THM, hay Lan VTP là những người mà chúng ta nghĩ là không thể bị xử lý. Các bố ấy giờ cũng đái cả ra quần hết rồi.\n\t\t [/QUOTE]\nChuẩn bạn ạ.và có khi sau khi vào Juve rồi thì từ tỷ phú Biden lại xuống thành tỉ phú Tập.",
            "idComment": 713889,
            "iduser": 12280,
            "image": [],
            "username": "Visser III"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 23:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Future 141.48\"] \n\t\t\tGiờ mà các ông BĐS xây chung cư giá rẻ ở tỉnh, cạnh các khu công nghiệp. Tầm 600tr căn 50m2 thì bán mỏi tay không phải kêu than gì cả\n\t\t [/QUOTE]\nQuen cắn ngập mồm, x lần. Giờ nhặt tiền lẻ nó chán lắm bạn",
            "idComment": 713890,
            "iduser": 2642,
            "image": [],
            "username": "Mr Chun"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 23:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PlaStork\"] \n\t\t\tHai bạn cùng giả ngây giả ngô. Các đại gia BĐS sập hầm do chính mình tạo ra, hết tiền rồi. Có 3 cửa lấy tiền lâu nay là ngân hàng, trái phiếu và người mua trả trước thì đều đã đóng lại hết. Ngân hàng phủi tay, trái phiếu dân tình đã sáng mắt ra rồi và còn ai vác tiền nhà ra đưa cho các đại gia tiêu nữa. Có nhà ở được luôn thì mua, bánh vẽ thì... thôi.\n\t\t [/QUOTE]\nGiờ phải bán lúa non mà có tiền để xoay, lời nhiều rồi x3 x4 lần, lúa non cũng phải bán đi thôi, định ăn cả",
            "idComment": 713891,
            "iduser": 1863,
            "image": [],
            "username": "rongauto"
        }
    ]
}