{
    "post": {
        "postid": 8867,
        "userid": 17172,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án khu dân cư compound Thiên Nam, Tân Thới Nhất 17, Q.12",
        "content": "Chào các bác, nhờ các bác tư vấn giúp dự án Thiên Nam https://cafeland.vn/du-an/khu-dan-cu-thien-nam-residence-quan-12-1903.html\n- Nằm mặt đường TTN17\n- Khu compound 32 nền\n- Gần ga Metro Tham Lương.\nGía khoảng trên dưới 60tr/m2 tùy vị trí, dự án đã mở bán. Tôi định mua xây nhà cho gia đình ở lâu dài, nhờ các bác tư vấn giúp, tôi làm việc ở khu vực sân bay.\nThanks!",
        "posttime": "Fri, 22 Feb 2019 17:22:02 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 22 Feb 2019 17:59:17 GMT",
            "avatar": null,
            "content": "\nNhà em ở gần ngay đó, đi làm hay chạy đường này ra cầu Tham Lương, dự án hình như tầm khoản hơn 30 lô, sát bên trường Tuệ Đức, giá 60trm/2 thì theo em cũng oke, có điều đường này hơi tối và nhớp nháp, với xe ben xe tải ra vô thường xuyên. Vị trí đi lại trung tâm cũng gần, nhưng đường Trường Chinh và Cộng Hoà lượng xe lưu thông lớn nên sáng nào đi làm cũng kẹt cứng.",
            "idComment": 822529,
            "iduser": 12668,
            "image": [],
            "username": "thanhtung109189"
        },
        {
            "actionAt": "Fri, 22 Feb 2019 20:48:31 GMT",
            "avatar": null,
            "content": "\nSao ko qua kdc An Sương cho có không gian sống vậy bác?",
            "idComment": 822530,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Fri, 22 Feb 2019 22:12:12 GMT",
            "avatar": null,
            "content": "\nCảm ơn 2 bác, vụ xe tải ra/vào thì công ty bê tông gần đó có kế hoạch dời đi, và đường TTN17 qui hoạch Q12 mở rộng 20m vào khu 38ha phía trong (đã co thông báo đền bù giải tỏa làm đường).\nKhu An Sương đẹp rộng nhưng ngại đoạn QL1, lòng vòng Tân Binh, Tan Phu khó tìm khu compound (tôi hay đi ctac và đi chơi xa cả nhà nên ko thich o nhà phố), Q2 mắc quá, Q9 về san bay thì xa.\nĐúng như bác nói hiện khu đó còn nhếch nhác.\nDự án quý 2 giao nền, 18 tháng sau phải xây theo qui hoạch. Hy vọng tới lúc đó hạ tầng đã xong.\nĐiểm cộng nữa là ra Metro rat gan.\nTks!",
            "idComment": 822531,
            "iduser": 17172,
            "image": [],
            "username": "Suxeng2019"
        },
        {
            "actionAt": "Fri, 22 Feb 2019 22:36:33 GMT",
            "avatar": null,
            "content": "\nBác đã quyết định rồi thì tư vấn gì nữa vậy bác",
            "idComment": 822532,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Sat, 23 Feb 2019 10:43:14 GMT",
            "avatar": null,
            "content": "\nTìm hiểu tính mua để đó thôi bác, các bác tư vấn khách quan thấy không ổn thì lại rút.",
            "idComment": 822533,
            "iduser": 17172,
            "image": [],
            "username": "Suxeng2019"
        }
    ]
}