{
    "comments": [
        {
            "actionAt": "Sun, 23 Dec 2018 15:38:03 GMT",
            "avatar": null,
            "content": "\nThế giới không người lạ\nTrang Chủ > Nhà Đất\nĐất Xanh Đông Nam Bộ có đang “chơi chiêu” với khách hàng?\n\n\n08/12/2018 08:39:13\n\n\n\n\nChủ đề: Tranh chấp giữa khách hàng và chủ đầu tư CafeLand – Khách hàng đóng tiền đặt cọc hơn một năm nhưng không được ký hợp đồng mua bán, dự án “bất động” suốt nhiều tháng qua. Trong khi đó, đơn vị phân phối độc quyền là Đất Xanh Đông Nam Bộ lại đang “đổ lỗi” cho chủ đầu tư.\n\n\n\nDự án Green Town Bình Tân đình trệ do bất đồng giữa ĐXĐNB và chủ đầu tư \n\nChờ đợi mỏi mòn \nNhiều khách hàng đăng ký mua căn hộ tại dự án Green Town Bình Tân (phường Bình Hưng Hòa B, quận Bình Tân, TP.HCM) đang khốn khổ vì đã đóng tiền đặt cọc hơn một năm nhưng chưa được ký hợp đồng mua bán căn hộ.\nĐược biết, dự án này do Công ty TNHH IDE Việt Nam - 100% vốn Hàn Quốc (IDE) làm chủ đầu tư, đơn vị phân phối độc quyền là Công ty cổ phần dịch vụ và đầu tư Đất Xanh Đông Nam Bộ (ĐXĐNB).\nMột khách hàng tên P cho biết, từ tháng 10/2017, anh ký “phiếu xác lập thỏa thuận” với ĐXĐNB để mua một căn hộ tại dự án Green Town Bình Tân. Anh P đã đóng cho ĐXĐNB tổng cộng 120 triệu đồng và được cam kết sẽ ký hợp đồng mua bán khi đóng đủ 30% giá trị căn hộ.\nTuy nhiên, nhiều tháng sau đó ĐXĐNB không hề gửi thông báo cho anh P đóng tiền để ký hợp đồng mua bán. Phải đến tháng 2/2018, đơn vị phân phối này mới gửi thông báo trì hoãn việc ký kết hợp đồng mua bán, với lý do công ty này đang phải “đấu tranh” với chủ đầu tư IDE.\nbạn thể, IDE đã có công văn yêu cầu ĐXĐNB tăng giá bán căn hộ tại hai block B1 và B2 so với giá bán ban đầu mà hai bên đã ký kết trong hợp đồng phân phối với số tiền chênh lệch 150 tỉ đồng.\nTuy nhiên, ĐXĐNB không đồng ý với đề nghị này của IDE và yêu cầu chủ đầu tư giữ đúng những gì đã cam kết.\nĐXĐNB cho biết, họ đang phải “đấu tranh” để đảm bảo quyền lợi cho khách hàng nên mong người mua thông cảm, ủng hộ. ĐXĐNB hứa hẹn sẽ thông báo về thời hạn ký hợp đồng mua bán trong thời gian sớm nhất cho khách hàng.\nThế nhưng đã hơn 10 tháng trôi qua, khách hàng vẫn mòn mỏi vì phía ĐXĐNB chưa có bất kỳ một thông báo nào. Trong khi đó dự án nằm bất động, không triển khai thi công.\nGhi nhận thực tế ngày 6/12, công trường dự án Green Town Bình Tân vắng lặng. Nhiều khối nhà xây dựng dang dở, phía bên trong chỉ lác đác một vài công nhân.\n\nLách luật để huy động vốn trái phép? \n\n\n\nDự án Sunshine Avenue do Đất Xanh Đông Nam Bộ đóng vai trò phát triển cũng thu tiền đặt cọc của khách hàng nhưng quá thời hạn không ký hợp đồng mua bán \nCâu chuyện của khách hàng Green Town Bình Tân có nhiều điểm tương tự với những gì mà người mua tại dự án Sunshine Avenue (quận 8, TP.HCM) đang gặp phải. Điểm đặc biệt là cả hai dự án này đều do ĐXĐNB đứng vai trò đơn vị phát triển, phân phối.\nMột khách hàng tên Đ cho biết, tháng 1/2018, anh ký “bản đăng ký nguyện vọng” để đặt mua căn hộ B.11 tại dự án Sunshine Avenue với chủ đầu tư là Công ty TNHH DV – ĐT & KD Địa ốc Minh Bình, đơn vị phát triển dự án là Công ty cổ phần dịch vụ và đầu tư Đất Xanh Đông Nam Bộ.\nAnh Đ đã đóng 180 triệu đồng và được Công ty Minh Bình cùng Đất Xanh Đông Nam bộ cam kết sau 8 tháng kể từ ngày ký nguyện vọng mua sẽ tiến hành ký kết hợp đồng mua bán chính thức. Nếu sau khoảng thời gian này, chủ đầu tư không ký hơp đồng thì khách hàng có quyền rút tiền đã đóng, cùng với đó là một khoản tiền đền bù tương đương do chủ đầu tư trả.\nThế nhưng, quá thời hạn trên anh Đ vẫn không được ký hợp đồng mua bán. Trong khi đó, dự án thi công ì ạch, chưa xây xong phần móng. Do đó, anh Đ quyết định rút lại tiền cọc và khoản tiền bồi thường như cam kết trước đây.\nTuy nhiên, sau nhiều lần làm việc với chủ đầu tư Minh Bình cùng đơn vị phát triển Đất Xanh Đông Nam Bộ, anh Đ không được giải quyết ổn thỏa. Sau đó, phía chủ đầu tư đồng ý trả lại số tiền gốc nhưng từ chối khoản tiền bồi thường.\nPhía Đất Xanh Đông Nam Bộ cho rằng họ chỉ là đơn vị phát triển dự án không liên quan gì đến trách nhiệm bồi thường cho khách hàng. Ngoài ra, để được trả lại khoản tiền đã cọc thì Đất Xanh Đông Nam Bộ yêu cầu anh Đ phải trả tất cả hồ sơ gốc liên quan đến căn hộ.\n“Tôi đã đóng 180 triệu, theo cam kết nếu không ký được hợp đồng mua bán thì họ phải trả tiền gốc và khoản tiền bồi thường tương đương. Nghĩa là tôi phải nhận lại 360 triệu đồng, nhưng công ty Minh Bình và Đất Xanh Đông Nam Bộ đã không thực hiện đúng cam kết đã ký”, anh Đ bức xúc.\nCó thể thấy, cả hai dự án Green Town Bình Tân và Sunshine Avenue, ĐXĐNB đều dùng một cách thức chung để giao dịch với khách hàng. bạn thể, thông qua các “Phiếu đề nghị xác lập thoả thuận”,  “bản đăng ký nguyện vọng” ĐXĐNB đã huy động vốn của khách hàng rồi hứa hẹn sẽ ký hợp đồng mua bán.\nSau đó, vì nhiều lý do khác nhau, đơn vị này trì hoãn ký hợp đồng mua bán với người mua. Đi kèm với đó là những mù mờ về pháp lý của dự án. Điều này khiến người mua nghi ngại, liệu có phải ĐXĐNB đang “dùng chiêu” để lách luật, huy động vốn trái phép của khách hàng?\nTheo một chuyên gia bất động sản, mục đích của đặt cọc là đảm bảo thực hiện hợp đồng và ký kết hợp đồng. Tuy nhiên, ở thời điểm ký kết đặt cọc thì người mua phải xem dự án có cơ sở đủ tin cậy như pháp lý dự án, tiến độ xây dựng móng, năng lực chủ đầu tư…\nHiện nay, khi mua bán nhà, việc đặt cọc vẫn cơ bản là theo quy định của Luật Dân sự. Theo đó, bên mua giao một số tiền đặt cọc cho bên bán nhằm đảm bảo việc ký kết hợp đồng mua bán hoặc thực hiện hợp đồng mua bán. Nếu bên mua không ký kết hợp đồng mua bán hoặc không thực hiện hợp đồng thì mất tiền cọc. Ngược lại, bên bán không thực hiện theo thỏa thuận sẽ phải trả lại tiền cọc và kèm thêm một khoản tiền bằng khoản đã đặt cọc cho bên mua.\nLuật sư Trần Đức Phượng, Giám đốc Công ty Luật Hợp Việt, cho biết hiện nay, trên thị trường có một số chủ đầu tư lách luật để huy động vốn của khách hàng khi dự án chưa đủ điều kiện mở bán bằng việc nhận đặt cọc, giữ chỗ, thông qua các văn bản thỏa thuận, xác nhận hay hợp đồng đặt cọc.\nDù trong hợp đồng mua bán nhà ở có quy định, các khoản thanh toán bằng hình thức đặt cọc, giữ chỗ được chuyển tiếp sang khoản thanh toán của hợp đồng mua bán nhà ở, nhưng đây chỉ là “thỏa thuận” xác nhận về việc “chuyển nợ” từ khoản phải thu này (giấy giữ chỗ, hợp đồng đặt cọc) sang khoản phải thu khác (hợp đồng mua bán nhà ở). Do đó, nếu xảy ra tranh chấp thì khách hàng là người gặp nhiều rủi ro hơn.\n\n\n\n\nTIN LIÊN QUAN\nTaxi đi Nội Bài 180.000 đồng: Hậu Uber, tung chiêu hạ giá tranh khách\nSân chơi taxi sân bay đang có nhiều ưu thế với các hãng truyền thống sau khi Uber chính thức rời bỏ thị trường. Tuy nhiên, khách hàng phải trả với chi phí cao hơn nhiều so với trước, kể cả đi taxi hay Grab.\n\n\n\nCửa hàng bán đồ chơi viên nhộng cực đắt khách tại Nhật Bản\nMột cửa hàng với 500 máy bán hàng tự động chuyên bán đồ chơi viên nhộng đang cực kì đắt khách tại Nhật Bản.\n\n\n\nChiêu trò lừa đảo vụ cán bộ Eximbank ôm hơn 245 tỷ đồng của khách\nNgày 23/2, Cơ quan Cảnh sát Điều tra phía Nam (C44B - Bộ Công an) cho biết đã hoàn tất kết luận điều tra vụ “Lừa đảo chiếm đoạt tài sản” với số tiền hơn 245 tỷ đồng xảy ra tại Ngân hàng Eximbank chi nhánh TPHCM. Và vấn đề ngân hàng hoàn trả hay không số tiền này đang được đặt ra.\n\n\n\nKhách hàng “xanh mặt” với chung cư xanh\nCafeLand – Bỏ ra số tiền lớn, phải chờ đợi ròng rã gần chục năm trời nhưng hàng trăm khách hàng mua nhà tại dự án Green Building (Cao Ốc Xanh, quận 9) đang điêu đứng bởi dự án gồm 3 tòa nhà thì 2 tòa “đắp chiếu” nhiều năm, tòa còn lại tuy đã bàn giao nhà nhưng không đảm bảo đủ điều kiện sinh sống cho cư dân.\n\n\n\nCơ hội mua nhà, đầu tư bất động sản hấp dẫn nhất Hà Nội trong năm 2015\nGoldmark City, tổ hợp căn hộ đẳng cấp bậc nhất phía tây bắc Hà Nội, chính thức được Đất Xanh Miền Bắc mở bán đầu Xuân Ất Mùi với giá hấp dẫn dành cho 100 khách hàng đầu tiên.\n\n\n\nRộ nạn khách sau chôm đồ khách trước khi đi máy bay\nNgày 29-5, Cảng vụ hàng không miền Nam đã phạt 7,5 triệu đồng với hành khách Nguyễn Văn Th. vì có hành vi chiếm đoạt một ví tiền của hàng khách khác bỏ quên ở khu vực soi chiếu an ninh. Điều đáng nói là những vụ việc này xảy ra tương đối phổ biến trong thời gian gần đây.\n\n\n\nQuảng cáo bất động sản xanh: Sự thật hay chiêu trò?\n-Hiện nay, rất nhiều dự án bất động sản đang gắn “mác” công trình xanh cho các dự án của mình để tạo sự quan tâm của khách hàng mua nhà. Tuy nhiên, phần lớn dự án trong số này đều không đạt chuẩn, khiến khách hàng hoang mang.\n\n\n\nĐất Xanh Miền Nam công bố dự án Prosper Plaza chỉ 868 triệu đồng/căn.\nVới vị trí trung tâm cạnh Trường Chinh – Cộng Hòa, cùng mức giá công bố chỉ từ 868 triệu đồng/ căn 2 phòng ngủ, 2 nhà vệ sinh, Prosper Plaza đã sớm thu hút sự quan tâm của khách hàng và trở thành điểm sáng trên thị trường vốn đang “khát” những sản phẩm cùng phân khúc.\n\n\n\nƯu đãi lắp đặt và cơ hội trúng thưởng ôtô từ K+\nTrong tháng 3, tất cả khách hàng đăng ký lắp đặt mới K+ sẽ sở hữu trọn bộ thiết bị HD với giá chỉ 990.000 đồng.\n\n\n\nKỳ lạ hang động 30 triệu năm phát sáng xanh\nNằm sâu dưới lòng đất ở North Island của New Zealand có một hang động đá vôi to lớn phát ánh sáng màu xanh kỳ lạ. Những hình ảnh này không khỏi khiến bạn ngỡ mình đang bước vào một hang động gì đó của loài tiên kỳ bí và đầy phép thuật.\n\n\n\nThế Giới\n\nChính phủ Mỹ từng đóng cửa bao nhiêu lần, trong bao lâu, gây thiệt hại ra sao?\nSóng thần bất ngờ ập vào Indonesia, hàng trăm người thương vong\nNga đã tiến hành hơn 10 vụ thử tên lửa siêu thanh trên biển\n Xã Hội\n\nTrung tâm ngoại ngữ ở Sài Gòn mạnh tay chi hơn 200 triệu trang trí Giáng sinh, hút trẻ con đến vui chơi, chụp ảnh\n15.000 tỷ cải tạo chùa Hương: Bất chấp vì lợi nhuận là ứng xử thiếu văn hóa với di tích?\nQuang Hải vinh dự được Thủ tướng trao tặng Huân chương Lao động hạng Nhì\n Tâm Linh & Nhân Tướng Học\n\n10 mẹo giúp bạn tĩnh tâm\nGhi chép trong kỳ thư: Người con có hiếu được Thần tiên điểm hóa\n“Hổ leo lên thuyền”, giấc mộng kỳ lạ giúp quan phủ phá án\n Học Làm Người\n\nKhi con người sắm vai Thượng đế: Tương lai của AI và chỉnh sửa gen\nPhong thư của mẹ khiến những đứa con trên đời này hối hận không thôi\nTiếng lòng sau tuổi 50, từng lời đều thấm đẫm triết lý nhân sinh\n Nghệ Thuật Sống\n\n6 nhân vật trong Tam Quốc nhờ đại ‘Nhẫn’ mà làm nên việc lớn\nKhi bị bắt vào viện tâm thần, làm thế nào để chứng minh bạn là người bình thường?\nLàm người vì sao phải nhẫn nhịn? Có thể nhẫn mới có hậu phúc\n Thế Giới Động - Thực Vật\n\nNhững loài cá quái dị và nguy hiểm bậc nhất\nVì sao sinh vật mù được đặt theo tên tổng thống Donald Trump?\nTìm ra một loài rắn mới, nhưng nơi tìm thấy nó thì không ai có thể tưởng tượng được\n Kỳ Đặc\n\nNghi bị “cắm sừng”, chú rể đâm chết cô dâu ngay trong ngày cưới\nTưởng bắt được rắn “dễ thương”, không ngờ là loài rắn độc nhất Ấn Độ\nThiếu nữ 16 tuổi lập kỷ lục thế giới với mái tóc dài như công chúa Disney\n Văn Hóa\n\nĐà Nẵng: Nhiều hoạt động đón chào Lễ Giáng sinh, đón năm mới\nVợ chồng Thư Kỳ đồng loạt thể hiện điều này sau tin đồn hôn nhân rạn nứt\nCặp Dương Quá - Cô Long được Kim Dung yêu thích nhất: Mối tình đơn phương 40 năm vẫn khiến Lưu Đức Hoa tự hào\n Kinh Tế\n\nHội thảo giá đất và đấu giá đất: Khung định giá đất có thời hạn 5 năm là không hợp lý\nNgười dân TP HCM tất bật mua đồ chuẩn bị Giáng sinh\nTrùng hợp thú vị: 2 tỷ phú USD người Việt đều khởi nghiệp từ mì gói\n Khoa Học - Công Nghệ\n\n8 món quà công nghệ ý nghĩa dịp Giáng sinh 2018\nTrung Quốc: Liên minh truyền thông sử dụng công nghệ Blockchain để bảo vệ bản quyền\nInternet 5G an toàn hay nguy hiểm?\n Thể Thao\n\n“Chức vô địch lần này của đội tuyển Việt Nam rực rỡ hơn 10 năm trước”\n‘Tuyển Việt Nam vô địch, công lớn thuộc về thủ môn Văn Lâm'\nViệt Nam vô địch AFF Cup, thầy Park lập tức đi gặp bầu Đức hôm nay\n Giải Trí\n\n10 bộ phim truyền hình Thái Lan với phản hồi tốt và xếp hạng người xem cao trong năm 2018\nGiải KBS Entertainment 2018, Baekhyun (EXO): 'Em ghen tỵ với Jung Hae In, Lee Young Ja em yêu chị'\nNhóm nhạc nữ đông nhất Việt Nam SGO48 chính thức debut, hơn 1500 fan hâm mộ đến cổ vũ\n Pháp Luật\n\nVụ giết người bán cá để tìm người thế mạng: Thầy bói có phạm tội?\nNhững nguyên tắc đơn giản và hiệu quả nhất để bảo vệ sức khỏe\nCắt ghép tờ 20.000 đồng với tờ 500.000 đồng để chiếm đoạt tài sản\n Giáo Dục\n\nHọc sinh Tuyên Quang “hành quân theo chân người chiến sĩ”\nLoại bỏ bao lực học sinh, lắp camera có xong?\nGV bức xúc việc thầy giáo làm lộ đề, gần 500 HS phải thi lại\n Sức Khỏe\n\n3 bước chọn mua sữa hạt bổ dưỡng ai cũng cần biết\nCặp song sinh gái của người bố không tinh trùng\nVanuatu sử dụng máy bay không người lái để đưa vaccine đến đảo xa\n Ô tô - Xe Máy\n\nHyundai có thể sản xuất ôtô điện tại Indonesia\nXúc động với video trước thềm Giáng sinh của BMW\nKinh hãi xe tải phóng 100 km/h ở làn đường ngược chiều trên cao tốc\n Nhà Đất\n\nNoel đến rồi mà chưa kịp bày biện gì thì bạn hãy mua ngay cây thông mini về để trang trí nhà\nĐổi mới công tác lý luận phê bình kiến trúc để phát triển kiến trúc Việt Nam hiện đại – bản sắc\nBất động sản Bà Rịa khởi sắc dịp cuối năm\n Tình Yêu - Giới Tính\n\nBắt nhóm cán bộ ngân hàng, giáo viên chơi ma túy tập thể\nFrankfurt – Bayern Munich: Sao sáng lập kỷ lục “hồi xuân”\n3 lời khuyên vượt qua nỗi đau ngoại tình nhanh nhất\nTrang ChủThế GiớiXã HộiVăn HóaKinh TếKhoa Học - Công NghệGiải TríPháp LuậtGiáo DụcSức KhỏeÔ tô - Xe MáyNhà ĐấtTình Yêu - Giới TínhKỳ ĐặcDu LịchNghệ Thuật SốngGia ĐìnhGameVũ Trụ Bao LaThế Giới Động - Thực VậtQuân SựTâm Linh & Nhân Tướng HọcHọc Làm NgườiChuyện Lạ Bốn PhươngNhân QuảKhám PháĐời SốngHuyền Học\nĐọc Nhiều Nhất\n\n\n\nRùa biển sa lưới ‘vươn cổ cúi lạy’, ông chủ bèn mua rồi phóng sinh, 16 năm sau chú rùa quay lại trả ơn\n\n\n\nKhi bị bắt vào viện tâm thần, làm thế nào để chứng minh bạn là người bình thường?\n\n\n\n7 mẩu chuyện đáng suy ngẫm về cuộc sống: “Bên cạnh đường vẫn có đường”\n\n\n\n“Hổ leo lên thuyền”, giấc mộng kỳ lạ giúp quan phủ phá án\n\n\n\nTại sao có nhiều người kết hôn nhưng suốt đời chẳng có con ?\n\n\n\n10 điều mà người trí thức sẽ không nói\n\n\n\nNgười như thế nào mới có thể làm thành được việc lớn?\n\n\n\nCổ nhân: Có một kiểu người đối với cha mẹ chắc chắn bất hiếu, đối với bạn bè chắc chắn bất nghĩa\n\n\n\nLàm người vì sao phải nhẫn nhịn? Có thể nhẫn mới có hậu phúc\n\n\n\nÁc giả tự có ác báo, trời cao có mắt không để ai chạy thoát bao giờ\n\n\n\nNgười vợ đã rơi nước mắt sau khi biết toàn bộ câu chuyện và quyết định tha thứ\n\n\n\nChuyện thần kỳ của một người con có hiếu, một vị quan thương dân\n\n\n\nBắt nạt trí tuệ – Một hình thức bạo lực tinh thần không phải ai cũng nhận ra\n\n\n\nNga - Trung Quốc \"phù phép\" khí quyển\n\n\n\nCâu chuyện Thần tiên: Con gái quan lớn gả cho ông lão trồng rau\n\n\n\nTiếng sét thần kỳ đánh chết kẻ ác, người tốt sống lại\n\n\n\nChuyện tình ‘chị ơi anh yêu em’ của Anh Đức và cô bán cơm hơn 4 tuổi: Đẹp trai không bằng chai mặt\n\n\n\nQuả Báo Của Việc Hủy Báng Phật Pháp Của Một Gia Đình Thích Ăn Thịt Heo\n\n\n\nKhông Thắp Hương, Không Bái Lạy Mà Vẫn Được Phúc Báo!\n\n\n\nTrong Cuộc Sống, Lựa Chọn Quan Trọng Hơn Cố Gắng!\n\n\n\nĐem nụ cười về nhà, chính là tặng một món quà lớn nhất cho thân nhân\n\n\n\nGặp Nghiệp Chướng vì Giật Chồng Người Khác\n\n\n\nẢnh thực tế hai ngôi sao đang \"ăn\" lẫn nhau\n\n\n\nLoài bò sát “trinh nữ” chẳng cần con đực vẫn tự rụng trứng và có con\n\n\n\nGiống mèo ít lông Peterbald, nhân sư vùng Petersburg\n\n\n\nVirus gây bệnh nhẹ ở người trưởng thành nhưng khến thai nhi dị tật tim\n\n\n\nPhát hiện “hóa thạch” của vụ nổ Big Bang ẩn nấp trong không gian\n\n\n\nNhững câu chửi thâm nhất mọi thời đại\n\n\n\nCâu chuyện nhỏ của Thiền tông: Nhân sinh phải biết cúi đầu, phải nhìn thấu đáo\n\n\n\nNhân sinh bảy phần nhanh, quý trọng trước mắt; ba phần chậm, hưởng thụ tức thì\n\nChính sách bảo mật | Điều khoản dịch vụ | Về chúng tôi | Sitemap | Liên hệ\nEmail: [email protected]\n4th floor, Indochina Park Tower, 04 Nguyen Dinh Chieu, Q.1, TP.HCM \nCopyright © Thời Báo 2014 - 2018.",
            "idComment": 674572,
            "iduser": 27834,
            "image": [
                "/proxy.php?image=https%3A%2F%2Fcafeland.vn%2Fimage-data%2F476-249%2Fstatic1.cafeland.vn%2Fcafelandnew%2Fimagedata%2Ftintuc%2Fthitruong%2F2018%2F12%2Ftuan-02%2Fdat-xanh-dong-nam-bo-co-dang-choi-chieu-voi-khach-hang-1544258118.png%23force-thumb&hash=0ac9fcb46cad8f441ea87ad0b2915cdc"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 15:38:43 GMT",
            "avatar": null,
            "content": "\nThế giới không người lạ\nTrang Chủ > Nhà Đất\nĐất Xanh Đông Nam Bộ có đang “chơi chiêu” với khách hàng?\n\n\n08/12/2018 08:39:13\n\n\n\n\nChủ đề: Tranh chấp giữa khách hàng và chủ đầu tư CafeLand – Khách hàng đóng tiền đặt cọc hơn một năm nhưng không được ký hợp đồng mua bán, dự án “bất động” suốt nhiều tháng qua. Trong khi đó, đơn vị phân phối độc quyền là Đất Xanh Đông Nam Bộ lại đang “đổ lỗi” cho chủ đầu tư.\n\n\n\nDự án Green Town Bình Tân đình trệ do bất đồng giữa ĐXĐNB và chủ đầu tư \n\nChờ đợi mỏi mòn \nNhiều khách hàng đăng ký mua căn hộ tại dự án Green Town Bình Tân (phường Bình Hưng Hòa B, quận Bình Tân, TP.HCM) đang khốn khổ vì đã đóng tiền đặt cọc hơn một năm nhưng chưa được ký hợp đồng mua bán căn hộ.\nĐược biết, dự án này do Công ty TNHH IDE Việt Nam - 100% vốn Hàn Quốc (IDE) làm chủ đầu tư, đơn vị phân phối độc quyền là Công ty cổ phần dịch vụ và đầu tư Đất Xanh Đông Nam Bộ (ĐXĐNB).\nMột khách hàng tên P cho biết, từ tháng 10/2017, anh ký “phiếu xác lập thỏa thuận” với ĐXĐNB để mua một căn hộ tại dự án Green Town Bình Tân. Anh P đã đóng cho ĐXĐNB tổng cộng 120 triệu đồng và được cam kết sẽ ký hợp đồng mua bán khi đóng đủ 30% giá trị căn hộ.\nTuy nhiên, nhiều tháng sau đó ĐXĐNB không hề gửi thông báo cho anh P đóng tiền để ký hợp đồng mua bán. Phải đến tháng 2/2018, đơn vị phân phối này mới gửi thông báo trì hoãn việc ký kết hợp đồng mua bán, với lý do công ty này đang phải “đấu tranh” với chủ đầu tư IDE.\nbạn thể, IDE đã có công văn yêu cầu ĐXĐNB tăng giá bán căn hộ tại hai block B1 và B2 so với giá bán ban đầu mà hai bên đã ký kết trong hợp đồng phân phối với số tiền chênh lệch 150 tỉ đồng.\nTuy nhiên, ĐXĐNB không đồng ý với đề nghị này của IDE và yêu cầu chủ đầu tư giữ đúng những gì đã cam kết.\nĐXĐNB cho biết, họ đang phải “đấu tranh” để đảm bảo quyền lợi cho khách hàng nên mong người mua thông cảm, ủng hộ. ĐXĐNB hứa hẹn sẽ thông báo về thời hạn ký hợp đồng mua bán trong thời gian sớm nhất cho khách hàng.\nThế nhưng đã hơn 10 tháng trôi qua, khách hàng vẫn mòn mỏi vì phía ĐXĐNB chưa có bất kỳ một thông báo nào. Trong khi đó dự án nằm bất động, không triển khai thi công.\nGhi nhận thực tế ngày 6/12, công trường dự án Green Town Bình Tân vắng lặng. Nhiều khối nhà xây dựng dang dở, phía bên trong chỉ lác đác một vài công nhân.\n\nLách luật để huy động vốn trái phép? \n\n\n\nDự án Sunshine Avenue do Đất Xanh Đông Nam Bộ đóng vai trò phát triển cũng thu tiền đặt cọc của khách hàng nhưng quá thời hạn không ký hợp đồng mua bán \nCâu chuyện của khách hàng Green Town Bình Tân có nhiều điểm tương tự với những gì mà người mua tại dự án Sunshine Avenue (quận 8, TP.HCM) đang gặp phải. Điểm đặc biệt là cả hai dự án này đều do ĐXĐNB đứng vai trò đơn vị phát triển, phân phối.\nMột khách hàng tên Đ cho biết, tháng 1/2018, anh ký “bản đăng ký nguyện vọng” để đặt mua căn hộ B.11 tại dự án Sunshine Avenue với chủ đầu tư là Công ty TNHH DV – ĐT & KD Địa ốc Minh Bình, đơn vị phát triển dự án là Công ty cổ phần dịch vụ và đầu tư Đất Xanh Đông Nam Bộ.\nAnh Đ đã đóng 180 triệu đồng và được Công ty Minh Bình cùng Đất Xanh Đông Nam bộ cam kết sau 8 tháng kể từ ngày ký nguyện vọng mua sẽ tiến hành ký kết hợp đồng mua bán chính thức. Nếu sau khoảng thời gian này, chủ đầu tư không ký hơp đồng thì khách hàng có quyền rút tiền đã đóng, cùng với đó là một khoản tiền đền bù tương đương do chủ đầu tư trả.\nThế nhưng, quá thời hạn trên anh Đ vẫn không được ký hợp đồng mua bán. Trong khi đó, dự án thi công ì ạch, chưa xây xong phần móng. Do đó, anh Đ quyết định rút lại tiền cọc và khoản tiền bồi thường như cam kết trước đây.\nTuy nhiên, sau nhiều lần làm việc với chủ đầu tư Minh Bình cùng đơn vị phát triển Đất Xanh Đông Nam Bộ, anh Đ không được giải quyết ổn thỏa. Sau đó, phía chủ đầu tư đồng ý trả lại số tiền gốc nhưng từ chối khoản tiền bồi thường.\nPhía Đất Xanh Đông Nam Bộ cho rằng họ chỉ là đơn vị phát triển dự án không liên quan gì đến trách nhiệm bồi thường cho khách hàng. Ngoài ra, để được trả lại khoản tiền đã cọc thì Đất Xanh Đông Nam Bộ yêu cầu anh Đ phải trả tất cả hồ sơ gốc liên quan đến căn hộ.\n“Tôi đã đóng 180 triệu, theo cam kết nếu không ký được hợp đồng mua bán thì họ phải trả tiền gốc và khoản tiền bồi thường tương đương. Nghĩa là tôi phải nhận lại 360 triệu đồng, nhưng công ty Minh Bình và Đất Xanh Đông Nam Bộ đã không thực hiện đúng cam kết đã ký”, anh Đ bức xúc.\nCó thể thấy, cả hai dự án Green Town Bình Tân và Sunshine Avenue, ĐXĐNB đều dùng một cách thức chung để giao dịch với khách hàng. bạn thể, thông qua các “Phiếu đề nghị xác lập thoả thuận”,  “bản đăng ký nguyện vọng” ĐXĐNB đã huy động vốn của khách hàng rồi hứa hẹn sẽ ký hợp đồng mua bán.\nSau đó, vì nhiều lý do khác nhau, đơn vị này trì hoãn ký hợp đồng mua bán với người mua. Đi kèm với đó là những mù mờ về pháp lý của dự án. Điều này khiến người mua nghi ngại, liệu có phải ĐXĐNB đang “dùng chiêu” để lách luật, huy động vốn trái phép của khách hàng?\nTheo một chuyên gia bất động sản, mục đích của đặt cọc là đảm bảo thực hiện hợp đồng và ký kết hợp đồng. Tuy nhiên, ở thời điểm ký kết đặt cọc thì người mua phải xem dự án có cơ sở đủ tin cậy như pháp lý dự án, tiến độ xây dựng móng, năng lực chủ đầu tư…\nHiện nay, khi mua bán nhà, việc đặt cọc vẫn cơ bản là theo quy định của Luật Dân sự. Theo đó, bên mua giao một số tiền đặt cọc cho bên bán nhằm đảm bảo việc ký kết hợp đồng mua bán hoặc thực hiện hợp đồng mua bán. Nếu bên mua không ký kết hợp đồng mua bán hoặc không thực hiện hợp đồng thì mất tiền cọc. Ngược lại, bên bán không thực hiện theo thỏa thuận sẽ phải trả lại tiền cọc và kèm thêm một khoản tiền bằng khoản đã đặt cọc cho bên mua.\nLuật sư Trần Đức Phượng, Giám đốc Công ty Luật Hợp Việt, cho biết hiện nay, trên thị trường có một số chủ đầu tư lách luật để huy động vốn của khách hàng khi dự án chưa đủ điều kiện mở bán bằng việc nhận đặt cọc, giữ chỗ, thông qua các văn bản thỏa thuận, xác nhận hay hợp đồng đặt cọc.\nDù trong hợp đồng mua bán nhà ở có quy định, các khoản thanh toán bằng hình thức đặt cọc, giữ chỗ được chuyển tiếp sang khoản thanh toán của hợp đồng mua bán nhà ở, nhưng đây chỉ là “thỏa thuận” xác nhận về việc “chuyển nợ” từ khoản phải thu này (giấy giữ chỗ, hợp đồng đặt cọc) sang khoản phải thu khác (hợp đồng mua bán nhà ở). Do đó, nếu xảy ra tranh chấp thì khách hàng là người gặp nhiều rủi ro hơn.\n\n\n\n\nTIN LIÊN QUAN\nTaxi đi Nội Bài 180.000 đồng: Hậu Uber, tung chiêu hạ giá tranh khách\nSân chơi taxi sân bay đang có nhiều ưu thế với các hãng truyền thống sau khi Uber chính thức rời bỏ thị trường. Tuy nhiên, khách hàng phải trả với chi phí cao hơn nhiều so với trước, kể cả đi taxi hay Grab.\n\n\n\nCửa hàng bán đồ chơi viên nhộng cực đắt khách tại Nhật Bản\nMột cửa hàng với 500 máy bán hàng tự động chuyên bán đồ chơi viên nhộng đang cực kì đắt khách tại Nhật Bản.\n\n\n\nChiêu trò lừa đảo vụ cán bộ Eximbank ôm hơn 245 tỷ đồng của khách\nNgày 23/2, Cơ quan Cảnh sát Điều tra phía Nam (C44B - Bộ Công an) cho biết đã hoàn tất kết luận điều tra vụ “Lừa đảo chiếm đoạt tài sản” với số tiền hơn 245 tỷ đồng xảy ra tại Ngân hàng Eximbank chi nhánh TPHCM. Và vấn đề ngân hàng hoàn trả hay không số tiền này đang được đặt ra.\n\n\n\nKhách hàng “xanh mặt” với chung cư xanh\nCafeLand – Bỏ ra số tiền lớn, phải chờ đợi ròng rã gần chục năm trời nhưng hàng trăm khách hàng mua nhà tại dự án Green Building (Cao Ốc Xanh, quận 9) đang điêu đứng bởi dự án gồm 3 tòa nhà thì 2 tòa “đắp chiếu” nhiều năm, tòa còn lại tuy đã bàn giao nhà nhưng không đảm bảo đủ điều kiện sinh sống cho cư dân.\n\n\n\nCơ hội mua nhà, đầu tư bất động sản hấp dẫn nhất Hà Nội trong năm 2015\nGoldmark City, tổ hợp căn hộ đẳng cấp bậc nhất phía tây bắc Hà Nội, chính thức được Đất Xanh Miền Bắc mở bán đầu Xuân Ất Mùi với giá hấp dẫn dành cho 100 khách hàng đầu tiên.\n\n\n\nRộ nạn khách sau chôm đồ khách trước khi đi máy bay\nNgày 29-5, Cảng vụ hàng không miền Nam đã phạt 7,5 triệu đồng với hành khách Nguyễn Văn Th. vì có hành vi chiếm đoạt một ví tiền của hàng khách khác bỏ quên ở khu vực soi chiếu an ninh. Điều đáng nói là những vụ việc này xảy ra tương đối phổ biến trong thời gian gần đây.\n\n\n\nQuảng cáo bất động sản xanh: Sự thật hay chiêu trò?\n-Hiện nay, rất nhiều dự án bất động sản đang gắn “mác” công trình xanh cho các dự án của mình để tạo sự quan tâm của khách hàng mua nhà. Tuy nhiên, phần lớn dự án trong số này đều không đạt chuẩn, khiến khách hàng hoang mang.\n\n\n\nĐất Xanh Miền Nam công bố dự án Prosper Plaza chỉ 868 triệu đồng/căn.\nVới vị trí trung tâm cạnh Trường Chinh – Cộng Hòa, cùng mức giá công bố chỉ từ 868 triệu đồng/ căn 2 phòng ngủ, 2 nhà vệ sinh, Prosper Plaza đã sớm thu hút sự quan tâm của khách hàng và trở thành điểm sáng trên thị trường vốn đang “khát” những sản phẩm cùng phân khúc.\n\n\n\nƯu đãi lắp đặt và cơ hội trúng thưởng ôtô từ K+\nTrong tháng 3, tất cả khách hàng đăng ký lắp đặt mới K+ sẽ sở hữu trọn bộ thiết bị HD với giá chỉ 990.000 đồng.\n\n\n\nKỳ lạ hang động 30 triệu năm phát sáng xanh\nNằm sâu dưới lòng đất ở North Island của New Zealand có một hang động đá vôi to lớn phát ánh sáng màu xanh kỳ lạ. Những hình ảnh này không khỏi khiến bạn ngỡ mình đang bước vào một hang động gì đó của loài tiên kỳ bí và đầy phép thuật.\n\n\n\nThế Giới\n\nChính phủ Mỹ từng đóng cửa bao nhiêu lần, trong bao lâu, gây thiệt hại ra sao?\nSóng thần bất ngờ ập vào Indonesia, hàng trăm người thương vong\nNga đã tiến hành hơn 10 vụ thử tên lửa siêu thanh trên biển\n Xã Hội\n\nTrung tâm ngoại ngữ ở Sài Gòn mạnh tay chi hơn 200 triệu trang trí Giáng sinh, hút trẻ con đến vui chơi, chụp ảnh\n15.000 tỷ cải tạo chùa Hương: Bất chấp vì lợi nhuận là ứng xử thiếu văn hóa với di tích?\nQuang Hải vinh dự được Thủ tướng trao tặng Huân chương Lao động hạng Nhì\n Tâm Linh & Nhân Tướng Học\n\n10 mẹo giúp bạn tĩnh tâm\nGhi chép trong kỳ thư: Người con có hiếu được Thần tiên điểm hóa\n“Hổ leo lên thuyền”, giấc mộng kỳ lạ giúp quan phủ phá án\n Học Làm Người\n\nKhi con người sắm vai Thượng đế: Tương lai của AI và chỉnh sửa gen\nPhong thư của mẹ khiến những đứa con trên đời này hối hận không thôi\nTiếng lòng sau tuổi 50, từng lời đều thấm đẫm triết lý nhân sinh\n Nghệ Thuật Sống\n\n6 nhân vật trong Tam Quốc nhờ đại ‘Nhẫn’ mà làm nên việc lớn\nKhi bị bắt vào viện tâm thần, làm thế nào để chứng minh bạn là người bình thường?\nLàm người vì sao phải nhẫn nhịn? Có thể nhẫn mới có hậu phúc\n Thế Giới Động - Thực Vật\n\nNhững loài cá quái dị và nguy hiểm bậc nhất\nVì sao sinh vật mù được đặt theo tên tổng thống Donald Trump?\nTìm ra một loài rắn mới, nhưng nơi tìm thấy nó thì không ai có thể tưởng tượng được\n Kỳ Đặc\n\nNghi bị “cắm sừng”, chú rể đâm chết cô dâu ngay trong ngày cưới\nTưởng bắt được rắn “dễ thương”, không ngờ là loài rắn độc nhất Ấn Độ\nThiếu nữ 16 tuổi lập kỷ lục thế giới với mái tóc dài như công chúa Disney\n Văn Hóa\n\nĐà Nẵng: Nhiều hoạt động đón chào Lễ Giáng sinh, đón năm mới\nVợ chồng Thư Kỳ đồng loạt thể hiện điều này sau tin đồn hôn nhân rạn nứt\nCặp Dương Quá - Cô Long được Kim Dung yêu thích nhất: Mối tình đơn phương 40 năm vẫn khiến Lưu Đức Hoa tự hào\n Kinh Tế\n\nHội thảo giá đất và đấu giá đất: Khung định giá đất có thời hạn 5 năm là không hợp lý\nNgười dân TP HCM tất bật mua đồ chuẩn bị Giáng sinh\nTrùng hợp thú vị: 2 tỷ phú USD người Việt đều khởi nghiệp từ mì gói\n Khoa Học - Công Nghệ\n\n8 món quà công nghệ ý nghĩa dịp Giáng sinh 2018\nTrung Quốc: Liên minh truyền thông sử dụng công nghệ Blockchain để bảo vệ bản quyền\nInternet 5G an toàn hay nguy hiểm?\n Thể Thao\n\n“Chức vô địch lần này của đội tuyển Việt Nam rực rỡ hơn 10 năm trước”\n‘Tuyển Việt Nam vô địch, công lớn thuộc về thủ môn Văn Lâm'\nViệt Nam vô địch AFF Cup, thầy Park lập tức đi gặp bầu Đức hôm nay\n Giải Trí\n\n10 bộ phim truyền hình Thái Lan với phản hồi tốt và xếp hạng người xem cao trong năm 2018\nGiải KBS Entertainment 2018, Baekhyun (EXO): 'Em ghen tỵ với Jung Hae In, Lee Young Ja em yêu chị'\nNhóm nhạc nữ đông nhất Việt Nam SGO48 chính thức debut, hơn 1500 fan hâm mộ đến cổ vũ\n Pháp Luật\n\nVụ giết người bán cá để tìm người thế mạng: Thầy bói có phạm tội?\nNhững nguyên tắc đơn giản và hiệu quả nhất để bảo vệ sức khỏe\nCắt ghép tờ 20.000 đồng với tờ 500.000 đồng để chiếm đoạt tài sản\n Giáo Dục\n\nHọc sinh Tuyên Quang “hành quân theo chân người chiến sĩ”\nLoại bỏ bao lực học sinh, lắp camera có xong?\nGV bức xúc việc thầy giáo làm lộ đề, gần 500 HS phải thi lại\n Sức Khỏe\n\n3 bước chọn mua sữa hạt bổ dưỡng ai cũng cần biết\nCặp song sinh gái của người bố không tinh trùng\nVanuatu sử dụng máy bay không người lái để đưa vaccine đến đảo xa\n Ô tô - Xe Máy\n\nHyundai có thể sản xuất ôtô điện tại Indonesia\nXúc động với video trước thềm Giáng sinh của BMW\nKinh hãi xe tải phóng 100 km/h ở làn đường ngược chiều trên cao tốc\n Nhà Đất\n\nNoel đến rồi mà chưa kịp bày biện gì thì bạn hãy mua ngay cây thông mini về để trang trí nhà\nĐổi mới công tác lý luận phê bình kiến trúc để phát triển kiến trúc Việt Nam hiện đại – bản sắc\nBất động sản Bà Rịa khởi sắc dịp cuối năm\n Tình Yêu - Giới Tính\n\nBắt nhóm cán bộ ngân hàng, giáo viên chơi ma túy tập thể\nFrankfurt – Bayern Munich: Sao sáng lập kỷ lục “hồi xuân”\n3 lời khuyên vượt qua nỗi đau ngoại tình nhanh nhất\nTrang ChủThế GiớiXã HộiVăn HóaKinh TếKhoa Học - Công NghệGiải TríPháp LuậtGiáo DụcSức KhỏeÔ tô - Xe MáyNhà ĐấtTình Yêu - Giới TínhKỳ ĐặcDu LịchNghệ Thuật SốngGia ĐìnhGameVũ Trụ Bao LaThế Giới Động - Thực VậtQuân SựTâm Linh & Nhân Tướng HọcHọc Làm NgườiChuyện Lạ Bốn PhươngNhân QuảKhám PháĐời SốngHuyền Học\nĐọc Nhiều Nhất\n\n\n\nRùa biển sa lưới ‘vươn cổ cúi lạy’, ông chủ bèn mua rồi phóng sinh, 16 năm sau chú rùa quay lại trả ơn\n\n\n\nKhi bị bắt vào viện tâm thần, làm thế nào để chứng minh bạn là người bình thường?\n\n\n\n7 mẩu chuyện đáng suy ngẫm về cuộc sống: “Bên cạnh đường vẫn có đường”\n\n\n\n“Hổ leo lên thuyền”, giấc mộng kỳ lạ giúp quan phủ phá án\n\n\n\nTại sao có nhiều người kết hôn nhưng suốt đời chẳng có con ?\n\n\n\n10 điều mà người trí thức sẽ không nói\n\n\n\nNgười như thế nào mới có thể làm thành được việc lớn?\n\n\n\nCổ nhân: Có một kiểu người đối với cha mẹ chắc chắn bất hiếu, đối với bạn bè chắc chắn bất nghĩa\n\n\n\nLàm người vì sao phải nhẫn nhịn? Có thể nhẫn mới có hậu phúc\n\n\n\nÁc giả tự có ác báo, trời cao có mắt không để ai chạy thoát bao giờ\n\n\n\nNgười vợ đã rơi nước mắt sau khi biết toàn bộ câu chuyện và quyết định tha thứ\n\n\n\nChuyện thần kỳ của một người con có hiếu, một vị quan thương dân\n\n\n\nBắt nạt trí tuệ – Một hình thức bạo lực tinh thần không phải ai cũng nhận ra\n\n\n\nNga - Trung Quốc \"phù phép\" khí quyển\n\n\n\nCâu chuyện Thần tiên: Con gái quan lớn gả cho ông lão trồng rau\n\n\n\nTiếng sét thần kỳ đánh chết kẻ ác, người tốt sống lại\n\n\n\nChuyện tình ‘chị ơi anh yêu em’ của Anh Đức và cô bán cơm hơn 4 tuổi: Đẹp trai không bằng chai mặt\n\n\n\nQuả Báo Của Việc Hủy Báng Phật Pháp Của Một Gia Đình Thích Ăn Thịt Heo\n\n\n\nKhông Thắp Hương, Không Bái Lạy Mà Vẫn Được Phúc Báo!\n\n\n\nTrong Cuộc Sống, Lựa Chọn Quan Trọng Hơn Cố Gắng!\n\n\n\nĐem nụ cười về nhà, chính là tặng một món quà lớn nhất cho thân nhân\n\n\n\nGặp Nghiệp Chướng vì Giật Chồng Người Khác\n\n\n\nẢnh thực tế hai ngôi sao đang \"ăn\" lẫn nhau\n\n\n\nLoài bò sát “trinh nữ” chẳng cần con đực vẫn tự rụng trứng và có con\n\n\n\nGiống mèo ít lông Peterbald, nhân sư vùng Petersburg\n\n\n\nVirus gây bệnh nhẹ ở người trưởng thành nhưng khến thai nhi dị tật tim\n\n\n\nPhát hiện “hóa thạch” của vụ nổ Big Bang ẩn nấp trong không gian\n\n\n\nNhững câu chửi thâm nhất mọi thời đại\n\n\n\nCâu chuyện nhỏ của Thiền tông: Nhân sinh phải biết cúi đầu, phải nhìn thấu đáo\n\n\n\nNhân sinh bảy phần nhanh, quý trọng trước mắt; ba phần chậm, hưởng thụ tức thì\n\nChính sách bảo mật | Điều khoản dịch vụ | Về chúng tôi | Sitemap | Liên hệ\nEmail: [email protected]\n4th floor, Indochina Park Tower, 04 Nguyen Dinh Chieu, Q.1, TP.HCM \nCopyright © Thời Báo 2014 - 2018.",
            "idComment": 674575,
            "iduser": 27834,
            "image": [
                "/proxy.php?image=https%3A%2F%2Fcafeland.vn%2Fimage-data%2F476-249%2Fstatic1.cafeland.vn%2Fcafelandnew%2Fimagedata%2Ftintuc%2Fthitruong%2F2018%2F12%2Ftuan-02%2Fdat-xanh-dong-nam-bo-co-dang-choi-chieu-voi-khach-hang-1544258118.png%23force-thumb&hash=0ac9fcb46cad8f441ea87ad0b2915cdc"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 15:39:31 GMT",
            "avatar": null,
            "content": "\nĐịa Ốc Online\n\nTHÔNG TIN ĐỊA ỐC\nThị trường địa ốc\nHoạt động Doanh nghiệp\nChính sách - Quy hoạch\nTài chính - Chứng khoán\nXây dựng\nBất động sản thế giới\nNgoại kiều - Việt kiều\n \n\n\n\nTHÔNG TIN MỚI NHẤT\n\n\n\n\n\n\n\nTràn lan dự án bất động sản 'bất động' ở Quảng Ngãi\n\n4 giờ 20 phút trước\nHàng loạt dự án khu đô thị, dân cư Quảng Ngãi chậm đầu tư hạ tầng, không phù hợp với quy hoạch xây dựng, sử dụng đất, nguy cơ gây ngập nước, ô nhiễm, ảnh hưởng cuộc sống người dân.\n\n\n\n\nTHÔNG TIN MỚI CẬP NHẬT\nBình Dương: Công ty Địa ốc City Land ...\nThành phố Vĩnh Yên đẩy mạnh công tác ...\nThông qua việc sửa đổi, bổ sung 4 pháp ...\nThu hồi tài sản nhà nước đã bán sau sai ...\nYêu cầu bộ ngành lưu ý thông tin \"cách ...\nThao túng đấu giá đất công\nQuân xanh, quân đỏ trong đấu giá đất ...\nBêu tên các quốc lộ như ruộng cày\nTranh cãi gay gắt việc bán hồ sơ mời ...\n\nSIÊU THỊ ĐỊA ỐC\nNhà phố\nVilla - Biệt thự\nCăn hộ chung cư\nĐất ở - Đất thổ cư\nĐất dự án - Quy hoạch\nVăn phòng\nMặt bằng - Cửa hàng\nNhà hàng - Khách sạn\nNhà Kho - Xưởng\nKhách Sạn - Nhà Phố\nCăn hộ dich vụ\nĐất vườn\n \n\n\n\nTÀI SẢN NỔI BẬT\n\n\n\n\n\n\n\nCần bán gấp dãy trọ 19 phòng, thu ...\n\n\n\nBán nhà mặ tiền đường Nguyễn Oanh, ...\n\n\n\nBán / Sang nhượng đất dự án - quy ...\n\n\n\n\nCÁC TÀI SẢN MỚI ĐĂNG\nTP.HCM: Đất nền Bình Chánh, shr. 100% ...\nTP.HCM: Bán gấp lô góc 2 MT, đối diện ...\nTP.HCM: Bán đất thổ cư ngay Tỉnh Lộ ...\nTP.HCM: Chính chủ bán 2 lô đất khu ...\nTP.HCM: Bán hai lô liền kề A2 KDC Tân ...\nTP.HCM: Nhanh tay để nắm bắt cơ hội ...\nTP.HCM: Bán lô đất thuận tiện xây ...\nTP.HCM: Mở bán 20 nền đẹp nhất ...\nTP.HCM: Chính chủ bán gấp 2 lô liền ...\n\nDỰ ÁN\nKhu công nghiệp\nKhu dân cư – Đô thị mới\nKhu phức hợp - Thương mại\nCao ốc văn phòng\nKhu du lịch - Nghỉ dưỡng\nCông trình công cộng\nKhu căn hộ\n \n\n\n\nDỰ ÁN MỚI\n\n\n\n\n\n\n\nKhu đô thị sinh thái D’Villa Centa Long An\n\n20/12/2018 14:34\nD’Villa Centa có tên gọi khác là khu đô thị Phúc Long, tọa lạc tại mặt tiền đường Võ Văn Môn, phường 4, TP. Tân An, tỉnh Long An. Dự án có vị trí phía Đông giáp với Sở Giáo Dục & Đào Tạo Long An, phía Nam giáp quốc lộ 1A, phía Tây giáp đường Nguyễn Minh Đường và phía Bắc giáp cung đường Võ Văn ...\n\n\n\n\nCÁC DỰ ÁN KHÁC\nHà Nội: Dự án 6th Element Hà Nội\nTP.HCM: Tòa tháp căn hộ Diamond Brilliant ...\nQuảng Nam: Khu nghỉ dưỡng Malibu MGM Hội An ...\nBình Dương: Khu đô thị New Times City Bình Dương\nTP.HCM: Đất Nam Luxury\nQuảng Bình: Khu nghỉ dưỡng FLC Quang Binh Beach & ...\nTP.HCM: Căn hộ Citi Alto quận 2\nLong An: T&T Millennia City\nTP.HCM: Căn hộ Saigon Pentaview quận Bình Thạnh\n\nDOANH NGHIỆP\nKHÁM PHÁ\nThế giới kiến trúc\nMách bạn\nPhong thủy\nKhông gian sống\nShopping cùng DOOL\nThương hiệu\nNhà của sao\n \n\n\n\nKHÁM PHÁ NỔI BẬT\n\n\n\n\n\n\n\n\"Đột nhập\" những tổ ấm ngập tràn không khí Giáng sinh của Sao Việt\n\n4 giờ 9 phút trước\nKhông khí Giáng sinh đang đến rất gần nên dù rất bận rộn nhưng sao Việt vẫn dành thời gian để trang hoàng nhà của đón Giáng sinh 2018 an lành bên gia đình, bạn bè. Hãy cùng ngắm nhìn không khí giáng sinh bên trong những ngôi nhà được trang hoàng vô cùng lộng lẫy của sao Việt.\n\n\n\n\nCÁC TIN KHÁC\nCận cảnh tư dinh tỷ đô của gia tộc giàu ...\n6 cách trang trí cây thông Noel 2018 ...\nSử dụng cây xanh trong nhà để trang trí ...\nChiêm ngưỡng các nhà thờ lớn ở Hà Nội ...\nChiêm ngưỡng những cây thông Noel đắt ...\nCác mẫu cây thông giáng sinh đơn giản ...\nNgắm thông Noel rực rỡ phố Sài Gòn\nVợ chồng Bằng Lăng tự trang trí biệt ...\nNgắm những ngôi nhà đẹp như cổ tích ...\n\nNHÀ ĐẸP\n \n\n\nĐăng nhập\nĐăng ký\nĐĂNG TÀI SẢN CỦA BẠN\n\n\n\n\n\n\n\n\n\n\n\nTHÔNG TIN\n\n\n\n\n\nTHỊ TRƯỜNG ĐỊA ỐC\nHOẠT ĐỘNG DOANH NGHIỆP\nCHÍNH SÁCH - QUY HOẠCH\nTÀI CHÍNH - CHỨNG KHOÁN\nXÂY DỰNG\nBẤT ĐỘNG SẢN THẾ GIỚI\nNGOẠI KIỀU - VIỆT KIỀU\n \n\n\n\n\n\n\n\nTHƯ VIỆN ĐỊA ỐC\n\n\n\n\n\nCÁC BIỂU MẪU NHÀ ĐẤT\nBẢN ĐỒ QH SỬ DỤNG ĐẤT\nBẢN ĐỒ THÀNH PHỐ\nCÁC LOẠI VĂN BẢN\nBẢNG GIÁ ĐẤT 2015 - 2019\nBẢNG GIÁ ĐẤT 2014\nBẢNG GIÁ ĐẤT 2013\nBẢNG GIÁ ĐẤT 2012\nBẢNG GIÁ ĐẤT 2011\nBẢNG GIÁ ĐẤT 2010\nBẢNG GIÁ ĐẤT 2009\nBẢNG GIÁ ĐẤT 2008\nBẢNG GIÁ ĐẤT 2007\n \n\n\n\n\n\n\n\nCAFE LUẬT\n\n\n\n\n\nHỢP THỨC HÓA\nXÂY DỰNG - HOÀN CÔNG\nCHUYỂN QUYỀN SỞ HỮU\nNGHĨA VỤ TÀI CHÍNH\nTHỪA KẾ\nTRANH CHẤP\nTÁI ĐỊNH CƯ\nYẾU TỐ NƯỚC NGOÀI\n \n\n\n\nTÌM KIẾM\n\n\n\n\nTÀI SẢN MỚI NHẤT\n\n\n\n\n\n\n\n\n\n\nBán/ Cho thuê khách sạn trên Quốc Lộ 22, Gò Dầu, Tây Ninh\n\n\n\n\n\nCần bán gấp đất thổ vườn, mặt tiền đường, tiện kinh doanh xây nhà trọ cho thuê, Liên hệ ngay!!!\n\n\n\n\n\nCần bán nhà phố hẻm 5m tại Trịnh Đình Trọng, phường 5, quận 11\n\n\n\n\n\nChính chủ cần bán 2.500m2, mặt tiền đường, sổ đỏ, khuôn viên bê tông cốt thép\n\n\n\n\n\nCho thuê văn phòng cao cấp tại tòa nhà Nice Building - Khuyến mãi đặc biệt đến ngày 31.12.2018\n\n\n\n\n\nChính chủ tìm người có thiện trí sang lại đất Nhà Phố thuộc DA Mystery\nQuảng cáo\n\n\n\n\n\nBản in\nLưu tin\nQuay lại\nChia sẻ\n\nfacebook\ntwitter\nThông tin Địa ốc »\nThông tin »\nThị trường địa ốc\n\n\nKhách hàng “tháo chạy” khỏi dự án vì cho rằng chủ đầu tư... bội tín\n\nCập nhật 04/12/2018 14:22\nCam kết sau 8 tháng mà dự án không đủ điều kiện giao dịch thì sẽ hoàn trả số tiền \"phí tư vấn\" và đền bù tương ứng với khoản tiền đã nhận của khách hàng nhưng chủ đầu tư lại không thực hiện. Điều này khiến nhiều khách hàng lo sợ và bắt đầu “tháo chạy” khỏi dự án đã đặt mua trước đó.\n\n“Giam lỏng” tiền của khách\n\nAnh N.T.Đ. (ngụ TPHCM) cho biết, tháng 1/2018, anh ký “Bản đăng ký nguyện vọng” để đặt mua căn hộ B-11-11 tại dự án Chung cư cao tầng Minh Bình (Sunshine Avenue) với chủ đầu tư là Công ty TNHH DV – ĐT & KD Địa ốc Minh Bình (Công ty Minh Bình), đơn vị phát triển dự án là Công ty cổ phần dịch vụ và đầu tư Đất Xanh Đông Nam Bộ.\n\n[xtable=border:0|cellpadding:0|cellspacing:0|200x@]\n{tbody}\n{tr}\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n{/td}\n{/tr}\n{/tbody}\n[/xtable]​Dự án Sunshine Avenue tọa lạc tại đường 41, phường 16, quận 8, TPHCM (Ảnh: Thái Minh)\n\nTrong bản đăng ký này, chủ đầu tư cam kết, nếu quá thời hạn 8 tháng (tính từ ngày 30/1/2018) mà dự án không đủ điều kiện giao dịch theo quy định của pháp luật thì chủ đầu tư có trách nhiệm hoàn trả số tiền đã nhận và đền bù tương ứng với khoản tiền đó cho việc đăng ký nguyện vọng đối với sản phẩm đặt mua.\n\nThay vì ký hợp đồng đặt cọc mua căn hộ, hai bên lại ký “Thỏa thuận tư vấn bất động sản”. Theo đó, anh Đ. đã đóng 180 triệu đồng tiền phí tư vấn cho Công ty Minh Bình. Theo thỏa thuận, đến khi ký Hợp đồng mua bán căn hộ thì số tiền nói trên sẽ được chuyển cho chủ đầu tư để thanh toán một phần giá trị hợp đồng. Đổi lại, anh Đ. sẽ được phía Công ty Minh Bình tư vấn, cũng như cung cấp đầy đủ, kịp thời các giấy tờ, tài liệu liên quan đến bất động sản mà khách hàng yêu cầu tư vấn.\n\nĐiều đáng nói, quá thời hạn 8 tháng, anh Đ. vẫn không thấy chủ đầu tư ký hợp đồng mua bán. Mặt khác, tiến độ dự án xây dựng quá chậm, sau 11 tháng từ khi ký nguyện vọng đặt mua dự án vẫn không thể xây xong phần móng. Số lượng công nhân thi công tại dự án cũng không nhiều. Do đó, anh Đ. quyết định rút lại tiền cọc và khoản tiền bồi thường như cam kết trước đây.\n\nTuy nhiên, sau nhiều lần làm việc với chủ đầu tư Minh Bình cùng đơn vị phát triển Đất Xanh Đông Nam Bộ, anh Đ. không được giải quyết ổn thỏa. Sau đó, phía chủ đầu tư đồng ý trả lại số tiền gốc nhưng từ chối khoản tiền bồi thường.\n\n[xtable=border:0|cellpadding:0|cellspacing:0|200x@]\n{tbody}\n{tr}\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n{/td}\n{/tr}\n{/tbody}\n[/xtable]​Bản đăng ký nguyện vọng của anh Đ. thể hiện rõ xác nhận cam kết của chủ đầu tư\n\n“Sau nhiều lần tôi yêu cầu cung cấp hồ sơ pháp lý của dự án nhưng chủ đầu tư vẫn không cung cấp được như đã thỏa thuận. Ngoài ra, chủ đầu tư cũng đã bội tín khi không thực hiện đúng cam kết đã xác nhận với tôi. Phải khó khăn lắm tôi mới đòi lại được 180 triệu đồng đã đóng\", anh Đ. nói.\n\nTheo anh Đ., không chỉ cá nhân anh mà còn nhiều khách hàng đã đặt mua căn hộ tại dự án Sunshine Avenue cũng rơi vào tình cảnh tương tự và đang ráo riết “tháo chạy” khỏi dự án.\n\nDự án Sunshine Avenue (tọa lạc tại đường 41, phường 16, quận 8, TPHCM) được xây dựng trên diện tích đất 7.493m2 gồm khối nhà cao 25 tầng trong đó có 1 tầng hầm, 1 trệt và 24 tầng cao. Tổng số căn hộ của dự án này là 639 căn có diện tích từ 49 – 78m2.\n\n\"Lách luật\" để huy động vốn?\n\nĐể làm rõ vụ việc, phóng viên đã liên hệ với lãnh đạo Công ty Minh Bình, tuy nhiên vẫn chưa được tiếp xúc với chủ đầu tư dự án Sunshine Avenue.\n\nTrong khi đó, trao đổi với phóng viên, ông Huỳnh Quốc Giáp, nhân viên phụ trách giám sát công trình của Công ty Đất Xanh Đông Nam Bộ cho biết, ông không thể trả lời việc nhận tiền của khách hàng nói trên.\n\nTheo ông Giáp, liên quan tới việc này, trách nhiệm thuộc về ông Diệp Minh Bình, Giám đốc Công ty Minh Bình. Ông Giáp hướng dẫn phóng viên liên hệ với ông Bình để thu thập thông tin. Ngoài ra, ông Giáp cũng cho hay, đến thời điểm này, dự án Sunshine Avenue vẫn chưa thực hiện xong phần móng. Phía Công ty Đất Xanh Đông Nam Bộ vẫn đang khẩn trương thực hiện, dự kiến khoảng hơn 1 tháng nữa thì phần móng mới được hoàn thiện.\n\n[xtable=border:0|cellpadding:0|cellspacing:0|200x@]\n{tbody}\n{tr}\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n{/td}\n{/tr}\n{/tbody}\n[/xtable]​Đến thời điểm này, dự án Sunshine Avenue vẫn chưa thực hiện xong phần móng (Ảnh: Thái Minh)\n\nỞ góc độ pháp lý, luật sư Thái Đức Long (Đoàn Luật sư TPHCM) nhận định, rất nhiều khả năng dự án Sunshine Avenue vẫn chưa đầy đủ hồ sơ pháp lý. Bởi lẽ, nếu đầy đủ hồ sơ thì chủ đầu tư đã cung cấp cho khách hàng chứ không để khách hàng phải “tháo chạy” như vậy.\n\nChưa hết, luật sư Long cũng đặt nghi vấn là phía Công ty Minh Bình đang “lách luật” để huy động vốn từ khách hàng bằng cách ký Thỏa thuận tư vấn bất động sản với người đăng ký mua căn hộ của dự án, khi dự án chưa đủ điều kiện mở bán.\n\nRiêng đối với trường hợp của anh Đ., luật sư Long cho rằng, anh Đ. có thể khởi kiện Công ty Minh Bình ra tòa án để yêu cầu chủ đầu tư thực hiện đúng cam kết và bồi thường thiệt hại, nếu có. Những khách hàng rơi vào trường hợp tương tự thì cũng có thể áp dụng biện pháp này để đảm bảo quyền lợi cho mình.\n\n“Những khách hàng nào rơi vào tình cảnh tương tự như anh Đ. mà chưa thu hồi được tiền đã đóng cho chủ đầu tư thì có thể căn cứ thỏa thuận, cam kết đã ký để yêu cầu chủ đầu tư trả lại tiền hoặc khởi kiện ra tòa án. Những ai đang có ý định đặt mua căn hộ tại dự án Sunshine Avenue thì cần cân nhắc, xem xét kỹ hồ sơ pháp lý của dự án trước khi đăng ký mua, tránh rơi vào tình cảnh “tiền mất tật mang” khi tự “đóng đinh” tiền đầu tư của mình”, luật sư Long nói.\n\nDiaOcOnline.vn - Theo Dân Trí\n\nTừ khóa:\n\nBản in\nLưu tin\nQuay lại\nChia sẻ\n\nfacebook\ntwitter\n \n\n\n\nCÁC TIN KHÁC\n\n» Đại gia địa ốc Đinh Trường Chinh mất siêu dự án tỷ USD ở Phú Thọ\n\n(12/06/2018 14:34)\n» Giá đất nền TP.HCM lại leo thang\n\n(04/12/2018 13:44)\n» Con lãnh đạo 'đội lốt' hộ nghèo nhận đất giá bèo\n\n(04/12/2018 13:31)\n» Dự án chạy đua “bán lúa non”, cảnh sát điều tra vào cuộc\n\n(04/12/2018 09:05)\n» Vấn đề Thủ Thiêm được báo cáo HĐND TP.HCM tại kỳ họp thứ 12\n\n(04/12/2018 08:45)\n» Văn phòng Chính phủ nói về cảnh báo của đại sứ Nhật ở tuyến metro số 1\n\n(04/12/2018 08:33)\n» TP.HCM sẽ không mua lại quỹ nhà tái định cư dôi dư tại Thủ Thiêm\n\n(04/12/2018 08:23)\n» Chuyển cơ quan điều tra sai phạm dự án Đức Long Golden Land\n\n(04/12/2018 08:15)\n» Điều tra hàng loạt sai phạm nghiêm trọng tại IPC\n\n(03/12/2018 13:35)\n» Lý do thị trường nhà ở TP HCM sôi động nhất cả nước\n\n(03/12/2018 13:14)\n \n\n\n\nVIỆT NAM ĐẸP QUA ẢNH\n\nXem thêm\n\n\n\n\nThiếu nữ Huế bên cầu Trường Tiền\n\n\n\n\nTƯ VẤN CAFE LUẬT\n\nXem thêm\n\n\n\n\n\n\n\nKhiếu nại đòi phần vỉa hè không được bồi thường\nXây nhà làm đổ tường có quyền yêu cầu khắc phục\nThủ tục chia di sản thừa kế\nGiải quyết tài sản của vợ chồng trong trường hợp một bên chết\nCó được chuyển đổi khu đất đã thuê được đấy làm kinh doanh sân bóng cỏ nhân tạo?\nChuyển nhượng đất bị quy hoạch\n \n\n\n\nPHONG THỦY\n\nXem thêm\n\n\n\n\n\n\n\nChuyện thờ cúng ở chung cư\nNhững lưu ý về phong thủy khi xây nhà lệch tầng\nChọn ‘thần cây’ gác cổng xua tà khí, hút tài lộc vào nhà\nPhong thủy phòng khách\nLục đục cãi nhau, hao hụt tài lộc hóa ra đặt tivi phạm phong thủy?\nCầu thang trong căn nhà dưới góc nhìn phong thủy\n»THÔNG TIN ĐỊA ỐC\n\n\n+Thị trường địa ốc\n+Hoạt động Doanh nghiệp\n+Chính sách - Quy hoạch\n+Tài chính - Chứng khoán\n+Xây dựng\n+Bất động sản thế giới\n»SIÊU THỊ ĐỊA ỐC\n\n\n+ Nhà phố\n+ Villa - Biệt thự\n+ Căn hộ chung cư\n+ Đất ở - Đất thổ cư\n+ Đất dự án - Quy hoạch\n+ Văn phòng\n»DỰ ÁN\n\n\n+Khu du lịch - Nghỉ dưỡng\n+Công trình công cộng\n+Khu công nghiệp\n+Khu dân cư – Đô thị mới\n+Khu phức hợp - Thương mại\n+Cao ốc văn phòng\n»DOANH NGHIỆP ĐỊA ỐC\n\n\n+ Môi giới địa ốc\n+ VLXD & Thi công\n+ Tài chính pháp lý\n+ Đầu tư - Dự án\n+ Thiết kế - Trang trí\n+ Truyền thông - Quảng cáo\n»KHÁM PHÁ - TRẢI NGHIỆM\n\n\n+Thế giới kiến trúc\n+Mách bạn\n+Phong thủy\n+Không gian sống\n+Shopping cùng DOOL\n+Thương hiệu\n \n\n\n\nHỖ TRỢ KỸ THUẬT\n\n0909 480 599(Mr. Giang)\nHỖ TRỢ DỊCH VỤ\n\nLiên hệ phòng kinh doanh\nKẾT NỐI VỚI CHÚNG TÔI TẠI:\n\n\nfacebook\ntwitter\nyoutube\nlinkedin\n \n\n\n\n\nTRUNG TÂM TRỢ GIÚP\nBẢNG GIÁ QUẢNG CÁO\nNẠP ĐIỂM DOOL\nDỊCH VỤ CỦA CHÚNG TÔI\nHƯỚNG DẪN ĐĂNG TIN\n \n\nVề chúng tôi\n\nHướng dẫn sử dụng\n\nQuy chế hoạt động\n\nChính sách bảo mật\n\nChính sách giải quyết khiếu nại\n\nLiên hệ\n\n\n\n\nCopyright © 2007 - 2016 DiaOcOnline Corp. ® \nGhi rõ nguồn \"DiaOcOnline.vn\" khi phát hành lại thông tin từ website này.\nCông ty Cổ phần Địa ốc Trực Tuyến. Lầu 1, Phòng 102 tòa nhà OfficeSpot, 79C Điện Biên Phủ, phường Đakao, Quận 1, TP.HCM, Viet Nam. \nTel: (028) 39115304 - Fax: (028) 39115360\n\n\n\nGiấy phép MXH số 285/GP-BTTTT cấp ngày 14/06/2017 \nĐơn vị chủ quản: CÔNG TY CỔ PHẦN ĐỊA ỐC TRỰC TUYẾN",
            "idComment": 674577,
            "iduser": 27834,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84175-84f43bfcdaaf7397be215c2a0fde9270.jpg"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 15:39:56 GMT",
            "avatar": null,
            "content": "\nChủ Nhật, 23/12/2018 - 15:31 (GMT +7)\nLiên hệ\nHotline: 0911.563.663\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTHỜI SỰ\nTÀI CHÍNH - NGÂN HÀNG\nBẤT ĐỘNG SẢN\nĐẦU TƯ - ĐẤU THẦU\nTIÊU DÙNG\nTHỊ TRƯỜNG CHỨNG KHOÁN\nPHÁP LUẬT - BẠN ĐỌC\nGIẢI TRÍ\nẢNH - VIDEO\n\n\n\n\n\n\n\n\n\nSỰ KIỆN HOT\n\n#bất động sản\n#cổ phiếu\n#ngân hàng\n#hoa hậu\n#Giá vàng SJC\n \n\nBẤT ĐỘNG SẢN\n6 ngày trước\n“Hô biến” quỹ đất tái định cư bất thành, chủ đầu tư cùng môi giới sa lầy tại dự án Sunshine Avenue?\nNhiều khách hàng mua căn hộ dự án dự án Sunshine Avenue (quận 8, TP.HCM) đã đồng loạt đòi lại tiền đặt cọc vì đã hơn 11 tháng nay dự án chậm tiến độ, chưa xong phần móng, đồng thời phát hiện nhiều vấn đề khuất tất liên quan đến pháp lý dự án.\nTừ bán lúa non… đến chậm tiến độ\nTheo khách hàng phản ánh dự án chung cư Sunshine Avenue (số 162A đường 41, phường 16, quận 8, TP.HCM) do Công ty TNHH Dịch vụ Đầu tư và Kinh doanh Địa ốc Minh Bình (Công ty Minh Bình) phát triển dự án là Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ (ĐXĐNB) thực hiện.\n\n\n\n\nĐối với các dự án huy động vốn từ việc bán lúa non, khách hàng nên chọn các chủ đầu tư có uy tín trên thị trường địa ốc\nDự án được khởi công từ giữa tháng 3/2018, được quảng cáo, truyền thông rầm rộ nhưng đến nay dự án Sunshine Avenue vẫn chưa xong phần móng, tiến độ thi công công ì ạch và có dấu hiệu ngưng trệ. Nhận thấy khó có thể ký hợp đồng mua bán đúng tiến độ, nhiều khách hàng đã đòi lại tiền cọc giữ chỗ và yêu cầu ĐXĐNB đền bù thiệt hại theo các điều khoản thỏa thuận ban đầu.\nbạn thể, anh M. đã đóng 180 triệu đồng và được Công ty Minh Bình cùng ĐXĐNB cam kết sau 8 tháng kể từ ngày ký nguyện vọng mua sẽ tiến hành ký kết hợp đồng mua bán chính thức. Theo anh M., tháng 1/2018, anh ký “bản đăng ký nguyện vọng” để đặt mua căn hộ tại dự án Sunshine Avenue với chủ đầu tư là Công ty Minh Bình, phát triển dự án là ĐXĐNB.\n\n\n\n\nDự án Sunshine Avenue hiện tại chỉ là bãi đất nham nhỡ\nBên cạnh đó chủ đầu tư khẳng định nếu sau khoảng thời gian này không ký hợp đồng mua bán thì khách hàng có quyền rút tiền đã đóng, cùng với đó là một khoản tiền đền bù tương đương do chủ đầu tư trả.\n“Thế nhưng, quá thời hạn 8 tháng, không thấy chủ đầu tư ký hợp đồng mua bán. Còn dự án thì tiến độ xây dựng quá chậm từ khi ký nguyện vọng đặt mua nên tôi đã nhiều lần lên gặp chủ đầu tư yêu cầu trả tiền gốc và khoản tiền bồi thường tương đương.\nTuy nhiên, tôi đã làm hồ sơ gửi cho đầu tư từ lâu nhưng họ chỉ lập biên bản làm việc, chưa có ký biên bản xác nhận để trả lại tiền cho tôi. Đến nay đã gần một năm trời mà tôi chưa có nhận được đồng nào cả”, anh M. bức xúc.\nTương tự, anh L., cho biết do tin tưởng ĐXĐNB là công ty lớn có thương hiệu nên tin tưởng đặt chỗ. “Tôi có nhu cầu mua nhà ở để ổn định cuộc sống nên đã đóng 3 lần với tổng số tiền 360 triệu. Tôi đã lên dự án và thấy tiến độ quá chậm trễ, không đúng trong hợp đồng nên tôi đã làm đơn gửi cho các công ty liên quan nhưng tới nay tôi vẫn chưa nhận được tiền”.\nChủ đầu tư bán quỹ nhà tái định cư?\nTheo tìm hiểu của PV, dự án Sunshine Avenue được Sở Xây dựng thành phố cấp cho Công ty Minh Bình được phép xây dựng công trình chung cư cao 25 tầng phục vụ tái định cư với 639 căn hộ. Công ty Minh Bình phải thực hiện việc bán toàn bộ số lượng căn hộ cho UBND quận 8 để bổ sung vào quỹ nhà tái định cư của quận 8 theo đúng nội dung đã cam kết, đồng thời đẩy nhanh tiến độ thực hiện dự án và giao nhà cho UBND quận 8.\nNhư vậy, dự án Sunshine Avenue xây dựng nhằm mục đích phục vụ cho tái định cư. Thế nhưng, không hiểu với lý do gì, dự án Sunshine Avenue vẫn nhận tiền đặt cọc của rất nhiều khách hàng không thuộc diện tái định cư (!?). Điều này khiến rất nhiều khách hàng lo ngại về pháp lý của dự án.\nTrao đổi với báo chí, một lãnh đạo của Công ty Đất Xanh Đông Nam Bộ cho biết, theo Giấy phép xây dựng số 165/GPXD đưa ra thì dự án sẽ phục vụ cho tái định cư, nhưng UBND quận 8 đã có công văn từ chối mua lại toàn bộ 639 căn hộ này.\nVị lãnh đạo này thừa nhận cho đến nay dự án Sunshine Avenue vẫn chưa xong phần móng do gặp “một số khó khăn”. “Hiện chủ đầu tư đang nỗ lực chạy đua với thời gian để xây dựng và hoàn thiện toàn bộ công trình, dự kiến trong tháng 12/2018 sẽ hoàn thành phần móng”, vị này thông tin.\nCũng theo vị này, nếu khách hàng có nhu cầu lấy lại tiền thì chủ đầu tư luôn ủng hộ và giải quyết nhanh cho khách hàng. Về hướng giải quyết những trường hợp khách hàng đòi lại tiền cọc và khoản tiền bồi thường tại dự án Sunshine Avenue thì vị này cho rằng, khách hàng nên xem lại yêu cầu của mình về vấn đề đền bù xem đã hợp tình hay không?\nGhi nhận của PV thì mặt bằng dự án Sunshine Avenue hiện vẫn chỉ là bãi đất trống. Bên ngoài được che chắn cần thận, phía bên trong công trường rất vắng lặng, yên ắng, các thiết bị máy móc hầu như nằm bất động, chẳng có dấu hiệu gì là đang thi công.\nLê Minh\nTheo Báo Đời sống & Tiêu dùng\nTừ khóa:\n\n#Sunshine Avenue #Công ty TNHH Dịch vụ Đầu tư và Kinh doanh Địa ốc Minh Bình#Công ty Minh Bình #Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ#Dự án Sunshine Avenue\n\n\nTIN CÙNG CHUYÊN MỤC\n\n\n\nHà Nội: Vi phạm hàng loạt, CĐT Chung cư 25 Tân Mai vẫn 'bất chấp' chính quyền?\n\n7 giờ trước\n\n\n\n“Chúa đảo” Đào Hồng Tuyển muốn mở rộng Khu du lịch Tuần Châu lên gần 1.000ha\n\n2 ngày trước\n\n\n\nTP HCM thu hồi hàng loạt dự án chậm triển khai\n\n2 ngày trước\n\n\n\nDự án Khu đô thị Đức Việt, Thuận Thành 3: Sàn giao dịch rao bán tràn lan, nhà đầu tư có nguy cơ mất\n\n2 ngày trước\nĐà Nẵng: Quyết định ra Tết cưỡng chế Mường Thanh\nNghìn lẻ một chuyện giải quyết mâu thuẫn chung cư\n\n\n\n\n\n\n\nĐỌC NHIỀU NHẤT\n\n\n\n\nCá sấu, cúp vàng ‘xuống phố’ được nhiều người săn đón trước trận chung kết AFF Cup 2018\n\nkhoảng 1 tuần trước\n\n\n\nXẻ thịt đất nông nghiệp phân lô bán nền trái phép\n\n4 ngày trước\n\n\n\nĐại gia Hàn Quốc thâu tóm dự án The Khai Tower 25 triệu USD của Khaisilk là ai?\n\n1 ngày trước\n\n\n\nVõ Hoàng Yến \"bốc hơi\" trong chặng đua nước rút của The Face Việt Nam 2018?\n\n2 ngày trước\n\n\n\nCổ phiếu cần quan tâm ngày 21/12\n\n2 ngày trước\n\n\n\nNhận định thị trường phiên 20/12: Hạn chế bán ra trong những phiên giảm điểm\n\n3 ngày trước\n\n\n\nDự án Trung tâm phục vụ hành chính công tỉnh Quảng Ninh: Chủ đầu tư công bố sai thông tin?\n\n2 ngày trước\n\n\n\nThủ môn Đặng Văn Lâm: Từ 'người thừa' đến 'người hùng'\n\nkhoảng 1 tuần trước\n\n\n\nĐắk Lắk: Xách rựa chém chết người vì mâu thuẫn\n\n1 ngày trước\n\n\n\nMặc kệ dân tình đoán già đoán non, Quang Hải và bạn gái xinh đẹp đập tan nghi án chia tay chỉ bằng một bức ảnh\n\n1 ngày trước\n\n\n\nCá sấu, cúp vàng ‘xuống phố’ được nhiều người săn đón trước trận chung kết AFF Cup 2018\n\nkhoảng 1 tuần trước\n\n\n\nXẻ thịt đất nông nghiệp phân lô bán nền trái phép\n\n4 ngày trước\n\n\n\nĐại gia Hàn Quốc thâu tóm dự án The Khai Tower 25 triệu USD của Khaisilk là ai?\n\n1 ngày trước\n\n\n\nVõ Hoàng Yến \"bốc hơi\" trong chặng đua nước rút của The Face Việt Nam 2018?\n\n2 ngày trước\n\n\n\nCổ phiếu cần quan tâm ngày 21/12\n\n2 ngày trước\n\n\n\nNhận định thị trường phiên 20/12: Hạn chế bán ra trong những phiên giảm điểm\n\n3 ngày trước\n\n\n\nDự án Trung tâm phục vụ hành chính công tỉnh Quảng Ninh: Chủ đầu tư công bố sai thông tin?\n\n2 ngày trước\n\n\n\nThủ môn Đặng Văn Lâm: Từ 'người thừa' đến 'người hùng'\n\nkhoảng 1 tuần trước\n\n\n\nĐắk Lắk: Xách rựa chém chết người vì mâu thuẫn\n\n1 ngày trước\n\n\n\nMặc kệ dân tình đoán già đoán non, Quang Hải và bạn gái xinh đẹp đập tan nghi án chia tay chỉ bằng một bức ảnh\n\n1 ngày trước\n\n\n\n\n\n\n\n\n\n\n\n\n\nTHỜI SỰ\nTÀI CHÍNH - NGÂN HÀNG\nBẤT ĐỘNG SẢN\nĐẦU TƯ - ĐẤU THẦU\nTIÊU DÙNG\nTHỊ TRƯỜNG CHỨNG KHOÁN\nPHÁP LUẬT - BẠN ĐỌC\nGIẢI TRÍ\nẢNH - VIDEO\n\n\n\nChịu trách nhiệm nội dung: Ông Nguyễn Quốc Hùng - Tổng Biên tập\nÔng Nguyễn Trung Sơn - Phó Tổng Biên tập\nGiấy phép trang thông tin điện tử tổng hợp số: 29/GP-TTĐT, cấp ngày: 07/04/2016\nBÁO ĐỜI SỐNG VÀ TIÊU DÙNG\n\n0911.563.663 / (024) 39.729.471\n 46 Tăng Bạt Hổ - Hai Bà Trưng - Hà Nội\n[email protected]\nHỗ trợ quảng cáo: 0982.866.808\nTheo dõi fanpage để luôn được cập nhật những thông tin mới nhất",
            "idComment": 674579,
            "iduser": 27834,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84183-32448f43bea20d2a18c3f84b6c4153ab.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84184-e66ef91ae924cfac3a7245c5e1397d5b.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84185-f89106513c03edef030eda91e1e264f6.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84186-c5ba1e16620711dba5104f32c679d43d.jpg"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 15:40:25 GMT",
            "avatar": null,
            "content": "\nNHỊP SỐNG 24H SỐNG KHỎE GIẢI TRÍ CHUYỆN VỢ CHỒNG LÀM MẸ LIFESTYLE NHÀ ĐẤT VIDEO\nTIN HOTTIN MỚI\n“Hô biến” quỹ đất tái định cư bất thành, chủ đầu tư cùng môi giới sa lầy tại dự án Sunshine Avenue?\n\nPHỤ NỮ SỨC KHỎE NHÀ ĐẤT THỊ TRƯỜNG\n15:40 | 17/12/2018\nNhiều khách hàng mua căn hộ dự án dự án Sunshine Avenue (quận 8, TP.HCM) đã đồng loạt đòi lại tiền đặt cọc vì đã hơn 11 tháng nay dự án chậm tiến độ, liên quan đến pháp lý dự án.\n\n\n\nHuy động vốn trái luật tại dự án Asiana Capella, Đất Xanh Miền Nam toan tính điều gì?\nTừ bán lúa non… đến chậm tiến độ\n\nTheo khách hàng phản ánh dự án chung cư Sunshine Avenue (số 162A đường 41, phường 16, quận 8, TP.HCM) do Công ty TNHH Dịch vụ Đầu tư và Kinh doanh Địa ốc Minh Bình (Công ty Minh Bình) phát triển dự án là Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ (ĐXĐNB) thực hiện.\n\n\n\n\nĐối với các dự án huy động vốn từ việc bán lúa non, khách hàng nên chọn các chủ đầu tư có uy tín trên thị trường địa ốc\nDự án được khởi công từ giữa tháng 3/2018, được quảng cáo, truyền thông rầm rộ nhưng đến nay dự án Sunshine Avenue vẫn chưa xong phần móng, tiến độ thi công công ì ạch và có dấu hiệu ngưng trệ. Nhận thấy khó có thể ký hợp đồng mua bán đúng tiến độ, nhiều khách hàng đã đòi lại tiền cọc giữ chỗ và yêu cầu ĐXĐNB đền bù thiệt hại theo các điều khoản thỏa thuận ban đầu.\nbạn thể, anh M. đã đóng 180 triệu đồng và được Công ty Minh Bình cùng ĐXĐNB cam kết sau 8 tháng kể từ ngày ký nguyện vọng mua sẽ tiến hành ký kết hợp đồng mua bán chính thức. Theo anh M., tháng 1/2018, anh ký “bản đăng ký nguyện vọng” để đặt mua căn hộ tại dự án Sunshine Avenue với chủ đầu tư là Công ty Minh Bình, phát triển dự án là ĐXĐNB.\n\n\n\n\nDự án Sunshine Avenue hiện tại chỉ là bãi đất nham nhỡ\nBên cạnh đó chủ đầu tư khẳng định nếu sau khoảng thời gian này không ký hợp đồng mua bán thì khách hàng có quyền rút tiền đã đóng, cùng với đó là một khoản tiền đền bù tương đương do chủ đầu tư trả.\n\n“Thế nhưng, quá thời hạn 8 tháng, không thấy chủ đầu tư ký hợp đồng mua bán. Còn dự án thì tiến độ xây dựng quá chậm từ khi ký nguyện vọng đặt mua nên tôi đã nhiều lần lên gặp chủ đầu tư yêu cầu trả tiền gốc và khoản tiền bồi thường tương đương.\nTuy nhiên, tôi đã làm hồ sơ gửi cho đầu tư từ lâu nhưng họ chỉ lập biên bản làm việc, chưa có ký biên bản xác nhận để trả lại tiền cho tôi. Đến nay đã gần một năm trời mà tôi chưa có nhận được đồng nào cả”, anh M. bức xúc.\nTương tự, anh L., cho biết do tin tưởng ĐXĐNB là công ty lớn có thương hiệu nên tin tưởng đặt chỗ. “Tôi có nhu cầu mua nhà ở để ổn định cuộc sống nên đã đóng 3 lần với tổng số tiền 360 triệu. Tôi đã lên dự án và thấy tiến độ quá chậm trễ, không đúng trong hợp đồng nên tôi đã làm đơn gửi cho các công ty liên quan nhưng tới nay tôi vẫn chưa nhận được tiền”.\nChủ đầu tư bán quỹ nhà tái định cư?\n\nTheo tìm hiểu của PV, dự án Sunshine Avenue được Sở Xây dựng thành phố cấp cho Công ty Minh Bình được phép xây dựng công trình chung cư cao 25 tầng phục vụ tái định cư với 639 căn hộ. Công ty Minh Bình phải thực hiện việc bán toàn bộ số lượng căn hộ cho UBND quận 8 để bổ sung vào quỹ nhà tái định cư của quận 8 theo đúng nội dung đã cam kết, đồng thời đẩy nhanh tiến độ thực hiện dự án và giao nhà cho UBND quận 8.\nNhư vậy, dự án Sunshine Avenue xây dựng nhằm mục đích phục vụ cho tái định cư. Thế nhưng, không hiểu với lý do gì, dự án Sunshine Avenue vẫn nhận tiền đặt cọc của rất nhiều khách hàng không thuộc diện tái định cư (!?). Điều này khiến rất nhiều khách hàng lo ngại về pháp lý của dự án.\nTrao đổi với báo chí, một lãnh đạo của Công ty Đất Xanh Đông Nam Bộ cho biết, theo Giấy phép xây dựng số 165/GPXD đưa ra thì dự án sẽ phục vụ cho tái định cư, nhưng UBND quận 8 đã có công văn từ chối mua lại toàn bộ 639 căn hộ này.\nVị lãnh đạo này thừa nhận cho đến nay dự án Sunshine Avenue vẫn chưa xong phần móng do gặp “một số khó khăn”. “Hiện chủ đầu tư đang nỗ lực chạy đua với thời gian để xây dựng và hoàn thiện toàn bộ công trình, dự kiến trong tháng 12/2018 sẽ hoàn thành phần móng”, vị này thông tin.\nCũng theo vị này, nếu khách hàng có nhu cầu lấy lại tiền thì chủ đầu tư luôn ủng hộ và giải quyết nhanh cho khách hàng. Về hướng giải quyết những trường hợp khách hàng đòi lại tiền cọc và khoản tiền bồi thường tại dự án Sunshine Avenue thì vị này cho rằng, khách hàng nên xem lại yêu cầu của mình về vấn đề đền bù xem đã hợp tình hay không?\nGhi nhận của PV thì mặt bằng dự án Sunshine Avenue hiện vẫn chỉ là bãi đất trống. Bên ngoài được che chắn cần thận, phía bên trong công trường rất vắng lặng, yên ắng, các thiết bị máy móc hầu như nằm bất động, chẳng có dấu hiệu gì là đang thi công.\nXem thêm\nHuy động vốn trái luật tại dự án Asiana Capella, Đất Xanh Miền Nam toan tính điều gì?\nKhách hàng bị “lừa sấp mặt” khi bỏ tiền tỷ mua đất tại dự án Hưng Thịnh Cát Tường?\nHai dự án của “ông lớn” Phú Mỹ Hưng: Đe doạ tính mạng người dân như thế nào?\nTheo Lê Minh/Đời Sống và Tiêu Dùng\nTừ khóa: quỹ đất tái định cư dự án Sunshine Avenue chủ đầu tư dự ánmôi giới đất\nBình luận\n\n\nTin liên quan\n\n\n\nGem Riverside: Tự tăng diện tích dự án, chủ đầu tư có thể “bỏ túi” thêm 1.700 tỷ đồng\n\nVới thông tin về việc “vẽ” thêm đất cho dự án, tăng diện tích sàn xây dựng, ước tính Tập đoàn Đất Xanh có thể “bỏ túi” thêm hơn 1.700 tỷ đồng tại dự án Gem Riverside.\n\n\n\nTiến độ dự án The PegaSuite 2: Sau khi huy động vốn, vẫn là bãi đất hoang\n\nNhiều khách hàng đã xuống tiền đặt cọc ở dự án The PegaSuite 2 vào tháng 5/2018. Thế nhưng, đến nay nơi này này vẫn chưa có hoạt động nào cho thấy sẽ thi công.\n\n\n\nDự án chuyển nhượng kiểu \"cai đầu dài\", doanh nghiệp đứng trung gian hưởng lợi\n\nHoREA chỉ ra rằng, nhiều trường hợp dự án được giao chủ đầu tư thông qua hình thức chỉ định nhà đầu tư đã mang lại lợi nhuận rất lớn, thậm chí lợi nhuận siêu ngạch cho nhà đầu tư. Trong đó, nhiều dự án loại này được chuyển nhượng lại kiểu \"cai đầu dài\", đứng trung gian để hưởng lợi.\n\n\n\nTP.HCM: Mập mờ pháp lý, dự án CT Home “bán nhà trên giấy”\n\nChưa có giấy phép xây dựng, chưa được cơ quan quản lý chấp thuận đủ điều kiện mở bán, thế nhưng dự án CT Home, quận Bình Thạnh, TP.HCM đã được chào bán rầm rộ ra thị trường.\n\nKết nối cùng \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\nĐƯỢC QUAN TÂM\n1\n\n\n\nH’Hen Niê ngậm ngùi nhắc chuyện cưới xin: ‘Nếu bắt chồng lúc 14 tuổi, giờ đã có 5 con’\n2\n\n\n\nVõ Hạ Trâm hôn say đắm chồng đại gia Ấn Độ từng là tiếp viên hàng không\n3\n\n\n\nNghệ sĩ Hoàng Dũng đau buồn, thức trắng đêm vì '2 cái tang cùng một lúc'\n4\n\n\n\nHình ảnh Quang Hải bị cầu thủ Malaysia 'chặt chém' trên sân cỏ vào đề thi Hóa học gây 'bão' mạng\n5\n\n\n\nCặp đôi “trâu điên” tấn công khiến gia chủ tử vong\n\n\n\nCÓ THỂ BẠN QUAN TÂM\n\n\n\n\nNSND Trung Hiếu bất ngờ tuyên bố cưới vợ ở tuổi 46\n\n14:23 | 23/12/2018\n\n\n\n\nTop mỹ nhân sở hữu 'núi đôi' phổng phao đến nghẹt thở nhất Vbiz 2018\n\n13:46 | 23/12/2018\n\n\n\n\nCặp đôi “trâu điên” tấn công khiến gia chủ tử vong\n\n12:28 | 23/12/2018\n\n\n\n\nLoạt phát ngôn 'cứng cựa' của những bà mẹ đơn thân bất đắc dĩ Vbiz\n\n11:54 | 23/12/2018\n\n\n\n\nDự báo thời tiết ngày 23/12: Bắc Bộ mưa rét, có nơi dưới 16 độ C\n\n11:24 | 23/12/2018\n\n\n\n\nBị thầy giáo đạp vào đầu gần 20 năm trước, người đàn ông chặn đường thầy trả thù\n\n11:18 | 23/12/2018\nCUỘN XUỐNG ĐỂ XEM THÊM \nTHỊ TRƯỜNG\nTiếp theo Huy động vốn trái luật tại dự án Asiana Capella, Đất Xanh Miền Nam toan tính điều gì?\nTHỊ TRƯỜNG\nTiếp theo Khách hàng bị “lừa sấp mặt” khi bỏ tiền tỷ mua đất tại dự án Hưng Thịnh Cát Tường?\nTHỊ TRƯỜNG\nTiếp theo Hai dự án của “ông lớn” Phú Mỹ Hưng: Đe doạ tính mạng người dân như thế nào?\nTHỊ TRƯỜNG\nTiếp theo Gem Riverside: Tự tăng diện tích dự án, chủ đầu tư có thể “bỏ túi” thêm 1.700 tỷ đồng\nTHỊ TRƯỜNG\nTiếp theo Tiến độ dự án The PegaSuite 2: Sau khi huy động vốn, vẫn là bãi đất hoang\n\n\n\n\nCHUYÊN TRANG BÁO ĐIỆN TỬ PHỤ NỮ SỨC KHỎE - GIA ĐÌNH VIỆT NAM\nBẢNG BÁO GIÁ\n TRỤ SỞ\n27 đường A4, phường 12, quận Tân Bình, thành phố Hồ Chí Minh\n TỔNG BIÊN TẬP\nHồ Minh Chiến\n HỢP TÁC NỘI DUNG\n [email protected]\n LIÊN HỆ QUẢNG CÁO\n [email protected] 0909 750 307\nGiấy phép hoạt động báo chí điện tử số 66/GP-CBC ngày 15/09/2016.",
            "idComment": 674583,
            "iduser": 27834,
            "image": [
                "https://cdn1.otosaigon.com/data/noimage.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84198-d21a2c1afb2bb1ea8f0e67c59f99041d.png"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 15:40:50 GMT",
            "avatar": null,
            "content": "\nSign in\n\nTin tức – sự kiện\nKinh tế – Kinh doanh\nThị trường – Bất động sản\nĐời sống – Tiêu Dùng\nGiáo dục – Sức khoẻ\nGiải trí\nThể thao – Du lịch\nPháp luật\nKhoa học – Công nghệ\nVideo\nSIGN IN\n\nWelcome!Log into your account\nyour username\nyour password\nForgot your password?\nPASSWORD RECOVERY\nRecover your password\nyour email\n\n\n\n\n\n\nKinh tế mới online\n\n\n\n\n\nTIN TỨC – SỰ KIỆN\nKINH TẾ – KINH DOANH\nTHỊ TRƯỜNG – BẤT ĐỘNG SẢN\nBất động sản\nThị trường chứng khoán\n\nĐỜI SỐNG – TIÊU DÙNG\nGIÁO DỤC – SỨC KHOẺ\nGIẢI TRÍ\nTHỂ THAO – DU LỊCH\nPHÁP LUẬT\nKHOA HỌC – CÔNG NGHỆ\nVIDEO\n \nTRANG CHỦ  THỊ TRƯỜNG - BẤT ĐỘNG SẢN  BẤT ĐỘNG SẢN  NGƯỜI SÀI GÒN VUNG TIỀN TỶ MUA …”NIỀM TIN”\nNgười Sài Gòn vung tiền tỷ mua …”niềm tin”\n\nNgày đăng:Thứ Sáu, 14 Tháng Mười Hai, 2018\n75\n\nĐịa ốc Đất Vàng huy động vốn trái luật tại dự án Nam Long TAT?\nDiamond Lotus Riverside – Xứng đáng là biểu tượng xanh giữa lòng thành phố\nKhách hàng tháo chạy khỏi dự án Sunshine Avenue, uy tín Đất Xanh Đông Nam Bộ nằm ở đâu?\nĐất Xanh “luồn lách” rồi chối bỏ trách nhiệm để bán Gem Riverside như thế nào?\nTập đoàn Ascott khai trương căn hộ – Khách sạn thương hiệu Citadines tại Bình Dương\nTrên thị trường địa ốc, việc các “đại gia” đua nhau xé rào bán “lúa non” không phải là câu chuyện hiếm. Thế nhưng, hệ luỵ gây ra cho thị trường bất động sản là không hề nhỏ. Nếu khách hàng gặp chủ đầu tư “đàng hoàng” thì dự án sẽ được triển khai một cách bài bản. Ngược lại, nếu vì 1 lý do nào đó, hay câu chuyện tài chính có vấn đề, nhiều người xuống tiền có thể học bài học nhãn tiền, khi đã vung tiền mua… bạnc tức.\n\nCái bẫy … bán “lúa non”\nThời gian gần đây tại TP.HCM, nhiều chủ đầu tư cố tình lách luật để huy động vốn từ khách hàng bằng các loại hợp đồng đầu tư như đặt cọc giữ chỗ, ký giữ chỗ, hợp đồng góp vốn. Trong khi đó, các dự án này chưa hoàn thành kết cấu hạ tầng, chưa đủ điều kiện mở bán. Đây được xem là nguyên nhân đẩy hàng loạt khách hàng vào thể “dở khóc dở cười”. Thậm chí, nhiều người bất an khi phát hiện chủ đầu tư đem dự án đã bán mang cầm cố ngân hàng để huy động vốn thêm lần nữa.\nDự án Flora Novia đường Phạm Văn Đồng, phường Linh Tây, quận Thủ Đức do Công ty CP Đầu tư Nam Long (Nam Long Group) làm chủ đầu tư chỉ mới đang tiến hành thử tải. Thế nhưng, theo thông tìm hiểu của PV, qua 2 đợt mở bán ngày 12.8 và 8.9, chủ đầu tư đã bán hết các căn hộ cho khách hàng.\nỞ dự án Green Star Sky Garden (Nguyễn Lương Bằng, quận 7), “ông lớn” Hưng Lộc Phát (Công ty TNHH Xây dựng và Sản xuất Hưng Lộc Phát) cũng… bất chấp tất cả để huy động vốn khi chỉ mới được phê duyệt 1/500, và đang trong tiến trình xin phép xây dựng.\n\n\n\n\n  Dự án chung cư Bình Chiểu (lô H) đã thế chấp quyền sử dụng đất cho Ngân hàng Thương mại Cổ phần Tiên Phong – Chi nhánh Hùng Vương\nĐắng cay hơn khi 2 dự án do Công ty Cổ phần Phát triển nhà Thủ Đức (Thủ Đức House) làm chủ đầu tư đều đã thế chấp quyền sử dụng đất cho ngân hàng. bạn thể, dự án Khu nhà ở cao tầng Bình Chiểu đã thế chấp quyền sử dụng đất (lô H) cho Ngân hàng Thương mại Cổ phần Tiên Phong – Chi nhánh Hùng Vương. Bên cạnh đó, lô I thuộc dự án Khu nhà ở Bình Chiểu với diện tích 6.748m2 có quy mô 398 căn hộ cũng bị mang đi thế chấp tại Ngân hàng TP CP Tiên Phong.\nĐặc biệt dự án chung cư cao cấp Centum Wealth (do Công ty TNHH Bách Phú Thịnh làm chủ đầu tư) diện tích 11.582m2, quy mô 518 căn hộ. Hiện dự án đã thế chấp quyền sử dụng đất và nhà ở hình thành trong tương lai tại dự án cho Ngân hàng TM CP Ngoại thương Việt Nam (chi nhánh Gia Định). Được biết, Công ty TNHH Bách Phú Thịnh ngành nghề kinh doanh chính là bất động sản với vốn điều lệ 178 tỷ đồng, trong đó Công ty Cổ phần Phát triển nhà Thủ Đức góp 51% và Công ty Daewon Co.,Ltd góp 49% vốn hợp tác đầu tư.\nĐặt niềm tin, nhận bội tín\n“Đời không như là mơ”, khi mới đây, một số cư dân có căn hộ tại chung cư The Goldview (346 Bến Vân Đồn, phường 1, quận 4, TP.HCM) tố đơn vị phát triển dự án bàn giao thiếu các thiết bị, hạng mục, mặc dù đã bàn giao sản phẩm hơn 6 tháng. Ngoài ra, hệ thống PCCC chưa đảm bảo, camera an ninh chưa được trang bị đầy đủ, chưa có biện pháp ngăn chặn người lạ từ bên ngoài vào, rác sinh hoạt và rác công trình bị tồn ứ thường xuyên, ô nhiễm tiếng ồn. Mặc dù cư dân đã nhiều lần phản ánh lên đơn vị quản lý nhưng chưa được xử lý triệt để.\n\n\n\n\nNhiều khách hàng mua căn hộ dự án chung cư Sunshine Avenue đòi chủ đầu tư và đơn vị phát triển dự án trả lại tiền đặt cọc và đền bù thiệt hại\nDự án Sunshine Avenue (quận 8) do Công ty TNHH Dịch vụ Đầu tư và Kinh doanh Địa ốc Minh Bình và Công ty Đất Xanh Đông Nam Bộ làm đơn vị phát triển dự án cũng rơi vào tình trạng “tai tiếng” khi nhiều khách hàng đã xuống tiền tìm đến để đòi lại tiền và bắt đền bù hợp đồng khi dự án chậm tiến độ hơn 11 tháng, thậm chí còn chưa hoàn thiện xong phần móng. Được biết, nguyên nhân sâu xa do chủ đầu tư đã tiến hành huy động vốn khi chưa xong khâu thủ tục pháp lý.\nLiên quan đến vấn đề này, trao đổi với báo chí ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM cho rằng, việc rất nhiều dự án cố tình “lách luật” để huy động vốn không phải là vấn đề mới, đã xuất hiện từ nhiều năm nay, nhưng vẫn có không ít khách hàng phải lãnh hậu quả từ những việc làm đó.\nKhi tìm mua căn hộ hay đất nền dự án, Khách hàng cần tìm hiểu xem nguồn gốc xuất xứ, tính hợp pháp của dự án, chủ đầu tư có uy tín không? có quỹ đất không? để tránh mua phải những dự án không rõ ràng. Khách hàng cần biết dự án đã có đầy đủ giấy tờ hay thủ tục pháp lý chưa như: Quyết định phê duyệt quy hoạch chi tiết 1/500, Văn bản thẩm duyệt thiết kế PCCC, Quyết định phê duyệt đánh giá tác động môi trường, Quyết định công nhận chủ đầu tư và chấp thuận dự án, Giấy chứng nhận quyền sử dụng đất và Giấy phép xây dựng, mẫu hợp đồng mua bán căn hộ đã được cơ quan chức năng chấp thuận, Hóa đơn GTGT, Đơn giá tiền sử dụng đất…\nTrong khi đó, Luật Kinh doanh bất động sản đã quy định rõ, chỉ khi nào dự án làm xong móng, hạ tầng và được sự chấp thuận đủ điều kiện bán hàng của Sở Xây dựng, chủ đầu tư mới được bán hàng, huy động vốn. Điều này nhằm bảo vệ khách hàng tránh những rủi ro đáng tiếc khi các công ty bất động sản kinh doanh theo kiểu “tay không bắt giặc”, đẩy rủi ro về phía khách hàng.\nRủi ro khi mua căn hộ tại dự án thế chấp ngân hàng. Theo khoản 1, điều 147 của Luật Nhà ở năm 2014, chủ đầu tư dự án xây dựng nhà ở được thế chấp dự án hoặc nhà ở xây dựng trong dự án tại tổ chức tín dụng đang hoạt động tại Việt Nam để vay vốn cho việc đầu tư dự án hoặc xây dựng nhà ở đó. Tuy nhiên, trước khi bán căn hộ, nhà ở cho khách hàng, chủ đầu tư phải giải chấp căn hộ đã được cầm cố.\nTheo Dịch Phong/ Báo Đời sống & Tiêu dùng\n\n\nTAGS\nbán lúa non\ndự án\nHưng Lộc Phát\nNam Long\nngân hàng\nrủi ro\nThe gold view\nthi công\nThủ Đức House\nCHIA SẺ \nFacebook\n\nTwitter\n\nPrevious articleĐịa ốc Khang Gia bị phạt hơn 400 triệu đồng vì xả nước thải vượt chuẩn môi trường\nNext articleHơn 450 doanh nghiệp tham gia triển lãm Quốc tế Vietbuild Home 2018\n\n\nLịch chiếu phim\nTỉ giá\nGiá vàng\nChứng khoán\nĐọc báo giấy\nThời tiết\nLịch truyền hình\nBẢNG TIN KINH TẾ\n\n\n\nDoanh nghiệp phải làm gì để tận dụng thời cơ của...\n\n\n\nGiá vàng SJC tăng nhẹ, chênh lệch 2,5 triệu đồng so...\n\n\n\nViệt Nam cần phương án ứng phó tác động bất lợi...\n\n\n\nGiá xăng giảm mạnh từ 15h chiều nay\n\n\n\nHiệp định CPTPP giúp Việt Nam nâng cao nội lực, đa...\n\n\n\nTIN NỔI BẬT\n\n\n\nCư dân The Botanica tố Novaland vi phạm luật kinh doanh...\n\n\n\nNgười Sài Gòn vung tiền tỷ mua …”niềm tin”\n\n\n\nKhách hàng tháo chạy khỏi dự án Sunshine Avenue, uy tín...\n\n\n\nDự án CITIALTO: Kiến Á Group đang ‘bẫy’ hàng trăm khách...\n\n\n\nNam tiến bằng 3 dự án đình đám, Sunshine Group là...\n\n\n\n\nVIDEO\n\n\n\n\nVideo\nVideo: Việt Nam vô địch AFF Cup 2018, cuộc tình trọn...\n\n\n\n\nKinh tế\nTriển lãm quốc tế máy móc – Thiết bị công nghệ...\n\n\n\nVideo\nClip: Nam Em buông hai tay nhún nhảy và hát khi...\n\n\n\n\nVideo\nToàn cảnh tiệc cưới như cổ tích của cháu gái NSƯT...\n\n\n\n\nGiải trí\n“Bí quyết nuôi con phát triển toàn diện” – Phiên bản...\n\nTIN LIÊN QUAN\n\n\n\n\nBất động sản\nĐịa ốc Đất Vàng huy động vốn trái luật tại dự án Nam Long TAT?\n\n\n\nBất động sản\nDiamond Lotus Riverside – Xứng đáng là biểu tượng xanh giữa lòng thành phố\n\n\n\nBất động sản\nKhách hàng tháo chạy khỏi dự án Sunshine Avenue, uy tín Đất Xanh Đông Nam Bộ nằm ở đâu?\n\n\n\nBất động sản\nBị tố lừa đảo, Phú Hoàng Anh hứa trả lại tiền cho cư dân The Park Residence\n\n\n\nBất động sản\nĐất Xanh “luồn lách” rồi chối bỏ trách nhiệm để bán Gem Riverside như thế nào?\n\n\n\nTin tức – sự kiện\nKinh tế\nKinh doanh\n\nĐời sống tiêu dùng\nXã hội\nGiáo dục\n\nSức khoẻ\nGiải trí\nXe cộ\n\nThể thao\nDu lịch\nPháp luật\n\nKhoa học\nCông nghệ\nVideo\n\nLiên hệ\nTuyển dụng\nGiấy phép thiết lập trang thông tin điện tử tổng hợp trên internet số 44/GP-TTĐT\ndo Sở Thông tin và Truyền thông TP.HCM cấp ngày 08 tháng 06 năm 2018.\nLiên hệ Bài vở và Quảng cáo: [email protected]\nHotline: 0967 499 779\n\n\n\n© KINHTEMOIONLINE 2017 - ALL RIGHT RESERVED - DESIGNED BY WEBICO.",
            "idComment": 674591,
            "iduser": 27834,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84210-d7c076ce7e3a5a4c8393b12e70266f45.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84213-120ab5857f4338a812c92e5936eff067.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84214-efd028a8db1e7b8a7a54eda267154b74.jpg"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 15:41:24 GMT",
            "avatar": null,
            "content": "\nKinh doanh\nSống khỏe - Làm đẹp\nNhịp sống\nXe ++\nCông nghệ số\nVideo\n\nKinh doanh\nBất động sản\nThị trường - Hàng hóa\nDoanh nghiệp\n \nNgười Sài Gòn vung tiền tỷ mua …\"niềm tin\"\n\n 14/12/2018 17:41 -  Ho Ninh\n\nTrên thị trường địa ốc, việc các “đại gia” đua nhau xé rào bán “lúa non” không phải là câu chuyện hiếm. Thế nhưng, hệ luỵ gây ra cho thị trường bất động sản là không hề nhỏ. Nếu khách hàng gặp chủ đầu tư “đàng hoàng” thì dự án sẽ được triển khai một cách bài bản. Ngược lại, nếu vì 1 lý do nào đó, hay câu chuyện tài chính có vấn đề, nhiều người xuống tiền có thể học bài học nhãn tiền, khi đã vung tiền mua… bạnc tức.\n\nCái bẫy … bán “lúa non”\nThời gian gần đây tại TP.HCM, nhiều chủ đầu tư cố tình lách luật để huy động vốn từ khách hàng bằng các loại hợp đồng đầu tư như đặt cọc giữ chỗ, ký giữ chỗ, hợp đồng góp vốn. Trong khi đó, các dự án này chưa hoàn thành kết cấu hạ tầng, chưa đủ điều kiện mở bán. Đây được xem là nguyên nhân đẩy hàng loạt khách hàng vào thể “dở khóc dở cười”. Thậm chí, nhiều người bất an khi phát hiện chủ đầu tư đem dự án đã bán mang cầm cố ngân hàng để huy động vốn thêm lần nữa.\nMột trong những dự án nằm bất động vẫn được chủ đầu tư cùng đơn vị phát triển dự án rao bán rầm rộ là Asiana Capella. Dự án Asiana Capella toạ lạc tại số 184 Trần Văn Kiểu, phường 10, quận 6 do Công ty TNHH GOTEC Việt Nam làm chủ đầu tư, đơn vị phân phối độc quyền là Công ty Cổ phần Đầu tư và Dịch vụ Đất Xanh Miền Nam.\nTương tự, dự án Flora Novia đường Phạm Văn Đồng, phường Linh Tây, quận Thủ Đức do Công ty CP Đầu tư Nam Long (Nam Long Group) làm chủ đầu tư chỉ mới đang tiến hành thử tải. Thế nhưng, theo thông tìm hiểu của PV, qua 2 đợt mở bán ngày 12.8 và 8.9, chủ đầu tư đã bán hết các căn hộ cho khách hàng.\nỞ dự án Green Star Sky Garden (Nguyễn Lương Bằng, quận 7), “ông lớn” Hưng Lộc Phát (Công ty TNHH Xây dựng và Sản xuất Hưng Lộc Phát) cũng… bất chấp tất cả để huy động vốn khi chỉ mới được phê duyệt 1/500, và đang trong tiến trình xin phép xây dựng.\n\n\n\n\nDự án chung cư Bình Chiểu (lô H) đã thế chấp quyền sử dụng đất cho Ngân hàng Thương mại Cổ phần Tiên Phong – Chi nhánh Hùng Vương\nĐắng cay hơn khi 2 dự án do Công ty Cổ phần Phát triển nhà Thủ Đức (Thủ Đức House) làm chủ đầu tư đều đã thế chấp quyền sử dụng đất cho ngân hàng. bạn thể, dự án Khu nhà ở cao tầng Bình Chiểu đã thế chấp quyền sử dụng đất (lô H) cho Ngân hàng Thương mại Cổ phần Tiên Phong – Chi nhánh Hùng Vương. Bên cạnh đó, lô I thuộc dự án Khu nhà ở Bình Chiểu với diện tích 6.748m2 có quy mô 398 căn hộ cũng bị mang đi thế chấp tại Ngân hàng TP CP Tiên Phong.\nĐặc biệt dự án chung cư cao cấp Centum Wealth (do Công ty TNHH Bách Phú Thịnh làm chủ đầu tư) diện tích 11.582m2, quy mô 518 căn hộ. Hiện dự án đã thế chấp quyền sử dụng đất và nhà ở hình thành trong tương lai tại dự án cho Ngân hàng TM CP Ngoại thương Việt Nam (chi nhánh Gia Định). Được biết, Công ty TNHH Bách Phú Thịnh ngành nghề kinh doanh chính là bất động sản với vốn điều lệ 178 tỷ đồng, trong đó Công ty Cổ phần Phát triển nhà Thủ Đức góp 51% và Công ty Daewon Co.,Ltd góp 49% vốn hợp tác đầu tư.\nĐặt niềm tin, nhận bội tín\n“Đời không như là mơ”, khi mới đây, một số cư dân có căn hộ tại chung cư The Goldview (346 Bến Vân Đồn, phường 1, quận 4, TP.HCM) tố đơn vị phát triển dự án bàn giao thiếu các thiết bị, hạng mục, mặc dù đã bàn giao sản phẩm hơn 6 tháng. Ngoài ra, hệ thống PCCC chưa đảm bảo, camera an ninh chưa được trang bị đầy đủ, chưa có biện pháp ngăn chặn người lạ từ bên ngoài vào, rác sinh hoạt và rác công trình bị tồn ứ thường xuyên, ô nhiễm tiếng ồn. Mặc dù cư dân đã nhiều lần phản ánh lên đơn vị quản lý nhưng chưa được xử lý triệt để.\n\n\n\n\nNhiều khách hàng mua căn hộ dự án chung cư Sunshine Avenue đòi chủ đầu tư và đơn vị phát triển dự án trả lại tiền đặt cọc và đền bù thiệt hại\nDự án Sunshine Avenue (quận 8) do Công ty TNHH Dịch vụ Đầu tư và Kinh doanh Địa ốc Minh Bình và Công ty Đất Xanh Đông Nam Bộ làm đơn vị phát triển dự án cũng rơi vào tình trạng “tai tiếng” khi nhiều khách hàng đã xuống tiền tìm đến để đòi lại tiền và bắt đền bù hợp đồng khi dự án chậm tiến độ hơn 11 tháng, thậm chí còn chưa hoàn thiện xong phần móng. Được biết, nguyên nhân sâu xa do chủ đầu tư đã tiến hành huy động vốn khi chưa xong khâu thủ tục pháp lý.\nLiên quan đến vấn đề này, trao đổi với báo chí ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM cho rằng, việc rất nhiều dự án cố tình “lách luật” để huy động vốn không phải là vấn đề mới, đã xuất hiện từ nhiều năm nay, nhưng vẫn có không ít khách hàng phải lãnh hậu quả từ những việc làm đó.\nKhi tìm mua căn hộ hay đất nền dự án, Khách hàng cần tìm hiểu xem nguồn gốc xuất xứ, tính hợp pháp của dự án, chủ đầu tư có uy tín không? có quỹ đất không? để tránh mua phải những dự án không rõ ràng. Khách hàng cần biết dự án đã có đầy đủ giấy tờ hay thủ tục pháp lý chưa như: Quyết định phê duyệt quy hoạch chi tiết 1/500, Văn bản thẩm duyệt thiết kế PCCC, Quyết định phê duyệt đánh giá tác động môi trường, Quyết định công nhận chủ đầu tư và chấp thuận dự án, Giấy chứng nhận quyền sử dụng đất và Giấy phép xây dựng, mẫu hợp đồng mua bán căn hộ đã được cơ quan chức năng chấp thuận, Hóa đơn GTGT, Đơn giá tiền sử dụng đất…\nTrong khi đó, Luật Kinh doanh bất động sản đã quy định rõ, chỉ khi nào dự án làm xong móng, hạ tầng và được sự chấp thuận đủ điều kiện bán hàng của Sở Xây dựng, chủ đầu tư mới được bán hàng, huy động vốn. Điều này nhằm bảo vệ khách hàng tránh những rủi ro đáng tiếc khi các công ty bất động sản kinh doanh theo kiểu “tay không bắt giặc”, đẩy rủi ro về phía khách hàng.\nRủi ro khi mua căn hộ tại dự án thế chấp ngân hàng. Theo khoản 1, điều 147 của Luật Nhà ở năm 2014, chủ đầu tư dự án xây dựng nhà ở được thế chấp dự án hoặc nhà ở xây dựng trong dự án tại tổ chức tín dụng đang hoạt động tại Việt Nam để vay vốn cho việc đầu tư dự án hoặc xây dựng nhà ở đó. Tuy nhiên, trước khi bán căn hộ, nhà ở cho khách hàng, chủ đầu tư phải giải chấp căn hộ đã được cầm cố.\nDịch Phong\nTheo Báo Đời sống & Tiêu dùng\nCùng chuyên mục\n\n\n\nQuý III lãi lớn, Novaland thừa thắng lên kế hoạch phát hành 140 triệu USD trái phiếu trên sàn chứng khoán Singgapore\n\n\n\nXây dựng không phép, CĐT CT Home Bình Thạnh bị xử phạt và buộc dừng thi công\n\n\n\nNgười Sài Gòn vung tiền tỷ mua …\"niềm tin\"\n\n\n\nVinCity Ocean Park xuất hiện, nhiều ông lớn địa ốc bán nhà \"lao đao\"\n\n\n\nQuận Cầu Giấy – Hà Nội: Bất lực với công trình sai phép?\n\n\n\nSunshine City Sài Gòn - dấu ấn Nam tiến của Sunshine Group trên đất Sài thành\n\n\nCác tin tức khác\n\n\n\nGiật mình trước những con số không thể ngờ tới liên quan đến bệnh ung thư ở Việt Nam\n\n\n\nHLV Park Hang-seo: 'Mất 5 trụ cột nhưng Philippines vẫn còn rất nhiều cầu thủ giỏi'\n\n\n\nSử dụng thuốc giải rượu có tốt?\n\n\n\nCuộc chiến bảo vệ bản quyền căng thẳng của Adidas suốt thời gian qua\n\n\n\nTriển lãm quốc tế Vietbuild lần 3 năm 2018 sẽ quy tụ 1600 gian hàng, gần 450 doanh nghiệp\n\n\n\nURC Việt Nam - Đổi mới sáng tạo trong cuộc cách mạng công nghiệp 4.0\nTIN TỨC NỔI BẬT\n\nSản phẩm O’Lee Cosmetic: Hàng loạt dấu hiệu sai phạm cần được làm rõ\nỨng dụng mới của Google hỗ trợ 500 loại hình ngôn ngữ trên toàn thế giới\nMẹ Ken - Sản phẩm sạch từ thiên nhiên, bí quyết làm đẹp thể hiện cái tâm của người trong nghề\nBảo Sinh Đường và Tuệ Linh bị phạt nặng do quảng cáo sai chức năng của sản phẩm\nMercedes-Benz Việt Nam triệu hồi 4.800 SUV GLC\nHLV Park Hang-seo 'bật mí' bí quyết giúp tuyển Việt Nam chơi tốt tại Bukit Jalil\nHà Nội: Quán Café GM kinh doanh như vũ trường, chính quyền kêu khó xử lý!\nBình Dương: “Cò đất” giăng bẫy lừa khách hàng bằng các hợp đồng… không giá trị\nVụ sản phẩm Mộc Xuân: Không chỉ lừa dối người tiêu dùng mà còn trốn thuế, gian lận thuế?\nNghi vấn Amie Xinh Spa xem nhẹ hành lang pháp lý, “diễn trò” với khách hàng\n \n\n\n\n\n\n\n\nCông ty cổ phần truyền thông N&L\nĐịa chỉ: 14/13/48 Thân Nhân Trung, P.13, Q.Tân Bình, TP.HCM\nĐiện thoại: 0931892676\nEmail: [email protected] - [email protected]\nGiấy phép: Số 90/GP-TTĐT do Sở TT&TT TP.HCM cấp ngày 12/11/2018\nChịu trách nhiệm nội dung: Hồ Ninh",
            "idComment": 674595,
            "iduser": 27834,
            "image": [
                "https://cdn1.otosaigon.com/data/noimage.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84241-886a14a28d90eda8dac190063423f071.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84242-1aeace911772a848addd6b5f593fac9b.jpg"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 15:41:52 GMT",
            "avatar": null,
            "content": "\n15:31 ngày 23/12/2018 | HOTLINE : 0911.344.555 | Email: [email protected]\nLiên hệ quảng cáo: 091.826.2286\n\n\n\n\n\n\n\n\nDiễn đàn thương hiệu\nĐời sống - Xã hội\nThương hiệu và Hội nhập\nPháp luật\nThương hiệu - Công nghệ\nVăn hóa - Du lịch\nTruyền hình TH&PL\n\n\n\nDÒNG SỰ KIỆN\n\nTHƯƠNG HIỆU VÀ HỘI NHẬP\nKết nối cộng đồng\n\n\nTôn Vinh Thương Hiệu\n\n\nDoanh nhân - Nghệ nhân\nKhách hàng tháo chạy khỏi dự án Sunshine Avenue, uy tín Đất Xanh Đông Nam Bộ nằm ở đâu?\n\nHOÀNG ĐỨC 14:26 19/12/2018\nPrint \n(THPL) - Nhiều khách hàng mua căn hộ tại dự án Sunshine Avenue đang như ngồi trên đống lửa khi dự án Sunshine Avenue (số 162A đường 41, phường 16, quận 8, TP.HCM) nằm “trơ gan cùng tuế nguyệt” suốt một năm kể từ sau ngày mở bán. Về phía đơn vị phát triển dự án Công ty CP Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ thì liên tục lấy lý do để biện minh cho việc chậm trễ ký hợp đồng mua bán cho khách hàng.\nTIN LIÊN QUAN\n\n\n\n\nThủ tướng yêu cầu thanh tra toàn diện dự án The Diamond Park\nNếu đang có nhu cầu mua căn hộ nội đô, bạn nhất định không nên bỏ qua dự án này\nThêm “món ngon” để lựa chọn tại Novahills Mũi Né\nKhách hàng đề nghị cơ quan nhà nước tạo điều kiện để dự án D’. Capitale sớm được bàn giao\nGiới siêu giàu sẽ nghỉ dưỡng ở đâu vào năm 2019\n\n» Hà Nội: Chung cư của \"đại gia điếu cày\" lại cháy, 1 phụ nữ tử vong\n» TP. HCM: Cháy lán trại, người dân ôm tài sản tháo chạy trong đêm\n» TP.HCM: Cháy trong chung cư, người dân tháo chạy tán loạn\nĐất Xanh Đông Nam Bộ bội tín?!\nDự án chung cư Sunshine Avenue (số 162A đường 41, phường 16, quận 8, TP. HCM) do Công ty TNHH Dịch vụ Đầu tư và Kinh doanh Địa ốc Minh Bình (Công ty Minh Bình) phát triển dự án là Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ (ĐXĐNB) thực hiện.\nNgay thời điểm mở bán dự án tháng 3/2018, dự án được truyền thông quảng cáo một cách rầm rộ thu hút được một số lượng lớn các khách hàng đang có nhu cầu mua căn hộ tại đây.\n\n\n\n\nSau 1 năm kể từ ngày mở bán dự án đang nằm án binh bất động khiến nhiều khách hàng như ngồi trên đống lửa.\nNhững khách hàng mua căn hộ phải đóng số tiền 180 triệu đồng để nhận về một bản hợp đồng có tên là “Bản đăng kí nguyện vọng” kèm theo lời cam kết của chủ đầu tư cam kết sẽ hoàn trả tiền cọc và bồi thường thiệt hại cho anh đúng với số tiền đã bỏ ra trong vòng 8 tháng nếu dự án không đủ điều kiện giao dịch theo quy định của pháp luật.\nThế nhưng sự thật thì hoàn toàn ngược lại, ngay sau khi biết dự án cho đến thời điểm hiện tại vẫn chưa triển khai, chưa thể ký hợp đồng như đã cam kết khách hàng đã ồ ạt kéo nhau lên gặp chủ đầu tư và đơn vị phát triển dự án để yêu cầu hoàn trả lại số tiền đã đóng và đồng thời bồi thường hợp đồng theo như những gì đã cam kết nhưng đều thất vọng…\n“Quá thời hạn 8 tháng, không thấy chủ đầu tư ký hợp đồng mua bán. Còn dự án thì tiến độ xây dựng quá chậm từ khi ký nguyện vọng đặt mua nên tôi đã nhiều lần lên gặp chủ đầu tư yêu cầu trả tiền gốc và khoản tiền bồi thường tương đương. Tuy nhiên, tôi đã làm hồ sơ gửi cho đầu tư từ lâu nhưng họ chỉ lập biên bản làm việc, chưa có ký biên bản xác nhận để trả lại tiền cho tôi. Đến nay đã gần một năm trời mà tôi chưa có nhận được đồng nào cả”, anh M một khách hàng mua nhà tại dự án của ĐXĐNB bức xúc nói.\nTương tự, anh L., cho biết do tin tưởng ĐXĐNB là công ty lớn có thương hiệu nên tin tưởng đặt chỗ. “Tôi có nhu cầu mua nhà ở để ổn định cuộc sống nên đã đóng 3 lần với tổng số tiền 360 triệu. Tôi đã lên dự án và thấy tiến độ quá chậm trễ, không đúng trong hợp đồng nên tôi đã làm đơn gửi cho các công ty liên quan nhưng tới nay tôi vẫn chưa nhận được tiền”.\nNgán ngẩm với thương hiệu Đất Xanh\nTrên diễn đàn của cư dân đã có nhiều buổi thảo luận để bàn bạc đưa ra phương án giải quyết vấn đề mà nhiều cư dân đang gặp phải. Có nhiều khách hàng tuyên bố sẽ “cạch mặt” những dự án mà ĐXĐNB làm chủ đầu tư nếu như công ty này bội tín, không đảm bảo cam kết với khách hàng trước đó. Nhiều khách hàng vì quá thất vọng với thương hiệu Đất Xanh, và không muốn chờ đợi lâu đã phải tìm cách bán tống bán tháo “cắt máu” chịu lỗ hàng chục triệu đồng để thu tiền về và trao lại “niềm tin” cho người đến sau.\nĐược biết đây không phải là dự án duy nhất mà ĐXĐNB với tư cách là nhà phát triển dự án bị khách hàng than phiền vì nếm trái đắng, bỏ tiền mua niềm tin. Tại dự án Green Town Bình Tân (phường Bình Hưng Hòa B, quận Bình Tân, TP.HCM) do Công ty TNHH IDE Việt Nam - 100% vốn Hàn Quốc (IDE) làm chủ đầu tư, đơn vị phân phối độc quyền là Công ty cổ phần dịch vụ và đầu tư Đất Xanh Đông Nam Bộ (ĐXĐNB)đang khốn khổ vì đã đóng tiền đặt cọc hơn một năm nhưng chưa được ký hợp đồng mua bán căn hộ.\nLách luật với hợp đồng đầy rủi ro\nQuay trở lại câu chuyện giữa 2 dự án này đều có điểm tương đồng đó là đơn vị phát triển dự án công ty ĐXĐNB. Những khách hàng có nhu cầu mua dự án sẽ phải đóng tiền để ký với ĐXĐNB một bản hợp đồng theo tên gọi là “Bản đăng kí nguyện vọng”. Theo các chuyên gia BĐS, cũng như các Luật sư thì bản chất của “Bản đăng kí nguyện vọng” này là một dạng hợp đồng góp vốn của đơn vị bán hàng. Vì quy định của luật không cho phép việc huy động vốn khi dự án chưa hoàn thành xong phần móng và chưa được Sở xây dựng chấp thuận đủ điều kiện mở bán thì mọi giao dịch bị coi là vi phạm pháp luật. Thế nhưng, với những gì đang diễn ra ĐXĐNB đã lách luật để sử dụng hợp đồng có tên gọi là “Bản đăng kí nguyện vọng” để qua mặt các cơ quan chức năng, bên cạnh đó đẩy hết rủi ro về phía khách hàng.\n Luật sư Lâm Hiền Phước – Công ty Luật QAP (Đoàn luật sư thành phố HCM) cho rằng: Trên thực tế, việc kiểm tra giám sát của các cơ quan chức năng còn bị buông lỏng dẫn đến việc nhiều doanh nghiệp không ngại vi phạm các quy định của pháp luật nhằm huy động vốn trái phép hoặc sẵn sàng chịu xử phạt để đổi lấy những lợi ích lớn hơn. Hơn nữa, hiện nay việc xử phạt đối với doanh nghiệp môi giới (sàn giao dịch bất động sản) đối với hành vi nêu trên cũng chưa được các cơ quan có thẩm quyền áp dụng có hiệu quả nhằm chấn chỉnh doanh nghiệp môi giới, các sàn giao dịch bất động sản, nhằm tạo một thị trường minh bạch và bảo vệ quyền lợi của người dân.\nCâu hỏi được đặt ra là với những gì đang diễn ra tại  dự án Sunshine Avenue, khi khách hàng đang ngồi trên đống lửa thì vẫn chưa thấy  cơ quan quan chức năng vào cuộc để làm rõ những sai phạm mà Công ty TNHH Dịch vụ Đầu tư và Kinh doanh Địa ốc Minh Bình (Công ty Minh Bình) phát triển dự án là Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh Đông Nam Bộ (ĐXĐNB). Phải chăng những chế tài xử phạt chưa đủ tính chất răn để để những đơn vị bán hàng đẩy hết rủi ro và trách nhiệm cho khách hàng theo kiểu “sống chết mặc bay, tiền thầy bỏ túi” như những gì mà ĐXĐNB đang thể hiện.\n“Còn tiếp...”\n\nTIN LIÊN QUAN\n\nHà Nội: Chung cư của \"đại gia điếu cày\" lại cháy, 1 phụ nữ tử vong\nTP. HCM: Cháy lán trại, người dân ôm tài sản tháo chạy trong đêm\nTP.HCM: Cháy trong chung cư, người dân tháo chạy tán loạn\nTAG: THPLđất xanh đông nam bộ bội tínlừa đảo khách hàngthương hiệu đất xanhtháo chạy khỏi dự án đất xanhcăn hộ chung cưcơn sốt đấtthanh tra dự áncông an quận 8sở xây dựng tphcmkhiếu kiện\nBÌNH LUẬN\n\nBÌNH LUẬN\nTIN KHÁC\n\n\n\n\n'Ngày ấy mình đã yêu' thắng lớn tại Liên hoan truyền hình toàn quốc lần thứ 38\n\n\n\nSăn hàng hiệu mùa Giáng sinh chỉ trong 5 ngày\n\n\n\nÁ hậu Trịnh Kim Chi vắt kiệt sức cho nghệ thuật mùa Tết\n\n\n\nEm bé thứ 100 của những chuyến xe hạnh phúc\n\n\n\nHà Nội chính thức ra mắt Hệ thống thông tin truy xuất nguồn gốc nông sản an toàn\n\n\n\nVụ cháy nhà hàng khiến 6 người tử vong ở Đồng Nai: Tạm giữ nhà thầu công trình\n\nTạm đình chỉ công tác của Trưởng Ban Quản lý Đường sắt đô thị TP.HCM\n\n(THPL) – Mới đây, lãnh đạo TP.HCM đã thống nhất chủ trương tạm đình chỉ công tác ông Lê Nguyễn Minh Quang - Trưởng ban quản lý Đường...\n22/12/2018 19:03:57\nHai vợ chồng rơi xuống biển, bỏ lại 3 đứa con bơ vơ\n\nBa đứa trẻ ngơ ngác đứng trước bàn thờ còn nghi ngút khói hương nhìn di ảnh bố mẹ mà không nói nên lời. Chỉ mới đây thôi, dù cuộc sống...\n23/12/2018 09:17:33\nCứu 8 thuyền viên và tàu ĐNa 90946 bị nạn trên biển về bờ an toàn\n\n(THPL) - Sáng 22/12, toàn bộ 8 thuyền viên trên tàu cá ĐNa 90946 TS đã được Trung tâm phối hợp tìm kiếm cứu nạn hàng hải khu vực II đưa vào bờ...\n23/12/2018 09:17:43\nLiveshow Khát Vọng của Vũ Thắng Lợi: Giọt nước mắt 10 năm ca hát\n\n(THPL) - Tối qua ngày 21/12, liveshow Khát Vọng của nam ca sĩ Vũ Thắng Lợi đã được diễn ra ở Cung Văn hóa Hữu nghị Việt Xô với sự tham gia của 3...\n22/12/2018 14:22:00\n \n\nĐỌC NHIỀU NHẤT\n\n\n\n\nGia đình \"bầu\" Kiên tiếp tục rao bán cổ phiếu VietBank\n\n\nLotteria - Thương hiệu đồ ăn nhanh mất vệ sinh, xem...\n\n\nQuản lý đầu tư tại chùa Hương: Chủ tịch UBND TP.Hà...\n\n\nTCĐT Thương hiệu và Pháp luật tuyển dụng phóng viên, PV...\n\n\nTalkshow trực tuyến: Câu chuyện thương hiệu Relumins và...\n\n\n\n\n\n\n\n\n\nQUẢNG BÁ THƯƠNG HIỆU VIỆT\n\n\n\n\n\nBộ Công Thương bàn giao 6 \"ông lớn\" tổng vốn 550 nghìn tỷ đồng về siêu ủy ban\n\n(THPL) - Sáng nay (10/11), 6 tập đoàn, tổng công ty do Bộ Công Thương làm đại diện chủ sở hữu vốn nhà nước chính thức được Bộ Công Thương bàn giao quyền đại diện chủ sở hữu sang Ủy ban Quản lý vốn nhà nước tại doanh nghiệp.\n\n\n\nTÔN VINH THƯƠNG HIỆU TOÀN CẦU\n\n\n\n\n\n450 doanh nghiệp sẽ tham gia Triển lãm Quốc tế Công nghiệp Thực phẩm Việt Nam 2018\n\n(THPL) - Chiều 9/11, sự kiện giới thiệu thông tin về Triển lãm Quốc tế Công nghiệp thực phẩm Việt Nam 2018 (Vietnam Foodexpo 2018) do bạnc Xúc tiến thương mại, Bộ Công thương chủ trì đã diễn ra tại Khách sạn REX (quận 1, TP.HCM).\n\n\n\n\n\n\n\n\n\n\n\n\nDiễn đàn thương hiệu\n\nTalkshow Câu chuyện Thương hiệu\nMỗi tuần một Thương hiệu\n \nĐời sống - Xã hội\n\nY tế - Giáo dục\nTiêu điểm\nMôi trường sống\nKhởi nghiệp - Sáng tạo\n \nThương hiệu và Hội nhập\n\nTôn Vinh Thương Hiệu\nDoanh nhân - Nghệ nhân\nTài chính - Ngân hàng\nThị trường tiêu dùng\nBất động sản\n \nPháp luật\n\nChống tiêu cực\nVụ án\nTư vấn - Hồi âm\n \nThương hiệu - Công nghệ\n\nPhát minh sáng chế\nSức sống số\nÔtô - Xe Máy\n\nLiên hệ RSSLên đầu trang \n\t\n\n\n\n\nHội đồng Cố vấn, Biên tập\n1. TS. Lê Ngọc Dũng – Chủ tịch\n2. TS. Lê Doãn Hợp\n3. Ông Vũ Trọng Kim\n4. NSND Vương Duy Biên\n5. TS. Thang Văn Phúc\n6. TS. Nguyễn Tiến Dĩnh\n7. TS. Nguyễn Duy Hùng\n8. Thạc sỹ Đào Bình\nThương hiệu và Pháp luật\nCơ quan ngôn luận của Trung ương Hội Nghệ nhân và Thương hiệu Việt Nam\nGiấy phép hoạt động báo chí điện tử số 574/GP-BTTTT do Bộ Thông tin và Truyền thông cấp\nTổng biên tập:\nTh.sỹ, Nhà báo Đào Bình\nPhó tổng biên tập:\nNhà báo Hoàng Minh Thành\nTổng thư ký toà soạn:\nNguyễn Thành Đức\nTHÔNG TIN TOÀ SOẠN\nToà nhà Cung tri thức: Số 1 Tôn Thất Thuyết, Cầu Giấy, Hà Nội\nĐiện thoại/Fax:\n02432007930 - 091.1344.555\nEmail: [email protected]\nBáo giá truyền thông,\nLiên hệ: 091.826.2286\n\nDẫn nguồn “thuonghieuvaphapluat.vn” khi bạn phát hành lại thông tin từ website này.",
            "idComment": 674600,
            "iduser": 27834,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/210/210617-9b8055e22c455c5dc1d9e75354c06215.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/210/210620-bac69e2bb932b8a6eac105827b03bc6f.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/210/210631-929a5b96817b0a93bd4ac204a65d50d4.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/210/210630-118a36ed5700a0aca04ae038c0bd05ba.png",
                "https://cdn1.otosaigon.com/internal-data/image_cache/210/210635-f0bd660d398431e2fa1ba068d72f525f.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/611/611663-17f9c67af9b6ea2c1038eeefc658fde1.jpg"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 16:09:54 GMT",
            "avatar": null,
            "content": "\nMình cũng đang đăng ký mua đợt 1 của căn hộ Sunshine Avenue quận 8.nhưng đến nay đã 11 tháng rồi chưa ký hợp đồng mua bán.Mình đang phân vân kh biết nên tiếl tục theo hay rút lại đây và rất lo lắng vì nghe căn hộ này là tái định cư thôi.vậy nên đòi giấy tờ gì để biết là căn hộ này kh thuộc của tái định cư kh ạ?giúp mình với\nThu Ho",
            "idComment": 674608,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 16:10:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vapevietnamgroup\"] \n\t\t\tMình cũng đang đăng ký mua đợt 1 của căn hộ Sunshine Avenue quận 8.nhưng đến nay đã 11 tháng rồi chưa ký hợp đồng mua bán.Mình đang phân vân kh biết nên tiếl tục theo hay rút lại đây và rất lo lắng vì nghe căn hộ này là tái định cư thôi.vậy nên đòi giấy tờ gì để biết là căn hộ này kh thuộc của tái định cư kh ạ?giúp mình với\n\nhttps://www.facebook.com/profile.php?id=100009471220289&amp;fref=gs&amp;__tn__=%2CdlC-R-R&amp;eid=ARCgLcQ2fmlqyuphjqu45-SE9O13xRv0ZejUhsw5sM8xYrfhOuI-8rFhR0B6aXKSlJSLplffRLZO1SOS&amp;hc_ref=ARRLQXjgLuyiKtEskYfxkRIsr1QHFHiPevvP9BPVDWaKTZz1zCgYA3m3T7X0qKzaLNY&amp;dti=239466010077239&amp;hc_location=group\n [/QUOTE]\nTrước mắt họ nói họ không đền làm gì được họ.",
            "idComment": 674610,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 16:10:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vapevietnamgroup\"] \n\t\t\tMình cũng đang đăng ký mua đợt 1 của căn hộ Sunshine Avenue quận 8.nhưng đến nay đã 11 tháng rồi chưa ký hợp đồng mua bán.Mình đang phân vân kh biết nên tiếl tục theo hay rút lại đây và rất lo lắng vì nghe căn hộ này là tái định cư thôi.vậy nên đòi giấy tờ gì để biết là căn hộ này kh thuộc của tái định cư kh ạ?giúp mình với\n\nhttps://www.facebook.com/profile.php?id=100009471220289&amp;fref=gs&amp;__tn__=%2CdlC-R-R&amp;eid=ARCgLcQ2fmlqyuphjqu45-SE9O13xRv0ZejUhsw5sM8xYrfhOuI-8rFhR0B6aXKSlJSLplffRLZO1SOS&amp;hc_ref=ARRLQXjgLuyiKtEskYfxkRIsr1QHFHiPevvP9BPVDWaKTZz1zCgYA3m3T7X0qKzaLNY&amp;dti=239466010077239&amp;hc_location=group\n [/QUOTE]\nBảo lãnh ngân hàng chính thức tại ngân hàng đủ năng lực",
            "idComment": 674612,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 16:40:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anh khue\"] \n\t\t\tEm đang tính mua căn ở Sunshine Avenue Quận 8 nhưng không biết tình hình thực hư thế nào mọi người ơi. Giấy từ minh bạch không và có đáng mua để ở không ạ.\n\nCảm ơn mọi người!\n\t\t [/QUOTE]\nHội Cư Dân Hàng Xóm Sunshine Avenue Quận 8 https://www.facebook.com/groups/hoihangxomsunshineavenuequan8/",
            "idComment": 674614,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 20:32:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anh khue\"] \n\t\t\tDạ cảm ơn anh, nhưng ngưng là sao ạ? Sao nguy hiểm em còn tính mua @@ , thông tin ở đâu tin cậy được không ạ?\n\t\t [/QUOTE]\nThế nhưng sự thật thì hoàn toàn ngược lại, ngay sau khi biết dự án cho đến thời điểm hiện tại vẫn chưa triển khai, chưa thể ký hợp đồng như đã cam kết khách hàng đã ồ ạt kéo nhau lên gặp chủ đầu tư và đơn vị phát triển dự án để yêu cầu hoàn trả lại số tiền đã đóng và đồng thời bồi thường hợp đồng theo như những gì đã cam kết nhưng đều thất vọng…",
            "idComment": 674616,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:35:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anh khue\"] \n\t\t\tDạ vì em cũng mới nghiên cứu đây nên chưa biết nhiều dự án ạ. Cảm ơn nhiều ạ!!! Em sẽ nghiên cứu thêm.\n\t\t [/QUOTE]\ndie",
            "idComment": 674617,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:38:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nHội Cư Dân Hàng Xóm Sunshine Avenue Quận 8 https://www.facebook.com/groups/hoihangxomsunshineavenuequan8/?epa=SEARCH_BOX",
            "idComment": 674619,
            "iduser": 27834,
            "image": [
                "https://cdn1.otosaigon.com/data/noimage.png"
            ],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:40:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nDỰ ÁN CĂN HỘ SUNSHINE AVENUE QUẬN 8 LỪA ĐẢO: SUNSHINE AVENUE ngay trung tâm QUẬN 8 do ĐẤT XANH ĐÔNG NAM BỘ phát triển & phân phối dự án lừa đảo https://sunshineavenuluadao.blogspot.com/2018/12/sunshine-avenue-ngay-trung-tam-quan-8.html",
            "idComment": 674621,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:40:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng tố chủ đầu tư Sunshine Avenue “bẻ kèo” - CafeLand.Vn https://cafeland.vn/tin-tuc/khach-hang-to-chu-dau-tu-sunshine-avenue-be-keo-76920.html",
            "idComment": 674623,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:41:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nBị bội tín, khách hàng ồ ạt rút tiền cọc tại dự án Sunshine Avenue http://thuonggiaonline.vn/bi-boi-ti...-tien-coc-tai-du-an-sunshine-avenue-19877.htm",
            "idComment": 674624,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:41:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nDự án Sunshine Avenue của Đất Xanh Đông Nam Bộ: Khách hàng tháo chạy - Kinh doanh - NetNews.vn http://m.netnews.vn/du-an-sunshine-...hang-thao-chay-kinh-doanh-6-1550-1790543.html",
            "idComment": 674626,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:42:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nTP.HCM: Lùm xùm ở dự án chung cư Sunshine Avenue http://doisongvietnam.vn/tphcm-lum-xum-o-du-an-chung-cu-sunshine-avenue-56127-3.html",
            "idComment": 674627,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:43:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng “tháo chạy” khỏi dự án vì cho rằng chủ đầu tư... bội tín https://dantri.com.vn/kinh-doanh/kh...rang-chu-dau-tu-boi-tin-20181203110154099.htm",
            "idComment": 674629,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:43:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nBị bội tín, khách hàng ồ ạt rút tiền cọc tại dự án Sunshine Avenue https://openstock.vn/bi-boi-tin-khach-hang-o-at-rut-tien-coc-tai-du-an-sunshine-avenue/",
            "idComment": 674631,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng tố chủ đầu tư Sunshine Avenue “bẻ kèo” - IDICO TÂN PHÚ https://idicotanphu.vn/khach-hang-chu-dau-tu-sunshine-avenue-keo/",
            "idComment": 674633,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:44:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng tố chủ đầu tư Sunshine Avenue có dấu hiệu lừa đảo https://batdongsanuytin.vn/sunshine-avenue-co-dau-hieu-lua-dao/",
            "idComment": 674635,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:45:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nDự án Sunshine Avenue của Đất Xanh Đông Nam Bộ: Khách hàng tháo chạy http://tieudung.vn/nha-dat/du-an-su...-dong-nam-bo:-khach-hang-thao-chay-30345.html",
            "idComment": 674637,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:55:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhóc ròng vì đóng tiền cọc vào dự án 'chưa có gì' https://www.phunuonline.com.vn/nha-dat/khoc-rong-vi-dong-tien-coc-vao-du-an-chua-co-gi-146525",
            "idComment": 674639,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:56:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nChủ đầu tư Dự án Sunshine Avenue “đá bóng” trách nhiệm trong đền bù cho khách hàng? http://congluan.vn/phap-luat/ban-do...trach-nhiem-trong-den-bu-cho-khach-hang-52028",
            "idComment": 674641,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:57:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nĐất Xanh Đông Nam Bộ có đang “chơi chiêu” với khách hàng? - Thời Báo http://thoibao.today/paper/dat-xanh-dong-nam-bo-co-dang-choi-chieu-voi-khach-hang-3690241",
            "idComment": 674642,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:57:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng “tháo chạy” khỏi dự án vì cho rằng chủ đầu tư... bội tín - DiaOcOnline http://diaoconline.vn/tin-tuc/thi-t...i-du-an-vi-cho-rang-chu-dau-tu-boi-tin-i75689",
            "idComment": 674644,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:57:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng “tháo chạy” khỏi dự án vì cho rằng chủ đầu tư... bội tín - DiaOcOnline http://diaoconline.vn/tin-tuc/thi-t...i-du-an-vi-cho-rang-chu-dau-tu-boi-tin-i75689",
            "idComment": 674646,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 21:59:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nXin Ý Kiến Về SUNSHINE AVENUE QUẬN 8 | Bất Động Sản - Tư Vấn Đầu Tư | Otosaigon - Xe hơi Ô tô https://www.otosaigon.com/threads/xin-y-kien-ve-sunshine-avenue-quan-8.8843105/",
            "idComment": 674648,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:05:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\n“Hô biến” quỹ đất tái định cư bất thành, chủ đầu tư cùng môi giới sa lầy tại dự án Sunshine Avenue? | doisongtieudung.vn http://doisongtieudung.vn/ho-bien-q...-du-an-sunshine-avenue-20181213063345778.html",
            "idComment": 674650,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:07:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nCẢNH BÁO DỰ ÁN CĂN HỘ SUNSHINE AVENUE QUẬN 8 LỪA ĐẢO RỒI | OS Finance & Investment | Otosaigon - Xe hơi Ô tô https://www.otosaigon.com/threads/canh-bao-du-an-can-ho-sunshine-avenue-quan-8-lua-dao-roi.8901663/",
            "idComment": 674651,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:08:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\n'Hô biến' quỹ đất tái định cư bất thành, chủ đầu tư cùng môi giới sa lầy tại dự án Sunshine Avenue? | Phụ nữ sức khỏe https://phunusuckhoe.vn/ho-bien-quy...lay-tai-du-an-sunshine-avenue-c42a305533.html",
            "idComment": 674654,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:08:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nNgười Sài Gòn vung tiền tỷ mua …\"niềm tin\" - Kinh tế mới online https://kinhtemoi.vn/nguoi-sai-gon-vung-tien-ty-mua-niem-tin/",
            "idComment": 674655,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:10:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nNgười Sài Gòn vung tiền tỷ mua …\"niềm tin\" - Kinh tế mới online https://kinhtemoi.vn/nguoi-sai-gon-vung-tien-ty-mua-niem-tin/",
            "idComment": 674657,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:10:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nNgười Sài Gòn chi tiền mua niềm tin http://tieudungtimes.vn/o-to/nguoi-sai-gon-vung-tien-ty-mua-niem-tin-559.html",
            "idComment": 674660,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:11:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng tháo chạy khỏi dự án Sunshine Avenue, uy tín Đất http://thuonghieuvaphapluat.vn/khac...in-dat-xanh-dong-nam-bo-nam-o-dau-d17661.html",
            "idComment": 674663,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:11:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng tháo chạy khỏi dự án Sunshine Avenue, uy tín Đất Xanh Đông Nam Bộ nằm ở đâu? https://tinnhanhdiaoc.net/khach-han...tin-dat-xanh-dong-nam-bo-nam-o-dau-24955.html",
            "idComment": 674664,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:11:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nKhách hàng tố chủ đầu tư Sunshine Avenue “bẻ kèo” https://tinnhanhdiaoc.net/khach-hang-to-chu-dau-tu-sunshine-avenue-be-keo-25006.html",
            "idComment": 674667,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:12:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nĐất Xanh Đông Nam Bộ,IDE Hàn Quốc liên kết lừa đảo thu cọc khách hàng - Trang chủ https://www.facebook.com/datxanhdnbluadao/",
            "idComment": 674669,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:13:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran An Huyen\"] \n\t\t\tEm đang mua căn hộ bên Sunshine avenue nhưng mới nhận được thông báo dời lại tháng 12 mới ký hợp đồng mua bán trong khi thời hạn là tháng 9, không biết có trục trặc gì không. Mà trong hợp đồng lại không thấy nói gì đến việc đền bù như trong hợp đồng trước đó đã ký. Bây giờ em phải làm sao cả nhà ơi..?\n\t\t [/QUOTE]\nSunshine Avenue Quận 8 Lừa Đảo - Trang chủ https://www.facebook.com/sunshineavenueluadao/",
            "idComment": 674670,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:29:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"datnguyen021222\"] \n\t\t\tThông tin hữu ích để chọn mua dự án Sunshine Avenue\n\nTôi có mua một căn B11 dự án Sunshine Avenue này vào tháng 01/2018. Đến nay tháng 11/2018 dự án vẫn chưa cung cấp đủ giấy tờ pháp lý cũng như hoàn thiện xong phần móng để đủ điều kiện ký kết hợp đồng mua bán.\n\nTôi cảm thấy không an tâm nên đầu tháng 10/2018 làm đơn yêu cầu Chủ Đầu Tư Công Ty Tnhh Dv Đầu Tư Kinh Doanh Địa Ốc Minh Bình và  Cty Đất Xanh Đông Nam Bộ hoàn trả tiền đặt cọc và bồi thường cho tôi như cam kết ban đầu đã thỏa thuận.\n\nThế nhưng, hiện tại 1/11/2018 tôi vẫn chưa nhận được câu trả lời của phí Đất Xanh và Cty Minh Bình về thời gian khi nào sẽ trả lại tiền cọc gốc cho tôi.\n\nTrao đổi rất nhiều lần quan điện thoại với Ban Lãnh Đạo Đất Xanh và Minh Bình, Cũng đã đến trực tiếp văn phòng của Cty Minh Bình 87 Thủ Khoa Huân. Nhưng cách làm việc của 2 bên đó rất né tránh, thiếu trách nhiệm và kéo dài thời gian.\n\nRất mong bạn đọc cho tôi xin ý kiến tôi phải làm gì, liên lạc với cơ quan chức năng nào để nhờ trợ giúp đòi lại khoản tiền.\n\nHy vọng comment này cũng cung cấp thông tin hữu ích cho một số bạn đọc đang tìm hiểu về dự án cũng như uy tín, cách làm việc của Đất Xanh DNB và Cty Minh Bình.\n\nXin cám ơn. Sdt của tôi 0907 1485 18\n\t\t [/QUOTE]\nCẢNH BÁO DỰ ÁN CĂN HỘ SUNSHINE AVENUE QUẬN 8 LỪA ĐẢO RỒI | OS Finance & Investment | Otosaigon - Xe hơi Ô tô https://www.otosaigon.com/threads/canh-bao-du-an-can-ho-sunshine-avenue-quan-8-lua-dao-roi.8901663/",
            "idComment": 674672,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Sun, 23 Dec 2018 22:37:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anh khue\"] \n\t\t\tEm đang tính mua căn ở Sunshine Avenue Quận 8 nhưng không biết tình hình thực hư thế nào mọi người ơi. Giấy từ minh bạch không và có đáng mua để ở không ạ.\n\nCảm ơn mọi người!\n\t\t [/QUOTE]\nThư mục mới",
            "idComment": 674673,
            "iduser": 27834,
            "image": [],
            "username": "vapevietnamgroup"
        },
        {
            "actionAt": "Fri, 27 Dec 2019 15:18:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vapevietnamgroup\"] \n\t\t\tCập nhật\n\n\n\nhttps://sunshineavenuluadao.blogspot.com/2018/12/sunshine-avenue-ngay-trung-tam-quan-8.html\n\nhttps://cafeland.vn/tin-tuc/khach-hang-to-chu-dau-tu-sunshine-avenue-be-keo-76920.html\n\nhttp://thuonggiaonline.vn/bi-boi-tin-khach-hang-o-at-rut-tien-coc-tai-du-an-sunshine-avenue-19877.htm\n\nhttp://m.netnews.vn/du-an-sunshine-avenue-cua-dat-xanh-dong-nam-bo-khach-hang-thao-chay-kinh-doanh-6-1550-1790543.html\n\nhttp://doisongvietnam.vn/tphcm-lum-xum-o-du-an-chung-cu-sunshine-avenue-56127-3.html\n\nhttps://dantri.com.vn/kinh-doanh/khach-hang-thao-chay-khoi-du-an-vi-cho-rang-chu-dau-tu-boi-tin-20181203110154099.htm\n\nhttps://openstock.vn/bi-boi-tin-khach-hang-o-at-rut-tien-coc-tai-du-an-sunshine-avenue/\n\nhttps://idicotanphu.vn/khach-hang-chu-dau-tu-sunshine-avenue-keo/\n\nhttps://batdongsanuytin.vn/sunshine-avenue-co-dau-hieu-lua-dao/\n\nhttps://kenhthongtinbds.com/khach-hang-to-chu-dau-tu-sunshine-avenue-be-keo/\n\nhttp://tieudung.vn/nha-dat/du-an-sunshine-avenue-cua-dat-xanh-dong-nam-bo:-khach-hang-thao-chay-30345.html\n\nhttps://cafeland.vn/tin-tuc/dat-xanh-dong-nam-bo-co-dang-choi-chieu-voi-khach-hang-77227.html\n\nhttps://www.phunuonline.com.vn/nha-dat/khoc-rong-vi-dong-tien-coc-vao-du-an-chua-co-gi-146525\n\nhttp://congluan.vn/phap-luat/ban-doc/chu-dau-tu-du-an-sunshine-avenue-da-bong-trach-nhiem-trong-den-bu-cho-khach-hang-52028\n\nhttp://thoibao.today/paper/dat-xanh-dong-nam-bo-co-dang-choi-chieu-voi-khach-hang-3690241\n\nhttp://diaoconline.vn/tin-tuc/thi-truong-dia-oc-c18/khach-hang-thao-chay-khoi-du-an-vi-cho-rang-chu-dau-tu-boi-tin-i75689\n\nhttps://www.otosaigon.com/threads/xin-y-kien-ve-sunshine-avenue-quan-8.8843105/\n\nhttp://doisongtieudung.vn/ho-bien-quy-dat-tai-dinh-cu-bat-thanh-chu-dau-tu-cung-moi-gioi-sa-lay-tai-du-an-sunshine-avenue-20181213063345778.html\n\nhttps://phunusuckhoe.vn/ho-bien-quy-dat-tai-dinh-cu-bat-thanh-chu-dau-tu-cung-moi-gioi-sa-lay-tai-du-an-sunshine-avenue-c42a305533.html\n\nhttps://kinhtemoi.vn/nguoi-sai-gon-vung-tien-ty-mua-niem-tin/\n\nhttp://tieudungtimes.vn/o-to/nguoi-sai-gon-vung-tien-ty-mua-niem-tin-559.html\n\nhttp://thuonghieuvaphapluat.vn/khach-hang-thao-chay-khoi-du-an-sunshine-avenue-uy-tin-dat-xanh-dong-nam-bo-nam-o-dau-d17661.html\n\nhttps://tinnhanhdiaoc.net/khach-hang-thao-chay-khoi-du-an-sunshine-avenue-uy-tin-dat-xanh-dong-nam-bo-nam-o-dau-24955.html\n\nhttps://tinnhanhdiaoc.net/khach-hang-to-chu-dau-tu-sunshine-avenue-be-keo-25006.html\n\nhttps://www.facebook.com/datxanhdnbluadao/\n\nhttps://www.facebook.com/sunshineavenueluadao/\n\nhttps://www.otosaigon.com/threads/canh-bao-du-an-can-ho-sunshine-avenue-quan-8-lua-dao-roi.8901663/\n\nThư mục mới\n\t\t [/QUOTE]\ntình hình dự án sunshine Avenue hiện tại sao rồi ạ?!!",
            "idComment": 674675,
            "iduser": 18160,
            "image": [],
            "username": "trangiang7411"
        }
    ]
}