{
    "comments": [
        {
            "actionAt": "Sun, 18 Jun 2023 21:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Đoành.\"] \n\t\t\tĐm thằng phường nào bắt chi 5 tỏi, bạn lên xem xét kỹ, có nhiều trường hợp ăn tiền trắng trợn, nhưng mức này thì e là  ....có thể người ta xấu nhưng đừng lên nhân cái xấu mà té nước theo mưa chứ\n\t\t [/QUOTE]\nLý của bác em là: đoạn đất đấy là ngõ chung (đường làng), nếu ko mở đường thì bác ấy vẫn trổ được cửa ra (nếu muốn). Bác e ko cần lấn đất ra mà chỉ có nhu cầu mở cửa đi thôi, nhà có thụt vào cũng ko làm sao. Lằng nhằng mãi ko dc nên bác em cũng kệ. Con đường này dc mở hơn 10 năm rồi ạ",
            "idComment": 646010,
            "iduser": 6248,
            "image": [],
            "username": "Roseday"
        },
        {
            "actionAt": "Sun, 18 Jun 2023 23:38:00 GMT",
            "avatar": null,
            "content": "\nĐất tách sổ phải có lối đi. Lúc mua chủ cũ chắc phải xđ lối đi rồi chứ. Theo em là đi qua sân phần gạch chéo. bạn thớt muốn đi lối mới cho tiện thôi.",
            "idComment": 646011,
            "iduser": 2120,
            "image": [],
            "username": "Tuoitan"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 10:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dân miền núi TM\"] \n\t\t\tNhà e cũng bị hỏi đoạn đầu ngõ nhưng em bảo đi đòi thằng bán chứ e ko biết! Thích thì lên Phường.\n\t\t [/QUOTE]\nnhà em cũng gặp như nhà bác, bác giải quyết ntn rồi ạ. Nhà em lên phường thì CA và địa chính phường nói cứ về xây, họ gây họ dễ thì các bác ấy xuống.",
            "idComment": 646012,
            "iduser": 20960,
            "image": [],
            "username": "fuchsia3010"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fuchsia3010\"] \n\t\t\tnhà em cũng gặp như nhà bác, bác giải quyết ntn rồi ạ. Nhà em lên phường thì CA và địa chính phường nói cứ về xây, họ gây họ dễ thì các bác ấy xuống.\n\t\t [/QUOTE]\nEm xong lâu rồi! Xây đúng lúc kinh tế khó khăn, e dừng hơn 2 tháng đi làm ăn.  Sau phải gọi giục làm nhanh vì vật tư chắn hết chả đường chính và ngõ.",
            "idComment": 646013,
            "iduser": 2833,
            "image": [],
            "username": "Dân miền núi TM"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 20:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dân miền núi TM\"] \n\t\t\tEm xong lâu rồi! Xây đúng lúc kinh tế khó khăn, e dừng hơn 2 tháng đi làm ăn.  Sau phải gọi giục làm nhanh vì vật tư chắn hết chả đường chính và ngõ.\n\t\t [/QUOTE]\nEm cảm ơn bạn ạ",
            "idComment": 646014,
            "iduser": 20960,
            "image": [],
            "username": "fuchsia3010"
        },
        {
            "actionAt": "Fri, 27 Oct 2023 23:03:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn, em có việc muốn nhờ các bạn tư vấn.\nNhà em đang xây dựng trên mảnh đất 2 mặt thoáng trước sau. Mặt sau là rãnh thoát nước rộng 1m.\nNhà em thiết kế cửa sổ kính tất cả các tầng từ tầng 2.Giờ nhà hàng xóm đối diện qua rãnh nước yêu cầu nhà em làm cửa sổ làm sao tránh nhìn trực diện sang nhà họ (nhà họ cũng mở 1 cửa sổ chính giữa).\nEm thì ko muốn làm 2 cửa sổ 2 bên vì bí, xấu. ai cũng muốn 1 cửa sổ chính giữa cho đẹp. Theo các bạn em nên thương lượng với họ thế nào nhỉ để việc xây dựng mình suôn sẻ, cảm ơn các bạn.",
            "idComment": 646015,
            "iduser": 4943,
            "image": [],
            "username": "TutiSuri"
        }
    ]
}