{
    "post": {
        "postid": 8377,
        "userid": 12723,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cảnh giác chiêu lừa bán đất nền",
        "content": "Những chiêu lừa bán đất nền tuy không mới nhưng ngày càng tinh vi nhằm đánh vào tâm lý chuộng đầu tư đất nền, đặc biệt là sản phẩm giá mềm.\nTại TP.HCM, không ít người vẫn dính bẫy các chiêu lừa đảo này, nhất là trong bối cảnh đất nền đang khan hiếm.\n\n\n\n\nNgười mua nên thận trọng trước các quảng cáo rao bán đất nền giá rẻ. Ảnh: NLĐ\nDù đắn đo nhưng sau khi liên tục nhận được những lời mời chào đi xem đất với ưu đãi độc quyền, chị Dung vẫn muốn tìm hiểu xem sao. Môi giới tên Thủy tư vấn, công ty đang chào bán dự án đất nền tại phường Long Bình, quận 9, đối diện bến xe Miền Đông. Đây là dự án tâm huyết lần đầu triển khai nên công ty sẽ dành một số suất đặc biệt, ưu tiên mua với giá gốc chỉ 800 triệu/nền 100m2 cho khách hàng đầu tiên đặt cọc. \nMôi giới trên còn củng cố lòng tin cho khách bằng cách không vội chốt sale ngay mà liên tục trì hoãn thời gian đi xem dự án tới 3 lần. Lấy lý do dự án đang làm hạ tầng chưa xong, chưa kịp mở bán, rồi dự án đang xây dựng đường bê tông phục vụ di chuyển mùa mưa, sau đó là dự án có vị trí đẹp nên đang được một CĐT lớn trả giá mua lại toàn bộ… để chị Dung tin tưởng về một dự án thực sự tiềm năng và nghiêm túc đang được triển khai.\nSau một tháng được chăm sóc, chị Quyên mới được đi thực tế dự án.\nTheo đó, khu đất trên nằm ở rìa quận 9, khá xa bến xe và mới được san lấp, chưa có hạ tầng gì ngoài một con đường rải đá để tránh sình lầy. Khi khách hàng hỏi giấy tờ thì môi giới nói đang chờ duyệt quy hoạch 1/500, tháng sau sẽ triển khai hạ tầng nên chưa mở bán, chỉ nhận đặt chỗ trước cho khách hàng thân thiết. Môi giới còn khẳng địnhh khi xong pháp lý thì giá mở bán thấp nhất là 1,2 tỷ đồng/nền. \nLo lắng pháp lý thiếu an toàn nên chị Quyên không mua, nhưng một số người khác đã xuống tiền. Rất may cho chị Quyên bởi khi quay về tìm hiểu, chị mới biết khu đất trên vẫn là đất nông nghiệp, không được cấp phép phân lô, bán nền, cũng chưa được duyệt triển khai dự án.\nTrường hợp khác là một nhà đầu tư tại quận Tân Phú kể, anh còn bị “dương đông kích tây” để dụ dỗ mua đất quận 9 mà thực chất là ở Phú Mỹ, Vũng Tàu. Trước ngày đi, anh được môi giới nhắc phải mang theo tiền để đặt cọc ngay không sẽ hết hàng. \nNgay khi xe đang chạy, mỗi khách đã được một môi giới kèm và thuyết phục đặt cọc 100 triệu để tránh mất cơ hội, với lý do dự án chỉ có 60 nền đất ưu tiên nhưng đã có 150 người có nhu cầu mua. \n“Họ cũng quảng cáo đất gần bến xe bán giá mềm, chỉ cần mình đồng ý đi xem là sẽ có cách khiến mình phải bỏ tiền cọc, có nhiều khách tỏ thái độ khi biết không phải bán đất quận 9 như giới thiệu thì sale đi cùng sẽ tung toàn lực, ngọt nhạt, hăm dọa, thuyết phục cho đến khi khách xiêu lòng. Nhìn qua có thể thấy họ rất có kinh nghiệm trong việc bán đất kiểu này”, nhà đầu tư này cho biết.\nSau đó, thấy sale lần lữa không cho xem pháp lý, lại lập lờ địa điểm dự án nên nhà đầu tư dày dạn kinh nghiệm trên nhất định không chốt cọc. Những khách hàng đã chốt cọc trên xe sau đó lại bị thuyết phục ký HĐ góp vốn mua đất với cam kết lời không dưới 30%/năm. Một số không chấp nhận mua, đòi lại cọc thì môi giới hứa hẹn làm hồ sơ hoàn trả, nhưng thời gian đợi chưa biết bao lâu?\n“Dự án này bên em bán chính thức 850 triệu/nền, anh chị mua suất ưu tiên chỉ còn 800 triệu, cộng thêm ưu đãi chiết khấu 10% nữa là chỉ còn có 720 triệu/nền, sau này dự án mở bán, anh chị bán lại giá gốc là đã lời 130 triệu, chưa kể đất Vũng Tàu đang nóng, để thêm 1 năm sẽ lời cao hơn gấp đôi. Còn anh chị nào chưa muốn mua, cứ để tiền cọc đó, khi nào có dự án tốt phù hợp bên em sẽ ưu tiên chào bán giá ưu đãi trước cho anh chị, nếu muốn ra hàng thì anh chị cũng được ưu tiên giải quyết đầu tiên”, nhóm môi giới hứa hẹn.\nNgoài chiêu hứa hẹn lợi nhuận hấp dẫn, một số công ty còn đánh vào tâm lý đám đông, gài chim mồi, hô hào khẩu hiệu không nhanh thì hết, xuống tiền cọc ảo, cho nhiều người giả tranh giành suất đầu tư… làm không ít khách hàng đi xem đất dễ bị cảm giác đám đông tác động mà xuống tiền mua ngay. Một khi đã xuống tiền, việc lấy lại hay chấm dứt suất đầu tư là rất khó vì phía công ty cố tình kéo dài thủ tục hoàn trả. Nhiều HĐ còn mập mờ các khoản chi phí, bồi hoàn mà khách hàng chưa tìm hiểu kỹ đã bị thúc giục ký vội. \nTinh vi hơn, một số đối tượng còn trộm tên, bản vẽ quy hoạch của một dự án khác, lợi dụng công nghệ để làm giả toàn bộ giấy phép, hồ sơ phê duyệt rồi tổ chức cho người mua đi xem thực tế và bán với giá rẻ hơn thị trường. Hầu hết người mua đều không nghĩ đến việc đi kiểm chứng lại giấy tờ tại các cơ quan chức năng nên rất dễ mắc bẫy, đến khi thanh toán gần xong mới phát hiện bị lừa thì khả năng đòi lại tiền gần như vô vọng.  \nViệc bán không đúng với hiện trạng giấy tờ đất, mang đất nông nghiệp, đất ruộng ra phân lô bán nền như dự án cũng diễn ra khá nhiều. Một khi đã xuống tiền, người mua rất khó để thu hồi vốn hay kiện cáo bồi thường vì các giao dịch chủ yếu ở dạng đặt cọc, hứa mua hứa bán, hay góp vốn với những điều khoản bất lợi cho người mua.\nĐể không dính “bẫy”, người mua cần hết sức cảnh giác với những lô đất rẻ hơn giá thị trường hoặc hứa hẹn có lợi nhuận cao. Đồng thời phải đối chiếu thông tin, kiểm tra kỹ lưỡng sổ sách, các yếu tố pháp lý dự án, thông tin chủ đầu tư tại các cơ quan chức năng như Sở địa chính phường, quận, Sở xây dựng.\nPHƯƠNG UYÊN\nhttps://diendanbatdongsan.vn/vi/tin-tuc/canh-giac-chieu-lua-ban-dat-nen",
        "posttime": "Sat, 15 Jun 2019 08:35:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 15 Jun 2019 12:35:50 GMT",
            "avatar": null,
            "content": "\nAli33?",
            "idComment": 808746,
            "iduser": 33929,
            "image": [],
            "username": "dep_lao"
        },
        {
            "actionAt": "Sat, 15 Jun 2019 14:21:41 GMT",
            "avatar": null,
            "content": "\nDân lừa kiểu khác, biết ít lừa kiểu biết ít\nNhà ng ta đang ở ,ko bán tự nhiên có ng vô trả 900 cho 6x25 => thế là chủ nhà sưóng đi loan tin => toàn khu lên .\nTìm dc chỗ dọn đi ,kêu bán thì nó lặn tăm ,ng khác vô trả bèo.\nCó ng bán ,có ng ko\nTại sao m kêu lừa vì nhỏ 6xx nhà, sâu ,cô độc trong rừng ,4 km ko có khu nào mà 5 tr/m2 !!!\nRất nhiều nhà có bà con ,bạn ,đồng đội ở khu đông gấp 2-3 lần ,sát QLộ và họ biết giá khu to có 2,7-3 tr/m2 !!!! => khu họ 2 tr/m2\nChục ng lớn tuổi biết mà vẫn cố bán cho nai tơ giá 5 tr thì ko lừa là gì ? Nực cười là sau đó họ bán cho ng khác giá 1,x tr/m2 => BÁN 5 tr là LỪA TRẮNG TRỢN",
            "idComment": 808747,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 15 Jun 2019 14:36:31 GMT",
            "avatar": null,
            "content": "\nKhu bà rịa, đn, long an giờ bán đất NN, CLN tự phân không sổ, chỉ vi bằng, giấy tay : 3-400 tr/ miếng toàn loại này, còn mà có sổ thổ cư thì phải 3x",
            "idComment": 808748,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Sat, 15 Jun 2019 14:38:08 GMT",
            "avatar": null,
            "content": "\nĐầu tư,  đi mua mà ko tìm hiểu,  sợ hết đất thì tiền vỏ hến. Mua ở đâu phải khảo sát khu vực xung quanh,  tìm hiểu quy hoạch,  sổ đỏ,  trích lục địa chính vị trí, định giá... nhiều công đoạn thì mới có tí cháo. Mua mà người bán chỉ như vịt trời thì vỡ alo ngay",
            "idComment": 808749,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sun, 16 Jun 2019 17:06:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Homely2\"] \n\t\t\tKhu bà rịa, đn, long an giờ bán đất NN, CLN tự phân không sổ, chỉ vi bằng, giấy tay : 3-400 tr/ miếng toàn loại này, còn mà có sổ thổ cư thì phải 3x\n\t\t [/QUOTE]\nEm thì không mê loại hình này.",
            "idComment": 808750,
            "iduser": 13171,
            "image": [],
            "username": "SunaSuni"
        },
        {
            "actionAt": "Sun, 16 Jun 2019 18:51:46 GMT",
            "avatar": null,
            "content": "\nGhê",
            "idComment": 808751,
            "iduser": 9195,
            "image": [],
            "username": "PHuayra"
        },
        {
            "actionAt": "Sun, 16 Jun 2019 21:06:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Homely2\"] \n\t\t\tKhu bà rịa, đn, long an giờ bán đất NN, CLN tự phân không sổ, chỉ vi bằng, giấy tay : 3-400 tr/ miếng toàn loại này, còn mà có sổ thổ cư thì phải 3x\n\t\t [/QUOTE]\nhttps://vietnambiz.vn/phan-lo-trai-...tra-lai-dat-nong-nghiep-20190614081956708.htm",
            "idComment": 808752,
            "iduser": 13171,
            "image": [],
            "username": "SunaSuni"
        }
    ]
}