{
    "comments": [
        {
            "actionAt": "Fri, 11 Dec 2020 09:58:00 GMT",
            "avatar": null,
            "content": "\nem ở nhà đất hơn chục năm( tất nhiên nhà trong ngõ, tuy nhiên cũng rộng rãi thoáng mát ) năm rồi chuyển sang cc thấy tiện hơn rất nhiều. Cả nahf sống trên mặt bằng( cái nhà đất tầng 3-5 bỏ phí), sạch sẽ, an ninh trật tự tốt...Tất nhiên giá CC chỉ có xuống và mất thêm phí dịch vụ.",
            "idComment": 697983,
            "iduser": 366,
            "image": [],
            "username": "xebobabanh17201"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"canhhoabatdiet\"] \n\t\t\tSo sánh thế này thì hơi khó các bạn nhỉ. Vì vốn dĩ ai đang ở loại nhà cửa như nào thì sẽ \"tự khen\" cái mình đang ở.\n\nThực tế ra có tiền thì ở đâu cũng sướng. Ở chung cư cũng có cái sướng của chung cư và nhà đất cũng có cái hay của nó mà chung cư không bao giờ có được.\n\nCòn tất nhiên khi so sánh 2 loại này hầu như không có mẫu số chung để so sánh, dẫn đến lệch nhau về quan điểm.\n\nNhư em mà có tiền thì em thích ở nhà đất hơn. Mà bạn thể là biệt thự có sân vườn, đường xá nội khu rộng rãi.\n\nEm cũng hình dung rằng cùng 1 vị trí/khu vực. Mà nói ở chung cư sướng hơn so với biệt thự (nhà đất) là nói phét và tự huyễn cái chung cư mình đang ở.\n\nCòn nói ở nhà 2-3 tầng mà kêu leo cầu thang mỏi chân (cái này hay gặp ở các bạn ở chung cư chê nhà đất). Em thật chứ người già thì không biết (vì sức khoẻ) còn thanh niên sức dài vai rộng mà bảo leo cầu thang 2-3 tầng kêu mỏi chân, bất tiện thì thôi nhé, loại đấy éo bao giờ khá hơn được. (vì cái tư duy).\n\t\t [/QUOTE]\nCùng vị trí/khu vực thì không so CC với nhà đất làm gì vì nhà đất ăn đứt chung cư, điều kiện thêm vào là bằng tiền nữa mới đủ. Bằng tiền thì nhà đất lại bèo văn nhèo về chất lượng.",
            "idComment": 697984,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:00:00 GMT",
            "avatar": null,
            "content": "\nbạn định mua chung cư chỗ nào thì thuê ở 1 tháng để thử trước. Nhà đất thì khó thuê chứ chung cư nhiều căn vậy thuê cũng dễ.",
            "idComment": 697985,
            "iduser": 6020,
            "image": [],
            "username": "Phanthiai"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:01:00 GMT",
            "avatar": null,
            "content": "\nE thấy ở cc có cái dở là phải đi chung thang máy, dễ lây các bệnh truyền nhiễm.",
            "idComment": 697986,
            "iduser": 34638,
            "image": [],
            "username": "bachlamhqhg"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhlam171\"] \n\t\t\tbạn ra cc Hòa phát Mandarin ở Hoàng Minh Giám ấy...bạn sẽ thấy nhiều bác còn to hơn rất rất nhiều lần mấy bác bạn kể. Em nghe nói thế ạ.\n\t\t [/QUOTE]\nBộ trưởng  bộ CT đang ở chung cư ngay Giảng Võ",
            "idComment": 697987,
            "iduser": 18922,
            "image": [],
            "username": "fadco"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bachlamhqhg\"] \n\t\t\tE thấy ở cc có cái dở là phải đi chung thang máy, dễ lây các bệnh truyền nhiễm.\n\t\t [/QUOTE]\nChưa ai chết vì cái truyền nhiễm khi đi chung thang máy cả, còn nghi ngờ là quyền của bạn.",
            "idComment": 697988,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Toi88888\"] \n\t\t\tChuẩn bạn.\n\nE đã ở 3 cái ccu và 1 cái nhà đất (đg 13m, xe cont đỗ cửa).\n\n- Tầm dưới 4ty, còn trẻ nên ở ccu.\n\n- Nhiều tiền hơn mà còn phải đi cày thì nên ở ccu.\n\n- Rất nhiều tiền, đã làm chủ. Ko lo đi cày thì nên ở BT. Tối về đi bộ. Tưới cây. Nghe nhạc trong phòng riêng, loa Tan noi, ...etc\n\nTùy nhu cầu mỗi ng thôi. Còn mấy bạn chém bảo cho chung cư chửi cho thì cũng là quan điểm riêng. Chắc dạng phông bạt 😁\n [/QUOTE]\nLoa Ta noi em thấy rất đắt nhưng lại cí dòng Mercury giá hợp ví ! Không biết có ổn không ạ ? Chất lượng soi với những hàng thương hiệu thấp hơn ngang tầm giá có gần bằng không ạ ?",
            "idComment": 697989,
            "iduser": 34641,
            "image": [],
            "username": "O96.222.6789"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sazi\"] \n\t\t\tHỏa hoạn CC không tầng hầm, không TTTM (cấp thấp) tốt hơn CCCC nhiều đấy.\n\t\t [/QUOTE]\nChưa kể còi kêu thì điếc thủng tai, em thì thích ở tầng thấp nên chả sợ; thích thì nhảy qua ban công chấp nhận bó bột",
            "idComment": 697990,
            "iduser": 1499,
            "image": [],
            "username": "TsarPutin"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lttvtvn\"] \n\t\t\tLâu lắm mới có người hiểu chuyện, mấy bạn còn lại chém gió toàn ở nhà thuê.:D:D:D:D:D:D:D:D\n [/QUOTE]\nChuẩn đấy bạn, dạng ọp phơ rẻ tiền.",
            "idComment": 697991,
            "iduser": 34645,
            "image": [],
            "username": "MasterX"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:07:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư thích nhất là cảm giác ấm cúng.\nMà so sánh thì phải so cùng mức giá, cùng địa lý. Thì với số tiền ấy mua đc chung cư thế nào, nhà đất thế nào. \nTrừ bạn nào quá nhiều tiền, thì như kiểu nhà em năng nhặt chặt bị cứ 3 tỏi đổ lại chung cư, có hơn 3 tỏi e tìm mua nhà đất. Tất nhiên nhà đất tầm này cũng mua ra chỗ xa hơn cho thoáng chứ em chịu cái cảnh ngõ bé tý, tối tăm ẩm thấp.",
            "idComment": 697992,
            "iduser": 4541,
            "image": [],
            "username": "250cc"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tChưa ai chết vì cái truyền nhiễm khi đi chung thang máy cả, còn nghi ngờ là quyền của bạn.\n\t\t [/QUOTE]\nĐây nài bạn ơi",
            "idComment": 697993,
            "iduser": 34638,
            "image": [
                "https://img.otofun.net/upload/v7/images/5077/5077310-6239f23b2f2df42e1471dd897cb0e09e.jpg"
            ],
            "username": "bachlamhqhg"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bachlamhqhg\"] \n\t\t\tĐây nài bạn ơi\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5077/5077310-6239f23b2f2df42e1471dd897cb0e09e.jpg[/img]\n\n [/QUOTE]\nVâng, bạn tìm được mỗi bài báo này bên xứ Tàu xa xôi mùa Covid, ở VN ta mấy chục năm nay có bài nào giống vậy không bạn? Sợ thì đừng vào quán ăn phở vì thực ra nó rất bẩn, không tin bạn ra sau nhà nó mà xem, cơ mà bạn có ăn phở bao giờ không?",
            "idComment": 697994,
            "iduser": 19504,
            "image": [
                "https://img.otofun.net/upload/v7/images/5077/5077310-6239f23b2f2df42e1471dd897cb0e09e.jpg"
            ],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:17:00 GMT",
            "avatar": null,
            "content": "\nTheo em bạn ở đâu cũng được, quan trọng là đừng ở gần nhà hàng xóm nào thích hát karaoke không có cách âm, u đầu đấy.",
            "idComment": 697995,
            "iduser": 30225,
            "image": [],
            "username": "skype0211"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tVâng, bạn tìm được mỗi bài báo này bên xứ Tàu xa xôi mùa Covid, ở VN ta mấy chục năm nay có bài nào giống vậy không bạn? Sợ thì đừng vào quán ăn phở vì thực ra nó rất bẩn, không tin bạn ra sau nhà nó mà xem, cơ mà bạn có ăn phở bao giờ không?\n\t\t [/QUOTE]\nAh, vậy là thang máy ở ta khác với thang máy bên xứ lạ, thank bạn đã thông tin. Còn phở thì ô nhà đất hay ô chung cư đều ăn cả bạn nhé. Còn thang máy thì chỉ ô cc đi thôi.",
            "idComment": 697996,
            "iduser": 34638,
            "image": [],
            "username": "bachlamhqhg"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bachlamhqhg\"] \n\t\t\tAh, vậy là thang máy ở ta khác với thang máy bên xứ lạ, thank bạn đã thông tin. Còn phở thì ô nhà đất hay ô chung cư đều ăn cả bạn nhé. Còn thang máy thì chỉ ô cc đi thôi.\n\t\t [/QUOTE]\nÝ em nói là chuyện truyền nhiễm trong thang máy nó cũng giống như bạn đi máy bay thôi, rơi thế chóa nào được nhưng thi thoảng vẫn rơi và người vẫn đi thay vì ngồi ô tô mấy ngày. Làm văn phòng trên cao ốc cũng đi thang máy vậy sao không ai cuốc bộ, lâu lâu vào bệnh viện thăm thân còn nguy cơ gấp tỷ lần sao vẫn đi?",
            "idComment": 697997,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sazi\"] \n\t\t\tQuan điểm thế này\n\n1. Ngân sách 10 đ, bỏ ra 1 đ mua chung cư/nhà đất, mua ở đâu cũng được, ở đâu cũng sướng vì có tiền.\n\n2. Ngân sách 1 đồng, mua chung cư/nhà đất 10 đ ở đâu cũng khổ như nhau.\n\n3. Ngân sách 1 đồng mua chung cư/nhà đất lúc đó mới chọn lựa chọn mang tính so sánh. Nếu lấy tiêu chí sướng thì\n\n- bằng tiền nhau CC ở sướng hơn nhà đất\n\n- ở CC nghèo như nhau nên ít bị mất trộm\n\n...\n\nVới dân ngoại tỉnh nên ở CC hoặc nhà ở khu đô thị mới sẽ tốt hơn. Còn dân gốc (Hà Nội) họ chọn môi trường sống theo thói quen của họ.\n\t\t [/QUOTE]\nĐồng quan điểm với bạn. Em ở nhà ngách quận BĐ đây, không có nhu cầu lên chung cư.",
            "idComment": 697998,
            "iduser": 2157,
            "image": [],
            "username": "Yeuyenthanh"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:29:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư có cái sướng riêng nhưng ở mặt đất được cái chủ động, bố trí nhà cửa tuỳ ý.",
            "idComment": 697999,
            "iduser": 34646,
            "image": [],
            "username": "mrSeal"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:35:00 GMT",
            "avatar": null,
            "content": "\nnhà phố đã trải, CC Times City đã từng, giờ em ra ngoại ô rồi",
            "idComment": 698000,
            "iduser": 2421,
            "image": [],
            "username": "vuitinhhn"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cháu lên 3\"] \n\t\t\tChung cư rất hợp với các gia đình trẻ, có nhiều ưu điểm như an ninh, sạch sẽ\n\nNhưng nhược điểm thì nhiều hơn như: phí quản lý,phí gửi xe,đi lên xuống phải chờ đợi thang máy\n\n\n\nNếu 1 gia  đình 4 người  thì thu nhập  ít nhất phải 30tr  mới  đủ  được\n\t\t [/QUOTE]\nNGƯƠI giàu mới ở chung cư,em không có nhiều tiền nên ở mặt đất thôi ạ",
            "idComment": 698001,
            "iduser": 34647,
            "image": [],
            "username": "car110LLQ"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tÝ em nói là chuyện truyền nhiễm trong thang máy nó cũng giống như bạn đi máy bay thôi, rơi thế chóa nào được nhưng thi thoảng vẫn rơi và người vẫn đi thay vì ngồi ô tô mấy ngày. Làm văn phòng trên cao ốc cũng đi thang máy vậy sao không ai cuốc bộ, lâu lâu vào bệnh viện thăm thân còn nguy cơ gấp tỷ lần sao vẫn đi?\n\t\t [/QUOTE]\nThang máy e nói thế vì nó bẩn gấp 40 lần xí bệt công cộng đấy bạn.",
            "idComment": 698002,
            "iduser": 34638,
            "image": [],
            "username": "bachlamhqhg"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O96.222.6789\"] \n\t\t\tbạn ơi cho e hỏi chút !\n\nLoa Ta noi em thấy rất đắt nhưng lại cí dòng Mercury giá hợp ví ! Không biết có ổn không ạ ? Chất lượng soi với những hàng thương hiệu thấp hơn ngang tầm giá có gần bằng không ạ ?\n\t\t [/QUOTE]\nNhà cháu vẫn nghe Marshallthoai",
            "idComment": 698003,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vo_thuong\"] \n\t\t\tCác bạn so sánh hai thứ này giống như so sánh các loại xe ô tô ấy (em lấy ô tô vì là diễn đàn Otofun).\n\nNhà đất thì các bạn phải liệt kê ra các loại: Biệt thự (cao cấp, trung cấp), nhà mặt phố, nhà liền kề trung tâm, nhà trong ngõ, nhà trong hẻm ...\n\nCòn chung cư thì có CC cap cấp, CC trung cấp, CC dành cho người thu nhập thấp, CC lâu năm ...\n\nThế nên không thể so sánh được vì nó có rất nhiều loại, còn nếu muốn so sánh thì phải lấy thằng đầu bảng này so với đầu bảng kia chẳng hạn.\n\nTheo em thì sướng nhất là ở Biệt thự cao cấp - ví dụ như Vinhome Riverside - hôm nọ cơ quan tổ chức đi dạo quanh đó, vừa đi vừa nghe diễn giải \"khu này không để bán nhé (hình như là khu Bằng Lăng), chỗ này để biếu thôi, mỗi căn thấp nhất khoảng vài triệu $, anh xxx có hai căn ở đây, bạn yyy cũng có hai căn ... blab lap\"  - em mới đi phía ngoài thôi mà đã thấy cái sướng của nó rồi - Riêng ở đây thì miễn nói đến chi phí nhé :)\n\nSướng nhì là ở biệt thự cao cấp nhưng ở trung tâm, chẳng hạn như có cái BT ở đường Phan Đình Phùng chẳng hạn, thôi không phải mô tả nữa - dưng cơ mà loại này chắc hiếm lắm - chỉ mấy bạn bô lão ngày xưa may ra có.\n\nSướng tam là ở CC cao cấp, chẳng hạn Vinhome Metropolis hay Royal City. Một căn ở VM khá rộng cũng tầm hơn 10 tỷ thôi - Royal thì thấp hơn tý - so với VinRiver side chỉ là muỗi nhưng mấy cu em ở đó kể thì cũng khá sướng (một số bạn cũng đã mô tả phía trên rồi)\n\nSướng tứ là nhà mặt phố (cái này có bạn thích hơn cái CC cao cấp nhưng đó là ở mặt cho thuê thôi, còn ở thì cũng ko sướng hơn - theo em là thế)\n\nMời các bạn tiếp tục xếp hạng nhé, còn cho hết vào một giỏ thì ko so sánh được đâu ạ.\n\t\t [/QUOTE]\nem biết ít nhất 2 người anh e bỏ không 2 căn 60 tỷ/can bên Riverside ở chung cư Cau Giay đó bạn  , hỏi thì 2 lão bảo bên đó chỉ để câu cá cuối tuần thôi; ở thì chung cư cc ở vẫn sướnghơn",
            "idComment": 698004,
            "iduser": 4738,
            "image": [],
            "username": "cuncon"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bachlamhqhg\"] \n\t\t\tbạn lan man quá, chủ đề thớt là so sánh được mất giữa cc và nhà đất. Vậy nên chỉ đưa ra cái liên quan để so sánh. Mấy cái bạn nói ô nhà đất hay cc cũng dùng cả thì bạn đưa ra có tác dụng gì?\n\nQuan điểm của e thì nhà đất mà ô tô chui tọt được vào tận nhà thì chả việc gì phải ở chung cả. Về ăn ở, cái gì đã chung chạ thì khó mà tốt bằng riêng tư được.\n\nThang máy e nói thế vì nó bẩn gấp 40 lần xí bệt công cộng đấy bạn.\n\t\t [/QUOTE]\nĐơn giản là không ai quan tâm đến chuyện đó đâu kể cả thang máy thi thoảng rơi làm chết người luôn nhé. Nếu thang máy có đóng góp vào việc chung cư kém hơn nhà đất thì số phần trăm nó góp vào chắc 0.00001% thôi. Quay đi quay lại vẫn mang cái nhà ô tô chui vào sân được so với chung cư làm gì.",
            "idComment": 698005,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"123qwerty\"] \n\t\t\tNhư tít. Có bạn nào bán hoặc cho thuê nhà đất để [b]mua[/b] chung cư ở ko ạ.\n\nƯu, nhược điểm là gì ạ. Nhà em thì trong hẻm xe máy nên thấy nhiều cái khiến chất lượng cuộc sống chưa tốt nên hóng xe có nên mua chung cư để nâng tầm cuộc sống ko.\n\t\t [/QUOTE]\nChỉ bất tiện khi có hàng xóm thích karaoke thôi",
            "idComment": 698006,
            "iduser": 1529,
            "image": [],
            "username": "longsd"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:49:00 GMT",
            "avatar": null,
            "content": "\nCái quan điểm này trước có mấy thớt rồi, tranh luận thì vô cùng lắm, mỗi người một quan điểm thói quen sinh sống.\nNhưng em thấy có nhiều ng ở Sun grand Thụy Khuê, Metropolis hay Aqua Yên Phụ bỏ ra tầm 8 tỏi trở lên để ở thì cỡ đó chắc ko thiếu nhà đất đâu.",
            "idComment": 698007,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:51:00 GMT",
            "avatar": null,
            "content": "\nCháu nói thật, nếu chọn giữa chung cư vừa vừa thôi với nhà mặt đất bé bé, bẩn bẩn trong mấy quận nội thành cháu chọn chung cư. Chứ đi làm về mà thằng hàng xóm suốt ngày ca bài \"đồi thông 2 mộ\", rồi \"duyên phận\"....vvv thì khéo cháu cũng giống bạn  ở Triều Khúc hôm nọ tương cả can xăng sang nhà nó mất.\n  Cháu đã trải nghiệm ở nhà đất khu vực khá hót, hồi, 2015 đã 80tr/m2 rồi, mà đối diện là hàng phở bò, hôm nào sáng ra mở cửa cũng ngửi thấy mùi gây gây của phở bò, và bao tải xương chất ỏ trước cửa mà hãi hùng.\n Chưa kể, trưa mình về nghỉ chưa, thì nv quán nó động cỡn cứ hát hò suốt. Sau cháu bỏ đất mà lên cc bạn ạ. Những cc cao cấp, ít hộ thì cả ngày yên tĩnh, tối về đóng cửa nhà nào biết nhà đó thôi. Cuối tuần cho trẻ con xuống sân chơi...",
            "idComment": 698008,
            "iduser": 1843,
            "image": [],
            "username": "bohong88"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"canhhoabatdiet\"] \n\t\t\tSo sánh thế này thì hơi khó các bạn nhỉ. Vì vốn dĩ ai đang ở loại nhà cửa như nào thì sẽ \"tự khen\" cái mình đang ở.\n\nThực tế ra có tiền thì ở đâu cũng sướng. Ở chung cư cũng có cái sướng của chung cư và nhà đất cũng có cái hay của nó mà chung cư không bao giờ có được.\n\nCòn tất nhiên khi so sánh 2 loại này hầu như không có mẫu số chung để so sánh, dẫn đến lệch nhau về quan điểm.\n\nNhư em mà có tiền thì em thích ở nhà đất hơn. Mà bạn thể là biệt thự có sân vườn, đường xá nội khu rộng rãi.\n\nEm cũng hình dung rằng cùng 1 vị trí/khu vực. Mà nói ở chung cư sướng hơn so với biệt thự (nhà đất) là nói phét và tự huyễn cái chung cư mình đang ở.\n\nCòn nói ở nhà 2-3 tầng mà kêu leo cầu thang mỏi chân (cái này hay gặp ở các bạn ở chung cư chê nhà đất). Em thật chứ người già thì không biết (vì sức khoẻ) còn thanh niên sức dài vai rộng mà bảo leo cầu thang 2-3 tầng kêu mỏi chân, bất tiện thì thôi nhé, loại đấy éo bao giờ khá hơn được. (vì cái tư duy).\n\t\t [/QUOTE]\nbạn nói đúng, ở đâu thì ở, cứ có tiền là sướng. Em ở cái chung cư ghẻ lở hắc lào nhưng vẫn sung sướng mỗi ngày. Nhà đất em muốn ở lúc nào thì lấy lại, nhưng chưa bao giờ em có ý định xuống nhà đất (nhà em có thể gọi là rộng: 120mx5t và 240mx3t). Về già nếu thích nhà đất thì em về hẳn quê trồng rau nuôi gà và dứt khoát phải có giúp việc để họ chăm gà tưới rau hộ em  Chứ ở HN dù nhà rộng nhưng vẫn phải bơi trong tắc đường với khói bụi, em thấy khó thảnh thơi để mà hoa lá vườn tược lắm.",
            "idComment": 698009,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longsd\"] \n\t\t\tem chẳng đủ tiền mua biệt thự, cơ mà với gia đình trẻ hoặc các bạn, em thấy chung cư tiện. Mọi thứ trên cùng 1 sàn, bố mẹ con cái còn gặp nhau. Xưa ở nhà tầng, thằng con đi học về chui tụt vào phòng, giao lưu được 15p bữa tối là hết chuyện. Các bạn nhiều tuổi thì đi lại dễ hơn, không phải leo.\n\nNhà có đi chơi cũng ko lo trộm cắp vì có an ninh...\n\nChỉ bất tiện khi có hàng xóm thích karaoke thôi\n\t\t [/QUOTE]\nTrên CC hàng xóm thích Kake thì có Ban Quản trị Chung cư ý kiến chứ dưới đất mà hàng xóm thích kake thì ai dẹp? Ảnh hưởng thì như nhau thôi. Ở CC thì bất tiện chuyện khác chứ không phải chuyện này.",
            "idComment": 698010,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lai thue\"] \n\t\t\tnếu bạn chỉ liệt kê ưu điểm như vậy thì có vẻ ít hơn nhược điểm, em không ở cc nhưng theo dõi các bạn trên này kêu ca phàn nàn thì em nêu vài nhược điểm nhá\n\n- nhà trên kéo ghế, chặt thịt ban đêm ko ngủ được\n\n- nhà vệ sinh bên trên thấm nước xuống, muốn sửa thằng trên ko nghe, phải nhờ ban ql can thiệp\n\n- bọn trẻ con cùng tầng gây ồn ào\n\n- giờ cao điểm đợi thang máy chết mệt, nhiều khi đang ngồi nhà thấy thằng cu F1 nó chạy ào về nhà, vất cái xe ở cửa, chạy lên phòng lấy quyển sách hay vở để quên rồi lại vụt đi như 1 cơn gió, nếu mà ở chung cư tầm đó chắc hay lắm\n\n- F1 nhà cháu đi xe đạp điện thì xạc ở đâu\n\n- hoả hoạn ở chung cư thì kinh rồi, nhiều ông mua 4b còn cúng ở dưới hầm mới ghê\n\n- nếu mất nước thì các bạn đi vệ sinh kiểu gì nhỉ\n\n- nhiều cc phải căng băng rôn khẩu hiệu chửi nhau với ban ql\n\nva còn nhiều nữa, mời các bạn đóng góp tiếp để cho mợi người có cái nhìn khách quan hơn, hi vọng các bạn tranh luận trong vui vẻ, ko đả kích quan điểm sống của nhau ợ\n\t\t [/QUOTE]\nTất cả những điều bạn kể, tôi ở chung cư chỉ hơn 3 tỷ thôi mà ko thấy.",
            "idComment": 698011,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuckhoai\"] \n\t\t\tCái chủ đề chung cư hay nhà đất này tốn bao tài nguyên diễn đàn rồi. Trao đổi, tranh luận hay dở thì OK. Chỉ kinh nhiều bạn ở hoặc chỉ sở hữu một loại nhà mà chém như đúng rồi.\n\t\t [/QUOTE]\nĐúng rồi. Em nghĩ cái này thuộc sở thích mỗi người. Có người thích chung cư, người thích nhà đất. Mỗi loại đều có ưu nhược riêng nên lựa chọn thế nào là tuỳ mỗi người. Đây là em nói loại bình dân chung cư và nhà đất ngõ nhé. Ngay cả chung cư cao cấp và biệt thự liền kề cũng mỗi người có sự lựa chọn riêng",
            "idComment": 698012,
            "iduser": 2157,
            "image": [],
            "username": "Yeuyenthanh"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tbạn nói đúng, ở đâu thì ở, cứ có tiền là sướng. Em ở cái chung cư ghẻ lở hắc lào nhưng vẫn sung sướng mỗi ngày. Nhà đất em muốn ở lúc nào thì lấy lại, nhưng chưa bao giờ em có ý định xuống nhà đất (nhà em có thể gọi là rộng: 120mx5t và 240mx3t). Về già nếu thích nhà đất thì em về hẳn quê trồng rau nuôi gà và dứt khoát phải có giúp việc để họ chăm gà tưới rau hộ em :)) Chứ ở HN dù nhà rộng nhưng vẫn phải bơi trong tắc đường với khói bụi, em thấy khó thảnh thơi để mà hoa lá vườn tược lắm.\n\t\t [/QUOTE]\nCũng tùy vị trí ạ. Em ở HN, may ở khu tập thể yên tĩnh, cả ngày trên vườn thượng. Thế thì lên cc làm gì.",
            "idComment": 698013,
            "iduser": 675,
            "image": [
                "https://img.otofun.net/upload/v7/images/5077/5077587-942ee584da2c8007622158ce4fe87fd3.jpg"
            ],
            "username": "vihali"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tTrên CC hàng xóm thích Kake thì có Ban Quản trị Chung cư ý kiến chứ dưới đất mà hàng xóm thích kake thì ai dẹp? Ảnh hưởng thì như nhau thôi. Ở CC thì bất tiện chuyện khác chứ không phải chuyện này.\n\t\t [/QUOTE]\nCòn chung cư vốn dĩ là ngôi nhà tập thể nên ban quản lý phải quản chặt chẽ chuyện lảm ảnh hưởng đến toà là là đúng thôi.",
            "idComment": 698014,
            "iduser": 3412,
            "image": [],
            "username": "canhhoabatdiet"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xebetong\"] \n\t\t\tEm nghĩ bọn ở cc 7,8 tỷ nó nhiều đất lắm ợ :)\n [/QUOTE]\nbạn nói em thấy sai sai.nhà đất lại ko tiện bằng cc...",
            "idComment": 698015,
            "iduser": 34647,
            "image": [],
            "username": "car110LLQ"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dancingwiththewind\"] \n\t\t\tEm cũng không thấy ở chung cư nhà em. Tầng nhà em có 9 nhà mà yên lặng như tờ. Nếu đóng cửa thì bên ngoài các chị lao công lau sàn mình còn không biết. Thang máy thẻ nhà nào lên nhà ấy, vào thang không có nút bấm nên chưa thấy đông bao giờ. Cảnh sát phòng cháy chữa cháy kiểm tra thường xuyên, có hôm em làm nước hàng kho cá mà bảo vệ đã chạy lên bảo chị bật hút mùi nút to hộ em vì trên bảng điện tử báo nhà chị có khói (chưa đến mức chuông báo cháy kêu).\n\nDưới tầng hầm em thấy có người sạc xe đạp điện. Nhà em chưa thấy mất nước, mất điện. Cháy bóng đèn hay gì gọi số kỹ thuật 5-10p có mặt.\n\t\t [/QUOTE]\n bạn kia chắc nói về mấy cái CC tái định cư rồi bạn ạ! Thật ra chung cư hay nhà đất đều có cái ưu điểm riêng, em mua chung cư cho ông bà ở còn em thì ở nhà đất và tất nhiên là đường ô tô tránh chứ ngõ xe máy thì ko thể tiện nghi được.",
            "idComment": 698016,
            "iduser": 29293,
            "image": [],
            "username": "escape1279"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vihali\"] \n\t\t\tCũng tùy vị trí ạ. Em ở HN, may ở khu tập thể yên tĩnh, cả ngày trên vườn thượng. Thế thì lên cc làm gì.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5077/5077587-942ee584da2c8007622158ce4fe87fd3.jpg[/img]\n\n [/QUOTE]\nbạn trồng rau trên sân thượng ạ? Nhìn thấy tốt ghê. Mà canh tác trên sân thượng đòi hỏi phải có trình độ về nông nghiệp 1 chút đấy chứ cứ gieo rồi trồng tự do thì không bao giờ tươi tốt được. Mà cũng phải cải tạo đất liên tục nữa.",
            "idComment": 698017,
            "iduser": 3412,
            "image": [
                "https://img.otofun.net/upload/v7/images/5077/5077587-942ee584da2c8007622158ce4fe87fd3.jpg"
            ],
            "username": "canhhoabatdiet"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:08:00 GMT",
            "avatar": null,
            "content": "\nvâng, các bạn có đất cắm dùi thì cứ chê cc thôi ạ \nchứ nói thật là cho e cái nhà 40m2 xây 3-4-5... n tầng với xe cộ lúc nhúc tầng 1, bếp núc tầng 2, mỗi người 1 phòng tầng 3, 4, 5... e cũng ko ham.\nchưa kể, bao quanh có khi là ban nhạc 'bức tường' nữa cơ .\ndĩ nhiên ở đâu quen đó thôi.\nnhưng cc, trừ bình dân hoặc thấp cấp thì hơi chút lăn tăn, còn lại thì vẫn đáng bỏ ra min 3 tỷ để mua và mỗi tháng mất thêm 3-5tr để ở .",
            "idComment": 698018,
            "iduser": 6240,
            "image": [],
            "username": "hamcuare!"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Toi88888\"] \n\t\t\tChuẩn bạn.\n\nE đã ở 3 cái ccu và 1 cái nhà đất (đg 13m, xe cont đỗ cửa).\n\n- Tầm dưới 4ty, còn trẻ nên ở ccu.\n\n- Nhiều tiền hơn mà còn phải đi cày thì nên ở ccu.\n\n- Rất nhiều tiền, đã làm chủ. Ko lo đi cày thì nên ở BT. Tối về đi bộ. Tưới cây. Nghe nhạc trong phòng riêng, loa Tan noi, ...etc\n\nTùy nhu cầu mỗi ng thôi. Còn mấy bạn chém bảo cho chung cư chửi cho thì cũng là quan điểm riêng. Chắc dạng phông bạt 😁\n [/QUOTE]\nEm đang ở chung cư đây, cũng như bạn em luôn mơ ước xuống mặt đất ở biệt thự trồng hoa nuôi chó nhưng phải là biệt thự hoặc liền kề 70m trở lên",
            "idComment": 698019,
            "iduser": 31952,
            "image": [],
            "username": "MINHKD"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"car110LLQ\"] \n\t\t\tbạn nói em thấy sai sai.nhà đất lại ko tiện bằng cc...\n\t\t [/QUOTE]\nÝ bạn ấy là bọn mua chung cư 7-8 tỷ thì nhà, đất nó đầy, nó mua chung cư để sống và hưởng thụ theo cách của nó thôi. Còn bọn so sánh nhà đất với CC là còn đang nghèo, chém gió cho vui thôi.",
            "idComment": 698020,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:15:00 GMT",
            "avatar": null,
            "content": "\nChung cư phù hợp hơn với các bạn trẻ, con cái còn nhỏ thích quây quần ấm cúng. Biệt thự thì đội già muốn có ít sân vườn trồng cây.",
            "idComment": 698021,
            "iduser": 21275,
            "image": [],
            "username": "Hoàng Gia Thành"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:24:00 GMT",
            "avatar": null,
            "content": "\nTrước em xây nhà vì rộng 7FL cũng tính ở tầng trên cùng nhưng cuối cùng vợ già vẫn cứ ở lỳ cc, nên nhà thì cho thuê còn ở cc.vì nhà 4 khẩu ban ngày ko có ai tối 6h ms về ăn xong thì ngủ.ở cc thì xe cộ để thoải mái.nhà đất phải rộng có gara chứ trong ngõ nhỏ thì cũng vất lắm.như ở vin căn 3pn hoàn thiện cũng tầm 5 tỷ.xuống đất cũng chỉ mua nhà trong ngõ 4-50m2.ở trong khu dân cũng ko tiện lắm còn vào đô thị khu lk cũng tầm 13-15 tỷ mới có căn ngon được.tuỳ sở thích thôi,ở tỉnh ra hn thì đa phần thích nhà đất.1 số thì ở nhà đất cùng bố mẹ có muốn mua cc chưa chắc có tiền nên cũng khó.",
            "idComment": 698022,
            "iduser": 21013,
            "image": [],
            "username": "PhễuKFC"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MINHKD\"] \n\t\t\tEm đang ở chung cư đây, cũng như bạn em luôn mơ ước xuống mặt đất ở biệt thự trồng hoa nuôi chó nhưng phải là biệt thự hoặc liền kề 70m trở lên :D\n [/QUOTE]\nNhà e đang ở S >70m mà vẫn đang nhòm cái ccu nào gần cty + trường con",
            "idComment": 698023,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RaptorHoang\"] \n\t\t\tEm thì mơ biệt thự thôi,còn CC cho em em còn chửi cho sml.\n\t\t [/QUOTE]\nEm cũng mơ biệt thự thôi, còn đất & Lk dưới 6 tỉ cho em em cũng chửi cho sml!",
            "idComment": 698024,
            "iduser": 1726,
            "image": [],
            "username": "KTS1406"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tNhà Bét lạc hậu quá còn gì nữa. Nhà em ở cc 20 năm nay roài. Đợt đầu còn ở mãi tít Định công kia. Mỗi tội đường tắc và con cái lớn phải học hành trường tốt nên em chuyển về TH-NC. Ở rất tốt từ đó đến nay.\n\t\t [/QUOTE]\nEm chưa có được cảm nhận đấy hix hix",
            "idComment": 698025,
            "iduser": 2887,
            "image": [],
            "username": "thngaylangthang"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RaptorHoang\"] \n\t\t\tEm thì mơ biệt thự thôi,còn CC cho em em còn chửi cho sml.\n\t\t [/QUOTE]\nCC cho em thì em bán và em cảm ơn chứ em ko chửi đâu ạ",
            "idComment": 698026,
            "iduser": 4157,
            "image": [],
            "username": "lavie500"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoàng Gia Thành\"] \n\t\t\tChung cư phù hợp hơn với các bạn trẻ, con cái còn nhỏ thích quây quần ấm cúng. Biệt thự thì đội già muốn có ít sân vườn trồng cây.\n\t\t [/QUOTE]\nGần đây CC cũng có vườn bạn nhé. CC vườn trên cao bên EcoPark đó: \"Garden in the sky\"....đầy vườn, thiếu gì....",
            "idComment": 698027,
            "iduser": 34648,
            "image": [],
            "username": "Dobian"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lavie500\"] \n\t\t\tCC cho em thì em bán và em cảm ơn chứ em ko chửi đâu ạ\n\t\t [/QUOTE]\nAi cho em căn CC cao cấp, nếu năn nỉ em thì em cũng nhận thôi, loại CC căn penshouse đó, họ đã năn nỉ rồi, mình không nhận em áy náy lắm.",
            "idComment": 698028,
            "iduser": 34648,
            "image": [],
            "username": "Dobian"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"canhhoabatdiet\"] \n\t\t\tbạn trồng rau trên sân thượng ạ? Nhìn thấy tốt ghê. Mà canh tác trên sân thượng đòi hỏi phải có trình độ về nông nghiệp 1 chút đấy chứ cứ gieo rồi trồng tự do thì không bao giờ tươi tốt được. Mà cũng phải cải tạo đất liên tục nữa.\n\t\t [/QUOTE]\nVâng bạn. 2 năm đầu em mất mùa để học giống, phân, nước, đất. Giờ cũng có tí kinh nghiệm ạ. May nhà thoáng nên em ko nghĩ tới cc.",
            "idComment": 698029,
            "iduser": 675,
            "image": [],
            "username": "vihali"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:39:00 GMT",
            "avatar": null,
            "content": "\nEm chuẩn bị rời nhà đất lên chung cư mà nhiều lão bạn bè can kinh quá.",
            "idComment": 698030,
            "iduser": 9014,
            "image": [],
            "username": "TONGIA"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MINHKD\"] \n\t\t\tEm đang ở chung cư đây, cũng như bạn em luôn mơ ước xuống mặt đất ở biệt thự trồng hoa nuôi chó nhưng phải là biệt thự hoặc liền kề 70m trở lên :D\n [/QUOTE]\nphải 300m2 mặt bằng trở lên mới đáp ứng được nhu cầu của bạn",
            "idComment": 698031,
            "iduser": 2421,
            "image": [],
            "username": "vuitinhhn"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TONGIA\"] \n\t\t\tEm chuẩn bị rời nhà đất lên chung cư mà nhiều lão bạn bè can kinh quá.\n\t\t [/QUOTE]\nLên đi bạn, bọn can là do chúng ngại bạn đi xa mất bạn thôi, chưa ở ngày nào biết gì mà can.",
            "idComment": 698032,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TONGIA\"] \n\t\t\tEm chuẩn bị rời nhà đất lên chung cư mà nhiều lão bạn bè can kinh quá.\n\t\t [/QUOTE]\ne nghĩ là bạn nên thử . ko biết nhà đất của bạn ntn, nhưng cùng giá thì cc sẽ tốt hơn nhà đất .",
            "idComment": 698033,
            "iduser": 6240,
            "image": [],
            "username": "hamcuare!"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 11:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hamcuare!\"] \n\t\t\te nghĩ là bạn nên thử :). ko biết nhà đất của bạn ntn, nhưng cùng giá thì cc sẽ tốt hơn nhà đất :).\n\t\t [/QUOTE]\nNhà bạn ấy 20 tỏi ++, chuyển ngang sang CC là được Penhouse 300 vuông đới!",
            "idComment": 698034,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoàng Gia Thành\"] \n\t\t\tChung cư phù hợp hơn với các bạn trẻ, con cái còn nhỏ thích quây quần ấm cúng. Biệt thự thì đội già muốn có ít sân vườn trồng cây.\n\t\t [/QUOTE]\ngđ trẻ còn mộng mơ nhiều nên thích bt để decor nội thất, trồng hoa, có chỗ chơi xe pkl, ô tô...",
            "idComment": 698035,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vihali\"] \n\t\t\tCũng tùy vị trí ạ. Em ở HN, may ở khu tập thể yên tĩnh, cả ngày trên vườn thượng. Thế thì lên cc làm gì.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5077/5077587-942ee584da2c8007622158ce4fe87fd3.jpg[/img]\n\n [/QUOTE]\nbạn có cái vườn thích thế, bạn có đam mê món này và còn sức thì chuẩn rồi. Nhà phu huynh em 2 bạn cũng 70 rồi nên cũng chán món này, có ông bạn vẫn còn vướng cái tư duy đất cắm dùi nên còn lưu luyến chứ cũng ngại leo trèo với dọn lá lắm rồi",
            "idComment": 698036,
            "iduser": 1674,
            "image": [
                "https://img.otofun.net/upload/v7/images/5077/5077587-942ee584da2c8007622158ce4fe87fd3.jpg",
                "https://img.otofun.net/upload/v7/images/5077/5077815-eab794aea184c0177300bee33775b505.jpg",
                "https://img.otofun.net/upload/v7/images/5077/5077817-8d4802cecb06d387611a31addadca707.jpg"
            ],
            "username": "nunachuoi"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hamcuare!\"] \n\t\t\te nghĩ là bạn nên thử :). ko biết nhà đất của bạn ntn, nhưng cùng giá thì cc sẽ tốt hơn nhà đất :).\n\t\t [/QUOTE]\nNuôi 1 cháu BBSG ở GreenBay là quen ngay ý mà...thế có đc gọi là thử hem nhỉ",
            "idComment": 698037,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuncon\"] \n\t\t\tem biết ít nhất 2 người anh e bỏ không 2 căn 60 tỷ/can bên Riverside ở chung cư Cau Giay đó bạn :)) , hỏi thì 2 lão bảo bên đó chỉ để câu cá cuối tuần thôi; ở thì chung cư cc ở vẫn sướnghơn\n\t\t [/QUOTE]\nTuy nhiên cũng có một ông mà em biết có 1 nhà to đùng trên phố Điện biên phủ vẫn qua RVS để ở và cũng kể đêm đến vừa uống trà vừa câu cá chép 5-7kg, em thấy như thế là quá sướng.",
            "idComment": 698038,
            "iduser": 30224,
            "image": [],
            "username": "Vo_thuong"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mũi tên bạc\"] \n\t\t\tBạn em nó cũng nói câu như bạn nói mà em bôi đậm, em hỏi là thế sao tập thể Trung Tự, Thành Công, ... giảm mãi mà giá vẫn cao thế :D\n\n\n\nÔng hàng xóm nhà em bán nhà mặt đất lên chung cư chỉ vì lý do đang ngủ có thằng trộm trèo vào ban công, nó mở cửa sổ lấy que móc đồ trong tầng 2. Ông ấy phát hiện hô rồi kiếm cây gậy mở cửa tầng 2 ra ban công đòi chiến đấu với trộm thế là trộm nó sợ quá nó nhảy một phát từ tầng 2 xuống đất nhưng không sao nên nó chạy luôn. Sau vụ đó ông ấy bán nhà đất lên mua chung cư và tâm sự: \"May mà nó không làm sao chứ nó mà nhảy xuống chết ở đó thì mình cũng vào trại\".\n\n\n\nNếu các bạn có tiền ở tầm liền kề, biệt thự ở khu đô thị mới thì ngon chứ ở nhà đất mà nhất là những nhà đất ở vùng ven như quận thanh xuân, hoàng mai thì gặp thằng hàng xóm xấu tính không lạ. Nó cậy cả họ hàng hang hốc ở đó nên đếch coi mình ra gì. Đồng nghiệp với em ở miếng đất cạnh nhà một thằng. Nó cứ đem thùng rác ra để gần cửa nhà bạn em. Ý kiến với nó thì nó bảo: Tao vẫn để trên đất trước nhà tao nhưng nó giáp ngay cửa nhà bạn đồng nghiệp.\n\t\t [/QUOTE]\nKhu tập thể chứ có phải chung cư đâu , mà giá cao so với cái gì chứ giờ so với cc mới xây cùng vị trí thì là rẻ vì nó xập xệ . Giảm so với lúc mua chứ đâu phải giảm về = 0 đồng",
            "idComment": 698039,
            "iduser": 34636,
            "image": [],
            "username": "Xegiacmo3"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vihali\"] \n\t\t\tCũng tùy vị trí ạ. Em ở HN, may ở khu tập thể yên tĩnh, cả ngày trên vườn thượng. Thế thì lên cc làm gì.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5077/5077587-942ee584da2c8007622158ce4fe87fd3.jpg[/img]\n\n [/QUOTE]\nbạn này đại mịa nó gia rồi, nhà thì rộng như trang trại, lại còn chịu khó canh tác thế này thì quá ngon",
            "idComment": 698040,
            "iduser": 30224,
            "image": [
                "https://img.otofun.net/upload/v7/images/5077/5077587-942ee584da2c8007622158ce4fe87fd3.jpg"
            ],
            "username": "Vo_thuong"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:32:00 GMT",
            "avatar": null,
            "content": "\nNhà đất được cái khi còn lớn một chút nó có không gian riêng. Chứ 18 20 đi ra đi vào vệ sinh cũng gặp bố mẹ thì chán lắm. Chưa kể nó còn dẫn bạn trai bạn gái về nhà hú hí. Gặp ông bà già chẳng vui tí nào mà để chúng nó dẫn nhau ra nhà nghỉ thịt vừa tốn tiền vừa không sạch sẽ. Tất nhiên phải nhà rộng.",
            "idComment": 698041,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:33:00 GMT",
            "avatar": null,
            "content": "\nNhà em nội, ngoại đều HN, đều nhà cửa rộng rãi ở ok. Em theo kiểu truyền thống, luôn có tâm lý muốn ở cùng ông bà nên em mua chung cư với mục đích cho thuê và giữ tài sản. Tuy nhiên, do lý do về công việc, học hành của f1 nên 2 năm trc vc em đã lên chung cư ở. Nói thật là em ko nghĩ nó thích như vậy: xe cộ để thoải mái, mưa gió lấy xe ko ướt người, bể bơi mùa đông, mùa hè, phòng tập gym (chỗ em có cả PT miễn phí), chiếu phim, trung tâm thưong mại, khu chơi trẻ em... mà tiện lợi nhất là siêu thị ngay dưới hầm, đi chợ quên mua củ tỏi cũng vèo cái là mua đc. Tất nhiên chung cư chỗ em giá cũng trung bình 60tr/m. Cư dân chỗ em nhiều người có biệt thự và liền kề cho thuê nhưng không ở. Qua trải nghiệm cá nhân, em thấy ai đã thực sự ở chung cư khá khá chút thì đa số thích hơn ở liền kề (ko tính biệt thự) nhưng ngoài căn chung cư đang ở thì em sẽ mua thêm đất và liền kề để giữ tài sản chứ ko mua thêm chung cư.",
            "idComment": 698042,
            "iduser": 4347,
            "image": [],
            "username": "long_bong"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TONGIA\"] \n\t\t\tEm chuẩn bị rời nhà đất lên chung cư mà nhiều lão bạn bè can kinh quá.\n\t\t [/QUOTE]\nChỗ em làm có 5 nhà lên chung cư vì vợ nhưng sau đó các ông chồng thích luôn. Nhà em ông kia cũng chỉ chiều theo ý em, xong còn giở bài cùn là không mua sắm gì, mang hết đồ nhà cũ lên. Nhưng hôm đi nhận nhà xong quay ngoắt đi chọn mua toàn đồ đẹp, đặt nội thất, quyết luôn quả tủ lạnh 78 củ của Nhật. Giờ thích mê tơi luôn.",
            "idComment": 698043,
            "iduser": 31954,
            "image": [],
            "username": "Dancingwiththewind"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pisces_hn\"] \n\t\t\tNhà đất được cái khi còn lớn một chút nó có không gian riêng. Chứ 18 20 đi ra đi vào vệ sinh cũng gặp bố mẹ thì chán lắm. Chưa kể nó còn dẫn bạn trai bạn gái về nhà hú hí. Gặp ông bà già chẳng vui tí nào mà để chúng nó dẫn nhau ra nhà nghỉ thịt vừa tốn tiền vừa không sạch sẽ. Tất nhiên phải nhà rộng.\n\t\t [/QUOTE]\nViệt Nam chưa có cảnh con cái dẫn bạn khác giới về nhà hú hí đâu, vài chục đến trăm năm nữa nhé. Muốn không gian riêng thì phải rộng, đã rộng rồi thì chung cư hay nhà phố khác gì nhau?",
            "idComment": 698044,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tcó khi ngược lại .\n\nnhiều nhà về già bán nhà đất chia cho con, vc già ở căn cc cho đơnngian. sức đâu mà trồng cây.\n\n\n\ngđ trẻ còn mộng mơ nhiều nên thích bt để decor nội thất, trồng hoa, có chỗ chơi xe pkl, ô tô...\n\t\t [/QUOTE]\nBố mẹ em bán nhà 91m 4 tầng 1 tum xe ô tô đỗ tầng 1 đc ở Phú Thượng để mua chung cư cùng khu nhà em 87m hai phòng ngủ hai ông bà ở vừa xinh, mọi thứ tiện lợi",
            "idComment": 698045,
            "iduser": 31954,
            "image": [],
            "username": "Dancingwiththewind"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vo_thuong\"] \n\t\t\tThế ạ, cũng có thể chỗ làm việc hoặc thời gian làm việc của hai bạn đó ko phù hợp lắm :)\n\nEm thì thấy những người bên RVS thường khá lớn tuổi, nhu cầu đi lại ít.\n\nTuy nhiên cũng có một ông mà em biết có 1 nhà to đùng trên phố Điện biên phủ vẫn qua RVS để ở và cũng kể đêm đến vừa uống trà vừa câu cá chép 5-7kg, em thấy như thế là quá sướng.\n\t\t [/QUOTE]\nban quản lý rvs cấm câu cơ mà nhỉ",
            "idComment": 698046,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tViệt Nam chưa có cảnh con cái dẫn bạn khác giới về nhà hú hí đâu, vài chục đến trăm năm nữa nhé. Muốn không gian riêng thì phải rộng, đã rộng rồi thì chung cư hay nhà phố khác gì nhau?\n\t\t [/QUOTE]\nChuẩn bạn.",
            "idComment": 698047,
            "iduser": 3836,
            "image": [],
            "username": "quangkhunglong"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:39:00 GMT",
            "avatar": null,
            "content": "\nxã hội văn minh thì ở đâu cũng sướng cả. Nhiều đất như bên Mỹ người ta ở mặt đất cho rộng rãi. Ít đất như Singapo người ta ở chung cư cho rẻ.",
            "idComment": 698048,
            "iduser": 22276,
            "image": [],
            "username": "Tau77"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tViệt Nam chưa có cảnh con cái dẫn bạn khác giới về nhà hú hí đâu, vài chục đến trăm năm nữa nhé. Muốn không gian riêng thì phải rộng, đã rộng rồi thì chung cư hay nhà phố khác gì nhau?\n\t\t [/QUOTE]\nsài gòn đầy",
            "idComment": 698049,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tsài gòn đầy\n\t\t [/QUOTE]\nVâng, Sài Gòn đầy, mà đầy là bao nhiêu hả bạn?",
            "idComment": 698050,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:47:00 GMT",
            "avatar": null,
            "content": "\nDC không nhiều cc lắm",
            "idComment": 698051,
            "iduser": 6387,
            "image": [
                "https://img.otofun.net/upload/v7/images/5077/5077990-f258a142499d37702da72c7635bfb87d.jpg"
            ],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:47:00 GMT",
            "avatar": null,
            "content": "\nTúm váy lại là có nhiều tiền thì ở BT, có hơi nhiều tiền thì ở CC, còn ít tiền thì ở nhà ngõ, chứ ít tiền mà ở mấy cái CC bình dân, diện tích nhỏ thì cũng chán lắm.",
            "idComment": 698052,
            "iduser": 2669,
            "image": [],
            "username": "Gato2009"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"123qwerty\"] \n\t\t\tNhư tít. Có bạn nào bán hoặc cho thuê nhà đất để [b]mua[/b] chung cư ở ko ạ.\n\nƯu, nhược điểm là gì ạ. Nhà em thì trong hẻm xe máy nên thấy nhiều cái khiến chất lượng cuộc sống chưa tốt nên hóng xe có nên mua chung cư để nâng tầm cuộc sống ko.\n\t\t [/QUOTE]\nƯu, nhược điểm là gì ạ. Nhà em thì trong hẻm xe máy nên thấy nhiều cái khiến chất lượng cuộc sống chưa tốt nên hóng xe có nên mua chung cư để nâng tầm cuộc sống ko.",
            "idComment": 698053,
            "iduser": 30704,
            "image": [],
            "username": "Translator83"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Entropi\"] \n\t\t\tbạn tả ghê thật đấy, nhà iem về cc ở 3 năm rồi chẳng vấn đề gì. Có vẻ bạn chưa từng vào cc hay sao mà đến sạc xe đạp điện bạn cũng thắc mắc. Rồi vấn đề mất nước thì riêng bể chứa cc đủ dùng 2 -3 ngày thoải mái bạn nhé.\n\t\t [/QUOTE]\nNhững thớt kiểu này làm gì có đúng sai hơn kém, ở đâu cũng có cái hay cái dở và cái chính là mình phải khắc phục hoàn thiện để thích nghi.",
            "idComment": 698054,
            "iduser": 34649,
            "image": [],
            "username": "yêu anh có ô tô"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:56:00 GMT",
            "avatar": null,
            "content": "\nTùy vào quan điểm mỗi người, đa phần các bạn phán chung cư có vấn đề thế này thế kia là chưa hoặc ít ở chung cư. Chắc chắn ở đây nhiều bạn đã từng ở mặt đất và chuyển lên chung cư thì sẽ có cái nhìn nhận chính xác. Em có mấy Ông Anh có nhà liền kề nhưng cho thuê còn lại lên chung cư ở, lý do tại sao không ở liền kề mà lên chung cư ở thì họ biết rõ nhất.",
            "idComment": 698055,
            "iduser": 12212,
            "image": [],
            "username": "phantrong67"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 12:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SABAIDI\"] \n\t\t\tEm nhà đất, ngõ rộng 5m hai mặt thoáng nhưng vẫn bán lên chung cư.\n\nNhà đất phải đủ rộng để xe ô tô thoái mái thì mới sướng chứ đi gửi bãi thì mưa gió nhục. Lễ tết đi chơi lo ngay ngáy sợ trộm cắp.\n\nGiờ em lên chung cư hơn 3 năm thấy tiếc vì không lên chung cư sớm hơn. Mưa gió không quan tâm, tụt xuống hầm lên xe đi làm sạch sẽ, nghỉ lễ tết khoá cửa lượn không phải lo nghĩ an ninh trộm cắp.\n\t\t [/QUOTE]\nEm nhà đất, sân để 2 oto vài xe máy, máy giặt, phơi đồ ngay sân có mái che. Sau có vườn rau 60 m2, tổng khuôn viên 300 m2. Đi về quê, dl vv chỉ khóa cửa, khóa cổng, oto xe máy vất sân vô tư 10 ngày, nửa tháng chả sao cả. Lên cc chật chội gò bó, mùi nấu ăn khắp nhà em không thích. Duy nhất có chỗ chơi cho trẻ thì f1 em nó thích.",
            "idComment": 698056,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tNhà em có nhà đất rộng và chung cư ghẻ. Tới giờ em vẫn yêu cái chung cư ghẻ nhất, cả nhà em thuyết phục em về nhà đất ở nhưng em chỉ chuyển từ chung cư nhỏ sang chung cư to, tuyệt đối ko muốn ở nhà đất. Ở chung cư, đi ra đi vào nhòm thấy nhau, cấu véo hôn hít nhau thường xuyên liên tục được- ấy là em nói về các con em. Còn nhà đất thì sau bữa ăn là ai về phòng nấy, chẳng tiện giao lưu gì cả.\n\t\t [/QUOTE]\nSao nhà đất rộng lại thế mở nhỉ. Nhà em chưa gọi là rộng nhưng t2 có 3 pn, 1pk, 1 phòng đồ + may vá là lượt. Vc con cái vẫn chung 1 mặt bằng. Tầng dưới thì có 1 pn phòng cho lúc già hay đau yếu, say sỉn không leo t2 được. Thích nhất phòng bếp, phòng ăn riêng không mùi nấu ăn khắp nhà như cc. Mua sắm gì xe vào tận cửa đỡ phải tay xách nách mang, chả phụ thuộc hay phiền người trên đầu, dưới sàn. Chuột bọ thì xưa thôi chứ giờ xây xáo quy hoạch cống rãnh, vườn rau đâu vào đấy chả còn chỗ trú ngụ nữa, phun thuốc diệt côn trùng quanh năm chả phải mắc màn.",
            "idComment": 698057,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:26:00 GMT",
            "avatar": null,
            "content": "\nEm thì thấy ở cc chỉ bất tiện mỗi cái là ám mùi không gian chung khi nấu nướng cầu kì thôi",
            "idComment": 698058,
            "iduser": 9150,
            "image": [],
            "username": "MaziaH"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:27:00 GMT",
            "avatar": null,
            "content": "\nmấy nhà đất từ ngõ đến phố nhà em cho thuê hết, ở chung cư cùng 1 mặt bằng cho sướng, đỡ phải leo.\nTùy đk bạn cứ thử thuê CC ở vài tháng để xem có ổn không thì quyết định vẫn chưa muộn",
            "idComment": 698059,
            "iduser": 3394,
            "image": [],
            "username": "Greeno"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:31:00 GMT",
            "avatar": null,
            "content": "\nEm ở chung cư và có một mảnh đất 2m2",
            "idComment": 698060,
            "iduser": 792,
            "image": [],
            "username": "Đào Tử Thi"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"long_bong\"] \n\t\t\tNhà em nội, ngoại đều HN, đều nhà cửa rộng rãi ở ok. Em theo kiểu truyền thống, luôn có tâm lý muốn ở cùng ông bà nên em mua chung cư với mục đích cho thuê và giữ tài sản. Tuy nhiên, do lý do về công việc, học hành của f1 nên 2 năm trc vc em đã lên chung cư ở. Nói thật là em ko nghĩ nó thích như vậy: xe cộ để thoải mái, mưa gió lấy xe ko ướt người, bể bơi mùa đông, mùa hè, phòng tập gym (chỗ em có cả PT miễn phí), chiếu phim, trung tâm thưong mại, khu chơi trẻ em... mà tiện lợi nhất là siêu thị ngay dưới hầm, đi chợ quên mua củ tỏi cũng vèo cái là mua đc. Tất nhiên chung cư chỗ em giá cũng trung bình 60tr/m. Cư dân chỗ em nhiều người có biệt thự và liền kề cho thuê nhưng không ở. Qua trải nghiệm cá nhân, em thấy ai đã thực sự ở chung cư khá khá chút thì đa số thích hơn ở liền kề (ko tính biệt thự) nhưng ngoài căn chung cư đang ở thì em sẽ mua thêm đất và liền kề để giữ tài sản chứ ko mua thêm chung cư. 😜😜😜\n [/QUOTE]\nĐấy, vấn đề là chung cư cao cấp, hàng xóm, dịch vụ cao cấp sẽ khác hẳn. Trải nghiệm khó có mẫu số chung để mà so sánh",
            "idComment": 698061,
            "iduser": 1495,
            "image": [],
            "username": "kiamorningslx"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TONGIA\"] \n\t\t\tEm chuẩn bị rời nhà đất lên chung cư mà nhiều lão bạn bè can kinh quá.\n\t\t [/QUOTE]\nNếu bạn ở nhà đất mà trong ngõ thì em ủn cho bạn lên chung cư. Ít nhất nếu bạn về muộn thì bạn có thể phi một phát con Goldwings đỏ vào hầm để xe mà không phải tắt máy (à bạn nhớ dặn mấy cậu trông xe là cho anh đăng ký hai chỗ đỗ cho thoải mái  .",
            "idComment": 698062,
            "iduser": 4454,
            "image": [],
            "username": "hailuatn"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:41:00 GMT",
            "avatar": null,
            "content": "\nSau 1 lần bị trộm khoắng là em quyết lên CC và giờ thấy quyết định sáng suốt. i em nhà quê nên cứ có dịp là kéo cả nhà về 3-4 hôm.",
            "idComment": 698063,
            "iduser": 366,
            "image": [],
            "username": "xebobabanh17201"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"s house design\"] \n\t\t\tnể bạn quá, chắc lên thẳng penthouse nhỉ. nhà em vẫn đang chung cư và vẫn tiếp tục mơ về căn biệt thự đầu tiên đây\n\t\t [/QUOTE]\nDown-house chứ pen gì bạn. Vợ cháu nó thích. Cháu gì cũng ko nể - nể mỗi vợ hihi",
            "idComment": 698064,
            "iduser": 4903,
            "image": [],
            "username": "tieuphuong1146"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 13:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"long_bong\"] \n\t\t\tNhà em nội, ngoại đều HN, đều nhà cửa rộng rãi ở ok. Em theo kiểu truyền thống, luôn có tâm lý muốn ở cùng ông bà nên em mua chung cư với mục đích cho thuê và giữ tài sản. Tuy nhiên, do lý do về công việc, học hành của f1 nên 2 năm trc vc em đã lên chung cư ở. Nói thật là em ko nghĩ nó thích như vậy: xe cộ để thoải mái, mưa gió lấy xe ko ướt người, bể bơi mùa đông, mùa hè, phòng tập gym (chỗ em có cả PT miễn phí), chiếu phim, trung tâm thưong mại, khu chơi trẻ em... mà tiện lợi nhất là siêu thị ngay dưới hầm, đi chợ quên mua củ tỏi cũng vèo cái là mua đc. Tất nhiên chung cư chỗ em giá cũng trung bình 60tr/m. Cư dân chỗ em nhiều người có biệt thự và liền kề cho thuê nhưng không ở. Qua trải nghiệm cá nhân, em thấy ai đã thực sự ở chung cư khá khá chút thì đa số thích hơn ở liền kề (ko tính biệt thự) nhưng ngoài căn chung cư đang ở thì em sẽ mua thêm đất và liền kề để giữ tài sản chứ ko mua thêm chung cư. 😜😜😜\n [/QUOTE]\nEm cũng giống bạn thích ở liền kề lắm nhưng mà k đủ tiền.",
            "idComment": 698065,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuncon\"] \n\t\t\tem biết ít nhất 2 người anh e bỏ không 2 căn 60 tỷ/can bên Riverside ở chung cư Cau Giay đó bạn :)) , hỏi thì 2 lão bảo bên đó chỉ để câu cá cuối tuần thôi; ở thì chung cư cc ở vẫn sướnghơn\n\t\t [/QUOTE]\nCái vụ con cái này kéo nhiều bm vào phết.",
            "idComment": 698066,
            "iduser": 20491,
            "image": [],
            "username": "TSTA"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gato2009\"] \n\t\t\tTúm váy lại là có nhiều tiền thì ở BT, có hơi nhiều tiền thì ở CC, còn ít tiền thì ở nhà ngõ, chứ ít tiền mà ở mấy cái CC bình dân, diện tích nhỏ thì cũng chán lắm.\n\t\t [/QUOTE]\nChuẩn quá luôn.",
            "idComment": 698067,
            "iduser": 20491,
            "image": [],
            "username": "TSTA"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Toi88888\"] \n\t\t\tKhô biết đc bạn a. Tai mỗi ng mỗi khác mà. Cùng 1 bộ loa, 1 bài nhưng bạn nghe khác e khác\n\nLoa + phụ kiện e thấy kinh hoàng lắm. Hôm nọ thấy có 1 bác ôm bộ dây loa đã 2 tỷ roài...nói j đến loa.\n\nNhà cháu vẫn nghe Marshallthoai\n\t\t [/QUOTE]\nChứ cứ không biết mùi vôi như e lại là hay bạn nhỉ !!",
            "idComment": 698068,
            "iduser": 34641,
            "image": [],
            "username": "O96.222.6789"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tGiờ ai cho cái gì cũng tốt, kiêu vừa thôi lão ạ.  :)\n [/QUOTE]\nLão ý định lùa gà thôi mợ ê",
            "idComment": 698069,
            "iduser": 1692,
            "image": [],
            "username": "oishivn"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:17:00 GMT",
            "avatar": null,
            "content": "\nCâu hỏi bạn chủ có câu trả lời từ cá nhân em. Giò không muốn xuống nhà đất nữa đâu",
            "idComment": 698070,
            "iduser": 9830,
            "image": [],
            "username": "MTD"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishivn\"] \n\t\t\tLão ý định lùa gà thôi mợ ê ;))\n [/QUOTE]\nLâu lâu quất còm cho đỡ nhớ nhau em ợ.  Tiện thể trồng cây chuối nuôn.",
            "idComment": 698071,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tban quản lý rvs cấm câu cơ mà nhỉ\n\t\t [/QUOTE]\nChả biết ông ấy có chém không nhưng em nghe kể như thế bạn ạ (công nhận, nếu ko cấm thì chắc phải thả bổ sung suốt nhỉ",
            "idComment": 698072,
            "iduser": 30224,
            "image": [],
            "username": "Vo_thuong"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:41:00 GMT",
            "avatar": null,
            "content": "\nchuyển từ nhà đất lên cc nó cũng phải có lý do chứ ạ.\nbạn nào nhà ngõ ngách quá thì lên thôi chứ còn ngõ rộng hè thoáng thì đúng là éo thèm \nnhưng mà bán nhà đất để mua cc là thất sách.",
            "idComment": 698073,
            "iduser": 3297,
            "image": [],
            "username": "nguyenmanhtuan3"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"O96.222.6789\"] \n\t\t\tDạ vâng ạ . E cảm ơn bạn ạ ! Em dân chưa biết đến hố vôi keke !\n\nTại em thì cũng không nghe mấy mà thấy thằng này có dòng rẻ , chưa đến 2 chục củ định tha về để tivi cho có cái thương hiệu mạnh . Các bạn chơi khiếp thật, 2 tỷ bộ dây thì cả bộ phải bằng dăm cái biệt thự mất !\n\nChứ cứ không biết mùi vôi như e lại là hay bạn nhỉ !!\n\t\t [/QUOTE]\nCòn cái bộ dây 2 tỏi e thấy bạn kia mua là Nosdost ordin 2. bạn ý cũng là 1 DN",
            "idComment": 698074,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:44:00 GMT",
            "avatar": null,
            "content": "\nCC chỉ ghét nhà trên tầng họ sống vô ý thức thôi. Còn lại em thấy ổn.",
            "idComment": 698075,
            "iduser": 30399,
            "image": [],
            "username": "Tuan Can"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:44:00 GMT",
            "avatar": null,
            "content": "\nCC khu đô thị còn tiện, CC riêng lẻ thì thôi!",
            "idComment": 698076,
            "iduser": 34650,
            "image": [],
            "username": "LeeNMC"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hailuatn\"] \n\t\t\tNếu bạn ở nhà đất mà trong ngõ thì em ủn cho bạn lên chung cư. Ít nhất nếu bạn về muộn thì bạn có thể phi một phát con Goldwings đỏ vào hầm để xe mà không phải tắt máy (à bạn nhớ dặn mấy cậu trông xe là cho anh đăng ký hai chỗ đỗ cho thoải mái  :)).\n\t\t [/QUOTE]\nDìu con máy cày đấy lên xuống nhà vất cũng là 1 trong những lý do em buông xuôi theo ý gấu chuyển nhà đấy bạn",
            "idComment": 698077,
            "iduser": 9014,
            "image": [],
            "username": "TONGIA"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenmanhtuan3\"] \n\t\t\tchuyển từ nhà đất lên cc nó cũng phải có lý do chứ ạ.\n\nbạn nào nhà ngõ ngách quá thì lên thôi chứ còn ngõ rộng hè thoáng thì đúng là éo thèm :D\n\nnhưng mà bán nhà đất để mua cc là thất sách. :D\n [/QUOTE]\nEm đang theo cửa thất sách",
            "idComment": 698078,
            "iduser": 9014,
            "image": [],
            "username": "TONGIA"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TONGIA\"] \n\t\t\tEm đang theo cửa thất sách\n\t\t [/QUOTE]\nmà ngon cũng chỉ ngon so vs tầm tiền của nhà đất thôi. chứ so vs mấy cái biệt thự nhà vườn hay nhà mấy trăm m2 đường thông hè thoáng thì so gì",
            "idComment": 698079,
            "iduser": 3297,
            "image": [],
            "username": "nguyenmanhtuan3"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chẫu_Chuộc\"] \n\t\t\tbạn như em. Nhà em tuy chật nhưng ngõ 2 tô tránh nhau thoải mái. Hôm nào về muộn để xe trước cửa luôn. Về quê lên hoặc siêu thị về đỗ xe ngay cửa tha hồ vác đồ vào. Chung cư chuyển đồ cũng xa nhỉ\n\t\t [/QUOTE]\nnhà bạn đường rộng ngõ to thì cc so làm sao đc.",
            "idComment": 698080,
            "iduser": 3297,
            "image": [],
            "username": "nguyenmanhtuan3"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hamcuare!\"] \n\t\t\te nghĩ là bạn nên thử :). ko biết nhà đất của bạn ntn, nhưng cùng giá thì cc sẽ tốt hơn nhà đất :).\n\t\t [/QUOTE]\nbạn này thuộc nhóm quan tâm gì giá nhà đất như ae mình đi wave đâu...",
            "idComment": 698081,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Fri, 11 Dec 2020 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vdung1972\"] \n\t\t\tMỗi người 1 sở thích, 1 thói quen,nhưng phải trải nghiệm rồi mới nói được.\n\n\n\nEm cũng như mợ, nhưng khóa từ thì ko quên được, lần nào ra khỏi cửa cũng quen với giai điệu nhạc cửa đóng rồi, nhưng kể cả quên alo phát là có người lên đóng hộ. Vẫn tự do, hàng ngày người lau dọn hành lang, cửa ra vào nhà bóng lộn. Trước khóa mấy lần khóa, ông nào xuống khóa hết các loại cửa rồi quên đồ trên tầng 4, 5 lại mở 1 đống khóa ra bò lên lấy, xuống lại mở mở, khóa khóa sấp mặt., kể cả có giúp việc. Em ở dưới đất mãi, sợ nhất là món ruồi, muỗi, chuột bọ... lên CC món ấy gần như tiệt hẳn.\n\n\n\nGiờ xuống đất cũng chỉ muốn có nhà ato chạy vòng quanh hoặc có vườn hoa dài dọc tường theo sân từ cửa vào nhà như thủa nhỏ.\n\t\t [/QUOTE]\nSở thích cũng đơn giản",
            "idComment": 698082,
            "iduser": 3786,
            "image": [],
            "username": "202"
        }
    ]
}