{
    "post": {
        "postid": 2058,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá bất động sản đang tác động \"phân hoá\" rõ nét",
        "content": "Giá chung cư đang ghi nhận tốc độ tăng phi mã trong khi giá loại hình gắn liền với đất lại đang có phần chững lại và có nguy cơ giảm. Theo giới đầu tư và chuyên gia, giá bất động sản đang tác động \"phân hoá\" rõ nét dưới tác động của lạm phát.\n\nTác động lạm phát: Giá chung cư tăng phi mã, giá đất chững lại\n\n\"Ai bán chung cư ở thời điểm này đều có lời vì giá bỗng dưng tăng quá mạnh do giá xăng tăng, giá các nguyên vật liệu khác tăng\", đó là lời nhận định của anh Ngọc, chuyên môi giới chung cư ở khu vực phía Tây Hà Nội.\n\nAnh Ngọc cho biết, chỉ xét trong khoảng thời gian ngắn là 3 tháng, giá chung cư rao bán trên thị trường thứ cấp đã chênh lệch khoảng 10%. Nếu xét ở khoảng thời gian 6 tháng, mức giá chung cư tăng thậm chí tới 20%. Theo anh Ngọc, nguyên nhân khiến giá chung cư tăng là do lạm phát. Sau khi dịch bệnh được kiểm soát, giá xăng tăng, giá nguyên vật liệu tăng, lại kèm theo tình trạng khan hiếm dự án mới khiến cho giá chung cư trên thị trường thứ cấp tăng mạnh. \n\n\"Nhiều khách của tôi rao bán nhà chỉ vì giá chung cư đợt này tăng mạnh quá, nên họ tranh thủ đẩy bán\", anh Ngọc nói.\n\nTrái ngược với thực trạng giá chung cư tăng thì giá nhà đất lại có phần hạ nhiệt. Theo chia sẻ của môi giới tên Nhuận (Hà Đông, Hà Nội), giá đất thổ cư, đất nền hoặc nhà đất đều chững lại.  Anh Nhuận cho biết, cuối năm 2021, đầu năm 2022, giá loại hình gắn liền với đất tăng nhẹ. Nhưng ngay sau đó là giá bị chững, do đã tăng quá mạnh thời điểm trước đó. Hơn nữa, đa phần loại hình này đều do nhà đầu cơ mua, lạm phát gia tăng, lãi suất vay ngân hàng tăng, khả quan trong thời gian tới giá bất động sản còn bị hạ. \n\n\n\nThị trường địa ốc sẽ về đâu?\n\nDiễn biến phân hoá thực tế của thị trường đang thấy rõ nét trong 2 phân khúc chung cư, và loại hình bất động sản liền thổ. Theo các chuyên gia, tâm lý lo ngại lạm phát chính là nguyên nhân lớn tác động. \n\nTS. Cấn Văn Lực nhận định, lạm phát sẽ tác động mạnh đến diễn biến của thị trường bất động sản. Vị chuyên gia này chỉ ra sự tác động liên hoàn, đó là: thu nhập giảm do lạm pháp khiến mọi người tiết giảm chi tiêu, đầu tư, quay về các kênh đầu tư an toàn. Mặt khác, tác động của lạm phát, xu hướng dịch chuyển đầu tư, tiêu dùng đã thay đổi rất rõ. \n\nVị chuyên gia này cũng cho rằng, lạm phát tăng cao sẽ tác động tiêu cực nhiều hơn tích cực.\n\nÔng Lực phân tích thêm, trên thế giới, lạm phát tăng buộc các nước phải can thiệp bằng cách tăng lãi suất. Hiện khoảng 80 quốc gia khác nhau đã và đang tăng lãi suất, mặt bằng lãi suất bị đẩy lên, nghĩa vụ trả nợ của người đang vay tăng lên, tỉ giá tăng lên, nội tệ các nước mất giá... Nếu vay ngoại tệ sẽ bị thiệt 2 lần: lãi suất tăng, tỷ giá tăng.\n\nKhi lạm phát tăng phải tăng lãi suất thì đầu tư tiêu dùng sẽ bị giảm, kinh tế giảm đà phục hồi.\n\nKhi lạm phát tăng, giá cả sẽ tăng theo, tâm lý \"té nước theo mưa\" đẩy giá cả tăng, tâm lý phòng thủ xuất hiện, người dân sẽ bớt ăn tiêu, dừng đầu tư... \n\nVị chuyên gia này nhấn mạnh, nhìn về mặt tích cực thì giá bất động sản sẽ thực hơn. Nhiều người nghĩ đến việc mua bất động sản, cho rằng kinh tế suy thoái, thị trường chững là cơ hội mua vào.\n\nBên cạnh đó, ở thời điểm lạm phát, bất động sản được đánh giá là một kênh tạm thời trú ẩn khi rủi ro để chờ thời. Nhưng chuyên gia cho rằng, thời điểm này chỉ thuận lợi cho đầu tư dài hạn, khó lướt sóng.\n\nTrong báo cáo mới đây của Hội Môi giới Bất động sản Việt Nam nhận định rằng, giai đoạn \"dòng tiền dễ\" đã thực sự đi qua. Trong khi đó, chính sách kiểm soát tín dụng thận trọng trong mọi lĩnh vực sản xuất kinh doanh, bao gồm lĩnh vực bất động sản. Trong tình hình nguồn cung bị thắt chặt bởi nhiều lý do, mặt bằng giá bất động sản tăng lên trong thời gian tới là điều có thể tính đến.\n\nĐơn vị này cũng nhận định, nền kinh tế Việt Nam đã bước qua nửa năm 2022 với dấu hiệu phục hồi rõ nét sau đợt tàn phá bất ngờ bởi dịch bệnh Covid-19 nửa cuối năm 2021. Tuy nhiên, những rủi ro từ nguy cơ lạm phát vẫn đang hiện hữu và những điều chỉnh về chính sách tiền tệ ảnh hưởng không nhỏ đến thị trường bất động sản.\n\nCũng theo VARs nhận định, nguồn cung bị thắt chặt trong khi nhu cầu được thúc đẩy là các yếu tố khiến giá bất động sản phân khúc căn hộ sẽ thiết lập mặt bằng giá mới, bất chấp giao dịch sẽ trầm lắng. Đơn vị này dự báo, mức giá bất động sản nhà ở sẽ tăng bình quân khoảng 10% trong nửa cuối năm.\n\nXem thêm:\n\nThủ tướng: \"Bỏ khung giá đất là đột phá\"\nThủ tướng: Không siết tín dụng bất động sản một cách bất hợp lý\n5 sai lầm mà khách hàng thường mắc phải khi đi mua nhà\nTheo Nhịp sống kinh tế​",
        "posttime": "Mon, 25 Jul 2022 00:26:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 25 Jul 2022 21:35:19 GMT",
            "avatar": null,
            "content": "\nĐánh thuế bds hàng năm thì sẽ giảm ngay thôi như mỹ vậy. Cứ 3%/1năm theo giá trị thì hết đaau cơ. Bds nên là tư liệu sx, không nên đầu cơ.",
            "idComment": 410431,
            "iduser": 12522,
            "image": [],
            "username": "phihong5000"
        },
        {
            "actionAt": "Mon, 25 Jul 2022 21:37:53 GMT",
            "avatar": null,
            "content": "\nThấy VN mình ngc ngc, chung cư chỉ dành cho nhà giàu",
            "idComment": 410432,
            "iduser": 18507,
            "image": [],
            "username": "Kayashi"
        },
        {
            "actionAt": "Tue, 26 Jul 2022 09:19:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihong5000\"] \n\t\t\tĐánh thuế bds hàng năm thì sẽ giảm ngay thôi như mỹ vậy. Cứ 3%/1năm theo giá trị thì hết đaau cơ. Bds nên là tư liệu sx, không nên đầu cơ.\n\t\t [/QUOTE]\nở Mẽo, đất là của dân do dân sở hữu, éo đc xâm phạm, xâm phạm t bắn. còn ở mình thì chỉ là \"quyền sử dụng đất \" chứ không có sở hữu",
            "idComment": 410433,
            "iduser": 18109,
            "image": [],
            "username": "Hector Ưu Việt"
        }
    ]
}