{
    "post": {
        "postid": 6720,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung Mặt đường Nguyễn Hữu Cảnh được nâng thêm từ 50cm - 1,2m người dân đang lo sợ",
        "content": "Nguyễn Hữu Cảnh là một trong những cung đường có khả năng bị ngập nặng mỗi khi mưa lớn hay thuỷ triều, chính do đó, khi cơ quan chức năng công bố thông tin đầu tư gần 500 tỉ đồng nâng đường thì rất nhiều hộ dân ở đây lo lắng nước ngập sẽ dồn vào các con hẻm và vô tình vấn đề nâng đường lại trở thành nỗi lo khôn nguôi.\n\n\n\n\nBan Quản lý dự án đầu tư xây dựng các công trình giao thông TPHCM vừa công bố thông tin khởi công công trình sửa chữa đường Nguyễn Hữu Cảnh với chiều dài toàn tuyến gần 3,2km, mặt đường sẽ được nâng cao từ 50cm đến 1,2m. Tổng kinh phí là 472,9 tỉ đồng, trong đó chi phí xây dựng là 371 tỉ đồng. Thời gian thi công dự kiến kéo dài khoảng 14 tháng.\n\nVấn đề nâng đường không nhận được sự ủng hộ của nhiều hộ dân\n\nHoàn thiện cơ sở hạ tầng giao thông luôn là điều mong muốn của người dân, tuy nhiên vô tình vấn đề nâng đường trên đoạn Nguyễn Hữu Cảnh không nhận được sự ủng hộ của nhiều hộ dân. Theo nhiều người dân ở đây, đoạn Nguyễn Hữu Cảnh rất hay bị ngập, nếu giờ nâng đường nước từ đường chính sẽ đổ xuống những con hẻm nhỏ và sẽ gây ngập nhiều hơn trước, chỉ biến hẻm thành \"hồ chứa\" chứ không giúp ích được gì.\n\nBà Nguyễn Thuỵ Khánh Ly (ngụ phường 22, quận Bình Thạnh) cho biết: “Chưa nâng đường mà hẻm đã thấp, mưa đã ngập rồi. Giờ nâng đường cao lên thì không biết ngập đến mức nào. Nâng đường lên chỉ khổ dân thôi chứ được gì đâu”.\n\nAnh Lưu Chí Thiện (ngụ đường Nguyễn Hữu Cảnh) cho rằng, phương án nâng đường chống ngập là không hiệu quả mà chỉ chuyển ngập từ nơi này qua nơi khác. “Bao nhiêu năm nay, cứ ngập là nâng đường, như cuộc chiến Sơn Tinh – Thuỷ Tinh thì không thể giải quyết được gì. Không chỉ thế, nhà dân ở các con hẻm lại có nguy cơ biến thành hầm như đường Kinh Dương Vương trước đây. Cứ nâng đường kiểu này thì 100 năm nữa vẫn ngập. Tôi không hiểu tại sao nâng đường chống ngập không hiệu quả mà cứ làm hoài”, anh Thiện đặt vấn đề.\n\nTheo anh Thiện, từ khi có “siêu máy bơm” khu vực đường Nguyễn Hữu Cảnh và các khu dân cư bên cạnh thoát cảnh ngập, hiệu quả thấy rõ so với lúc chưa có máy bơm. “Tôi cho rằng để mặt đường như hiện nay, cải thiện hệ thống cống và sử dụng máy bơm chống ngập là biện pháp tốt nhất. Bởi có máy bơm thì nước rút nhanh hơn, còn nâng đường là giải pháp không hiệu quả, tôi không tán thành”, anh Thiện nói.\n\nLo nhà biến thành... hầm chứa nước khi nâng đường Nguyễn Hữu Cảnh\n\nNgười dân cho rằng biện pháp chống ngập bằng máy bơm hiện nay là tối ưu.\n\nCòn bà Nguyễn Thị Thu (ngụ phường 22 quận Bình Thạnh) cũng không giấu nổi sự lo lắng khi nghe tin nâng đường Nguyễn Hữu Cảnh. Hiện tại nhà bà Thu đang có nền thấp, khi trời mưa lớn đã ngập do nước không thoát ra cống lớn được. Khi nâng đường, nâng cống thì nguy cơ nhà bà biến thành hầm sẽ không tránh khỏi.\n\n“Nhà nào có tiền thì nâng nền, mà nhà cao mới nâng được chứ như nhà tôi nếu nâng lên cả mét thì chỉ có bò vào nhà chứ làm sao đi được. Hiện giờ ngập một lúc rồi hết chứ khi nâng đường mà gây ngập nặng thì tôi sẽ kiện”, bà Thu khẳng định.\n\nTrên đó là thông tin phản ảnh của người dân tại khu vực Nguyễn Hữu Cảnh, Bình Thạnh khi trao đổi với phóng viên trong ngày 4/10 qua. Liệu rằng sẽ có giải pháp tốt hơn để giải quyết vấn đề đang bức bách của người dân tại khu vực này?",
        "posttime": "Sun, 06 Oct 2019 18:14:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 07 Oct 2019 10:37:01 GMT",
            "avatar": null,
            "content": "\nMấy nhà trong hẻm nhỏ sẽ lãnh đủ, mà khi bị ngập quá người dân lại chung tay tự bỏ tiền nâng hẻm, nước lại tìm về nơi trũng, lại ngập, nó cứ lòng và lòng vòng.",
            "idComment": 692853,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 11:10:06 GMT",
            "avatar": null,
            "content": "\nĐúng truyền thống sơn tinh thủy tinh =))",
            "idComment": 692855,
            "iduser": 14743,
            "image": [],
            "username": "huynhphuc185"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 21:28:48 GMT",
            "avatar": null,
            "content": "\nChống ngập bằng đê bao và bơm tốn kém hơn nhiều so với nâng đường 1 lần nhưng tính cả chi phí để nâng nhà cho người dân thì chưa biết thế nào và cũng chưa có cơ chế nào bắt buộc nhà nước phải nâng nhà cho người dân để tránh nước từ đường (mới nâng) tràn vô nhà (thấp) gây ngập.",
            "idComment": 692858,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 08:38:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tChống ngập bằng đê bao và bơm tốn kém hơn nhiều so với nâng đường 1 lần nhưng tính cả chi phí để nâng nhà cho người dân thì chưa biết thế nào và cũng chưa có cơ chế nào bắt buộc nhà nước phải nâng nhà cho người dân để tránh nước từ đường (mới nâng) tràn vô nhà (thấp) gây ngập.\n\t\t [/QUOTE]\nNghĩ sao mà NN bỏ tiền nâng nhà cho dân vậy anh? Bản chất cs chỉ one way thôi nhé.",
            "idComment": 692860,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 09:32:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tNghĩ sao mà NN bỏ tiền nâng nhà cho dân vậy anh? Bản chất cs chỉ one way thôi nhé.\n\t\t [/QUOTE]\nNói như anh thì thu hồi đất khỏi bồi thường nhỉ ?? Open mind tí đê !",
            "idComment": 692861,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 17:01:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TLTX\"] \n\t\t\tNói như anh thì thu hồi đất khỏi bồi thường nhỉ ?? Open mind tí đê !\n\t\t [/QUOTE]\nViệc thu hồi đất đền bù với giá thỏa thuận và nâng nền cho từng nhà bản chất khác nhau hoàn toàn. Chưa kể độ cao tầng từng nhà khác nhau. Dẫn đến việc phải đập bỏ để xây lại hoàn toàn nhà.",
            "idComment": 692864,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 19:27:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tNão anh phẳng à.\n\nViệc thu hồi đất đền bù với giá thỏa thuận và nâng nền cho từng nhà bản chất khác nhau hoàn toàn. Chưa kể độ cao tầng từng nhà khác nhau. Dẫn đến việc phải đập bỏ để xây lại hoàn toàn nhà.\n\t\t [/QUOTE]\nThông thường chủ nhà làm mái mà khi trời mưa nước xối sang nhà hàng xóm còn không được thì nâng đường làm nước mưa chảy ngược vào nhà dân chắc chắn nhà nước đuối lý rồi.",
            "idComment": 692866,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 20:35:38 GMT",
            "avatar": null,
            "content": "\nMấy vụ khác thì mấy ông Sgtvt,....giàu hơn Os nhiều mà ngu kinh\nPhục ,nịnh mấy ng ngu thì là loại ng gì ?\nMấy nhà khoa học,ng tốt ko phục thì biết họ rồi đó",
            "idComment": 692867,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        }
    ]
}