{
    "comments": [
        {
            "actionAt": "Sun, 02 Oct 2022 00:40:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tThật ra bạn không ở đây nên nói như thế. PMH có nhiều căn hộ cư dân không được sở hữu hầm bác. Họ có 1 cty dịch vụ sau bán hàng thu tiền để xe.\n\nCty này tự ý nhân danh CDT gửi cả công văn cho các ban QL của các khu có hầm xe đã cấp cho cư dân.\n\nViện dẫn họ có giấy sở hữu đất ( đã hết giá trị) và đòi thu tiền. Trường hợp này ban QT yêu cầu mời CDT ( cũ ) ra ngoài nếu léng phéng đến hầm xe.\n\n\n\nở đây là mình nói trường hợp này. Còn các trường hợp PMH được cấp sở hữu hầm xe, cư dân chịu thua.\n\n\n\nmọi người đều phải theo luật bác. Và theo quan điểm của mình, luật cho CDT sở hữu hầm thu tiền là đi ngược lợi ích của cư dân, rất phí lý. Luật có thể được điều chỉnh theo thuẹc tế.\n\n\n\nvới kinh nghiệm của ban QT, nếu tôi ở căn hộ có hầm xe thuộc sở hữu của CDT, tôi sẽ:\n\n\n\n- yêu cầu làm văn bản tính toán phí bảo hiểm căn hộ theo mức rủi ro, rủi ro từ hầm rất cao, phải đóng cao.\n\n- các trang bị phòng cháy chữa cháy, chiếu sáng, vệ sinh dưới hầm phải do CDT chịu trách nhiệm.\n\n- CDT phải thuê riêng BV để trông xe, và chịu trách nhiệm về hư hỏng, mất mát xe cộ\n\n- nếu xảy ra cháy nổ từ hầm xe, CDT phải có nghĩa vụ bồi hoàn toàn bộ cho cư dân hoặc có bảo hiểm cho trách nhiệm của  CDT.\n\nNếu đáp ứng được thì cho thu tiền.\n\nTừ đây ta thấy việc CDT sở hữu hầm với cơ chế hiện là rất phi lý. Chưa hết, việc giữ được lại hầm xe và được cấp sổ, hoi lại còn được có quyền sử dụng đất tương ứng với diện tích, mà về bản chất đã tính hết cost vài chi phí bán căn hộ. Số tiền thu từ hầm xe rất lớn. Sau 50 năm bằng số tiền xây đã bỏ ra nếu tầm 10-12 tầng.\n\n\n\nở các khu căn hộ có số chỗ đê xe ít hơn nhiều số chỗ đậu xe, tuyệt đối không nên mua. Vì rất ức chế. :p :D . Đặc biệt là thành viên oto SG, mỗi người có ít nhất 1 xe rồi.\n\t\t [/QUOTE]\nChắc otosaigon sẽ ít ở đó lắm, vì otosaigon có rất nhiều nhà sưu tầm chứ không chỉ người chạy xe bình thường!!!",
            "idComment": 395845,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 01:05:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVí dụ mấy cao ốc Novaland giờ rất nhiều loại có số căn hộ lớn hơn chỗ đỗ xe.\n\nChắc otosaigon sẽ ít ở đó lắm, vì otosaigon có rất nhiều nhà sưu tầm chứ không chỉ người chạy xe bình thường!!!\n\t\t [/QUOTE]\nMật độ quá đông cho căn hộ của Vin và Novaland.",
            "idComment": 395846,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 08:58:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tMật độ quá đông cho căn hộ của Vin và Novaland.  :p :D\n [/QUOTE]\nKhả năng rất cao là số căn hộ lớn hơn hẳn số chỗ đỗ xe.",
            "idComment": 395847,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 12:36:28 GMT",
            "avatar": null,
            "content": "\nCó thống kê giao dịch toàn tp HCM chỉ có 280 căn hộ. Giao dịch nói chung trầm lắng. Mình biết có 1 số bạn bè rao bán thấp hơn 15-20% nhà phố mà không ai trả giá.\nKhông nên tin mấy ông “ chiên ra” bđs vì với họ giao dịch sôi động là nguồn thu.\nHọ chỉ chỉ ra 1/2 bản chất, đó là nguồn cung giảm, nhưng thật sự là nhu cầu giảm sâu. Chỉ tăng ở nhóm giá nhà 2-3 tỷ mới đáp ứng được khả năng thanh toán và nhu cầu chỗ ở.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThị trường bất động sản trầm lắng: Nhà đầu tư “săn” nhà đất giá rẻ\n\t\t\t\t\t\n\n(TN&MT) - Khi thị trường bất động sản (BĐS) tại các tỉnh, thành phía Nam nói chung bắt đầu rơi vào trạng thái trầm lắng, nhiều nhà đầu tư (NĐT) buộc phải cắt lỗ, bán tháo BĐS vì áp lực tài chính. Còn đối với những NĐT lâu năm, có tiềm lực về tài chính, thời điểm này lại là cơ hội để họ đi “săn”...\n\n\n\n\n\t\t\t\t\tbaotainguyenmoitruong.vn",
            "idComment": 843404,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 15:28:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tCó thống kê giao dịch toàn tp HCM chỉ có 280 căn hộ. Giao dịch nói chung trầm lắng. Mình biết có 1 số bạn bè rao bán thấp hơn 15-20% nhà phố mà không ai trả giá.\n\nKhông nên tin mấy ông “ chiên ra” bđs vì với họ giao dịch sôi động là nguồn thu.\n\nHọ chỉ chỉ ra 1/2 bản chất, đó là nguồn cung giảm, nhưng thật sự là nhu cầu giảm sâu. Chỉ tăng ở nhóm giá nhà 2-3 tỷ mới đáp ứng được khả năng thanh toán và nhu cầu chỗ ở.\n\n\n\n\n\n\nbaotainguyenmoitruong.vn\n\n\n\nhttps://baotainguyenmoitruong.vn/thi-truong-bat-dong-san-tram-lang-nha-dau-tu-san-nha-dat-gia-re-343451.html\n\n(TN&amp;MT) - Khi thị trường bất động sản (BĐS) tại các tỉnh, thành phía Nam nói chung bắt đầu rơi vào trạng thái trầm lắng, nhiều nhà đầu tư (NĐT) buộc phải cắt lỗ, bán tháo BĐS vì áp lực tài chính. Còn đối với những NĐT lâu năm, có tiềm lực về tài chính, thời điểm này lại là cơ hội để họ đi “săn”...\n\n\nbaotainguyenmoitruong.vn\n\n\t\t\t\t\tbaotainguyenmoitruong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nNgân hàng đang tăng lãi suất, có tiền gửi tiết kiệm vẫn ngon hơn!",
            "idComment": 843405,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        }
    ]
}