{
    "post": {
        "postid": 1856,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bắt đầu \"ngấm đòn\", nguồn cung BĐS thiếu hụt trầm trọng",
        "content": "Chuyên gia cho rằng nguồn cung bất động sản không ngừng sụt giảm khi 9 tháng đầu năm 2022 chỉ còn có hơn 30.000 sản phẩm mới tung vào thị trường, giảm 40% so với cùng kỳ năm 2021. Thị trường Bất động sản đang thiếu cung, cơ cấu sản phẩm không cân đối, trong khi nhu cầu đầu tư rất lớn.\n\n\n\n\n\nThiếu hụt trầm trọng nguồn cung bất động sản\n\nÔng Nguyễn Văn Đính, Phó chủ tịch Hiệp hội Bất động sản Việt Nam (VNRea), cho biết kể từ năm 2019 thị trường bất động sản đã có dấu hiệu không tốt. Trong khi năm 2018 cả nước có gần 200.000 sản phẩm mới đưa vào thị trường thì năm 2019 chỉ còn 1 nửa.\n\nTrong 2 năm 2020 - 2021, dịch Covid-19 bùng phát khiến nguồn cung tiếp tục sụt giảm. Đặc biệt, trong 9 tháng đầu năm 2022 chỉ còn có hơn 30.000 sản phẩm mới tung vào thị trường, giảm 40% so với cùng kỳ năm 2021.\n\nTheo ông Đính, có 2 vấn đề dẫn đến việc giao dịch bị sụt giảm đó là rào cản pháp lý để các dự án bất động sản có đủ điều kiện tham gia vào thị trường. Hiện nay, các địa phương vẫn còn rụt rè phê duyệt dự án để đưa vào thị trường.\n\nMặt khác, từ cuối năm 2021 và đầu năm 2022 đến giai đoạn hiện nay nguồn tín dụng vào bất động sản cũng được quản lý chặt hơn, room khắt khe hơn nên dòng tiền chảy vào thị trường rất khan hiếm. Các nhà đầu tư, nhà tiêu dùng muốn đầu tư sản phẩm, kinh doanh mà không có tiền thì không thể thực hiện được nên các giao dịch giảm đi.\n\n\"Hiện nay đất nền tại một số địa phương có giao dịch diễn ra mạnh. Dòng tiền chảy vào thị trường này rất dễ từ nhiều lĩnh vực. Trong những năm Covid-19 mọi hoạt động kinh tế gần như tê liệt nên ngân hàng phải giảm lãi suất từ nhiều chính sách, kích thích sản xuất, nhiều người vay được nên đầu tư vào đất. Theo thống kê ngoài luồng thì số lượng đất nền được mua bán lại nhiều hơn so với mua bán chính thống. Dòng tiền chảy vào đây khá dễ dàng khiến việc đẩy giá dẫn đến nguy cơ bong bóng, khiến ngân hàng ngắt lãi suất, các room siết lại\", ông Đính cho hay.\n\nTheo khảo sát của Hiệp hội Bất động sản Việt Nam, giá bất động sản hiện nay đã tăng rất mạnh trở lại, thời điểm này đã tăng 30% so với năm 2021 và 50% so với 2019, có phân khúc tăng đến 100%. Tuy nhiên, thực trạng nói chung số lượng dự án vẫn đang còn hạn chế và chưa có dấu hiệu cải thiện\n\nTừ đó, gây mất cân đối cung cầu khiến giá sản phẩm bán và cho thuê đều tăng. Tỷ lệ hấp thụ giảm, ít sản phẩm phù hợp với nhu cầu ở thực và giá cao. Cùng với đó là các địa phương khó phê duyệt các dự án có đất, kể cả khu công nghiệp, khu kinh tế mặc dù nhu cầu đang rất là cao.\n\n\"Chúng ta đang ở trong giai đoạn phát triển, tuy nhiên lượng cung yếu, thiếu lại còn không cân đối. Những dòng sản phẩm phù hợp nhu cầu thì không có, nhưng sản phẩm đầu tư, đầu cơ lại nhiều. Ngay cả bất động sản nghỉ dưỡng, du lịch cũng rất thiếu, mất cân đối trong thị trường bất động sản\", ông Đính nói thêm.\n\nPhó chủ tịch VNRea kiến nghị trong thời gian ngắn hạn, các chính sách cần cấp bách phê duyệt dự án cấp thiết cho xã hội, tăng nguồn cung mới, giảm giá nhà ở. Đồng thời, đối với gói hỗ trợ lãi suất 2% cần phân bổ công bằng cho các lĩnh vực kinh doanh.\n\n\"Chúng ta đang ở trong giai đoạn phát triển. Tuy nhiên, lượng cung thiếu, lại còn không cân đối. Những dòng sản phẩm phù hợp nhu cầu thì không có, nhưng sản phẩm đầu tư, đầu cơ lại nhiều. Ngay cả bất động sản nghỉ dưỡng, du lịch cũng mất cân đối trong thị trường bất động sản\", ông Đính nói thêm.\n\nĐiển hình như Khánh Hoà, một trong những địa phương vốn có thị trường bất động sản sôi động, những năm gần đây cũng rơi vào giai đoạn trầm lắng, sụt giảm cả về giao dịch lẫn nguồn cung. Khảo sát của VaRS cho thấy, hiện thị trường này đang ít hơn 1.000 giao dịch/tháng.\n\nÔng Đính đánh giá, Khánh Hòa là nơi có tiềm năng, sức hút nhưng vẫn chưa được triển khai rõ ràng.\n\n“Từ giờ đến cuối năm 2022 và đầu năm 2023, thị trường sẽ vẫn thiếu nguồn cung, trong đó là các dự án về nhà ở, đất nền\", ông Đính nhận định.\n\nĐối với những khó khăn từ thị trường vốn, ông Đính cho rằng dòng tiền dễ phục vụ các hoạt động đầu tư thứ cấp và đầu cơ đất nền sẽ là nguyên nhân gây bong bóng bất động sản. Việc kiểm soát tín dụng dẫn đến nguồn vốn khó khăn sẽ là các nguyên nhân dẫn ảnh hưởng tiêu cực đến nhà phát triển, chủ đầu tư - các nhóm ngành nghề liên quan - khách hàng - ngân hàng.\n\nVì vậy, ông Đính kiến nghị trong thời gian ngắn hạn, các chính sách cần cấp bách phê duyệt dự án cấp thiết cho xã hội, tăng nguồn cung mới, giảm giá nhà ở. Đồng thời, đối với gói hỗ trợ lãi suất 2% cần phân bổ công bằng cho các lĩnh vực kinh doanh.\n\nNgoài ra, cần khơi thông dòng vốn, thúc đẩy dòng vốn tín dụng có kiểm soát vào các dự án bất động sản trọng yếu, phù hợp nhu cầu xã hội, thị trường, người lao động. Đối với lĩnh vực nhà ở xã hội nên được đẩy mạnh tháo gỡ. Đặc biệt, chính quyền địa phương nên quyết liệt hơn công tác phê duyệt dự án.\n\n\n\n\n\nBất động sản đã bắt đầu \"ngấm đòn\"\n\nTS Cấn Văn Lực, chuyên gia Kinh tế trưởng Ngân hàng BIDV, cảnh báo là rủi ro tài chính, bất động sản năm nay đã bắt đầu \"ngấm đòn\". Bởi lãi suất tăng, tỷ giá tăng đương nhiên nghĩa vụ trả nợ của doanh nghiệp tăng và doanh nghiệp nào quản quản lý tài chính không tốt, thậm chí là còn mất cân đối dòng tiền sẽ mất khả năng thanh toán.\n\nBên cạnh đó, trong nhiệm kỳ 2021 - 2025 đầu tư công gấp 1,5 lần so với đầu tư công của nhiệm kỳ trước 2016- 2020 rất lớn nhưng năm nay đầu tư công sẽ phải giải ngân khoảng 600.000 tỷ đồng, một con số rất lớn.\n\nÔng Lực cho rằng thách thức của năm nay và năm tới còn đến từ việc chương trình phục hồi thực hiện chậm, giải ngân đầu tư công vẫn còn chậm. Doanh nghiệp năm nay khó khăn về dòng vốn, về nhân sự, thị trường chứng khoán và bất động sản điều chỉnh rất mạnh.\n\nĐáng chú ý, thời điểm này, các luật “xương sống” của thị trường bất động sản là Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản đang được sửa đổi, nếu thuận lợi thì tháng 10/2023 sẽ được thông qua và và hiệu lực của Luật Đất đai sẽ là khoảng giữa năm 2024, cùng với đó là Luật Nhà ở và Luật Kinh doanh bất động sản.\n\nXem thêm:\n\nThành viên Sơn Kim Land chuẩn bị phát hành 500 tỷ đồng trái phiếu, mua tòa văn phòng tại Thủ Thiêm\nMua chung cư 50 năm sẽ rẻ hơn bao nhiêu so với sở hữu vĩnh viễn?\nTheo VietNamFinance​",
        "posttime": "Tue, 27 Sep 2022 16:24:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 27 Sep 2022 16:53:30 GMT",
            "avatar": null,
            "content": "\nViệt Nam đang được các nước Phương Tây tăng cường quan tâm và hợp tác",
            "idComment": 395745,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 19:34:36 GMT",
            "avatar": null,
            "content": "\nnhững biểu cảm trên Truyền thông chính thống cho thấy kể từ năm 2020, 2021 Việt Nam đang tập trung mở rộng, xây dựng và phát triển các mối quan hệ và hợp tác trên quy mô lớn và tầm cao nhất với Phương Tây",
            "idComment": 395746,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 07:49:25 GMT",
            "avatar": null,
            "content": "\nToàn thông tin 1 chiều, trên thị trường rao bán hoài không hết. Toàn mua đi bán lại, người có nhu cầu ở thực có mua nổi đâu? Tỉ lệ có người ở các chung mới được bao nhiêu? Toàn mua rồi để đấy. Đưa lên AirBNB cho thuê, làm bãi đáp cho dân chơi, tệ nạn thêm nhiều, tăng nguy cơ cháy nổ.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCảnh sát đột kích chung cư có 'tiệc ma tuý' ở Sài Gòn\n\t\t\t\t\t\n\nĐại tá Mai Hoàng, Phó giám đốc Công an TP HCM, chỉ đạo cảnh sát cơ động, phòng chống ma tuý... ập vào 4 căn hộ cao cấp chung cư Tresor bắt 33 người đang tham gia \"tiệc ma tuý\".\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 395747,
            "iduser": 12879,
            "image": [],
            "username": "Hoangck"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 07:55:04 GMT",
            "avatar": null,
            "content": "\nNghe các chiên da tự phong hay báo phong mà mắc mệt. Google bán căn hộ coi có bao nhiêu căn đang rao bán.",
            "idComment": 395748,
            "iduser": 15932,
            "image": [],
            "username": "nguyenbaonguyen"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 08:05:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenbaonguyen\"] \n\t\t\tNghe các chiên da tự phong hay báo phong mà mắc mệt. Google bán căn hộ coi có bao nhiêu căn đang rao bán.\n\t\t [/QUOTE]\nCác chuyên gia thì chỉ giỏi nói chứ có ai thành công đâu. Ko có ai đạt giải nobel kinh tế mà giàu cả. Toàn mấy ông nghèo rớt mùng tơi ko ah",
            "idComment": 395749,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 08:12:30 GMT",
            "avatar": null,
            "content": "\nNhà đẩy giá lên cao ngất ai mua nổi mà bảo thiếu",
            "idComment": 395750,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 08:23:21 GMT",
            "avatar": null,
            "content": "\n\"Nguồn cung BDS thiếu.....TRẦM TRỌNG\" tiêu đề là như thế, tạo tâm lý: Mua đi sẽ có lời vì thị trường đang thiếu....Vẫn biết với nhu cầu thực tế cho những người có nhu cầu thực rất cao, nhưng giá cứ đẩy lên trên trời...bởi những chiêu trò thế này. Đời con cháu chúng ta sẽ không mua nổi. Ngay cả ...đời chúng ta cũng đã thấy khó với thu nhập bình quân 15-20 triệu tháng",
            "idComment": 395751,
            "iduser": 12879,
            "image": [],
            "username": "Hoangck"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 09:58:00 GMT",
            "avatar": null,
            "content": "\nthấy đồn là cần viết lăng xê định hướng cái gì chỉ cần mất vài chục triệu là có.. có lẽ đây là bài như vậy",
            "idComment": 395752,
            "iduser": 13572,
            "image": [],
            "username": "yeuvo_2"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:20:20 GMT",
            "avatar": null,
            "content": "\nNhà thầu xây dựng cũng rén vì giá VLXD năm nay tăng quá cao. Tuy nhiên về cuối năm đang hạ nhiệt dần rồi, nguồn cung chắc năm sau có thể cải thiện thêm",
            "idComment": 395753,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:29:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhà đẩy giá lên cao ngất ai mua nổi mà bảo thiếu\n\t\t [/QUOTE]\nThiếu nhiều dự án mới hơn đó bác. Giá nhà trong năm sau đc nhiều chuyên gia dự cũng sẽ hạ nhiệt trở lại",
            "idComment": 395754,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 12:36:28 GMT",
            "avatar": null,
            "content": "\nCó thống kê giao dịch toàn tp HCM chỉ có 280 căn hộ. Giao dịch nói chung trầm lắng. Mình biết có 1 số bạn bè rao bán thấp hơn 15-20% nhà phố mà không ai trả giá.\nKhông nên tin mấy ông “ chiên ra” bđs vì với họ giao dịch sôi động là nguồn thu.\nHọ chỉ chỉ ra 1/2 bản chất, đó là nguồn cung giảm, nhưng thật sự là nhu cầu giảm sâu. Chỉ tăng ở nhóm giá nhà 2-3 tỷ mới đáp ứng được khả năng thanh toán và nhu cầu chỗ ở.\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThị trường bất động sản trầm lắng: Nhà đầu tư “săn” nhà đất giá rẻ\n\t\t\t\t\t\n\nThị trường bất động sản trầm lắng: Nhà đầu tư “săn” nhà đất giá rẻ\n\n\n\n\n\t\t\t\t\tbaotainguyenmoitruong.vn",
            "idComment": 395755,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 13:16:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhà đẩy giá lên cao ngất ai mua nổi mà bảo thiếu\n\t\t [/QUOTE]\nCung nó đầy ra chứ thiếu ở chổ nào. Có thiếu là ngừoi dân thiếu tiền mặt do ko vay bank được trong thời gian qua thôi.",
            "idComment": 395756,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 13:33:10 GMT",
            "avatar": null,
            "content": "\nBài báo có hài hước quá không vậy !?",
            "idComment": 395757,
            "iduser": 9303,
            "image": [],
            "username": "vanthuanmai"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 13:34:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhà đẩy giá lên cao ngất ai mua nổi mà bảo thiếu\n\t\t [/QUOTE]\n\t\t\t\t\tm.soha.vn",
            "idComment": 395758,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 13:52:25 GMT",
            "avatar": null,
            "content": "\nem làm cho vay đây. Ls mới lên 1% nhé các bác.\nĐầu tháng 10 có hiệu lực. Các bác cứ chờ mà xem. Tình hình là tới gần cuối năm, khi hết room, các doanh nghiệp chết vì không vay vốn xoay vòng, đáo hạn, làm ăn cho đợt hàng hoá tết cuối năm, càng làm trầm trọng thêm tình hình thôi. Sang 2023 chỉ tiêu room tín dụng sẽ được đặt vấn đề một cách thận trọng.",
            "idComment": 395759,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 13:53:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tThăng 8/2022 cả tp HCM bán 177 căn hộ\n\n\n\n\nm.soha.vn\n\n\n\nhttps://m.soha.vn/ca-thang-8-tp-hcm-chi-ban-duoc-177-can-ho-cham-day-3-nam-2022091207415413.htm\n\nSo với Long An, Bình Dương, TP HCM dẫn đầu nguồn cung căn hộ. Tuy nhiên, số lượng được hấp thụ lại không cao.\n\n\nm.soha.vn\n\n\t\t\t\t\tm.soha.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nVãi hồn cái Vin Ci Tỳ hả @thienkhoi81 mua cái giá 3, 4 tỏi cho căn 1 phòng ngủ rồi lê lết đi vào thành phố tiếng đồng hồ.",
            "idComment": 395760,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 13:55:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐấy. Các cao nhân làm chứng nhé.\n\nThiếu quái gì. Bọn bất lương xây nhà cao tầng bán giá cho cố, sau đó thu phí quản lý khủng đến ốm người.\n\nRồi la thiếu.\n\nThiếu là thiếu dự án cho nó xây mới để nó chém tiếp.\n\nThiếu thế đấy chứ có gì khó hiểu.\n\nCao ốc cũ nó bán rồi giờ người ta bán lại, nó chém được cao ốc mới thôi.\n\nVãi hồn cái Vin Ci Tỳ hả https://www.otosaigon.com/members/31388/ mua cái giá 3, 4 tỏi cho căn 1 phòng ngủ rồi lê lết đi vào thành phố tiếng đồng hồ.\n\t\t [/QUOTE]\nCăn hộ cở con mec bmw.... lương khoãng 1 năm cua dân teen mới lớn tiktoker thoi may anh",
            "idComment": 395761,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 13:59:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tCuộc sống a còn nhọc nhằn ?\n\t\t [/QUOTE]\nĐành chịu. Cao quá bác ạ.",
            "idComment": 395762,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 14:02:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tChả thế. Quá nhọc.\n\nTrước đây lúc kêu bán Vin ấy bảo là 1,5 - 1,6 thôi.\n\nSau 2020 em hỏi thì bảo đến hàng 2 rồi.\n\nĐành chịu. Cao quá bác ạ.\n\t\t [/QUOTE]\nRa hưng thịnh , nova , khang gia ... may khu phân lô dép lào ... giá nao củng co",
            "idComment": 395763,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 14:38:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tCuộc sống may a còn nhọc nhằn quá nhỉ ?\n\n\n\nCăn hộ cở con mec bmw.... lương khoãng 1 năm cua dân teen mới lớn tiktoker thoi may anh\n\t\t [/QUOTE]\nThôi nhọc nhằn phải rồi.",
            "idComment": 395764,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 14:45:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tem làm cho vay đây. Ls mới lên 1% nhé các bác.\n\nĐầu tháng 10 có hiệu lực. Các bác cứ chờ mà xem. Tình hình là tới gần cuối năm, khi hết room, các doanh nghiệp chết vì không vay vốn xoay vòng, đáo hạn, làm ăn cho đợt hàng hoá tết cuối năm, càng làm trầm trọng thêm tình hình thôi. Sang 2023 chỉ tiêu room tín dụng sẽ được đặt vấn đề một cách thận trọng.\n\t\t [/QUOTE]\nhèn gì chỏ mình vay bảo qua tháng 10 giải ngân =))",
            "idComment": 395765,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 15:01:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hell_angel0910\"] \n\t\t\thèn gì chỏ mình vay bảo qua tháng 10 giải ngân =))\n\t\t [/QUOTE]\nxin bác bớt lại sự hài hước kkk =))))",
            "idComment": 395766,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 15:06:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\txin bác bớt lại sự hài hước kkk =))))\n\t\t [/QUOTE]\n Các anh cho hỏi với 2ty5 thì mua đc căn chung cư nào 2pn ở SG  k vậy.",
            "idComment": 395767,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 15:27:32 GMT",
            "avatar": null,
            "content": "\nLại tiếp tục bơm thổi nữa!",
            "idComment": 395768,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 15:28:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tCó thống kê giao dịch toàn tp HCM chỉ có 280 căn hộ. Giao dịch nói chung trầm lắng. Mình biết có 1 số bạn bè rao bán thấp hơn 15-20% nhà phố mà không ai trả giá.\n\nKhông nên tin mấy ông “ chiên ra” bđs vì với họ giao dịch sôi động là nguồn thu.\n\nHọ chỉ chỉ ra 1/2 bản chất, đó là nguồn cung giảm, nhưng thật sự là nhu cầu giảm sâu. Chỉ tăng ở nhóm giá nhà 2-3 tỷ mới đáp ứng được khả năng thanh toán và nhu cầu chỗ ở.\n\n\n\n\n\n\n\n[i][/i]\n\n\n\n\nhttps://baotainguyenmoitruong.vn/thi-truong-bat-dong-san-tram-lang-nha-dau-tu-san-nha-dat-gia-re-343451.html\n\nThị trường bất động sản trầm lắng: Nhà đầu tư “săn” nhà đất giá rẻ\n\n\nbaotainguyenmoitruong.vn\n\n\t\t\t\t\tbaotainguyenmoitruong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nNgân hàng đang tăng lãi suất, có tiền gửi tiết kiệm vẫn ngon hơn!",
            "idComment": 395769,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 15:48:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hell_angel0910\"] \n\t\t\tHồi mới có tin nới room, giám đốc ABC chổ mình bảo :\"  anh có việc thì giải ngân hết đi, chưa dùng tới thì gửi tkiem , chịu thiệt  2-3% chứ mai mốt là k có tiền đâu\"..\n\nY như thật chỉ 2 tuần sau, k có một xu nào luôn..\n\nỦa  mà hình như bên 4 ngân hàng lớn vẫn giải ngân đc, chỉ có bên thương mại thì k, fai k anh\n\nCác anh cho hỏi với 2ty5 thì mua đc căn chung cư nào 2pn ở SG  k vậy.\n\t\t [/QUOTE]\nChắc chung cư ngoài tân phú luỹ bán bích.",
            "idComment": 395770,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 15:50:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tChắc chung cư ngoài tân phú luỹ bán bích.\n\t\t [/QUOTE]\nThích khu phía bên q5-8,  có k anh nhỉ?",
            "idComment": 395771,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 16:13:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n[b]Chuyên gia cho rằng nguồn cung bất động sản không ngừng sụt giảm khi 9 tháng đầu năm 2022 chỉ còn có hơn 30.000 sản phẩm mới tung vào thị trường, giảm 40% so với cùng kỳ năm 2021. Thị trường Bất động sản đang thiếu cung, cơ cấu sản phẩm không cân đối, trong khi nhu cầu đầu tư rất lớn.[/b]\n\n\n\n[img]https://www.otosaigon.com/attachments/2793045/[/img]\n\n\n\n[b]Thiếu hụt trầm trọng nguồn cung bất động sản[/b]\n\n\n\nÔng Nguyễn Văn Đính, Phó chủ tịch Hiệp hội Bất động sản Việt Nam (VNRea), cho biết kể từ năm 2019 thị trường bất động sản đã có dấu hiệu không tốt. Trong khi năm 2018 cả nước có gần 200.000 sản phẩm mới đưa vào thị trường thì năm 2019 chỉ còn 1 nửa.\n\n\n\nTrong 2 năm 2020 - 2021, dịch Covid-19 bùng phát khiến nguồn cung tiếp tục sụt giảm. Đặc biệt, trong 9 tháng đầu năm 2022 chỉ còn có hơn 30.000 sản phẩm mới tung vào thị trường, giảm 40% so với cùng kỳ năm 2021.\n\n\n\nTheo ông Đính, có 2 vấn đề dẫn đến việc giao dịch bị sụt giảm đó là rào cản pháp lý để các dự án bất động sản có đủ điều kiện tham gia vào thị trường. Hiện nay, các địa phương vẫn còn rụt rè phê duyệt dự án để đưa vào thị trường.\n\n\n\nMặt khác, từ cuối năm 2021 và đầu năm 2022 đến giai đoạn hiện nay nguồn tín dụng vào bất động sản cũng được quản lý chặt hơn, room khắt khe hơn nên dòng tiền chảy vào thị trường rất khan hiếm. Các nhà đầu tư, nhà tiêu dùng muốn đầu tư sản phẩm, kinh doanh mà không có tiền thì không thể thực hiện được nên các giao dịch giảm đi.\n\n\n\n\"Hiện nay đất nền tại một số địa phương có giao dịch diễn ra mạnh. Dòng tiền chảy vào thị trường này rất dễ từ nhiều lĩnh vực. Trong những năm Covid-19 mọi hoạt động kinh tế gần như tê liệt nên ngân hàng phải giảm lãi suất từ nhiều chính sách, kích thích sản xuất, nhiều người vay được nên đầu tư vào đất. Theo thống kê ngoài luồng thì số lượng đất nền được mua bán lại nhiều hơn so với mua bán chính thống. Dòng tiền chảy vào đây khá dễ dàng khiến việc đẩy giá dẫn đến nguy cơ bong bóng, khiến ngân hàng ngắt lãi suất, các room siết lại\", ông Đính cho hay.\n\n\n\nTheo khảo sát của Hiệp hội Bất động sản Việt Nam, giá bất động sản hiện nay đã tăng rất mạnh trở lại, thời điểm này đã tăng 30% so với năm 2021 và 50% so với 2019, có phân khúc tăng đến 100%. Tuy nhiên, thực trạng nói chung số lượng dự án vẫn đang còn hạn chế và chưa có dấu hiệu cải thiện\n\n\n\nTừ đó, gây mất cân đối cung cầu khiến giá sản phẩm bán và cho thuê đều tăng. Tỷ lệ hấp thụ giảm, ít sản phẩm phù hợp với nhu cầu ở thực và giá cao. Cùng với đó là các địa phương khó phê duyệt các dự án có đất, kể cả khu công nghiệp, khu kinh tế mặc dù nhu cầu đang rất là cao.\n\n\n\n\"Chúng ta đang ở trong giai đoạn phát triển, tuy nhiên lượng cung yếu, thiếu lại còn không cân đối. Những dòng sản phẩm phù hợp nhu cầu thì không có, nhưng sản phẩm đầu tư, đầu cơ lại nhiều. Ngay cả bất động sản nghỉ dưỡng, du lịch cũng rất thiếu, mất cân đối trong thị trường bất động sản\", ông Đính nói thêm.\n\n\n\nPhó chủ tịch VNRea kiến nghị trong thời gian ngắn hạn, các chính sách cần cấp bách phê duyệt dự án cấp thiết cho xã hội, tăng nguồn cung mới, giảm giá nhà ở. Đồng thời, đối với gói hỗ trợ lãi suất 2% cần phân bổ công bằng cho các lĩnh vực kinh doanh.\n\n\n\n\"Chúng ta đang ở trong giai đoạn phát triển. Tuy nhiên, lượng cung thiếu, lại còn không cân đối. Những dòng sản phẩm phù hợp nhu cầu thì không có, nhưng sản phẩm đầu tư, đầu cơ lại nhiều. Ngay cả bất động sản nghỉ dưỡng, du lịch cũng mất cân đối trong thị trường bất động sản\", ông Đính nói thêm.\n\n\n\nĐiển hình như Khánh Hoà, một trong những địa phương vốn có thị trường bất động sản sôi động, những năm gần đây cũng rơi vào giai đoạn trầm lắng, sụt giảm cả về giao dịch lẫn nguồn cung. Khảo sát của VaRS cho thấy, hiện thị trường này đang ít hơn 1.000 giao dịch/tháng.\n\n\n\nÔng Đính đánh giá, Khánh Hòa là nơi có tiềm năng, sức hút nhưng vẫn chưa được triển khai rõ ràng.\n\n\n\n“Từ giờ đến cuối năm 2022 và đầu năm 2023, thị trường sẽ vẫn thiếu nguồn cung, trong đó là các dự án về nhà ở, đất nền\", ông Đính nhận định.\n\n\n\nĐối với những khó khăn từ thị trường vốn, ông Đính cho rằng dòng tiền dễ phục vụ các hoạt động đầu tư thứ cấp và đầu cơ đất nền sẽ là nguyên nhân gây bong bóng bất động sản. Việc kiểm soát tín dụng dẫn đến nguồn vốn khó khăn sẽ là các nguyên nhân dẫn ảnh hưởng tiêu cực đến nhà phát triển, chủ đầu tư - các nhóm ngành nghề liên quan - khách hàng - ngân hàng.\n\n\n\nVì vậy, ông Đính kiến nghị trong thời gian ngắn hạn, các chính sách cần cấp bách phê duyệt dự án cấp thiết cho xã hội, tăng nguồn cung mới, giảm giá nhà ở. Đồng thời, đối với gói hỗ trợ lãi suất 2% cần phân bổ công bằng cho các lĩnh vực kinh doanh.\n\n\n\nNgoài ra, cần khơi thông dòng vốn, thúc đẩy dòng vốn tín dụng có kiểm soát vào các dự án bất động sản trọng yếu, phù hợp nhu cầu xã hội, thị trường, người lao động. Đối với lĩnh vực nhà ở xã hội nên được đẩy mạnh tháo gỡ. Đặc biệt, chính quyền địa phương nên quyết liệt hơn công tác phê duyệt dự án.\n\n\n\n[img]https://www.otosaigon.com/attachments/2793046/[/img]\n\n\n\n[b]Bất động sản đã bắt đầu \"ngấm đòn\"[/b]\n\n\n\nTS Cấn Văn Lực, chuyên gia Kinh tế trưởng Ngân hàng BIDV, cảnh báo là rủi ro tài chính, bất động sản năm nay đã bắt đầu \"ngấm đòn\". Bởi lãi suất tăng, tỷ giá tăng đương nhiên nghĩa vụ trả nợ của doanh nghiệp tăng và doanh nghiệp nào quản quản lý tài chính không tốt, thậm chí là còn mất cân đối dòng tiền sẽ mất khả năng thanh toán.\n\n\n\nBên cạnh đó, trong nhiệm kỳ 2021 - 2025 đầu tư công gấp 1,5 lần so với đầu tư công của nhiệm kỳ trước 2016- 2020 rất lớn nhưng năm nay đầu tư công sẽ phải giải ngân khoảng 600.000 tỷ đồng, một con số rất lớn.\n\n\n\nÔng Lực cho rằng thách thức của năm nay và năm tới còn đến từ việc chương trình phục hồi thực hiện chậm, giải ngân đầu tư công vẫn còn chậm. Doanh nghiệp năm nay khó khăn về dòng vốn, về nhân sự, thị trường chứng khoán và bất động sản điều chỉnh rất mạnh.\n\n\n\nĐáng chú ý, thời điểm này, các luật “xương sống” của thị trường bất động sản là Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản đang được sửa đổi, nếu thuận lợi thì tháng 10/2023 sẽ được thông qua và và hiệu lực của Luật Đất đai sẽ là khoảng giữa năm 2024, cùng với đó là Luật Nhà ở và Luật Kinh doanh bất động sản.\n\n\n\nXem thêm:\n\n\nhttps://www.otosaigon.com/threads/thanh-vien-son-kim-land-chuan-bi-phat-hanh-500-ty-dong-trai-phieu-mua-toa-van-phong-tai-thu-thiem.9052243/unread\nhttps://www.otosaigon.com/threads/mua-chung-cu-50-nam-se-re-hon-bao-nhieu-so-voi-so-huu-vinh-vien.9052208/unread\nTheo https://vietnamfinance.vn/bat-dong-san-bat-dau-ngam-don-nguon-cung-thieu-hut-tram-trong-20180504224274561.htm​\n [/QUOTE]\nĐọc",
            "idComment": 395772,
            "iduser": 7253,
            "image": [],
            "username": "Haole7913"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 16:19:56 GMT",
            "avatar": null,
            "content": "\nĐọc mấy bài này mệt thật sự , chẮc lại thuê báo viết . Đúng là nhu cầu nhiều thật . Nhưng nói thẳng ra là đang lệch pha . Lệch pha trầm trọng định gia sai quá mức với giá trị thật của nó. Cái giá của việc thổi giá đi trước hạ tầng ! 70,80 % cái thị trường này là sử dụng đòn bẫy . Để xem đên cuối năm đáo hạn ngân hàng rồi xem nhé trái phiếu bds thì không huy động được lãi suất thi tăng để xem các thầy gồng kiểu gi đến năm sau, kinh doanh hàng hoá thi đình trệ , đơn hàng suất nhập khẩu thi không có , khi ma suy thoái kinh tế , lạm phát tăng cao chính phủ chỉ quan tâm đến việc kiểm soát lạm phát trước chứ chẳng quan tâm đến viêc làm chậm phát triển kinh tế nữa đâu.  Giữa năm 2023 sẽ rõ",
            "idComment": 395773,
            "iduser": 7253,
            "image": [],
            "username": "Haole7913"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 17:43:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tNgân hàng đang tăng lãi suất, có tiền gửi tiết kiệm vẫn ngon hơn!\n\t\t [/QUOTE]\nvới thu nhập hơn 100 tr / tháng, Trừ chi tiêu ra  để mua 1 căn 5x20 ở quận 9 tầm 12-14 tỷ mất 20 năm. Ảo quá ảo.   . Đó là mức thu nhập của TGĐ.",
            "idComment": 395774,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 17:46:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐấy. Các cao nhân làm chứng nhé.\n\nThiếu quái gì. Bọn bất lương xây nhà cao tầng bán giá cho cố, sau đó thu phí quản lý khủng đến ốm người.\n\nRồi la thiếu.\n\nThiếu là thiếu dự án cho nó xây mới để nó chém tiếp.\n\nThiếu thế đấy chứ có gì khó hiểu.\n\nCao ốc cũ nó bán rồi giờ người ta bán lại, nó chém được cao ốc mới thôi.\n\nVãi hồn cái Vin Ci Tỳ hả https://www.otosaigon.com/members/31388/ mua cái giá 3, 4 tỏi cho căn 1 phòng ngủ rồi lê lết đi vào thành phố tiếng đồng hồ.\n\t\t [/QUOTE]\nquá tận thu",
            "idComment": 395775,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 17:50:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tMình rất ghét kiểu thu phí đậu xe và thu phí Qal cao. Nên chọn khu free để xe mỗi căn 1 ô tô ở PMh.\n\n\n\nmình tính thử sau 40-50 năm CDT lấy lại được hơn tiền xây. Mà mua bh căn hộ cư dân chi trả,\n\n\n\nquá tận thu\n\t\t [/QUOTE]\nHết hồn thật",
            "idComment": 395776,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 17:53:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tMình rất ghét kiểu thu phí đậu xe và thu phí Qal cao. Nên chọn khu free để xe mỗi căn 1 ô tô ở PMh.\n\n\n\nmình tính thử sau 40-50 năm CDT lấy lại được hơn tiền xây. Mà mua bh căn hộ cư dân chi trả,\n\n\n\nquá tận thu\n\t\t [/QUOTE]\nCó trả tiền cũng không có suất.",
            "idComment": 395777,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 18:17:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐó đó bác nói đúng cái chỗ mình cũng ghét cay đắng.\n\nPhí đậu xe, phí quản lý cao.\n\nBữa mình tính ra trung bình 3 triệu/tháng cho căn 2PN hay gọi từ \"cao cấp\", thì 50 năm tổng tiền là 1,8 tỏi.\n\nNói không phải nổ chứ có lẽ con số đó bằng với giá thành căn hộ của các bố xây luôn (tính cho trượt giá 50 năm luôn).\n\n3 triệu/tháng là nói nhẹ chứ mấy Vin hay Nova thì phải gần 5 củ tháng.\n\nHết hồn thật\n\t\t [/QUOTE]\nnói túm lại, mua nhà thì đắt mà còn bị chém phí dịch vụ đắt như mua nhà hả bác. Vậy thì bị nó đè 2 lần à",
            "idComment": 395778,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 18:40:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tnói túm lại, mua nhà thì đắt mà còn bị chém phí dịch vụ đắt như mua nhà hả bác. Vậy thì bị nó đè 2 lần à\n\t\t [/QUOTE]\nThì tức là Vin hay Nova thật sự có chặt chém.",
            "idComment": 395779,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 19:17:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tỞ Phú Mỹ Hưng có khu free xe hả bác?\n\nCăn nào bác?\n\nEm ở quận 2 là vùng mã tấu không nên chỉ biết mỗi Imperia ở quận 2 là còn có free xe.\n\nQuận 4 hay một số căn Nova mới xây nói thật với bác là chỗ đậu xe còn chưa chắc có nữa là tiền đậu xe.\n\nNhư Gold View bên quận 4, chẳng hạn 1.000 nhà thì nó chỉ có 500 chỗ đậu thôi!!!\n\nCó trả tiền cũng không có suất.\n\t\t [/QUOTE]\nDo đó ai có 2-3-4 xe vẫn để free. Ban QT tạo điều kiện thuận lợi. Khi nào có cư dân chưa nhận mà muốn nhận thì theo thứ tự nhà có 4-3-2 xe sẽ phải đưa xe ra ngoài. Khi có từ 2 nhà cùng số xe mà phải ra ngoài thì bốc thăm đưa xe ra ngoài. Rất rõ ràng ai cũng nhất trí phương án.",
            "idComment": 395780,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 19:19:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tKhu Garden Court 1 và 2. Khu Happy Valley bán bao gồm chỗ đậu xe. Thể hiện trên sổ bác.\n\t\t [/QUOTE]\nCòn Gold View quận 4 thì 500 nhà chắc 200 ô đậu.",
            "idComment": 395781,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 19:51:09 GMT",
            "avatar": null,
            "content": "\nhic em thay phi quan li càng cao càng tốt ... may bác cai gì củng muốn rẻ muốn free thi ra may khu dép lào  mà mua .",
            "idComment": 395782,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 20:29:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThế thật tốt bác.\n\nThật sự ở quận 7 đỡ được phí dịch vụ căn hộ nhiều.\n\nThấy rất nhiều căn hộ phí tốt.\n\nLại còn có căn bao gồm chỗ đậu thế này thì nhất rồi bác ạ.\n\nNhư Vin Central Park phí có vẻ cao lắm.\n\nCòn Gold View quận 4 thì 500 nhà chắc 200 ô đậu.\n\t\t [/QUOTE]\ncác căn hộ xây trước 2012 thì nhiều khu có chỗ đậu xe trong chủ quyền.",
            "idComment": 395783,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 21:09:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\thic em thay phi quan li càng cao càng tốt ... may bác cai gì củng muốn rẻ muốn free thi ra may khu dép lào  mà mua .\n\t\t [/QUOTE]\nĐời còn lắm nhọc nhằn.",
            "idComment": 395784,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 21:25:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tChỗ đậu xe nhiều nhất chắc là ở Sarica Đại quang Minh. 1ha khối đế mà chỉ có 120 căn hộ. Được cái phải trả phí cao khủng và phí đậu xe tương đương mấy chỗ khác.\n\n\n\nở căn hộ, không hiểu sao nàh nước lại cho các CDT chiếm giữ chỗ đậu xe rồi cho thuê vì an toàn cháy nổ lớn nhất là từ khu hầm xe mà CDT chỉ chịu 1 phần nhỏ theo diện tích về phí dịch vụ. Còn phí mua bảo hiểm cháy nổ và các trang thiết bị PCCC lại tùe cư dân.\n\nBên 557 khi xảy ra cháy, CDT tốn hàng trăm tỷ bồi thường, và sau đó bỏ chạy luôn, khỏi chiếm giữ hầm xe.\n\n\n\ncác căn hộ xây trước 2012 thì nhiều khu có chỗ đậu xe trong chủ quyền.\n\t\t [/QUOTE]\ndiện tích hầm để xe trong chung cư là tài sản của ai, anh nhỉ?",
            "idComment": 395785,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 22:42:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tNhà thầu xây dựng cũng rén vì giá VLXD năm nay tăng quá cao. Tuy nhiên về cuối năm đang hạ nhiệt dần rồi, nguồn cung chắc năm sau có thể cải thiện thêm\n\t\t [/QUOTE]\n\t\t\tNhà thầu xây dựng cũng rén vì giá VLXD năm nay tăng quá cao. Tuy nhiên về cuối năm đang hạ nhiệt dần rồi, nguồn cung chắc năm sau có thể cải thiện thêm",
            "idComment": 395786,
            "iduser": 16782,
            "image": [],
            "username": "lovecar88"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 22:53:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tNhư vinhome quận 9, giờ căn mới thì nó bán 55-60 tr/m2. Mà khu đó thì đường vô kẹt xe kinh khủng. Vô trung tâm Sài Gòn hơn 45 phút lê lết với xe hơi, xe máy thì nhanh hơn chút thì chạy phờ phạc cả người\n\nCăn 1 phòng ngủ mua cũng tầm 2.8-3 tỷ, mà cho thuê thì 5-6 tr căn.\n\nCung nó đầy ra chứ thiếu ở chổ nào. Có thiếu là ngừoi dân thiếu tiền mặt do ko vay bank được trong thời gian qua thôi.\n\t\t [/QUOTE]\nKhu đó có vẻ đứng giá. E mình nó ở S202, mua gần 2.4t mà h nó bảo bán thì cũng giá đấy thôi. Đường Nguyễn Văn Tăng thì đúng là bất ngờ thật, lâu ko xuống mình choáng vì mật độ của đoạn ngã 3 Mỹ Thành đến ngã 3 Nguyễn Xiển",
            "idComment": 395787,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 23:00:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tChỗ đậu xe nhiều nhất chắc là ở Sarica Đại quang Minh. 1ha khối đế mà chỉ có 120 căn hộ. Được cái phải trả phí cao khủng và phí đậu xe tương đương mấy chỗ khác.\n\n\n\nở căn hộ, không hiểu sao nàh nước lại cho các CDT chiếm giữ chỗ đậu xe rồi cho thuê vì an toàn cháy nổ lớn nhất là từ khu hầm xe mà CDT chỉ chịu 1 phần nhỏ theo diện tích về phí dịch vụ. Còn phí mua bảo hiểm cháy nổ và các trang thiết bị PCCC lại tùe cư dân.\n\nBên 557 khi xảy ra cháy, CDT tốn hàng trăm tỷ bồi thường, và sau đó bỏ chạy luôn, khỏi chiếm giữ hầm xe.\n\n\n\ncác căn hộ xây trước 2012 thì nhiều khu có chỗ đậu xe trong chủ quyền.\n\t\t [/QUOTE]\nBlock mới bên Celadon Tân Phú còn có căn hộ chạy hẳn xe lên nhà luôn á a.",
            "idComment": 395788,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 00:41:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung NDSG\"] \n\t\t\tKhu đó có vẻ đứng giá. E mình nó ở S202, mua gần 2.4t mà h nó bảo bán thì cũng giá đấy thôi. Đường Nguyễn Văn Tăng thì đúng là bất ngờ thật, lâu ko xuống mình choáng vì mật độ của đoạn ngã 3 Mỹ Thành đến ngã 3 Nguyễn Xiển\n\t\t [/QUOTE]\nThực sự bán được giá đó thì nên mừng, anh ợ!",
            "idComment": 395789,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 07:59:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tGiá ảo nên không thể mua. Cty mình 200 người, tầm TGĐ cũng không còn có khả năng mua nhà đất nữa, trừ chủ tịch thì may ra.\n\n\n\nvới thu nhập hơn 100 tr / tháng, Trừ chi tiêu ra  để mua 1 căn 5x20 ở quận 9 tầm 12-14 tỷ mất 20 năm. Ảo quá ảo.  :p :D. Đó là mức thu nhập của TGĐ. :p\n [/QUOTE]\nBong bóng BĐS đang căng quá mức, một ngày không xa nó sẽ nổ tung và xẹp thôi! Đây là điều bất thường của nền kinh tế, khi mà giá bất động sản  không còn dành cho số đông người dân lao động! Tăng giá liên tục chỉ có giới đầu cơ buôn bán cho nhau, tiền từ giới đầu tư này chảy qua giới đầu tư khác, nhà đầu tư cuối cùng thì mệt nhất!",
            "idComment": 395790,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 08:35:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThế thật tốt bác.\n\nThật sự ở quận 7 đỡ được phí dịch vụ căn hộ nhiều.\n\nThấy rất nhiều căn hộ phí tốt.\n\nLại còn có căn bao gồm chỗ đậu thế này thì nhất rồi bác ạ.\n\nNhư Vin Central Park phí có vẻ cao lắm.\n\nCòn Gold View quận 4 thì 500 nhà chắc 200 ô đậu.\n\t\t [/QUOTE]\nEm sợ ở căn hộ chung cư, dù cao cấp. Như đợt dịch năm rồi có ca F0 là nó cách ly cả chùm, gây stress và mệt nhất khi có dịch bệnh!!",
            "idComment": 395791,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 09:21:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tEm sợ ở căn hộ chung cư, dù cao cấp. Như đợt dịch năm rồi có ca F0 là nó cách ly cả chùm, gây stress và mệt nhất khi có dịch bệnh!!\n\t\t [/QUOTE]\nTôi ở cả 3 nơi mặt tiền và cả trong hẻm 3 tháng mùa dịch năm ngoái. Chỉ trong căn hộ là ok nhất",
            "idComment": 395792,
            "iduser": 7077,
            "image": [],
            "username": "SuperX"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 09:35:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐúng rồi rõ ràng.\n\nNó đè 2 lần.\n\nCái gì cũng đổ lên người thằng mua.\n\nNên lắm người già người ta theo quan niệm cũ là đã nhà mình mua, lại còn ở mỗi tháng phải đóng tiền cho thằng khác, thì thật mâu thuẫn là vậy!\n\nNên người ta chỉ muốn ở nhà ngoài, dù cho nhà cao ốc lợi cái là đi thang máy lên xuống, người già không phải leo trèo bộ.\n\nCăn hộ phải cõng cái món phí quản lý đó chính là chỗ rất phiền phức khi số năm ở lên đến hàng chục năm.\n\nGiờ thì thấy nhẹ, nhưng cứ xem những chung cư như Nguyễn Thiện Thuật, Ngô Gia Tự, người ta ở đến hàng mấy chục năm là sẽ biết ngay khoản tiền đó lớn thế nào.\n\nPhần lớn tiền đó là chủ đầu tư hút máu, khó biện giải được, vì rõ ràng vẫn có những căn hộ đàng hoàng có phí chỉ 500k - 1.000.\n\nThì tức là Vin hay Nova thật sự có chặt chém.\n\t\t [/QUOTE]\nCòn thằng Đít Xanh nữa. Lúc bàn giao căn hộ thì CBRE làm ban quản lý, sau 1 năm CBRE  rút đi có gởi 1 đống giấy tờ có tiền 200 chai thương hiệu. CBRE  nói là Đít Xanh đã đồng ý khoản này. Vãi cả phí thương hiệu.",
            "idComment": 395793,
            "iduser": 15932,
            "image": [],
            "username": "nguyenbaonguyen"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 09:35:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SuperX\"] \n\t\t\tÔng có ở CH ko mà phán như đúng rồi thế. Bên vin tôi ở căn nào dính F0 thì cách ly cả tầng, F1 căn nào cách ly căn đấy. Phục vụ ăn uống theo giờ có bao vê mang lên đang hoàng\n\nTôi ở cả 3 nơi mặt tiền và cả trong hẻm 3 tháng mùa dịch năm ngoái. Chỉ trong căn hộ là ok nhất\n\t\t [/QUOTE]\nCái băng ở khu phan lô dép lào nhếch nhác thi cứ chui đổng de dìm thoi bac hhh",
            "idComment": 395794,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 09:35:56 GMT",
            "avatar": null,
            "content": "\ncai băng ôm đất phan lô dép lào tiền é ma lên can hộ huong thu hhh",
            "idComment": 395795,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 09:56:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tỞ Phú Mỹ Hưng có khu free xe hả bác?\n\nCăn nào bác?\n\nEm ở quận 2 là vùng mã tấu không nên chỉ biết mỗi Imperia ở quận 2 là còn có free xe.\n\nQuận 4 hay một số căn Nova mới xây nói thật với bác là chỗ đậu xe còn chưa chắc có nữa là tiền đậu xe.\n\nNhư Gold View bên quận 4, chẳng hạn 1.000 nhà thì nó chỉ có 500 chỗ đậu thôi!!!\n\nCó trả tiền cũng không có suất.\n\t\t [/QUOTE]\nPmh đậu dọc con đường, khu mới có các ô đậu xe bên ngoài. Tôi đi nhậu bỏ xe đó mai ra lấy hoặc bỏ xe trên đường cả tuần mới ghé lấy.",
            "idComment": 395796,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:05:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tEm sợ ở căn hộ chung cư, dù cao cấp. Như đợt dịch năm rồi có ca F0 là nó cách ly cả chùm, gây stress và mệt nhất khi có dịch bệnh!!\n\t\t [/QUOTE]\nkhi phịa thì phải kín một tí, chứ lộ thế này, thì hơi non",
            "idComment": 395797,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:06:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tPmh đậu dọc con đường, khu mới có các ô đậu xe bên ngoài. Tôi đi nhậu bỏ xe đó mai ra lấy hoặc bỏ xe trên đường cả tuần mới ghé lấy.\n\t\t [/QUOTE]\nrồi những người khu khác đều đem xe ra đậu hết trên đường nội khu của PMH, có được không anh?",
            "idComment": 395798,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:12:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh đang nói ngược đấy,\n\nkhi phịa thì phải kín một tí, chứ lộ thế này, thì hơi non\n\t\t [/QUOTE]\nKhông ngược đâu bác, em nói là tress tâm lý khi bị nhốt lâu trong chuồng thôi. Còn nhà biệt lập thì thoải mái hơn bác!",
            "idComment": 395799,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:14:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SuperX\"] \n\t\t\tÔng có ở CH ko mà phán như đúng rồi thế. Bên vin tôi ở căn nào dính F0 thì cách ly cả tầng, F1 căn nào cách ly căn đấy. Phục vụ ăn uống theo giờ có bao vê mang lên đang hoàng\n\nTôi ở cả 3 nơi mặt tiền và cả trong hẻm 3 tháng mùa dịch năm ngoái. Chỉ trong căn hộ là ok nhất\n\t\t [/QUOTE]\nCó mới nói chứ bác!",
            "idComment": 395800,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:16:17 GMT",
            "avatar": null,
            "content": "\nCung thiếu... cầu dư... loanh quanh mãi!",
            "idComment": 395801,
            "iduser": 18132,
            "image": [],
            "username": "tommuni"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:14:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tKhông ngược đâu bác, em nói là tress tâm lý khi bị nhốt lâu trong chuồng thôi. Còn nhà biệt lập thì thoải mái hơn bác!\n\t\t [/QUOTE]\n hay nhà 4×12 trong các hẻm bên Quận 11, Quận 8?",
            "idComment": 395802,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:16:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tCó mới nói chứ bác!\n\t\t [/QUOTE]\nsau dịch covid, người ta đã thống kê tỉ lệ lây nhiễm trong các khu chung cư thấp hơn rất nhiều so với các khu nhà xây chen chật hẹp",
            "idComment": 395803,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:16:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhà biệt lập là như thế nào vậy anh?\n\n\n\nlà nhà trong khu Chateau Phú Mỹ Hưng 150 tỉ 1 căn,\n\nhay nhà 4×12 trong các hẻm bên Quận 11, Quận 8?\n\t\t [/QUOTE]\nBác lại đem khu đại gia đi so sánh thì khập khiển quá! Biệt lập có nghĩa là nhà này không sát vách nhà kia, mà nó có khoảng đất trống, giá cả bao nhiêu không quan trọng.",
            "idComment": 395804,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:18:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tBác lại đem khu đại gia đi so sánh thì khập khiển quá!\n\t\t [/QUOTE]\nnếu không tính những căn đứng một mình ngoài mấy \"cánh đồng\"",
            "idComment": 395805,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:21:16 GMT",
            "avatar": null,
            "content": "\nnhà biệt lập trong các khu của PMH Quận 7 đều đang ở mức 70 tỉ trở lên, \n\nhình như 13 triệu dân TP.HCM, không có nhiều người có điều kiện mua để ở nhà biệt lập bên PMH",
            "idComment": 395806,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:20:25 GMT",
            "avatar": null,
            "content": "\nCứ cho là stress khi bị nhốt trong chuồng cu vì Covid đi.\nNhưng, 100 năm có mấy lần Covid? Có nên dùng 3 tháng lock down lịch sử để áp vào giá trị sử dụng thông thường của bds không?\nCovid mỗi năm 1 lần phong tỏa, thì đừng nói cc, compound ven sông ở thành phố cũng vứt đi.",
            "idComment": 395807,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:21:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhà biệt lập trong các khu đô thị ở TP.HCM, ít có căn nào dưới 50 tỉ,\n\n\n\nnếu không tính những căn đứng một mình ngoài mấy \"cánh đồng\"\n\t\t [/QUOTE]\nEm đang nói là khi dịch bệnh xảy ra ở VN như năm rồi, còn bác lại dẫn dắt câu chuyện sang hướng khác rồi, em đâu có so sánh  giá cả gì ở đây.",
            "idComment": 395808,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:23:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhà biệt lập trong các khu của PMH Quận 7 đều đang ở mức 70 tỉ trở lên,\n\n\n\nhình như 13 triệu dân TP.HCM, không có nhiều người có điều kiện mua để ở nhà biệt lập bên PMH\n\t\t [/QUOTE]\nĐâu nhất thiết phải tập trung vô PMH bác.",
            "idComment": 395809,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:24:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tEm đang nói là khi dịch bệnh xảy ra ở VN như năm rồi, còn bác lại dẫn dắt câu chuyện sang hướng khác rồi, em đâu có so sánh  giá cả gì ở đây.\n\t\t [/QUOTE]\ndịch bệnh như Covid là bất khả kháng trên diện rộng, anh lấy đó ra để ám chỉ bất lợi cho 1 loại hình bđs nhà ở chung cư, trong khi anh không biết diễn biến thật trong dịch tại các khu chung cư",
            "idComment": 395810,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:25:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tĐâu nhất thiết phải tập trung vô PMH bác.\n\t\t [/QUOTE]\nvậy anh lấy chung cư ra để so sánh làm gì?",
            "idComment": 395811,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:45:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvậy anh lấy chung cư ra để so sánh làm gì?\n\t\t [/QUOTE]\nChỉ nói là nó bất tiện và stress khi phải đóng cửa suốt trong căn hộ khi có dịch thôi.",
            "idComment": 395812,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:48:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tdịch bệnh như Covid là bất khả kháng trên diện rộng, anh lấy đó ra để ám chỉ bất lợi cho 1 loại hình bđs nhà ở chung cư, trong khi anh không biết diễn biến thật trong dịch tại các khu chung cư\n\t\t [/QUOTE]\nCái này là nói thẳng ra luôn chứ không ám chỉ!",
            "idComment": 395813,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 12:18:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhà biệt lập là như thế nào vậy anh?\n\n\n\nlà nhà trong khu Chateau Phú Mỹ Hưng 150 tỉ 1 căn,\n\n hay nhà 4×12 trong các hẻm bên Quận 11, Quận 8?\n\t\t [/QUOTE]\nỞ đó mà nhà 5, 6 người thì có vẻ khó thật, tuy là có tầng nhưng cùng lắm chỉ 2 phòng.",
            "idComment": 395814,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 12:46:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tPmh đậu dọc con đường, khu mới có các ô đậu xe bên ngoài. Tôi đi nhậu bỏ xe đó mai ra lấy hoặc bỏ xe trên đường cả tuần mới ghé lấy.\n\t\t [/QUOTE]\nQuận 2 thì mất cả xe lẫn kính quá",
            "idComment": 395815,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 12:52:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐó đó bác nói đúng cái chỗ mình cũng ghét cay đắng.\n\nPhí đậu xe, phí quản lý cao.\n\nBữa mình tính ra trung bình 3 triệu/tháng cho căn 2PN hay gọi từ \"cao cấp\", thì 50 năm tổng tiền là 1,8 tỏi.\n\nNói không phải nổ chứ có lẽ con số đó bằng với giá thành căn hộ của các bố xây luôn (tính cho trượt giá 50 năm luôn).\n\n3 triệu/tháng là nói nhẹ chứ mấy Vin hay Nova thì phải gần 5 củ tháng.\n\nHết hồn thật\n\t\t [/QUOTE]\nthang máy, hành lang, những khu vực công cộng luôn được vệ sinh sạch sẽ, phục vụ cho mình, mình sử dụng thì mình đóng tiền là chuyện bình thường thôi bác ạ",
            "idComment": 395816,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 13:04:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\tem thấy đóng phí quản lý là chuyện hợp lý thôi bác\n\nbên Vin nó bao gồm tiện ích trong đó (bơi, tennis,.... nhiều lắm )\n\nthang máy, hành lang, những khu vực công cộng luôn được vệ sinh sạch sẽ, phục vụ cho mình, mình sử dụng thì mình đóng tiền là chuyện bình thường thôi bác ạ\n\t\t [/QUOTE]\nEm chưa sống Vin nổi cần ra mấy chỗ cao ốc giang hồ mà ở thôi thì phí ít",
            "idComment": 395817,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 15:24:10 GMT",
            "avatar": null,
            "content": "\nEm thì cảm thấy tiền nào của đó thoi ... li highland 29k li starbuck 100k ... khách thich nào thì uống thoi.. co ai ép dau ... ko co bua ăn nao miễn  phí ca",
            "idComment": 395818,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 15:08:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tdiện tích hầm để xe trong chung cư là tài sản của ai, anh nhỉ?\n\t\t [/QUOTE]\nđây là giấy sở hữu chuẩn nhất.",
            "idComment": 395819,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 15:14:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tỪ thôi thì cao quá than tí vậy.\n\nCũng như bác Tôm Mỳ https://www.otosaigon.com/members/313414/ nói, phí cao không dành cho những người còn nhiều âu lo như em.\n\nEm chưa sống Vin nổi cần ra mấy chỗ cao ốc giang hồ mà ở thôi thì phí ít\n\t\t [/QUOTE]\nmình là phó ban QT phụ trách kỹ thuật lâu năm nên có nhiều kinh nghiệm về phí QL và các chi phí bảo trì.",
            "idComment": 395820,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 15:18:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tĐáng buồn là chỗ đậu ce bên Sarica CDT giữu lại cho thuê. 2 tầng hầm của khối đế 1h là rất rộng, chỉ có 120 căn hộ.\n\n\n\nmình cho răng việc nhà nước cho chủ đầu tư giữi lại hầm đậu xe để cho thuê là cuẹc kỳ phi lý vì đã tính hết vào chi phí đất và xây bán cho người mua. Đi ngược lại lợi ích của cư dân.\n\nNgoài ra khả năng gây cháy nổ lớn nhất là nằm ở hầm xe. Nhưng tiền bảo hiểm là từ đơng góp của toàn bộ cư dân.\n\nCách đơn giản và hợp pháp, hợp tình, hợp lý nhất là coi căn hộ là 1 căn nhà với nhiều sở hữu chủ.\n\n\n\nthực tế căn hộ mình đang ở là theo cơ chế này, vì PMh là liên doanh, sau khi xây xong, thời điểm làm giấy tờ họ trả quyền sử dụng đất cho thành phố, thành phố cấp cho cư dân sổ hồng bao gồm cả diện tích đất sở hữu theo tỷ lệ diện tích căn hộ được phân bổ, mỗi nhà 1 chỗ đậu xe hơi và 2 xe gắn máy, diện tích căn hộ.\n\n\n\nhọ ghi:\n\n\n\ndiện tích đất phân bổ 48 m2\n\nDiện tích căn hộ 144m2\n\ndiện tích chỗ đậu xe 18m2\n\n\n\nđây là giấy sở hữu chuẩn nhất.\n\t\t [/QUOTE]\nanh không đọc luật, không đọc hợp đồng mua bán căn hộ, không biết về thực tế từng khu căn hộ, mà cứ thích nói nhiều và lại còn nói sai",
            "idComment": 395821,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 15:21:29 GMT",
            "avatar": null,
            "content": "\nchắc anh nghĩ tiền gửi xe đó đủ để hoàn vốn đầu tư xây dựng được diện tích tầng hầm để xe, nên cứ to tiếng,\n\nthu tiền gửi xe ôtô 1 triệu rưỡi 1 xe hơi 1 tháng, thì cần thu trong 500 năm mới hoàn được vốn đầu tư xây dựng tầng hầm",
            "idComment": 395822,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 15:24:58 GMT",
            "avatar": null,
            "content": "\n26 tỉ quỹ bảo trì, mà với giá căn hộ PMH năm 2009, thì chắc là đã thu 2% trên giá bán của khoảng 3000 - 3500 căn hộ",
            "idComment": 395823,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 16:08:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tchắc anh nghĩ tiền gửi xe đó đủ để hoàn vốn đầu tư xây dựng được diện tích tầng hầm để xe, nên cứ to tiếng,\n\n\n\nthu tiền gửi xe ôtô 1 triệu rưỡi 1 xe hơi 1 tháng, thì cần thu trong 500 năm mới hoàn được vốn đầu tư xây dựng tầng hầm\n\t\t [/QUOTE]\nMềnh tưởng vốn xây tầng hầm nó tính vô giá bán căn hộ luôn chứ, không lẽ lúc bán căn hộ trừ ra à?",
            "idComment": 395824,
            "iduser": 9518,
            "image": [],
            "username": "endoman"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 17:08:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"endoman\"] \n\t\t\tMềnh tưởng vốn xây tầng hầm nó tính vô giá bán căn hộ luôn chứ, không lẽ lúc bán căn hộ trừ ra à?\n\t\t [/QUOTE]\nCứ mở HĐ đã ký ra, nó viết gì ở trỏng thì làm theo thôi.",
            "idComment": 395825,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 17:27:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"endoman\"] \n\t\t\tMềnh tưởng vốn xây tầng hầm nó tính vô giá bán căn hộ luôn chứ, không lẽ lúc bán căn hộ trừ ra à?\n\t\t [/QUOTE]\nphải bắt đầu từ 2 chữ \" chung cư \", anh ạ",
            "idComment": 395826,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 17:32:06 GMT",
            "avatar": null,
            "content": "\ntrên sổ hồng chung cư có 2 thông số không đồng bộ với nhà ở riêng lẻ:\n\n- Đất là sử dụng chung;\n- Diện tích căn hộ là sở hữu riêng.",
            "idComment": 395827,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 17:35:43 GMT",
            "avatar": null,
            "content": "\nvậy những diện tích sàn xây dựng khác ngoài diện tích căn hộ,  thuộc sở hữu của những ai?\n\nnếu là sở hữu chung, thì đấy là tài sản chung của tất cả những người đã trả tiền để mua tòa nhà. Khi là sở hữu chung thì những người có quyền đồng sở hữu sẽ có quyền lợi và nghĩa vụ đối với tài sản chung này",
            "idComment": 395828,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 17:38:50 GMT",
            "avatar": null,
            "content": "\nSổ hồng chung cư mà ghi thế này, \nvề lâu dài, sẽ có những mâu thuẫn phát sinh",
            "idComment": 395829,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2803/2803284-55bee09aacef2e73d30ed9e36299bf20.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2803/2803284-55bee09aacef2e73d30ed9e36299bf20.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 17:42:35 GMT",
            "avatar": null,
            "content": "\ntài sản chung luôn tiềm ẩn rủi ro về mặt đảm bảo quyền lợi và những tranh cãi và bất đồng về trách nhiệm đối với tài sản chung, giữa những người đồng sở hữu,\n\nnhiều anh chả biết gì về khác biệt này, nên cứ lấy việc sử dụng nhà ở riêng lẻ ra so sánh với việc sử dụng nhà chung cư",
            "idComment": 395830,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 19:24:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh không đọc luật, không đọc hợp đồng mua bán căn hộ, không biết về thực tế từng khu căn hộ, mà cứ thích nói nhiều và lại còn nói sai\n\t\t [/QUOTE]\nTôi nói sai chỗ nào chỉ rõ xem sao bạn. Tôi còn đang là thành viên ban QT. Chủ đầu tư léng phéng sai luật là báo bảo vệ đuổi ra ngoài ngay chứ ở đó mà sai luật.",
            "idComment": 395831,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 19:35:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tTôi mua 1 số căn hộ, và đang ở căn hộ đây bác. Bác đại diện cho CDT thì thích bosp cổ cư dân nhỉ.\n\nTôi nói sai chỗ nào chỉ rõ xem sao bạn. Tôi còn đang là thành viên ban QT. Chủ đầu tư léng phéng sai luật là báo bảo vệ đuổi ra ngoài ngay chứ ở đó mà sai luật.  :p :D\n [/QUOTE]\nhay là anh đang lầm tưởng Ban Quản lý tòa nhà là Chủ đầu tư?",
            "idComment": 395832,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 20:24:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tKhi CDT bàn giao cho ban QT ( cư dân bầu lên) thì Ban QT cùng với cư dân luệt kê tất cả các khoản phí phải trả bao gồm Bảo vệ / Vệ sinh / điện nước công cộng / phí bảo hiểm cháy nổ hàng năm / phí quản lý / đổ rác / … sẽ có mức phí hợp lý ai cũng vui vẻ chấp nhận. Còn khi chưa bàn giao, phí quản lý được CDT áp có thưer không hợp lý.\n\n\n\ncác chi phí khác như bảo trì thanh máy / hệ thống PCCC / hay bất cứ thứ gì không thuộc chi hàng tháng hầu như là phải chi từ quỹ bảo trì. Thường là gửi tiền lấy lãi ngân hàng để chi.\n\n\n\nkhu mình là chuẩn mực của việc thu chi.\n\nPhí quản lý theo m2 chỉ là 12,500 / m2 bao VAT.\n\n\n\ncòn quỹ bảo trì còn nguyên 26 tỷ từ khi nhận bàn giao từ PMH. Các khu bên cạnh xài hết số tiền này rồi. Mà không hiểu xài vào đâu. Căn hộ mình được PMh bàn giao từ 2009 đến nay 13 năm, mà quỹ bảo trì vẫn còn nguyên vẹn. Cư dân rất tin tưởng vào sự minh bạch của ban QT\n\n\n\nmình là phó ban QT phụ trách kỹ thuật lâu năm nên có nhiều kinh nghiệm về phí QL và các chi phí bảo trì.  :D\n [/QUOTE]\nCòn quận 2 thì...",
            "idComment": 395833,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 20:26:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tthấy anh nói mấy câu \" Chủ đầu tư léng phéng sai luật \" là biết anh không hiểu gì về bản chất của Nhà chung cư,\n\n\n\nPhú Mỹ Hưng bán hết căn hộ của cả tòa nhà rồi và đã chuyển toàn bộ quyền sử dụng đất và quyền sở hữu tài sản trên đất cho Cư Dân, thì Chủ tòa nhà là tất cả Cư Dân, Chủ đầu tư Dự án đang còn quyền gì với những tài sản này vậy anh?\n\n\n\nhay là anh đang lầm tưởng Ban Quản lý tòa nhà là Chủ đầu tư?\n\t\t [/QUOTE]\nBan quản lý hay chủ đầu tư?",
            "idComment": 395834,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 20:58:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tSổ hồng chung cư mà ghi thế này,\n\nvề lâu dài, sẽ có những mâu thuẫn phát sinh\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2795805/[/img]\n [/QUOTE]\nVậy là khi bác ấy chỉ bán căn hộ, thì bác ấy vẫn còn có thể cho thuê 2 tài sản còn lại chăng: dt 48m2 và dt 18m2.",
            "idComment": 395835,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:02:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tVậy là khi bác ấy chỉ bán căn hộ, thì bác ấy vẫn còn có thể cho thuê 2 tài sản còn lại chăng: dt 48m2 và dt 18m2.\n\t\t [/QUOTE]\nÀ mà hỏi thêm, vị trí căn hộ thì có, còn vị trí 2 phần dt này có biết nằm đâu ko.",
            "idComment": 395836,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:10:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\t12.000 giá được đấy.\n\nCông tâm mà nói thì giá phí bên vùng quận 7 hợp lý lắm.\n\nÍt bóp cổ.\n\nCòn quận 2 thì...\n\t\t [/QUOTE]\nCăn hộ nào bàn giao 2009 vậy bác?",
            "idComment": 395837,
            "iduser": 7353,
            "image": [],
            "username": "hai4916"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:27:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVậy thì giờ ai phát giá quản lý là chuẩn nhất nhỉ?\n\nBan quản lý hay chủ đầu tư?\n\t\t [/QUOTE]\nđể có giá quản lý, nếu không thông qua đấu giá cung cấp dịch vụ, thì Ban Quản lý chung cư và Ban Quản trị chung cư phải lập ra 1 dự toán chi phí, khá dài dòng, và có tranh cãi qua lại giữa 2 Ban này, và sau đó tiếp tục tranh cãi với cư dân (nếu có)",
            "idComment": 395838,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:31:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tÀ mà hỏi thêm, vị trí căn hộ thì có, còn vị trí 2 phần dt này có biết nằm đâu ko.\n\t\t [/QUOTE]\nhoặc toàn bộ cư dân không muốn xây dựng lại toà nhà trên đất, mà muốn chia thửa đất, khi đó chia thửa đất thành những ô đất như thế nào cho công bằng?",
            "idComment": 395839,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:35:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hai4916\"] \n\t\t\tCa\n\nCăn hộ nào bàn giao 2009 vậy bác?\n\t\t [/QUOTE]\nMuốn về quận 7 lắm.",
            "idComment": 395840,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:37:32 GMT",
            "avatar": null,
            "content": "\nvới diện tích căn hộ như vậy, và được phân bổ diện tích đất như vậy\n\n\n\n\n\n\n\n\n\nem đoán căn hộ của anh @NEWDRIVER thuộc các block chung cư thấp tầng của Phú Mỹ Hưng (hệ số sử dụng đất khá thấp, khoảng 5 trở lại)",
            "idComment": 395841,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2803/2803405-4404cfefde6ff4af3eb7328816ddff53.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2803/2803405-4404cfefde6ff4af3eb7328816ddff53.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 01 Oct 2022 21:51:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvới diện tích căn hộ như vậy, và được phân bổ diện tích đất như vậy\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2795926/[/img]\n\n\n\n\n\n\n\n\n\nem đoán căn hộ của anh https://www.otosaigon.com/members/1836/ thuộc các block chung cư thấp tầng của Phú Mỹ Hưng (hệ số sử dụng đất khá thấp, khoảng 5 trở lại)\n\t\t [/QUOTE]\nKhả năng là garden court 2.",
            "idComment": 395842,
            "iduser": 7353,
            "image": [],
            "username": "hai4916"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 00:08:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvới diện tích căn hộ như vậy, và được phân bổ diện tích đất như vậy\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2795926/[/img]\n\n\n\n\n\n\n\n\n\nem đoán căn hộ của anh https://www.otosaigon.com/members/1836/ thuộc các block chung cư thấp tầng của Phú Mỹ Hưng (hệ số sử dụng đất khá thấp, khoảng 5 trở lại)\n\t\t [/QUOTE]\nCác block chỉ có 10-12 tầng, sử dụng thang máy 17.5 hộ / thang nên hầu hết time là đi thang máy 1 mình,",
            "idComment": 395843,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 00:22:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tthấy anh nói mấy câu \" Chủ đầu tư léng phéng sai luật \" là biết anh không hiểu gì về bản chất của Nhà chung cư,\n\n\n\nPhú Mỹ Hưng bán hết căn hộ của cả tòa nhà rồi và đã chuyển toàn bộ quyền sử dụng đất và quyền sở hữu tài sản trên đất cho Cư Dân, thì Chủ tòa nhà là tất cả Cư Dân, Chủ đầu tư Dự án đang còn quyền gì với những tài sản này vậy anh?\n\n\n\nhay là anh đang lầm tưởng Ban Quản lý tòa nhà là Chủ đầu tư?\n\t\t [/QUOTE]\nở các khu căn hộ có số chỗ đê xe ít hơn nhiều số chỗ đậu xe, tuyệt đối không nên mua. Vì rất ức chế.   . Đặc biệt là thành viên oto SG, mỗi người có ít nhất 1 xe rồi.",
            "idComment": 395844,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        }
    ]
}