{
    "post": {
        "postid": 1166,
        "userid": 13633,
        "groupid": 38,
        "title": "Thảo Luật Chung Hỏi về đất đai khi huyện chuyển lên quận",
        "content": "Thời gian qua em thấy có nhiều người rất háo hức khi có tin 1 huyện nào đó có kế hoạch chuyển lên thành quận. Em thì cũng không quan tâm lắm vì chỗ em ở là huyện Bình Chánh thì nếu là quận Bình Chính thì khoảng cách đi làm hàng ngày của em không thay đổi, hàng xóm em cũng là những người ấy. \nNhưng nhiều người quen của em có làm kinh doanh bđs cho biết là khi từ huyện lên quận thì tất cả các mảnh đất vườn hay đất lúa sẽ nghiễm nhiên trở thành đất thổ mà không cần phải làm thủ tục chuyển đổi gì cả. Việc này đúng không vậy các anh thông thái?",
        "posttime": "Tue, 25 Jul 2023 10:04:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 25 Jul 2023 10:27:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\t\"từ huyện lên quận thì tất cả các mảnh đất vườn hay đất lúa sẽ nghiễm nhiên trở thành đất thổ mà không cần phải làm thủ tục chuyển đổi gì cả.\" ????\n\nQuận Bình Thạnh, 12 còn rất nhiều đất nông nghiệp chưa chuyển tc nha. Kkk\n\t\t [/QUOTE]\nNhưng em nghe \"suy luận\" này từ ít nhất 3 người khác nhau ở những thời điểm khác nhau. Cũng đã search gg nhiều nhưng không thấy tin này nên mới hỏi các anh trên này.",
            "idComment": 368771,
            "iduser": 13633,
            "image": [],
            "username": "hiepsimu2018"
        },
        {
            "actionAt": "Tue, 25 Jul 2023 10:41:41 GMT",
            "avatar": null,
            "content": "\n1 khu của Bình Dương lên TP còn chả hot gì mấy kia kìa.\nQuận 8 cũng nhiều chỗ còn đất lúa hoặc đất nuôi trồng thủy sản mà ko đc phép chuyển lên cả đất trồng cây...",
            "idComment": 368772,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Tue, 25 Jul 2023 12:17:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hiepsimu2018\"] \n\t\t\tThì em cũng nghĩ không thể có chuyện nghiễm nhiên đất nông nghiệp thành đất thổ, cùng lắm là tăng tỷ lệ được cho phép chuyển đổi thôi. Dễ ăn quá thì nhà nhà đi gom đất ở huyện quy hoạch lên quận rùi.\n\nNhưng em nghe \"suy luận\" này từ ít nhất 3 người khác nhau ở những thời điểm khác nhau. Cũng đã search gg nhiều nhưng không thấy tin này nên mới hỏi các anh trên này.\n\t\t [/QUOTE]\nKhác biệt là nếu đất ở khi thuộc quận, thì gọi là đất ở đô thị ODT. Đất ở thuộc huyện thì gọi là đất ở nông thôn ONT.",
            "idComment": 368773,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 25 Jul 2023 12:35:26 GMT",
            "avatar": null,
            "content": "\nHạn mức cấp ONT lớn hơn ODT, nên cũng có lợi hơn. Như ở huyện Bình Chánh, hạn mức ONT là 300m2, huyện Cát Tiên, Lâm Đồng ONT được 400m2. Trong khi ODT các quận hcm chỉ 155m2 thì phải.\nGiả sử sổ đất ở Bình Chánh có ONT 300m2, khi lên quận đổi sổ thành ODT 300m2, mà không bị giảm bớt, cũng không phải đóng chênh lệch giá ONT khi được cấp sổ với biểu thuế ODT của tương lai.",
            "idComment": 368774,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 25 Jul 2023 13:26:04 GMT",
            "avatar": null,
            "content": "\nNếu suy nghĩ CLN huyện Bình Chánh, mặc nhiên đổi thành ODT quận Bình Chánh, mà không mất đồng nào, khi lên quận. Khi đó cứ 1 mẫu CLN thành 1 mẫu ODT, tỷ phú đếm không xuể...",
            "idComment": 368775,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 25 Jul 2023 14:13:10 GMT",
            "avatar": null,
            "content": "\nKhi đó lạm phát về đất đai hơi nặng, việc có thể xảy ra ở vài khu khi mấy ông lớn nắm đất  Xong họ hợp thức hóa từ từ ...",
            "idComment": 368776,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Tue, 25 Jul 2023 14:44:38 GMT",
            "avatar": null,
            "content": "\nHuyện lên Quận, Xã lên Phường thường phải đáp ứng 1 số tiêu chí nào đó về hạ tầng, văn minh đô thị, thu chi ngân sách.... đều tốt hơn so với đơn vị hành chính cũ. Khi được lên Quận thường đất đai tăng giá, thậm chí nghe đồn đã tăng rồi. Thông thường là thế chứ hiện nay đang trong thời kỳ kinh tế khốn khó, BĐS đóng băng thì lên Quận hay TP nó vẫn giảm cắm đầu à:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tGiá đất huyện Đông Anh diễn biến “khó hiểu“ trước thềm lên quận\n\t\t\t\t\t\n\nNếu như mọi năm, khi Đông Anh rậm rịch có thông tin sắp lên quận, giá đất khu vực này tăng chóng mặt thì hiện nay, thị trường bất động sản Đông Anh lại gần như miễn nhiễm và nguội lạnh trước thềm lên quận.\n\n\n\n\n\t\t\t\t\ttapchitaichinh.vn",
            "idComment": 368777,
            "iduser": 5602,
            "image": [],
            "username": "dungdangdungde"
        }
    ]
}