{
    "post": {
        "postid": 1796,
        "userid": 10865,
        "groupid": 38,
        "title": "Thảo Luật Chung doanh nghiệp địa ốc huy động vốn lãi suất lên tới 68%. Bác nào theo rồi điểm danh cái nào",
        "content": "Công ty CP Đầu tư Thương mại Bất động sản Nhật Nam đang tung ra chương trình huy động vốn vớ lãi suất 68%/, khiến nhiều người cầm cố nhà cửa, vay ngân hàng để gửi tiền. Tuy nhiên, chuyên gia cảnh báo người gửi tiền sẽ có nguy cơ không thu hồi đủ số vốn, thậm chí có thể trắng tay.​\n\n\n\nLãi suất huy động tới 68%\nThời gian gần đây, Công ty CP Đầu tư Thương mại Bất động sản Nhật Nam ở địa chỉ số 54 Ngô Thị Thu Minh, quận Tân Bình, TPHCM đưa ra nhiều chương trình huy động vốn hấp dẫn.\nTrong vai khách hàng, PV Tiền Phong được nhân viên tên Sơn cho biết, công ty đang triển khai chương trình tiền gửi bao gồm chi trả lãi suất và số tiền hoàn vốn 7%/tháng. Theo đó, người gửi từ 20 triệu đồng đến 5 tỷ đồng sẽ được công ty trả lãi suất trong vòng 24 tháng.\n\n\n\nCông ty Nhật Nam quảng cáo có nhiều bất động sản tại Tây Ninh, Phú Quốc (Kiên Giang), Thanh Hóa, Hà Nội, Buôn Ma Thuột (Đắk Lắk)... do công ty đứng tên.\nbạn thể, với số tiền 500 triệu đồng, người gửi sẽ có hai lựa chọn. Thứ nhất là được hưởng lãi suất 20%/24 tháng, cộng với 1 voucher mua bất động sản trị giá 100 triệu đồng. Thứ hai là hưởng lãi suất 68% trong vòng 24 tháng. Như vậy, sau 2 năm người gửi sẽ nhận về tổng gốc và lãi là 840 triệu đồng.\nĐể lôi kéo PV Tiền Phong gửi tiền, nhân viên của công ty tên Sơn nói nếu không có 500 triệu thì anh có thể gửi 100 triệu đồng, được trả vốn và lãi 7 triệu đồng/tháng, tương đương 7%/tháng. Như thế, sau 24 tháng, người gửi nhận được 168 triệu đồng, trong đó tiền lãi là 68 triệu đồng, tương ứng với lãi suất 68%/24 tháng. Công ty sẽ lập lệnh tự động với hệ thống ngân hàng, bắt đầu chi trả vốn và lãi vào tài khoản của người gửi sau 2 ngày làm việc kể từ ngày nhận được tiền gửi.\n\nNhân viên này cũng khẳng định, tài sản bảo đảm trả vốn và lãi cho người gửi tiền là chuỗi nhà hàng, khách sạn và nhiều quỹ đất có vị trí đắc địa tại Tây Ninh, Phú Quốc (Kiên Giang), Thanh Hóa, Hà Nội, Buôn Ma Thuột (Đắk Lắk)... do công ty đứng tên.\n“Nếu anh chấp nhận tham gia gói đầu tư 1 tỷ đồng thì sẽ nhận được ưu đãi khủng hơn nữa là sau 24 tháng nhận về 1.440.000.000 (tương đương lãi suất 44%) cộng thêm voucher giảm giá 1 tỷ đồng khi mua bất kỳ bất động sản nào của Công ty Nhật Nam, ngay sau khi anh góp vốn công ty sẽ tặng thêm anh 500m2”, nhân viên của Công ty CP Đầu tư Thương mại Bất động sản Nhật Nam nói.\nNguy cơ dễ trắng tay\nTheo luật sư Lương Duy Sinh, Trưởng văn phòng Luật sư Sinh và Cộng sự, phương thức huy động vốn của Công ty Nhật Nam là tiền gửi đa cấp, có nghĩa dùng tiền người gửi trước để trả cho người gửi sau và điều này ẩn chứa nhiều  rủi ro.\n\n\n\nĐiều khoản trong hợp đồng hợp tác kinh doanh của Công ty Nhật Nam với khách hàng không có điều khoản nào quy định trường hợp kinh doanh thua lỗ, Công ty Nhật Nam cũng phải hoàn trả vốn cho nhà đầu tư. Như thế, người gửi tiền sẽ có nguy cơ không thu hồi đủ số vốn, thậm chí mất trắng\nÔng Sinh phân tích, doanh nghiệp khó có thể đạt được lợi nhuận trên 30%/năm để chi trả cho người gửi tiền. Đến một lúc nào đó, công ty này sẽ không huy động được vốn nữa, dẫn đến tình trạng vỡ nợ. Khi đó, người gửi sẽ không biết kêu ai.\nÔng Sinh khuyến cáo nhà đầu nên tìm hiểu kỹ vì sau vài tháng trả vốn và lãi, nếu chẳng may công ty này kinh doanh khó khăn, có thể mất khả năng chi trả thì cơ quan chức năng rất khó phân xử. Thiệt hại đầu tiên là nhà đầu tư sẽ mất số tiền lãi còn lại vì theo nguyên tắc của hợp đồng hợp tác kinh doanh là khi doanh nghiệp kinh doanh không có lãi thì không chia lợi nhuận cho người hợp tác.\nTheo cafef",
        "posttime": "Tue, 09 Mar 2021 11:40:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 09 Mar 2021 15:51:38 GMT",
            "avatar": null,
            "content": "\nThôi đứng qua 1 bên cho lành Bác ạ. Mấy cái cam kết lợi nhuận như thế này bao giờ còn tồn tại là người dân còn khổ",
            "idComment": 393000,
            "iduser": 8504,
            "image": [],
            "username": "Michael Scofield"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 09:02:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Michael Scofield\"] \n\t\t\tThôi đứng qua 1 bên cho lành Bác ạ. Mấy cái cam kết lợi nhuận như thế này bao giờ còn tồn tại là người dân còn khổ\n\t\t [/QUOTE]\nĐúng rồi bác, thấy kiểu này giống anh ali 33 quá",
            "idComment": 393001,
            "iduser": 10865,
            "image": [],
            "username": "PT Property"
        },
        {
            "actionAt": "Fri, 12 Mar 2021 07:34:25 GMT",
            "avatar": null,
            "content": "\ndân vịt mà, thế nào cũng có 1 mớ tương lai lãi treo băng rôn, phẩy cờ",
            "idComment": 393002,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Fri, 12 Mar 2021 07:55:44 GMT",
            "avatar": null,
            "content": "\nthấy mấy ông này là cao chạy xa bay cho đỡ vạ lây, mất tiền ngu 1 lần ali là mệt rồi",
            "idComment": 393003,
            "iduser": 6919,
            "image": [],
            "username": "linhlanhlung"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 14:40:12 GMT",
            "avatar": null,
            "content": "\nSao phường ko dùng băng ghi âm sẵn phát cạnh trụ sở nó ,có nói ai tiếp tay thì sẽ ở tù nếu xảy ra vụ lừa .Tiếp tục loa nếu nó dời chỗ và các vụ khác",
            "idComment": 393004,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 15:11:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tSao phường ko dùng băng ghi âm sẵn phát cạnh trụ sở nó ,có nói ai tiếp tay thì sẽ ở tù nếu xảy ra vụ lừa .Tiếp tục loa nếu nó dời chỗ và các vụ khác\n\t\t [/QUOTE]\nCán bộ chỉ là công bộc của dân thôi. Mấy anh tự quyết đi.",
            "idComment": 393005,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 20 Oct 2022 20:26:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tSao phường ko dùng băng ghi âm sẵn phát cạnh trụ sở nó ,có nói ai tiếp tay thì sẽ ở tù nếu xảy ra vụ lừa .Tiếp tục loa nếu nó dời chỗ và các vụ khác\n\t\t [/QUOTE]\nDảnh quá cha nội. Ko có tiền đợi đó chúng nó lo cho",
            "idComment": 393006,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 00:53:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tDảnh quá cha nội. Ko có tiền đợi đó chúng nó lo cho\n\t\t [/QUOTE]\nNhững người như ông là 1 trong những lý do mà các nc khinh dân Việt có tính cha chung không ai khóc cao",
            "idComment": 393007,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 03:13:16 GMT",
            "avatar": null,
            "content": "\n1 phần điếu thuốc lá rớt thì lụm hút còn ko lùm ốc vít sản phẩm của cty nên sếp Nhật nói trả lương thấp so với Indonesia,... vì đó.\nNó có ảnh hưởng tới công việc.\nNó làm vợ con, gđ mình,  ng khác ít tiền đi.\nTui siêu lười nhưng hiểu được 1 phân những người bị lừa kia sẽ lừa lại ng khác ,tham ô,....",
            "idComment": 393008,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        }
    ]
}