{
    "post": {
        "postid": 3321,
        "userid": 27205,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mua nhà đất bằng giấy viết tay có rủi ro gì không?",
        "content": "POSTED  BY ALAN ĐỨC NGUYỄN\n\nAlan Đức Nguyễn nhận được câu hỏi của anh Đào Xuân Q trú tại huyện Thanh Ba, tỉnh Phú Thọ với nội dung: Tôi được một người quen ở thành phố Việt Trì giới thiệu một mảnh đất rất đẹp, mặt phố lớn. Họ nói mảnh đất này của ông bà để lại nên không có sổ đỏ. Giá bán chỉ bằng nửa so với những thửa đất xung quanh. Tôi băn khoăn không biết nếu mua thì có rủi ro gì không? Họ sẽ bán cho tôi và viết giấy tay. Người quen của tôi cam kết là yên tâm không vấn đề gì. Xin hỏi chuyên gia bất động sản nếu tôi mua nhà đất bằng giấy viết tay thì có rủi ro gì không?\nAlan Đức Nguyễn trả lời anh Q như sau:\n\nCăn cứ khoản 3 điều 167 Luật Đất đai năm 2013, việc mua bán nhà đất bắt buộc phải lập thành văn bản và được công chứng, chứng thực theo đúng quy định của pháp luật.\n\nPháp luật không thừa nhận việc mua bán nhà thông qua giấy tờ viết tay nên anh Q mua nhà bằng giấy tờ viết tay sẽ gặp nhiều rủi ro. Sau đây là một số rủi ro thường gặp:\n\n\nCó thể đó là đất ruộng ( đất nông nghiệp) giá rất rẻ vì sử dụng có thời hạn. Mục đích chỉ được canh tác nông nghiệp. Không làm nhà ở được. Anh mua về không được quyền xây dựng nhà hoặc bất cứ mục đích gì ngoài sản xuất nông nghiệp. Kể cả mảnh đất đó mặt phố. Nhiều đường phố, kể cả ở Hà Nội hoặc TP Hồ Chí Minh vẫn có nhiều đất mặt đường vẫn là đất nông nghiệp. Anh không mất trắng nhưng bị mua đắt và chỉ được làm nông nghiệp trên đó.\nĐất nằm trong diện bị thu hồi: Chủ đất đã nhận đền bù giải phóng mặt bằng. Sau đó bán cho người khác. Anh mua nhà đất trường hợp này thì chính thức là mất trắng. Anh không thể kiện hay đòi ai được. \nChủ bán cho nhiều người, trong đó có anh. Chủ bán nhà đất đó cố tình lừa đảo bán 1 mảnh đất cho nhiều người. Anh mua xong cũng không về đó tranh với người khác được. Trường hợp này có thể khởi kiện hoặc báo công an. Nhưng anh phải đi thu thập đầy đủ chứng cứ. Những người khác mua mảnh đất đó phải hợp tác với anh thì mới đủ điều kiện. Tuy nhiên những trường hợp thế này trong thực tế ít người làm việc đó. Họ sẽ tìm cách khác để đòi lại tiền. Còn anh thì cứ xác định là mất. \nMảnh đất đó có thể vẫn có sổ đỏ. Nhưng chủ nhà đã thế chấp cho ngân hàng. Người bán không có sổ đỏ nữa nên giả mạo là nhà không sổ. Khi họ không thanh toán cho ngân hàng. Ngân hàng sẽ thu hồi mảnh đất đó. Ngân hàng thì có hồ sơ giấy tờ hợp pháp. Anh thì không. Anh sẽ không có cơ sở pháp lý gì để tranh chấp được với ngân hàng.\nBán vịt giời: Kẻ lừa đảo chẳng có liên quan gì đến mảnh đất. Kẻ đó thuê mảnh đất của chủ nhà thật trong khoảng thời gian xác định. Ngay khi thuê xong sẽ rao bán với giá rẻ. Anh vào trường hợp này thì xác định luôn là chỉ còn tay không. Chưa kể có nhiều vụ chủ nhà và kẻ lừa đảo thông đồng. Sau khi kẻ ra mặt nhận tiền xong sẽ chuồn. Chủ nhà thật đường hoàng cầm sổ đỏ đến đuổi nạn nhân đi. Thậm chí báo công an để trục xuất nạn nhân. Chủ nhà đó cũng là dân có máu mặt, quan hệ rộng. Nạn nhân không làm gì được.\n5 Trường hợp trên đủ để thấy anh sẽ gặp rủi ro thế nào. Người quen của anh cũng không hẳn là thông đồng hoặc cấu kết. Mà có thể chỉ là cả tin. Chuyên gia bất động sản Alan Đức Nguyễn thành thật tư vấn cho anh là tuyệt đối không mua nhà đất bằng giấy viết tay. \n\nChúc anh có quyết định sáng suốt. Chúc quý bạn đọc có thêm kiến thức bổ ích trong trường hợp đi mua bán nhà đất.\n\nChuyên gia bất động sản hướng dẫn Hợp thửa đất mới nhất 2021 theo Luật Đất đai\nAlan Đức Nguyễn giới thiệu Luật Kinh doanh bất động sản 2014 – – Alan Đức Nguyễn hướng dẫn Quy định về thế chấp sổ đỏ mới nhất\nCó bắt buộc ghi cả tên vợ hoặc chồng trong hợp đồng mua bán bất động sản hay không?\nAlan Đức Nguyễn hướng dẫn phân biệt cầm cố và thế chấp tài sản\nAlan Đức Nguyễn hướng dẫn về mức phạt đặt cọc mua bán nhà đất mới nhất\nBán hàng online Kinh doanh online nên lưu ý những điều quan trọng gì nhất\nAlan Đức Nguyễn\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tMua nhà đất bằng giấy viết tay có rủi ro gì cho người mua không\n\t\t\t\t\t\n\nCăn cứ khoản 3 điều 167 Luật Đất đai năm 2013, việc mua bán nhà đất bắt buộc phải lập thành văn bản và được công chứng, chứng thực\n\n\n\n\n\t\t\t\t\talanducnguyen.com",
        "posttime": "Sun, 25 Jul 2021 22:43:55 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 26 Jul 2021 08:26:03 GMT",
            "avatar": null,
            "content": "\nChuyên gia bđs gì mà trả lời như trên mây vậy,, chốt là giấy tay có tính pháp lý và dc pháp luật công nhận hay ko thôi,,\nMình nghĩ bạn là chuyên nổ thì đúng hơn,,",
            "idComment": 526650,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 12:11:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tChuyên gia bđs gì mà trả lời như trên mây vậy,, chốt là giấy tay có tính pháp lý và dc pháp luật công nhận hay ko thôi,,\n\nMình nghĩ bạn là chuyên nổ thì đúng hơn,,\n\t\t [/QUOTE]\nBạn này vô đây định tạo thương hiệu mà không ngờ trong này toàn chuyên gia.",
            "idComment": 526651,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 11:02:58 GMT",
            "avatar": null,
            "content": "\ncó bị khùng mới mua giấy tờ tay kiểu này, cẩn thận lừa đấy, thời nay nhà đất ko giấy tờ các địa phương đều có cho kê khai gần như là hết rùi,",
            "idComment": 526652,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        }
    ]
}