{
    "post": {
        "postid": 6590,
        "userid": 9426,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Sao mấy anh NoVa không bịt mồm thằng Toà Án này lại nhỉ?",
        "content": "Thanh tra hàng loạt dự án của Tập đoàn Novaland\n\t\t\t\t\t\n\nTheo thông tin từ Sở Tài nguyên và Môi trường TP.HCM, Thanh tra Chính phủ đã yêu cầu Sở này và Ban Quản lý Khu đô thị Thủ Thiêm cung cấp hồ sơ hơn 100 khu đất vàng. Trong đó, riêng Tập đoàn Novaland đã có gần 20 dự án có trong danh sách.\n\n\n\n\n\t\t\t\t\ttapchitoaan.vn\n\t\t\t\t\n\n\n\n\nThanh tra hàng loạt dự án của Tập đoàn Novaland\n\nTheo thông tin từ Sở Tài nguyên và Môi trường TP.HCM, Thanh tra Chính phủ đã yêu cầu Sở này và Ban Quản lý Khu đô thị Thủ Thiêm cung cấp hồ sơ hơn 100 khu đất vàng. Trong đó, riêng Tập đoàn Novaland đã có gần 20 dự án có trong danh sách.\n\nSở Tài nguyên và Môi trường TP.HCM cho biết, Tổng Thanh tra Chính phủ đã thành lập đoàn thanh tra về “công tác quản lý nhà nước và thực hiện pháp luật trong quy hoạch, quản lý xây dựng, đất đai, môi trường, đối với khu công nghiệp, khu đô thị; việc chuyển đổi nhà đất công có vị trí đắc địa sang mục đích khác; việc tái cơ cấu doanh nghiệp nhà nước…”. Tuy nhiên, hơn 1 năm từ khi lập đoàn thanh tra vẫn chưa có kết luận.\nTrong số các doanh nghiệp có tên trong danh sách, Novaland và các công ty liên quan có đến 15 khu đất vàng phải cung cấp hồ sơ cho Thanh tra Chính phủ. bạn thể là: Dự án Garden Gate tại số 8 Hoàng Minh Giám (Công ty CP Nova Festival); Golden Mansion, tại số 119 Phổ Quang (Công ty TNHH Nova Sagel); Kingston Residence tại số 146 Nguyễn Văn Trỗi và 223 – 223B Hoàng Văn Thụ (Công ty CP Nova Princess 146); River Gate, tại số 151-155 Bến Vân Đồn (Công ty CP Tập đoàn Địa ốc Nova); Khu đất tại P.Long Thạnh Mỹ, quận 9 (Công ty CP Tập đoàn Địa ốc Nova); Khu đất tại P.Phước Long B, quận 9 (Công ty CP Tập đoàn Địa ốc Nova); Sunrise City tại P.Tân Hưng, quận 7 (Công ty CP Tập đoàn Địa ốc Nova); Saigon Royal Residence tại 34-35 Bến Vân Đồn (Công ty CP Tập đoàn Địa ốc Nova); The Tresor tại 39 Bến Vân Đồn (Công ty CP Tập đoàn Địa ốc Nova); Icon 56 tại 56 Bến Vân Đồn (Công ty CP Tập đoàn Địa ốc Nova); Wilton Tower tại 1W Điện Biên Phủ (Công ty CP Phương Đông); Khu đất 136 Lý Chính Thắng quận 3 (Công ty CP Tập đoàn Địa ốc Nova); Galaxy 9 tại số 9 Nguyễn Khoái (Công ty CP Địa ốc Nova Galaxy); Lucky Palace tại 50 Phan Văn Khỏe quận 6 (Công ty TNHH Nova Lucky Palace).\n\n\n\n\nNovaland tổ chức động thổ dự án 299 Tôn Thất Thuyết hồi năm 2016\nNgoài ra, trong danh sách còn có dự án tại 299 Tôn Thất Thuyết, quận 4. Khu đất này trước kia thuộc quyền sử dụng của Tổng Công ty thuốc lá Việt Nam. Ngày 13/11/2007, Văn phòng chính phủ có văn bản truyền đạt ý kiến của Phó Thủ tướng Hoàng Trung Hải cho phép Tổng Công ty thuốc lá Việt Nam được bán chỉ định cơ sở nhà, đất số 299 Tôn Thất Thuyết cho Công ty dịch vụ công ích quận 4 trực thuộc UBND quận 4 để xây dựng chung cư phục vụ tái định cư các dự án trên địa bàn quận 4 theo giá thị trường.\nTrên cơ sở đó, UBND quận 4 đã ban hành quyết định phê duyệt Đồ án quy hoạch chi tiết 1/500 Dự án Khu nhà ở 299 Tôn Thất Thuyết với chủ đầu tư là Công ty Dịch vụ Công ích quận 4.\nTheo quy hoạch đã được phê duyệt, khu đất này sẽ hình thành khu dịch vụ- văn phòng- thương mại nhằm đáp ứng nhu cầu văn phòng ngày càng nhiều và quỹ nhà ở tái định cư cho các dự án xây dựng bằng nguồn vốn ngân sách Nhà nước trên địa bàn quận 4.\nTuy nhiên, Công ty Dịch vụ Công ích quận 4 không còn là chủ đầu tư của dự án 299 Tôn Thất Thuyết, mà dự án đã sang tên cho Công ty Cổ phần Thương mại Đầu tư Bất động sản Phú Trí. Được biết, hồi giữa năm 2016, Novaland đã tổ chức động thổ tại dự án này. Sau lễ động thổ, dự án vẫn “án binh bất động”.\n\n\n\n\nDự án Lexington lùm xùm vì dính đất công\nViệc thanh tra, rà soát pháp lý tại các dự án khiến nhiều khách hàng lo lắng bởi nguy cơ chậm tiến độ, bị ngưng trệ việc cấp chủ quyền. Bên cạnh đó, với những doanh nghiệp làm dự án trên đất công không qua đấu giá, thì doanh nghiệp có thể bị truy thu sau khi xác định được con số thất thoát.",
        "posttime": "Mon, 28 Oct 2019 10:06:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 28 Oct 2019 10:28:21 GMT",
            "avatar": null,
            "content": "\nVụ này lâu rồi mà, chắc báo này nó nhai lại kiếm view.",
            "idComment": 688245,
            "iduser": 5529,
            "image": [],
            "username": "LieuVoTam"
        },
        {
            "actionAt": "Mon, 28 Oct 2019 10:55:13 GMT",
            "avatar": null,
            "content": "\nBáo đưa tin vì nhiệm vụ,\ncó thể Nova nhờ báo đưa tin.",
            "idComment": 688246,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 29 Oct 2019 12:22:00 GMT",
            "avatar": null,
            "content": "\nbài xì tố hết thời, chơi luôn bài ngửa.",
            "idComment": 688247,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 29 Oct 2019 12:55:35 GMT",
            "avatar": null,
            "content": "\nHihi báo đăng cũng tốt, cho anh NVL phải giải quyết các vđ tồn đọng cho nhanh",
            "idComment": 688248,
            "iduser": 5503,
            "image": [],
            "username": "driverk"
        },
        {
            "actionAt": "Tue, 29 Oct 2019 13:36:01 GMT",
            "avatar": null,
            "content": "\nMấy thèng nhà báo cũng bẩn thỉu lắm. Các doanh nghiệp ko ói tiền cho nó là nó nhai đi nhai lại các Thông tin bất lợi thôi.",
            "idComment": 688249,
            "iduser": 9189,
            "image": [],
            "username": "minhvumap"
        },
        {
            "actionAt": "Wed, 30 Oct 2019 13:53:20 GMT",
            "avatar": null,
            "content": "\nChỉ có Vin là không dám đăng thôi.",
            "idComment": 688250,
            "iduser": 5631,
            "image": [],
            "username": "hungcuongutc"
        }
    ]
}