{
    "post": {
        "postid": 5444,
        "userid": 2347,
        "groupid": 36,
        "title": "[Funland] An Bình City 2, có cụ nào có thông tin mở bán",
        "content": "Có bạn nào có thông tin mở bán hay thông tin về dự án An Bình City 2 không ạ?\nE thấy nó quây tôn thi công từ tháng 6/2022 mà giờ lại thấy rút máy móc đi rồi\nKhông biết xây chung cư hay khách sạn văn phòng?\n\n\n\n\n\n\n\n\nGeleximco dự kiến xây dựng hai toà nhà 40 tầng tại KĐT Thành phố Giao Lưu vào tháng 1/2023\n\nHai khối nhà cao 40 tầng sẽ được xây dựng tại ô đất VP2, thuộc dự án Ngôi Sao An Bình 2 (An Bình City). Dự án này có tổng mức đầu tư hơn 3.500 tỷ đồng, dự kiến hoàn thành vào năm 2025.\n\n26/10/2022Một doanh nghiệp chuẩn bị làm khu du lịch hơn 4.000 tỷ ở Gành Dầu, Phú Quốc\n\n\n\n\n\n\nMột góc KĐT Thành phố Giao Lưu. (Ảnh tư liệu: Hạ Vũ).\n\nTập đoàn Geleximco - CTCP vừa công bố báo cáo đánh giá tác động môi trường (ĐTM) dự án Ngôi Sao An Bình 2 (An Bình City) nằm trong khu đô thị Thành phố Giao Lưu, phường Cổ Nhuế 1, quận Bắc Từ Liêm và phường Mai Dịch, quận Cầu Giấy, Hà Nội.\nDự án này được Thủ tướng Chính phủ phê duyệt chủ trương đầu tư vào năm 2016, đến năm 2017 được chấp thuận tổng mặt bằng, phương án kiến trúc và năm 2018 bàn giao mốc giới. Đơn vị tư vấn lập báo cáo ĐTM là CTCP Tư vấn Tài nguyên và Môi trường Việt Nam.\nNgôi Sao An Bình 2 có tổng diện tích 95.524 m2, nằm trên các ô đất VP1, VP2, TM1, TM2, CX1, KS và NT trong khu đô thị Thành phố Giao Lưu, phường Cổ Nhuế 1, quận Bắc Từ Liêm và phường Mai Dịch, quận Cầu Giấy. Phía bắc dự án giáp đường nội bộ; phía đông giáp đường Phạm Văn Đồng; phía nam sát Bộ Công an.\nDự án được chia làm 2 giai đoạn, trong đó giai đoạn 1 đã xây dựng tổ hợp 8 khối nhà chung cư cao 28-35 tầng với 2.732 căn hộ. Ở giai đoạn 2 sẽ đầu tư 4 khối văn phòng thương mại dịch vụ và văn phòng lưu trú dài hạn 35-40 tầng trên các ô đất VP1, VP2.\nỞ giai đoạn 2, mật độ xây dựng dự án là 46-50%, hệ số sử dụng đất 6,7 lần. Trong đó sắp tới, sẽ xây dựng hạng mục chính là 2 khối nhà cao tầng gồm 5 tầng hầm và 40 tầng nổi trên ô đất VP2, chiều cao công trình là 156,4 m.\nTầng 1-4 của dự án có chức năng dịch vụ thương mại; tầng 5-8 văn phòng làm việc; tầng 9-40 bao gồm hai khối công trình, chức năng văn phòng lưu trú ngắn hạn (office-tel). Về tính chất, đây là công trình văn phòng thương mại và office-tel bổ sung quỹ sàn văn phòng hạng A phục vụ nhu cầu khách du lịch.\n\n\n\n\n\n\nVị trí sẽ xây dựng hai toà nhà cao 40 tầng. (Ảnh chụp màn hình).\nVị trí dự án cách khu chung cư An Bình City 60 m về phía tây (đã đi vào hoạt động); cách 300 m về phía bắc là chung cư Green Star; về phía đông bắc 500 m là khu đô thị Cổ Nhuế; cách chung cư Goldmark City 1,4 km về phía tây nam; xung quanh gần các trường đại học lớn như Đại học Sư phạm, Đại học Quốc gia, Đại học Ngoại ngữ, Trường Cao đẳng Du lịch Hà Nội…\nVề giao thông, dự án được đánh giá có điều kiện giao thông thuận lợi, kết nối với các tuyến đường lớn như Phạm Văn Đồng, Hoàng Quốc Việt với mật độ giao thông đông đúc. Dự án không có các yếu tố nhạy cảm về môi trường.\nVề nước thải và nước mưa, Sông Nhuệ sẽ là nơi tiếp nhận nước thải và nước mưa của dự án. Con sông này cách dự án khoảng 900 m về phía tây.\nVề tiến độ, dự án được xây dựng từ tháng 1/2023 đến tháng 5/2025. Tổng mức đầu tư dự án là 3.557 tỷ đồng, trong đó chi phí xây dựng chiếm 2.258 tỷ đồng.",
        "posttime": "Mon, 27 Mar 2023 11:24:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 27 Mar 2023 11:24:00 GMT",
            "avatar": null,
            "content": "\nKhu này thế thì đông lắm các bạn nhỉ",
            "idComment": 632004,
            "iduser": 1983,
            "image": [],
            "username": "Cánh Đồng Tuyết"
        },
        {
            "actionAt": "Mon, 27 Mar 2023 11:33:00 GMT",
            "avatar": null,
            "content": "\ntheo thông tin như bạn chủ chia sẻ thì nó sẽ là dạng officetel 50 năm rồi, ko có căn hộ lâu dài",
            "idComment": 632006,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Mon, 27 Mar 2023 13:45:00 GMT",
            "avatar": null,
            "content": "\nDc cái sân rộng giờ chồng thêm mấy toà nữa lại ngang goldmark à các bạn?",
            "idComment": 632008,
            "iduser": 1885,
            "image": [],
            "username": "quachuoi"
        },
        {
            "actionAt": "Tue, 19 Dec 2023 11:34:00 GMT",
            "avatar": null,
            "content": "\ncó thông tin mở bán khu này ko các bạn ?",
            "idComment": 632010,
            "iduser": 3854,
            "image": [],
            "username": "Devil173"
        },
        {
            "actionAt": "Fri, 05 Jan 2024 13:29:00 GMT",
            "avatar": null,
            "content": "\nCCCM có thông tin về tiến độ của Dự án này tại vị trí Lô đất VP2, KĐT Thành phố Giao Lưu, Q. Bắc Từ Liêm, TP Hà Nội không ạ? Nửa năm trước thấy khoan cọc nhồi thi công ngày đêm rồi dừng thi công.",
            "idComment": 632012,
            "iduser": 32270,
            "image": [
                "https://www.otofun.net/attachments/du-an-an-binh-city-2-n-jpg.8299005/"
            ],
            "username": "Trada79"
        },
        {
            "actionAt": "Fri, 05 Jan 2024 14:24:00 GMT",
            "avatar": null,
            "content": "\nGiá bán thế nào các bạn?",
            "idComment": 632015,
            "iduser": 2825,
            "image": [],
            "username": "lodudu"
        },
        {
            "actionAt": "Fri, 05 Jan 2024 15:03:00 GMT",
            "avatar": null,
            "content": "\nMáy móc đã di tản rồi mà",
            "idComment": 632017,
            "iduser": 1729,
            "image": [],
            "username": "BivaMin"
        }
    ]
}