{
    "post": {
        "postid": 8750,
        "userid": 6931,
        "groupid": 38,
        "title": "Thảo Luật Chung Quá kinh khủng nếu chuyện này là Thật!",
        "content": "PHẢI CHĂNG CÔNG LÝ LÀ MỘT DIỄN VIÊN HÀI? Ông Trần Huy Nhựt cùng vợ là Hồ Thị Thùy Trang (cùng trú tổ 65, phường Hòa Cường Nam, quận Hải Châu, TP. Đà Nẵng) phản ánh việc vợ chồng ông bà mua căn nhà số 482, đường 2 tháng 9, TP. Đà Nẵng theo đúng quy định của pháp luật. Tuy nhiên, ngày 19/3/2019, bạnc thi hành án dân sự (THADS) thành phố Đà Nẵng đã tiến hành cưỡng chế ngôi nhà nói trên, để giao lại cho bà Nguyễn Thị Ngọc Nga và chồng là ông Nguyễn Hùng Cường (cùng trú tại TP. Hồ Chí Minh) là nguyên đơn trong vụ kiện “đòi lại nhà đã bán” mà ông Nhựt là người có quyền và nghĩa vụ liên quan. Đầu năm 2014, do có mối quan hệ từ trước nên bà Nguyễn Thị Ngọc Nga (nguyên đơn) cho biết vợ chồng bà đang muốn bán căn nhà số 482, đường 2/9, TP. Đà Nẵng nên bà Nguyễn Thị Hà Phương Hà (bị đơn, cũng trú tại TP. Hồ Chí Minh) đồng ý mua. Ngày 17/02/2014, bà Nga và bà Hà ký Hợp đồng chuyển nhượng (HĐCN) và được Phòng công chứng số 2 thành phố Đà Nẵng tiến hành lập HĐCN nhà và đất nêu trên. Sau khi công chứng, bà Nga cũng đã ký giấy đã nhận đủ tiền chuyển nhượng do bà Hà thanh toán. Sau đó bà Hà đã hoàn thành tất cả các thủ tục pháp lý cũng như nghĩa vụ với Nhà nước nên được cấp Giấy quyền sử dụng đất và quyền sở hữu nhà ở số 260 tờ BĐ: 8 đứng tên bà Hà. Tháng 10/2014, bà Hà chuyển nhượng quyền sử dụng đất và nhà nói trên cho tôi theo HĐCN số 2664 ngày 29/10/2014 tại Phòng công chứng Ngọc Yến, TP. Đà Nẵng. Tôi đã được văn phòng đăng ký quyền sử dụng đất ký chứng nhận với số hồ sơ: 073471.CN.002 và tôi thanh toán đầy đủ bằng tiền cho bà Hà. Tôi cũng đã hoàn thành tất cả các thủ tục pháp lý cũng như nghĩa vụ với Nhà nước theo thông báo nộp thuế trước bạ nhà, đất số 2116/TB-CCT của Chi bạnc Thuế quận Hải Châu ngày 31/10/2014. Sau chuyển nhượng, bà Hà bàn giao toàn bộ nhà và đất cho tôi.” ông Nhựt trình bày. Tuy nhiên, cuối năm 2014, TAND TP. Đà Nẵng thụ lý vụ kiện của Nguyễn Thị Ngọc Nga đối với vợ chồng bà Nguyễn Thị Hà Phương Hà yêu cầu hủy HĐCN đã ký ngày 17/2/2014 giữa hai bên. Bà Nga cũng yêu cầu Tòa án hủy HĐCN ngày 29/11/2014 giữa vợ chồng bà Nguyễn Thị Hà Phương Hà với ông Trần Huy Nhựt, người nhận chuyển nhượng nhà và đất hợp pháp từ bà Hà. Vụ án tranh chấp nói trên đã trải qua 2 phiên xử sơ thẩm và 2 phiên xử phúc thẩm. Lý do Tòa án cấp trên trả hồ sơ của Tòa cấp dưới vì đánh giá không hết chứng cứ, không xử lý được những phát sinh liên quan đến quyền và nghĩa vụ của các bên. “Trong suốt quá trình giải quyết vụ án, bà Nga luôn yêu cầu Tòa tuyên HĐCN nhà và đất vô hiệu với lý do khi thì bị đe dọa, ép buộc nhưng cơ quan điều tra Công an thành phố Đà Nẵng cũng như Cơ quan điều tra Công an thành phố Hồ Chí Minh đã chứng minh điều đó không đúng sự thật. Khi thì lại cho rằng đó là hợp đồng “giả cách”, nhưng bà Nga lại không đưa ra được bất cứ một chứng cứ nào để chứng minh là lừa dối hay chứng cứ để chứng minh giao dịch đó là “giả cách”...” ông Nhựt bức xúc. Tại Bản án số 08/2016 ngày 10/3/2016, của TAND thành phố Đà Nẵng, HĐXX xác định HĐCN quyền sử dụng nhà và đất giữa bà Nga và bà Hà là vô hiệu vì đây là hợp đồng “giả cách”. Bản án này sau đó đã bị bản án số 51/2016/DS-PT ngày 16/6/2016 tuyên hủy vì lí do “không giải quyết hậu quả khi tuyên hợp đồng vô hiệu”. Tuy nhiên, tại bản án số 05/2017/DS-ST ngày 23/01/2017 của TAND thành phố Đà Nẵng lại cho rằng hợp đồng giao dịch nhà và đất giữa bà Hà và bà Nga vô hiệu vì có dấu hiệu “lừa dối”. Thế nhưng, tại phần nhận định của Bản án số 73/2017/DS-PT ngày 13/9/2017 của TAND cấp cao tại Đà Nẵng lại cho rằng: “Bà Hà đã có hành vi đe dọa ép buộc vợ chồng bà Nga, ông Cường trong việc ký hợp đồng chuyển nhượng quyền sử dụng đất và các tài sản gắn liền với đất ngày 17/2/2014 nên bản án sơ thẩm xác định vô hiệu là có cơ sở”. “Như vậy, có thể thấy bằng mọi lí do TAND các cấp tại Đà Nẵng cố tình xác định HĐCN nhà và đất giữa bà Hà và Nga là vô hiệu. 4 phiên tòa thì viện ra 3 lý do để xác định hợp đồng vô hiệu khi thì “giả cách” khi thì “lừa dối” lúc lại là “đe dọa”... Do đó, không có căn cứ nào là đúng, là có cơ sở để xác định HĐCN nhà và đất giữa bà Nga và bà Hà là vô hiệu. Nhưng không hiểu sao TAND các cấp tại Đà Nẵng vẫn cố “gò ép” các căn cứ không có cơ sở để rồi cho đó là hợp đồng vô hiệu với các lí do mỗi bản án một khác nhau” ông Nhựt phân tích. Ông Nhưt bức xúc “Việc tôi nhận chuyển nhượng quyền sử dụng nhà và đất tại số 482, đường 2 tháng 9, TP. Đà Nẵng của bà Nguyễn Thị Hà Phương Hà và ông Nguyễn Thông Tony đã hoàn thành tất cả các thủ tục pháp lý cũng như nghĩa vụ với Nhà nước. Trong khi đó, HĐCN nhà và đất giữa nguyên đơn và bà Hà là hoàn toàn có thật. Khi giao kết hợp đồng, các bên hoàn toàn tự nguyện và đều thỏa mãn tất cả các điều kiện về năng lực, điều kiện chuyển nhượng, nhận chuyển nhượng. Khi thực hiện giao dịch đều chấp hành và tuân thủ đúng quy định của pháp luật, điều đó có ghi rõ trong HĐCN được lập tại Phòng công chứng. Tôi là người mua tuân thủ đúng theo các quy định pháp luật hiện hành nhưng lại không được pháp luật bảo vệ quyền lợi hợp pháp.” Liên quan đến vụ tranh chấp nói trên, ngày 31/7/2018, Viện kiểm sát nhân dân tối cao đã có văn bản số 03/YC-VKS-DS yêu cầu bạnc trưởng chi bạnc thi hành án dân sự TP. Đà Nẵng ra quyết định hoãn thi hành án đối với bản án phúc thẩm số 73/2017/DSPT ngày 13/9/2017 của Tòa án nhân dân cấp cao tại Đà Nẵng trong thời hạn 3 tháng, kể từ ngày ra văn bản hoãn thi hành án. Tiếp đó, ngày 9/8/2018, bạnc trưởng bạnc THADS Trần Phước Thu ra Quyết định số 06 về việc hoãn thi hành án đối với ông Trần Huy Nhựt theo yêu cầu của Viện kiểm sát nhân dân tối cao. Tuy nhiên, theo ông Nhựt, đến nay ông chưa nhận được quyết định hoãn thi hành án của bạnc trưởng chi bạnc THADS thành phố TP. Đà Nẵng đối với bản án phúc thẩm số 73/2017/DSPT ngày 13/9/2017 theo yêu cầu của Viện trưởng viện kiểm sát nhân dân tối cao. “Thay vào đó các ngày 15/01/2019, ngày 28/02/2019, ngày 11/3/2019, bạnc trưởng Chi bạnc THADS thành phố Đà Nẵng cử cán bộ đến nhà ba mẹ tôi tại địa chỉ 69 Lưu Quý Kỳ (phường Hoà Cường Nam , quận Hải Châu , TP. Đà Nẵng) uy hiếp tinh thần và yêu cầu mẹ tôi phải ký giấy tờ, cũng như tống đạt các quyết định cưỡng chế khi Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao chưa có văn bản chính thức về các đơn của tôi đã gửi.” ông Nhựt cho hay. “Tôi không hiểu vì lý do gì mà bạnc THADS thành phố Đà Nẵng lại cố tình coi thường các quy định của pháp luật, buộc tôi phải giao tài sản hợp pháp đã được pháp luật công nhận của mình cho nguời khác. Vậy tài sản mua bán hợp pháp của tôi được cơ quan nào bảo vệ quyền lợi hợp pháp cho tôi.”ông Nhựt bức xúc đặt câu hỏi. Ngày 19-3-2019, trong khi cơ quan THADS thành phố Đà Nẵng tiến hành cưỡng chế nhà và đất của ông Trần Huy Nhựt, nhiều phòng viên các cơ quan báo chí cũng có mặt để chứng kiến, tác nghiệp nhưng đều bị cơ quan chức năng đẩy đuổi ra khỏi khu vực... Mong rằng chính quyền cấp cao hãy làm sáng tỏ sự việc này với công tâm. Để đem lại sự bình yên cho nhân dân",
        "posttime": "Tue, 26 Mar 2019 23:44:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 26 Mar 2019 23:53:11 GMT",
            "avatar": null,
            "content": "\nBác copy 1 nùi chữ thế này ko khoảng cách, ko xuống dòng đọc đau mắt lắm. Ko có mấy ng chịu đọc hết nhiêu đó đâu",
            "idComment": 819382,
            "iduser": 8139,
            "image": [],
            "username": "Harrylu"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 07:51:45 GMT",
            "avatar": null,
            "content": "\nTóm tắt nội dung là gì vậy các Bác? (vài gạch đầu dòng cho dễ hiểu).",
            "idComment": 819383,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 08:45:58 GMT",
            "avatar": null,
            "content": "\nChỉ tại sốt đất, ok!\n\nNhà Nga - Cường bán cho nhà Hà với giá X1. Sau đó thấy sốt quá, sợ \"bùm\", nhà Hà bán cho nhà Nhựt với giá X3. Nhà Nga - Cường nghe nhà Hà bán được những X3 thì uất, gato... nên đòi lại \n\nCò thổi giá có hại thế đấy. Trăm sự tại lũ cò...Cạp cạp",
            "idComment": 819384,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 08:47:09 GMT",
            "avatar": null,
            "content": "\nChịu, không đọc nổi\n\nBác cho cái nguồn đi,",
            "idComment": 819385,
            "iduser": 7610,
            "image": [],
            "username": "haison8x"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 10:24:29 GMT",
            "avatar": null,
            "content": "\nEm tóm tắt giùm các bạn: \n- T2/2014 Vợ chồng Nga - Cường bán căn nhà tại đường 2/9 TP Đà nẵng cho bà Hà giá 1X\n- T10/2014 bà Hà bán lại cho vợ chồng ô Nhựt - Trang giá 3-4X gì đó \n- Cuối năm 2014, thấy giá nhà tăng giá khiếp quá VC Nga - Cường sốt ruột làm đơn kiện kêu bị ép kí giấy bán nhà, đòi tòa tuyên HĐ chuyển nhượng vô hiệu. \n- 19/3/2019: Tòa án ND Đà Nẵng cưỡng chế ép ông bà Nhựt - Trang trả nhà \n--> Ông bà Nhựt - Trang làm đơn cầu cứu khắp nơi vậy đó. Trăm sự tại cái cơn sốt đất",
            "idComment": 819386,
            "iduser": 11917,
            "image": [],
            "username": "hana1011"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 10:32:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hana1011\"] \n\t\t\tEm tóm tắt giùm các bạn:\n\n- T2/2014 Vợ chồng Nga - Cường bán căn nhà tại đường 2/9 TP Đà nẵng cho bà Hà giá 1X\n\n- T10/2014 bà Hà bán lại cho vợ chồng ô Nhựt - Trang giá 3-4X gì đó\n\n- Cuối năm 2014, thấy giá nhà tăng giá khiếp quá VC Nga - Cường sốt ruột làm đơn kiện kêu bị ép kí giấy bán nhà, đòi tòa tuyên HĐ chuyển nhượng vô hiệu.\n\n- 19/3/2019: Tòa án ND Đà Nẵng cưỡng chế ép ông bà Nhựt - Trang trả nhà\n\n--&gt; Ông bà Nhựt - Trang làm đơn cầu cứu khắp nơi vậy đó. Trăm sự tại cái cơn sốt đất\n\t\t [/QUOTE]\nCảm ơn bác đã tóm tắt. VẤn đề ở đây là mua bán qua công chứng, sang tên sổ đỏ xong xuôi rồi, mà khi người bán kiện đòi lại đất (với lý do trước đây bị ép bán). Mặc dù ko Show đc bằng chứng Nhưng vẫn đc toà 3 lần xử thắng, cưỡng chế giao trả đất cho người bán. Nếu án này thật sự đc thi hành thì tất cả chúng ta đều có thể trở thành nạn nhân vì sự vô pháp này.",
            "idComment": 819387,
            "iduser": 6931,
            "image": [],
            "username": "Leoni"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 10:34:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hana1011\"] \n\t\t\tEm tóm tắt giùm các bạn:\n\n- T2/2014 Vợ chồng Nga - Cường bán căn nhà tại đường 2/9 TP Đà nẵng cho bà Hà giá 1X\n\n- T10/2014 bà Hà bán lại cho vợ chồng ô Nhựt - Trang giá 3-4X gì đó\n\n- Cuối năm 2014, thấy giá nhà tăng giá khiếp quá VC Nga - Cường sốt ruột làm đơn kiện kêu bị ép kí giấy bán nhà, đòi tòa tuyên HĐ chuyển nhượng vô hiệu.\n\n- 19/3/2019: Tòa án ND Đà Nẵng cưỡng chế ép ông bà Nhựt - Trang trả nhà\n\n--&gt; Ông bà Nhựt - Trang làm đơn cầu cứu khắp nơi vậy đó. Trăm sự tại cái cơn sốt đất\n\t\t [/QUOTE]\nnếu mà xử được vậy chắc nhiều người bán nhà trước sốt đất thưa kiện hết luôn quá ... vãi",
            "idComment": 819388,
            "iduser": 8677,
            "image": [],
            "username": "tuantt"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 10:35:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leoni\"] \n\t\t\tCảm ơn bác đã tóm tắt. VẤn đề ở đây là mua bán qua công chứng, sang tên sổ đỏ xong xuôi rồi, mà khi người bán kiện đòi lại đất (với lý do trước đây bị ép bán). Mặc dù ko Show đc bằng chứng Nhưng vẫn đc toà 3 lần xử thắng, cưỡng chế giao trả đất cho người bán. Nếu án này thật sự đc thi hành thì tất cả chúng ta đều có thể trở thành nạn nhân vì sự vô pháp này.\n\t\t [/QUOTE]\nQuá kinh khủng nếu sự thật như vậy bác à. Đồng tiền che mờ công lý. Đổi trắng thay đen, nói không thành có.",
            "idComment": 819389,
            "iduser": 11917,
            "image": [],
            "username": "hana1011"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 10:37:35 GMT",
            "avatar": null,
            "content": "\nChắc tin nhảm nhí thôi. Xh nào rồi mà làm như thời tam quốc vậy sao được. Ngay tại thời điểm khách mua nhà người khách này có thể bán lại với giá từ X1 thành X10 nếu có thể.\n\nTiền là cần thiết để duy trì cuộc sống nhưng không phải là tất cả, không nên thấy tiền của người khác mà ngỡ là của mình nha.",
            "idComment": 819390,
            "iduser": 39568,
            "image": [],
            "username": "M6_171.17"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 11:03:49 GMT",
            "avatar": null,
            "content": "\nThật ko trời, có công chứng rõ ràng lăn tay rõ ràng. \nTòa xử vậy chắc có lý do hoặc có bằng chứng mà người đưa tin ko show ra thôi",
            "idComment": 819391,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 11:38:55 GMT",
            "avatar": null,
            "content": "\ncái này cần đưa lên báo pháp luật điều tra xem, khó tin quá",
            "idComment": 819392,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 16:19:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hana1011\"] \n\t\t\tEm tóm tắt giùm các bạn:\n\n- T2/2014 Vợ chồng Nga - Cường bán căn nhà tại đường 2/9 TP Đà nẵng cho bà Hà giá 1X\n\n- T10/2014 bà Hà bán lại cho vợ chồng ô Nhựt - Trang giá 3-4X gì đó\n\n- Cuối năm 2014, thấy giá nhà tăng giá khiếp quá VC Nga - Cường sốt ruột làm đơn kiện kêu bị ép kí giấy bán nhà, đòi tòa tuyên HĐ chuyển nhượng vô hiệu.\n\n- 19/3/2019: Tòa án ND Đà Nẵng cưỡng chế ép ông bà Nhựt - Trang trả nhà\n\n--&gt; Ông bà Nhựt - Trang làm đơn cầu cứu khắp nơi vậy đó. Trăm sự tại cái cơn sốt đất\n\t\t [/QUOTE]\nNhư hài kịch nhỉ. Nếu đúng là như vầy thì thật là tài tình. Như vậy mà cũng nghĩ ra để làm được.",
            "idComment": 819393,
            "iduser": 15196,
            "image": [],
            "username": "Mr Tom"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 17:47:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Tom\"] \n\t\t\tNhư hài kịch nhỉ. Nếu đúng là như vầy thì thật là tài tình. Như vậy mà cũng nghĩ ra để làm được.\n\t\t [/QUOTE]\nChí Phèo như Ô bà Nga - Cường thì thời nào cũng có, điều làm mọi người thắc mắc ở đây là tại sao bạnc thi hành án dân sự Đà Nẵng vẫn quyết cưỡng chế bằng đc ngôi nhà này trong khi Viện Kiểm Sát ND tối cao trước đó đã có yêu cầu huỷ bỏ quyết định cưỡng chế?",
            "idComment": 819394,
            "iduser": 11917,
            "image": [],
            "username": "hana1011"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 17:58:27 GMT",
            "avatar": null,
            "content": "\nA sang b rồi b sang c, giờ a đoi lại nhà cho dù a và b có điều gì sai cũng ko thể làm thế vì ông c có biết gì đâu và là người thiệt hại nặng nề vì ông b đã tiêu hết tiền rồi còn đâu",
            "idComment": 819395,
            "iduser": 9187,
            "image": [],
            "username": "wata"
        }
    ]
}