{
    "post": {
        "postid": 5248,
        "userid": 7244,
        "groupid": 38,
        "title": "Thảo Luật Chung mua nhà nhỏ/nhà nát sửa lại rồi bán.. còn ngon ko các bác :D",
        "content": "trước tình hình thị trường đi xuống như hiện nay thì liệu kênh đầu tư này còn ngon ăn ko các bác.",
        "posttime": "Tue, 07 Jul 2020 11:25:58 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 07 Jul 2020 14:40:09 GMT",
            "avatar": null,
            "content": "\nHên xui, có người chết người sống. Nhưng sống nhiều hơn vì chết không ai báo, cũng ko để lại di chúc gì. Nên đi đâu cũng nhan nhản người sống khuyên nên mua đii lời lắm kaka. Mua lại ngay cái nhà thằng mới khuyên mình mua haha",
            "idComment": 620030,
            "iduser": 18361,
            "image": [],
            "username": "tuannguyen2410"
        },
        {
            "actionAt": "Tue, 07 Jul 2020 21:53:39 GMT",
            "avatar": null,
            "content": "\nvẫn giao dịch ầm ầm nha bác",
            "idComment": 620032,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 00:06:11 GMT",
            "avatar": null,
            "content": "\nKhông ngon tí nào, vì mua dược cái nhà giá cũng cao,a bỏ tiền cho thầu bà xd nó sửa tốn 1 mớ. Ngồi rao bán dược ko biét loi hay khong chứ thời gian tìm mua, xay sửa và rao bán chắc cũng bang cai tien loi quá. Cái này ai cũng làm rồi chứ đâu phải mới.  Sơn sửa sơ sơ ntn không ăn thua.\n\nCon ko lam theo kiểu xay lại tke chuan ,hop ly có decor đẹp luon dễ bán,rao bán có hình ảnh người coi mê luôn,đến chỉ là cọc muốn mua liền thì dược.Nhưng a lam kiểu này fai la dan trong nghề tke va thi cong thì may ra còn có ăn.",
            "idComment": 620034,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 08:29:36 GMT",
            "avatar": null,
            "content": "\nChưa bao giờ ngon, chỉ ngon sửa vừa phải giá hợp lý thì bán được. Người mua người bán k biết nhau thì ai dại gì đi ôm cái nhà sửa tùm lum, bùa phép gì ai biết được. Sửa cho lắm vào thì cũng chỉ lùa gà do may mắn. Tôi k bao giờ mua nhà sửa quá nhiều.",
            "idComment": 620036,
            "iduser": 7377,
            "image": [],
            "username": "Joan_tèo"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 08:36:37 GMT",
            "avatar": null,
            "content": "\nHết thời rồi, giờ giá xây dựng cũng cao hơn trước, giá nhà cũng ở mặt bằng giá mới. Ngày trước chơi cái này ở quận 8,6 thì giờ tính luôn giá đất thì ngon. Giờ thì rủi ro, coi chừng chôn vốn, vay ngân hàng thì coi chừng kéo nhà! haha",
            "idComment": 620038,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 09:49:51 GMT",
            "avatar": null,
            "content": "\nTrường vốn mới sống được cái món này. Ít vốn, làm 1-2 căn thì chẳng bõ công.",
            "idComment": 620040,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 10:05:51 GMT",
            "avatar": null,
            "content": "\nHết thời rồi bác ạ!\n\nHiện giá đất nền đã quá cao. Bác sẽ thấy những tin rao \"mua đất tặng nhà\", nhưng thực tế những tin kiểu này nhà rất vớ vẩn, mua về tốn tiền đập dọn xây mới.\nKhách hàng hiện rất kén nhà sửa lại, vì thực tế có 1 quá trình dài các bác ăn xổi ở thì, mua nhà nát sửa sơ xài và tranh thủ bán lẹ vào mùa hè. Nay khách đã khôn, phần lớn họ mua nhà vào mùa mưa. Mùa đó, bao nhiêu khuyết điểm của nhà đều bộc lộ rõ.\nEm là dân trong ngành, khi gặp ai đó cần tư vấn, e sẽ khuyên thật nên mua đất trống làm lại từ đầu, k nên mua nhà sửa, nhà cũ để sửa...nó như cô gái tô son trát phấn nhưng phía sau lớp phấn đó, có trời mới biết là thứ gì trong đó.",
            "idComment": 620042,
            "iduser": 31248,
            "image": [],
            "username": "smeagolvn"
        }
    ]
}