{
    "post": {
        "postid": 1750,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thay đổi mục đích sử dụng, giá đất có thể \"tăng vọt\"",
        "content": "Góp ý về dự án Luật Đất đai (sửa đổi), đại biểu Quốc hội cho rằng, cần quy định chặt chẽ trong luật khi thay đổi quyền sử dụng đất. Bởi nhiều trường hợp giá đất chỉ 1 triệu đồng, nhưng khi thay đổi mục đích sử dụng đất, giá lại tăng vọt.​\n\n\n\nTiếp tục kỳ họp thứ 4, sáng 3/11, Quốc hội thảo luận ở tổ về dự án Luật Đất đai (sửa đổi).\n\nĐại biểu Trần Công Phàn (đoàn Bình Dương) cho biết, đây là dự án luật khó, khi sửa liên quan đến 112 luật khác nhau. Có rất nhiều vấn đề trong thực tế hiện nay, như việc tranh chấp, xuống cấp đạo đức, các vụ án hình sự, vụ kiện dân sự… liên quan đến đất đai.\n\nTheo đại biểu, trong luật đã khẳng định đất sở hữu toàn dân và Nhà nước đại diện quyền sở hữu. Do vậy, khi sửa Luật Đất đai cần làm rõ nội hàm những nội dung nào toàn dân quyết định và nội dung nào toàn dân ủy quyền Nhà nước được làm, cũng như đại diện Nhà nước đến đâu.\n\n\"Khi đã nói là sở hữu thì có quyền chiếm hữu, sử dụng, định đoạt. Tuy nhiên, trong thực tế lại không như vậy, khi quyết định vấn đề bán đất, đổi đất lại chỉ có vài người quyết. Bây giờ Nhà nước sở hữu cũng là thực hiện, thừa lệnh toàn dân, chứ Nhà nước không được thay toàn dân. Phải làm rõ nội hàm này, cái nào toàn dân quyết định, cái gì toàn dân ủy quyền cho Nhà nước. Đồng thời cũng cần làm rõ Nhà nước đến cấp Trung ương, cấp tỉnh, cấp huyện hay cấp xã. Thực tế cấp xã cũng có thể bán đất, thay đổi đất\", ông Trần Công Phàn nhấn mạnh.\n\nĐại biểu cho rằng, giá trị của đất và quyền sử dụng đất là hai khái niệm khác nhau. Việc sửa luật phải cân bằng giữa lợi ích của người dân, doanh nghiệp, Nhà nước. Vấn đề này cần được đảm bảo hài hòa, không thiên về bên nào.\n\nDẫn chứng việc giải toả để làm đường, nhiều nhà dân ở mặt đường với giá trị vài chục triệu/mét vuông, khi giải tỏa phải chuyển về khu tái định cư và nhiều nhà bên trong được ra mặt đường. Như vậy, giá trị không tương xứng, không bằng nhà bên trong được ra mặt đường.\n\n\"Kinh nghiệm từ một số nước là những người muốn ra mặt đường sẽ phải nộp một khoản tiền và lấy tiền đó cho những người tái định cư. Do vậy, khi sửa luật cũng cần tính việc đó nhằm đảm bảo cân đối lợi ích cho người dân\", đại biểu Trần Công Phàn nói.\n\nLiên quan đến giá đất, đại biểu cho rằng, cần quy định chặt chẽ trong luật khi thay đổi quyền sử dụng đất. Bởi nhiều trường hợp lúc này giá đất chỉ 1 triệu đồng, nhưng khi thay đổi mục đích sử dụng đất, lại tăng vọt.\n\n\"Ở đây tất cả vì lợi ích, giàu lên vì đất, rơi vào vòng lao lý cũng vì đất\", đại biểu đề nghị làm rõ mức giá sát với thị trường (khi có nhiều loại đất khác nhau), nếu không có định hướng về giá thì xác định giá đất rất khó.\n\n\n\n\n\nThảo luận tại tổ, đại biểu Nguyễn Hữu Chính (đoàn Hà Nội) đề cập cơ chế về giá chưa phù hợp, không đầy đủ, chồng chéo, giá bồi thường quá thấp.\n\nBên cạnh đó, cơ chế quản lý đất đai chưa phù hợp, chưa có hướng dẫn bạn thể về phương thức thu hồi. Việc cấp, thu hồi \"sổ đỏ\" cũng phát sinh nhiều vướng mắc. \"Có nơi hai nhà sát nhau nhưng có nhà được cấp 'sổ đỏ', nhà bên cạnh lại không, dẫn đến khiếu kiện kéo dài\", đại biểu nêu ví dụ.\n\nTheo đại biểu, các quyết định hành chính của Nhà nước về cấp, thu hồi đất có nhiều hạn chế, nơi thu hồi đất xong để cỏ mọc, có nơi dân lại không có đất ở, canh tác… Bên cạnh đó, nhu cầu người dân cao, luôn mong muốn diện tích lớn hơn diện tích thu hồi cùng với các điều kiện về sinh kế khác.\n\nĐại biểu Trần Quốc Tuấn (Trà Vinh) đề nghị cơ quan soạn thảo hết sức cân nhắc việc quy định thu hồi đất để thực hiện dự án nhà ở thương mại.\n\nĐai biểu cũng đề nghị, dự Luật cần quy định rõ ràng hơn điều kiện, tiêu chí thu hồi đất để phát triển kinh tế-xã hội đất nước. \"Tránh trường hợp hôm nay thu hồi đất của người dân để xây chợ dân sinh, ngày mai trong khu chợ lại mọc ra nhà, khu phố nằm trong khu chợ vừa xây dựng. Thực trạng này đã xảy ra ở một số địa phương thời gian qua\".\n\nĐại biểu Ngô Đông Hải, Bí thư Tỉnh ủy Thái Bình cũng cho rằng, giá đất theo thị trường, đấu giá quyền sử dụng đất… cũng có hai mặt. Thực tế hiện nay ngoài việc xác định giá rất khó, thì chính nó cũng là yếu tố đẩy giá lên cao, tạo ra bong bóng bất động sản. Rồi dự án sau cao hơn dự án trước, gây khó khăn cho xác định giá đất. Không ai dám xác định giá đất thấp hơn giá vừa đấu thành công. Cứ như thế giá đất nối đuôi nhau ngày càng tăng cao.\n\nHiện nay, tại Thái Bình nhiều dự án đấu giá đất không ai tham gia vì xác định giá khởi điểm rất cao, không thể nào hạ giá được dù thị trường bất động sản đang đi xuống. Chỉ còn cách là cứ đưa ra đấu giá lần một, lần 2 rồi lần 3 không thành, mỗi lần như vậy hạ giá một ít. Nhưng chờ được 3 lần như vậy mất rất nhiều thời gian, nên toàn bộ kế hoạch đấu giá đất, thu ngân sách… không đạt.\n\nHơn nữa, nếu chỉ tập trung thu ngân sách thông qua đấu giá đất, thì những giá trị này không bền vững, đẩy giá đất lên cao, thì làm ảnh hưởng tới các yếu tố đầu vào, đầu tư khác, gây bất lợi cho nền kinh tế. Ông Ngô Đông Hải cho rằng, cần tính kỹ chỗ này để đảm bảo tính ổn định, bền vững nếu không \"rất nguy hiểm\".​\nXem thêm:\n\n11 điểm mới quan trọng của Luật đất đai (sửa đổi)\nBịt khoảng trống pháp lý đất đai để tránh bị trục lợi\nTheo Báo Chính Phủ​",
        "posttime": "Tue, 08 Nov 2022 22:01:02 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 08 Nov 2022 23:07:46 GMT",
            "avatar": null,
            "content": "\nNhà Nước nên bổ sung thêm 1 Mục Đích Sử Dụng Đất: \n\n Đất Nguyên Liệu \n(ký hiệu là: DNL)",
            "idComment": 390983,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 23:08:52 GMT",
            "avatar": null,
            "content": "\nđể các Chuyên gia về Đất Nguyên Liệu và Bà con có thêm 1 loại hình sản phẩm Bất Động Sản linh hoạt trong sử dụng và chuyển nhượng Quyền Sử Dụng Đất",
            "idComment": 390984,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}