{
    "post": {
        "postid": 84164,
        "userid": 1672,
        "groupid": 36,
        "title": "[Funland] Xin kinh nghiệm chống nóng nhà mái tôn và chống nứt trần Thạnh cao dưới mái tôn.",
        "content": "Chào các bạn chi hội XD nhà mình. Em lần đầu xây nhà 1 tầng mái tôn nên chưa có tí kinh nghiệm nào về chống nóng. Hôm nay thấy cậu em làm điện bảo anh làm mái tôn đóng trần thạch cao sẽ nứt hết vì nóng. Quả nứt thạch cao khi đóng áp sát mái ngói tầng áp mái hiện tại nhà em là em đã thấy. Nhưng nhà này em làm 2 mái, mái tôn với trần thạch cao (trần phẳng) cách nhau khoảng cách khá lớn và em có để lỗ thông gió các kiểu xung quanh và hồi rồi. Câc bạn đi qua chỉ giúp em có cách nào chắc chắn cho trần thạch cao không bị nứt và chống nóng tốt không ạ?\nNĐ100 nhưng vẫn rót đủ các xụ lái xe qua đây, kệ NĐ",
        "posttime": "Sun, 22 Mar 2020 21:49:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 04 Feb 2025 12:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tCũng được bạn ạ, chưa thấy dột, còn ồn vẫn có và mát thì ok vì nhà em 1 tầng cây cao và hàng xóm cao 5 tầng che hết nắng.\n\t\t [/QUOTE]\nem cảm ơn bạn.",
            "idComment": 831151,
            "iduser": 22064,
            "image": [],
            "username": "phucsminh"
        },
        {
            "actionAt": "Tue, 04 Feb 2025 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phucsminh\"] \n\t\t\tbạn ơi, cho em xin đơn giá hoàn thiện loại tôn này với ạ.\n\nVới cả do em dân ngoại đạo, thuê khoán nhà thầu nên có cách nào kiểm tra và nghiệm thu vật liệu để đảm bảo chất lượng không ạ?\n\nem cảm ơn bạn.\n\t\t [/QUOTE]\n5 năm rồi nên em không nhớ bạn ạ. Mái tôn em thấy vấn đề thi công quan trọng nhất. Nếu tài chính tốt chơi mái ngói là nhất bạn nên tính toán, đấy là nói về mái nhà chính (không bàn cái mái trên nóc sân thượng đâu)",
            "idComment": 831152,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Tue, 04 Feb 2025 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\t5 năm rồi nên em không nhớ bạn ạ. Mái tôn em thấy vấn đề thi công quan trọng nhất. Nếu tài chính tốt chơi mái ngói là nhất bạn nên tính toán, đấy là nói về mái nhà chính (không bàn cái mái trên nóc sân thượng đâu)\n\t\t [/QUOTE]\nem cảm ơn bạn nhiều!",
            "idComment": 831153,
            "iduser": 22064,
            "image": [],
            "username": "phucsminh"
        },
        {
            "actionAt": "Tue, 04 Feb 2025 14:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phucsminh\"] \n\t\t\tvâng bạn, em lội hết các bài nên cũng không để ý thời gian. \n\nnhà em là nhà ống 3 tầng, cũng muốn nhẹ nhàng về chi phí và trọng lượng ạ.\n\nem cảm ơn bạn nhiều!\n\t\t [/QUOTE]\nTầng 3 ko đổ bê tông thì làm mái ngói  hay ngói xi măng cũng ok bạn. Đắt hơn tí nhưng bền hơn đó, tôn hay dính lỗ đinh vít. Nhà kia em xây 1 tầng cho thuê nên tối ưu chi phí thôi, chấp nhận bảo dưỡng mái định kỳ vì tính là Biz. Mái tôn cho gia đình em khuyên không nên, không đổ bê tông đc thì ngói. Em trải ngiệm 20 năm tầng 4 áp mái lợp ngói tay bo ko dột phát nào.",
            "idComment": 831154,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Wed, 05 Feb 2025 19:02:00 GMT",
            "avatar": null,
            "content": "\nLàm trần thạch cao bình thường bạn ạ, nên để khe hở xung quanh tường là được.\nMái tôn bạn muốn mát và chi phí rẻ thì lợp thêm 1 lớp rơm nhân tạo lên trên. Giảm nóng + giảm ồn luôn.",
            "idComment": 831155,
            "iduser": 6193,
            "image": [],
            "username": "Hoangnguyenvu88"
        }
    ]
}