{
    "post": {
        "postid": 1134,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chủ đầu tư không được đẩy cho khách mua nhà trả phí bảo lãnh",
        "content": "Bộ Xây dựng cho biết, chủ đầu tư là bên sử dụng dịch vụ bảo lãnh của tổ chức tín dụng, do vậy, chủ đầu tư phải có trách nhiệm trả phí dịch vụ này.\n\n\n\n\n\nBộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị vừa ký tờ trình dự kiến tiếp thu, giải trình ý kiến của đại biểu Quốc hội về dự án Luật Kinh doanh bất động sản sửa đổi gửi Chính phủ.\n\nMột trong những vấn đề đáng chú ý là bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai. Bộ Xây dựng cho biết, nhiều ý kiến nhất trí với ý kiến thẩm tra của Ủy ban Kinh tế, quy định về bảo lãnh là cần thiết nhằm bảo đảm quyền lợi cho người mua.\n\nTuy nhiên, các ý kiến này cũng cho rằng cần quy định bạn thể phạm vi bảo lãnh, có cơ chế để đảm bảo an toàn và chắc chắn ở mức độ hợp lý nhằm tiết giảm chi phí tối thiểu mà người tiêu dùng mua nhà phải trả. Qua đó, hạn chế việc tác động đến giá của bất động sản, đồng thời cần quy định linh hoạt bởi không phải giao dịch nào cũng cần bảo lãnh.\n\nTrường hợp khách hàng từ chối quyền của mình thì chủ đầu tư không phải thực hiện trách nhiệm này theo quy định thay vì quy định cứng là bắt buộc thực hiện như luật hiện hành và dự thảo đã trình Quốc hội. Do đó, quy định được tiếp thu vẫn giữ được định hướng của chính sách cũ nhằm đảm bảo vệ khách hàng là bên yếu thế trong giao dịch bất động sản hình thành trong tương lai. Tuy nhiên, không cứng nhắc, cản trở quyền thỏa thuận, gây khó khăn cho các bên trong giao dịch.\n\n\n\n\n\nbạn thể, bổ sung làm rõ nghĩa vụ tài chính của chủ đầu tư đối với bên mua, thuê mua nhà ở khi chủ đầu tư không bàn giao nhà ở theo cam kết với khách hàng trong hợp đồng mua, thuê mua nhà ở hình thành trong tương lai gồm số tiền chủ đầu tư đã nhận ứng trước từ khách hàng và các khoản tiền khác (nếu có) được ghi trong hợp đồng.\n\nBổ sung quy định trong thư bảo lãnh của tổ chức tín dụng bảo lãnh phát hành cho người mua, thuê mua nhà ở hình thành trong tương lai phải ghi bạn thể về thời hạn hiệu lực.\n\nĐồng thời, quy định sau tiếp thu ý kiến cũng làm rõ chủ đầu tư là bên sử dụng dịch vụ bảo lãnh của tổ chức tín dụng. Do vậy, chủ đầu tư có trách nhiệm trả phí dịch vụ này của mình và không được đẩy trách nhiệm trả phí dịch vụ này sang khách hàng.\n\nĐặc biệt, quy định mới được tiếp thu theo hướng bổ sung thêm nội dung quy định tại Điều 26 dự thảo Luật về trường hợp bên mua, thuê mua nhà ở hình thành trong tương lai từ chối việc tổ chức tín dụng cấp bảo lãnh cho nghĩa vụ tài chính của chủ đầu tư đối với mình thì chủ đầu tư không phải thực hiện quy định về bảo lãnh.\n\n\n\n\n\nVề thanh toán trong mua bán, thuê mua nhà ở, công trình xây dựng hình thành trong tương lai (Điều 26), Bộ Xây dựng cho biết, có ý kiến đề nghị bổ sung quy định về thời hạn thanh toán 5% giá trị hợp đồng còn lại của bên mua, bên thuê mua cho bên bán, bên cho thuê mua khi cơ quan Nhà nước có thẩm quyền đã cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (hay gọi là sổ hồng hoặc sổ đỏ) đầy đủ và phù hợp.\n\nBộ Xây dựng cho biết đã rà soát, chỉnh lý Khoản 2 Điều 26 (nay là khoản 2 Điều 25) dự thảo Luật, theo hướng: Khi bên mua, bên thuê mua chưa được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thì bên bán, bên cho thuê mua không được thu quá 95% giá trị hợp đồng. Phần giá trị còn lại của hợp đồng được khách hàng chuyển vào tài khoản được chủ đầu tư mở tại ngân hàng thương mại để quản lý, sử dụng.\n\nChủ đầu tư chỉ được thụ hưởng số tiền này và lãi suất (theo thỏa thuận với ngân hàng nếu có) khi đã hoàn thành thủ tục và được cơ quan Nhà nước có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n\nXem thêm:​\nĐộng thái mới có thể giúp sàng lọc thị trường bất động sản​\nĐề xuất giảm 30% tiền thuê đất, xoá tiền chậm nộp tiền sử dụng đất​\nTheo VTC.VN​",
        "posttime": "Thu, 24 Aug 2023 23:44:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 27 Aug 2023 21:07:30 GMT",
            "avatar": null,
            "content": "\nKo cho tách thì nó gộp vào giá nhà chứ làm gì căng. Thằng gộp thằng ko mới lo chứ gộp hết thì khác gì nhau.",
            "idComment": 365519,
            "iduser": 2275,
            "image": [],
            "username": "tieunhupha"
        }
    ]
}