{
    "post": {
        "postid": 5545,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung Khu Thảo Điền kẹt xe, ngập nước,...nhưng sao vẫn ken đặc dự án?",
        "content": "Cứ mỗi khi có mưa lớn và triều cường, đường phố ở khu Thảo Điền biến thành sông và những con đường trở nên kẹt xe kinh hoàng, tuy nhiên, rất nhiều những dự án BĐS với giá tiền khủng vẫn đang đua nhau mọc lên và thu hút nhiều nhà đầu tư.\n\n\n\n\nTrong khoảng thời trước đây, khu Thảo Điền quận 2 còn khá hoang vắng, chưa được khai thác và đây là khu vực ngoại thành TP.HCM, thị trường BĐS quận 2 chưa được nhiều nhà đầu tư để ý thì đến thời điểm hiện tại, hàng loạt những dự án BĐS cao cấp mọc ra thì khu Thảo Điền chính thức trở thành khu chỉ dành cho giới nhà giàu. Chính sự đa dạng về các phân khúc nhà ở, từ biệt thự, nhà phố đến căn hộ chung cư từ trung cấp đến hạng sang khiến cho hoạt động mua bán bất động sản khu vực này cũng sôi động hơn hẳn.\n\nMột trong những yếu tố thu hút giới đại gia đổ xô về Thảo Điền vì nơi đây được bao bọc bởi sông Sài Gòn, tạo luồng không khí mát mẻ quanh năm, không ngột ngạt như những vị trí đông dân cư khác, bên cạnh đó, khu Thảo Điền nằm liền kề xung quanh Thành Phố, tạo điều kiện thuận lợi cho việc di chuyển vào Trung tâm.\n\nDự án biệt thự, nhà phố liên tục mọc lên, mặc cho Thảo Điền luôn chống chọi với kẹt xe, triều cường\n\nGiá nhà đất tại “khu nhà giàu” Thảo Điền không ngừng tăng theo năm. Ví dụ như một căn biệt thự diện tích đất hơn 100m2 trong hẻm đường Quốc Hương đang được chào bán với giá 23 tỷ đồng, trong khi một căn biệt thự view sông diện tích 500m2 có giá 80 tỷ đồng. Tốc độ phát triển chóng mặt làm cho Thảo Điền rơi vào tình trạng ngập nước và kẹt xe, đặc biệt vào giờ tan tầm.\n\n\n\n\nÔng Phạm Thái, chủ nhân căn biệt thự rộng hơn 600 m2 tại Khu đô thị Thảo Điền, đường Nguyễn Văn Hưởng, quận 2 (TP.HCM) cho biết, tối ngày 1/10, khi triều cường tại TP.HCM lên đỉnh 1,7 m, thì cùng là lúc toàn bộ khu Thảo Điền được bao bọc bởi nước với độ ngập cũng cả mét. Hệ quả là chiếc xe Audi A6 trị giá hàng tỷ đồng của ông bị chết máy khi đi về nhà.\n\n“Ngày nào Sài Gòn mưa lớn thì toàn bộ các tuyến đường của khu Thảo Điền đều ngập trắng nước, thủy triều lên cũng ngập toàn khu. Việc ngập này diễn ra cả chục năm nay, nhưng Thành phố chưa có giải pháp nào để xử lý. Nguyên nhân chính có lẽ vì cốt nền ở khu vực này quá thấp, trong khi nó lại nằm quanh sông Sài Gòn, nên việc ngập là chuyện đương nhiên”, ông Thái nói.\n\nChung tình cảnh ngập, chiều tối ngày 2/10, gia đình bà Cúc tại đường Nguyễn Văn Hưởng đua nhau tát nước từ căn biệt thự rộng hơn 300 m2 của mình ra đường. Dù ở cổng, gia đình bà đã dùng bao cát đắp làm đê bao, nhưng nước vẫn tràn vào nhà, các đồ dùng của gia đình ở tầng trệt được đưa lên trên tầng 2 để không bị nước ngập làm hư hỏng.",
        "posttime": "Wed, 16 Oct 2019 16:34:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 16 Oct 2019 16:59:48 GMT",
            "avatar": null,
            "content": "\ntừ khi nào mà biệt thự chỉ có 100m2 đất vậy em gái. nhất là khu Cỏ ruộng này?",
            "idComment": 637874,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 17:28:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\ttừ khi nào mà biệt thự chỉ có 100m2 đất vậy em gái. nhất là khu Cỏ ruộng này?\n\t\t [/QUOTE]\nDạ, theo như em tìm hiểu thì biệt thự sân vườn 1 tầng chỉ cần diện tích trên 80m2 thôi á bác, với lại tuỳ số lượng thành viên trong gia đình nữa ạ. Em cảm ơn bác đã góp ý cho em ạ =)))",
            "idComment": 637876,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 08:54:19 GMT",
            "avatar": null,
            "content": "\nNgập rất sâu mấy chục năm nay, mà các đại gia trăm tỷ không chịu bán nhà đi nơi khác? \nSao các đại gia không sống chung với nó bằng cách mua thêm xe tải, bán tải để đi lúc ngập, lúc khô thì A6, hay ngập sâu hơn thì sắm ghe, du thuyền , cano phao, vvvv.",
            "idComment": 637878,
            "iduser": 17183,
            "image": [],
            "username": "Thienthaobm"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 08:57:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienthaobm\"] \n\t\t\tNgập rất sâu mấy chục năm nay, mà các đại gia trăm tỷ không chịu bán nhà đi nơi khác?\n\nSao các đại gia không sống chung với nó bằng cách mua thêm xe tải, bán tải để đi lúc ngập, lúc khô thì A6, hay ngập sâu hơn thì sắm ghe, du thuyền , cano phao, vvvv.\n\t\t [/QUOTE]\nLàm sao a biết các đại gia còn ở đó?",
            "idComment": 637880,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 09:23:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tLàm sao a biết các đại gia còn ở đó?\n\t\t [/QUOTE]\nSiêu xe trong đó đếm ko hết",
            "idComment": 637882,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 10:07:35 GMT",
            "avatar": null,
            "content": "\nNgập tức là có nhiều nước, nước là tiền, khu này tiền đầy từ ngoài đường tràn vào nhà.,.xài ko hết,..chống ngập chi? hết ngập là khô nước, khô máu,..ka, ka,..",
            "idComment": 637884,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Thu, 17 Oct 2019 10:20:37 GMT",
            "avatar": null,
            "content": "\nTrưa qua trời nắng bể đầu mà chạy qua khúc LĐC chỗ đường đất cũng bập bõm nước mới ghê, không biết mấy lúc mưa to khúc này kinh đến cỡ nào nữa",
            "idComment": 637886,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Fri, 08 May 2020 22:47:28 GMT",
            "avatar": null,
            "content": "\nQuen zồi:\n\n\n\t\t\thttps://m.cafef.vn/duong-khu-thao-dien-ngap-do-trieu-cuong-nguoi-dan-hi-huc-day-xe-chet-may-20200508212436466.chn\n\t\t\n\n\nNước lên tiền vô.",
            "idComment": 637888,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sat, 09 May 2020 08:14:14 GMT",
            "avatar": null,
            "content": "\nÔng Sếp mình cũng bị hỏng 1 chiếc BMW ở khu này.",
            "idComment": 637890,
            "iduser": 7888,
            "image": [],
            "username": "AnPhu18"
        }
    ]
}