{
    "post": {
        "postid": 3006,
        "userid": 25392,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư hoang mang, không biết mình có thật sự là chủ đất",
        "content": "Sửa Luật Đất đai 2013: Phải xác định chủ thực sự của đất​Pháp luật đất đai hiện nay còn nhiều bất cập, chưa đáp ứng được sự kỳ vọng của xã hội nên lần sửa đổi này cần hướng tới xây dựng một Luật Đất đai hoàn chỉnh.\nNgày 31-3, ĐH Luật Hà Nội phối hợp với Tổng bạnc Quản lý đất đai, Viện Nghiên cứu pháp luật và kinh tế ASEAN tổ chức hội thảo khoa học “Những giải pháp hoàn thiện pháp luật đảm bảo tính thống nhất, tính đồng bộ trong quản lý và sử dụng đất đai hiệu quả, bền vững”.\nHội thảo tập trung thảo luận những bất hợp lý, chồng chéo, mâu thuẫn ngay trong chính Luật Đất đai và các luật khác đang làm cho cả Nhà nước, doanh nghiệp vướng víu, khó thực hiện các dự án.\nCó “thao túng thị trường bất động sản” không?​Ông Nguyễn Văn Đính, Phó Chủ tịch Hiệp hội Bất động sản Việt Nam kiêm Chủ tịch Hội Môi giới bất động sản Việt Nam, cho biết: Ba năm trở lại đây, hoạt động kinh doanh bất động sản hết sức khó khăn, ảnh hưởng rất lớn đến nền kinh tế.\n\n\n\nNguồn cung giảm mạnh, chỉ có khoảng 1-2 vạn sản phẩm trên cả nước. Trong khi đó nhu cầu thị trường kinh doanh, đầu tư tăng mạnh, làm tăng giá đất, tạo ra những “cơn sốt” đất ở các địa phương.\n“Nguyên nhân chính là do vướng mắc trong các quy định đất đai khiến nhiều địa phương không thể xử lý cho các doanh nghiệp” – ông Đính nói và cho biết thêm – “Thực ra các địa phương cũng rất muốn giải quyết cho doanh nghiệp nhưng những lo ngại về các “sai phạm” có thể xảy ra khiến cho tình hình chưa được tháo gỡ căn cơ”.\n\nTừ đó, ông Đính cho rằng phải tháo gỡ các vướng mắc, sửa đổi các vấn đề từ gốc rễ là Luật Đất đai.\n\nMặt khác, theo ông Đính, trên thị trường bất động sản hiện cũng xuất hiện các hoạt động đầu cơ tích trữ đất đai, phân lô, phân nền, làm nhiễu loạn thị trường. Tuy vậy, các quy định của pháp luật đất đai chưa có chế tài để kiểm soát vấn đề này.\n\n“Chúng ta vừa thấy có việc xử lý tội thao túng thị trường chứng khoán, vậy cũng cần có quy định xử lý những người thao túng đất đai, trục lợi từ đất đai để tránh ảnh hưởng tiêu cực đến quy hoạch, đầu tư và phát triển” – ông Đính nói.\n\nPhát biểu tại hội thảo, PGS-TS Doãn Hồng Nhung, Khoa luật ĐH Quốc gia Hà Nội, nêu 12 vấn đề cần tiếp cận để giải quyết các vướng mắc trong pháp luật về đất đai. PGS-TS Nhung nhấn mạnh đến các quy định về chuyển đổi mục đích sử dụng đất và coi đây là “vấn đề nóng”.\n\n“Các doanh nghiệp hiện nay đang có xu hướng xin chuyển đổi mục đích sử dụng đất từ đất ruộng lên đất đô thị, loại đất có giá cao nhất. Khi chuyển đổi mục đích sử dụng như thế thì chênh lệch địa tô của đất đai trước và sau khi có dự án là rất lớn. Vậy ai sẽ được hưởng chênh lệch đó?” – PGS-TS Nhung đặt vấn đề.\n\nĐồng tình, nhiều đại biểu cũng cho rằng cần phải có quy định, cơ chế kiểm soát giao dịch trong chuyển quyền, chuyển mục đích sử dụng đất, đặc biệt là hiện tượng thổi giá rồi bỏ cọc. Vì vậy, cần phải thanh tra, kiểm tra chặt chẽ hơn nhằm tránh tình trạng “giá đất trên trời”, trong đó PGS-TS Nhung có đề cập đến việc tính thuế lũy tiến đối với bất động sản nhằm tránh để đất đai bị bỏ hoang, không khơi dậy được tiềm năng của nguồn lực đất đai.\n\n\n“Chúng ta vừa thấy có việc xử lý tội thao túng thị trường chứng khoán, vậy cũng cần có quy định xử lý những người thao túng đất đai, trục lợi từ đất đai để tránh ảnh hưởng tiêu cực đến quy hoạch, đầu tư và phát triển”\n\nÔng Nguyễn Văn Đính, Phó Chủ tịch Hiệp hội Bất động sản Việt Nam kiêm Chủ tịch Hội Môi giới bất động sản Việt Nam\nCó một nút thắt cơ bản cần tháo gỡ​Tập trung thảo luận về vấn đề giải quyết tranh chấp đất đai, GS-TS Lê Hồng Hạnh cho biết hiện nay 85% các đơn thư khiếu nại mà Bộ TN&MT nhận được đều liên quan đến tranh chấp đất đai.\nTheo ông, hình như càng sửa luật thì tình trạng vi phạm về đất đai càng tràn lan, tình trạng tranh chấp đất đai càng tồi tệ hơn.\nMột trong những “nút thắt” mà theo GS-TS Hạnh cùng nhiều đại biểu cho biết đó là sửa Luật Đất đai lần này cần phải xác định được chủ sở hữu thực sự của đất đai là ai, tương tự như xác định “chủ rừng” trong Luật Lâm nghiệp.\nKhi xác định được như thế thì mới có căn cứ để xem xét, quy định xem ai đang thực sự quản lý, định đoạt đất đai. Từ đó mới có thể có khái niệm tương xứng để tháo gỡ nhiều vấn đề vướng mắc liên quan tới đất đai hiện nay.\n“Khái niệm cơ bản nhất là câu hỏi: Ai là chủ đất này? Câu hỏi này mà không trả lời được thì rất khó để quản lý những bất cập trong vấn đề đất đai” – GS-TS Hạnh nói.\nPGS-TS Nguyễn Quang Tuyến, Phó Chủ tịch Hội đồng Trường ĐH Luật Hà Nội, cho rằng: Chính sách, pháp luật đất đai qua các lần được sửa đổi, bổ sung vẫn chưa thực sự đáp ứng được sự kỳ vọng của xã hội.\nĐặc biệt, khi đề cập đến vấn đề “chênh lệch địa tô” mà một số đại biểu nêu, ông Tuyến cho rằng: Cần phải xác định rõ ràng, rạch ròi chênh lệch địa tô đó có bao nhiêu phần đóng góp từ quyết định của Nhà nước, bao nhiêu phần đóng góp từ các doanh nghiệp. Phân định rạch ròi như vậy thì mới tránh được những bất cập khi giao đất, thu hồi đất.\n\nHướng tới một Luật Đất đai thúc đẩy phát triển\n\nLuật Đất đai hiện nay có quy định việc chuyển hình thức thuê đất trả tiền hằng năm sang hình thức thuê đất trả tiền một lần và được hướng dẫn tại Nghị định 46. Tuy nhiên, hiện nay nhiều quy định vẫn còn thiếu. Trong quá trình sửa đổi Luật Đất đai, những vấn đề này sẽ được nghiên cứu, tiếp thu và bổ sung đầy đủ, chi tiết hơn.\nVấn đề quy hoạch sử dụng đất dựa trên cơ sở tiềm năng, chất lượng đất đai và không gian phát triển. Đất đai nào thuận lợi cho công nghiệp thì phát triển nông nghiệp, đất đai nào thuận lợi cho giao thông thì phát triển giao thông…\nVề cơ chế xử lý thao túng thị trường bất động sản thì không rõ chúng ta sẽ đưa vào Luật Đất đai hay các quy định luật chuyên ngành, bởi bất động sản không chỉ bị chi phối bởi Luật Đất đai.\nĐịnh hướng của chúng ta là sửa đổi nhưng đây là một quy trình lâu dài, cần pháp điển hóa các quy định khác nữa, Luật Đất đai vì thế có thể sẽ rất phức tạp. Cơ quan nhà nước một mình không thể làm được nhưng chúng ta đều hướng tới xây dựng một Luật Đất đai hoàn chỉnh, có tác động thúc đẩy phát triển.\nBà NGUYỄN THỊ HÀ PHƯƠNG,\nVụ Chính sách pháp chế, Tổng bạnc Quản lý đất đai​\nnguồn: tapchidiaoc.com",
        "posttime": "Sat, 02 Apr 2022 09:07:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 02 Apr 2022 09:44:50 GMT",
            "avatar": null,
            "content": "\nmai đi kiểm tra gấp",
            "idComment": 507018,
            "iduser": 25389,
            "image": [],
            "username": "anhhunghoi1989"
        },
        {
            "actionAt": "Mon, 04 Apr 2022 02:31:52 GMT",
            "avatar": null,
            "content": "\nLo mẹ gì vì tụi nó đất gấp hàng ngàn lần mình. Nó mà làm tức là tự nó bóp giái nó. Vài chục năm nữa.",
            "idComment": 507019,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Wed, 06 Apr 2022 16:30:22 GMT",
            "avatar": null,
            "content": "\nnhà nước thay mặt toàn dân là chủ đất\nhỏi hỏi ccc\ncác anh chỉ là người sử dụng và đóng tiền thuế hàng năm",
            "idComment": 507020,
            "iduser": 14698,
            "image": [],
            "username": "n_h_t"
        }
    ]
}