{
    "post": {
        "postid": 573,
        "userid": 1523,
        "groupid": 36,
        "title": "[Funland] Platinum 6 Nguyễn Công Hoan",
        "content": "Các bạn cho em hỏi chút thông tin về chung cư này với ạ. bạn thể như chất lượng và thiết kế các căn hộ, phí dịch vụ, gửi ô tô... Em có chú em đang quan tâm căn 3 phòng ngủ, muốn biết thêm về chất lượng và dịch vụ ra sao, các tiện ích, siêu thị, mẫu giáo, gym gủng thế nào. Về vị trí thì cu cậu khoái rồi vì ở giữa trục chính Kim Mã, Ngọc Khánh song lại là phố nhỏ yên tĩnh.\n\nVới lại bạn nào có thông tin giá giao dịch căn 3 PN cho anh em tham khảo với nhé. Thanks các bạn.",
        "posttime": "Fri, 14 Oct 2016 23:47:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 15 Oct 2016 00:44:00 GMT",
            "avatar": null,
            "content": "\nEm biết mỗi 3 điểm: \n\n- Có trung tâm gym yoga ngay trong toà nhà\n- Chỗ đỗ xe dễ gây ức chế vì xe máy ô tô đỗ lẫn lộn\n- Khi điện lực Ba Đình cắt điện để sửa chữa, cư dân cuốc bộ trong bóng tối, vì không có máy nổ cho thang máy và đèn hành lang\n\n3 thông tin trên đây đều từ năm ngoái, giờ có khác không thì em chịu.",
            "idComment": 229613,
            "iduser": 3166,
            "image": [],
            "username": "one"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 10:26:00 GMT",
            "avatar": null,
            "content": "\nHạ tầng nó như cái nhà tập thể, chỉ khác là nó cao tầng hơn thôi. \nVice ca dai với anh cđt dự án này.",
            "idComment": 229615,
            "iduser": 3226,
            "image": [],
            "username": "Alonghethaychua"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 10:42:00 GMT",
            "avatar": null,
            "content": "\nChú em em alo qua loa với sale thì biết sơ sơ thế này.\n- diện tích tổng 3228m2, xây 1300m. Mật độ~40 % co lẽ là thấp nhất trong khu nội thành\n- vị trí nằm gần như chính giữa tứ giác Kim Mã GiangVo Ngyen Chi Thanh Ngoc Khanh nên cự ly ra quận cũ và quận mới gần như nhau.\n- nằm lùi cách mặt đuòng khoảng 30m qua một đuong đđi riêng-> gần giống 88Lang Ha nhung đi trên đất của riêng dự án nên ko bị chăn/lấn.\n- Đối diện bên kia đuòng là bãi đỗ xe tự động 4tang xung quanh là viện puskin, TC thuỷ sản, ks Lake side, truòng Phan Chu Trinh...nhiều công trình công cộng hơn nhà dân nên giao thông khá thoáng.\n- có siêu thị, gym, spa, mẫu giáo, khối văn phòng song cũng ko đông đúc trên diện tích nhỏ như vậy.\n- phần này khá giá trị: 10căn 1 sàn, 21san nên diện tích đồng đều quanh 110m2. 190căn. Chỉ có loại 2-3phòng ngủ. Điều nàyquyet dinh tính chất cư dân cũng đồng đều theo. Dân trí thức, văn phòng, hộ gia dinh có từ 1 tới 2 con...Trong toà nhà có một số guong mặt quen, vi dụ con MC Lại Văn Sâm, Hồ HA, Luu Huong Giang, một số bạnc Vụ truỏng, thư ký Bộ truong.v.v. Hiếm có single mum vì ko có căn duoi 100m.\n- Giá bán nghe khá lạ tai, dao động từ 55-75trieu/m2.\n- Trong slide thuyêt trình của dân sale Vin Lieu Giai, Platinum đuoc nhắc tới cùng Rose Garden Ngoc Khanh, Lancaster Nui Truc, dac biet o muc cho Tây thuê. Nghe nói khá đắt khach Nga Úc Nhật...",
            "idComment": 229616,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 13:58:00 GMT",
            "avatar": null,
            "content": "\nCon này mấy năm nữa cái vin liễu giai với giảng võ xong thì không biết về nhà bằng cách nào. Lúc đó giá 40 còn đắt. So với 88 LH em chả thấy gì hơn",
            "idComment": 229618,
            "iduser": 9545,
            "image": [],
            "username": "hunggal"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunggal\"] \n\t\t\tCon này mấy năm nữa cái vin liễu giai với giảng võ xong thì không biết về nhà bằng cách nào. Lúc đó giá 40 còn đắt. So với 88 LH em chả thấy gì hơn\n\t\t [/QUOTE]\n88 Láng hạ sát vành đai 2 (đg Láng), vin liễu giai, vin giảng võ, lancaster, platinum đều nằm trong vành đai 1 (đê la thành). Ngay khu tập thể cũ, tập thể giảng võ lúc nào cũng đắt gần gấp rưỡi tập thể thành công. Nhà đất bên dãy số chẵn đê la thành cũng đắt hơn phía số lẻ. Bđs ăn nhau rất nhiều ở vị trí, bạn so sánh thế có hơi khập khiễnh ko ạ?",
            "idComment": 229620,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 17:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moonlife\"] \n\t\t\t88 Láng hạ sát vành đai 2 (đg Láng), vin liễu giai, vin giảng võ, lancaster, platinum đều nằm trong vành đai 1 (đê la thành). Ngay khu tập thể cũ, tập thể giảng võ lúc nào cũng đắt gần gấp rưỡi tập thể thành công. Nhà đất bên dãy số chẵn đê la thành cũng đắt hơn phía số lẻ. Bđs ăn nhau rất nhiều ở vị trí, bạn so sánh thế có hơi khập khiễnh ko ạ?\n\t\t [/QUOTE]\n\t\t\t88 Láng hạ sát vành đai 2 (đg Láng), vin liễu giai, vin giảng võ, lancaster, platinum đều nằm trong vành đai 1 (đê la thành). Ngay khu tập thể cũ, tập thể giảng võ lúc nào cũng đắt gần gấp rưỡi tập thể thành công. Nhà đất bên dãy số chẵn đê la thành cũng đắt hơn phía số lẻ. Bđs ăn nhau rất nhiều ở vị trí, bạn so sánh thế có hơi khập khiễnh ko ạ?",
            "idComment": 229622,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tbạn phân tích chuẩn.\n\n\n\nE vừa đi trên Láng Hạ về phố cổ. Tắc từ cầu vuot Láng Hạ Thái Hà tới ngã 4 Đê La Thánh. Bật phone lên nói chuyện chẳng nhớ nổi bao nhiêu đèn đo.\n\n\n\nTừ chân cầu vuọt Thái Hà đến 88Lang Ha còn một khúc nữa và xe nối dài tuong duong chieu nguoc lai toi Giang Vo.\n\n\n\nVơi đuòng nội đô, giờ ta ko tính bằng km mà tính bằng phut.\n\n\n\nChơt nhớ ông anh cháu hồi hơn chuc nam truoc đi tìm nhà, đắn đo giua tập thể cũ đầu Cát Linh với tập thể \"Quân khu Nam Đồng\". Đuòng chim bay chắc 1km. Cùng 1 trục đuong. Giá Nam Đồng 500triệu. Giá Cát Linh 700triệu. Suy xét một hồi hỏi cháu, cháu bảo, em là bác thì em sẵn sàng trả thêm 200trieu tuôngdung 20-30% tổng giá cho 1km đuòng gần trung tâm nội thành để vợ con với chính mình đỡ đuọc mỗi ngày nua tiêng bò ra trên mặt duong khói bụi.\n\n\n\nÔng anh nghe theo, giờ vẫn happy ở đó. Nhà thì tất nhiên giờ ko có giá 700trieu nữa rồi...\n\t\t [/QUOTE]\nNgày nay mặc dù thủ đô đã mở rộng, nhưng giá nhà nó vẫn theo cung cầu và ít nhiều bị ảnh hưởng tâm lý này. Do vậy nhà trong 4 quận cũ đặc biệt là Hoàn Kiếm vs Ba Đình luôn cao hơn các quận còn lại. Giá nhà đất trong và ngoài đường vành đai 1, vành đai 2 cũng tương tự mà khác nhau khá rõ ràng đấy ạ. Nhà ngõ khu Ba Đình Hoàn Kiếm kể cả ngõ xe máy lúc nào cũng phải trên 100tr/m2, trong khi tầm đấy ra ngoài Vành đai 2 là có đất ô tô đỗ cửa rồi.",
            "idComment": 229624,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 18:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moonlife\"] \n\t\t\t88 Láng hạ sát vành đai 2 (đg Láng), vin liễu giai, vin giảng võ, lancaster, platinum đều nằm trong vành đai 1 (đê la thành). Ngay khu tập thể cũ, tập thể giảng võ lúc nào cũng đắt gần gấp rưỡi tập thể thành công. Nhà đất bên dãy số chẵn đê la thành cũng đắt hơn phía số lẻ. Bđs ăn nhau rất nhiều ở vị trí, bạn so sánh thế có hơi khập khiễnh ko ạ?\n\t\t [/QUOTE]\nVị trí cũng là yếu tố quan trọng nhưng cũng không đến mức quá chênh. Nếu tính vậy thì cái 15-17 Ngọc Khánh còn ở vị trí đẹp hơn chứ, sao mà nó rẻ hơn nhiều thế. Túm lại thì em vẫn coi con Platinum này giá cao quá mức cho phép",
            "idComment": 229626,
            "iduser": 9545,
            "image": [],
            "username": "hunggal"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 18:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunggal\"] \n\t\t\tVị trí cũng là yếu tố quan trọng nhưng cũng không đến mức quá chênh. Nếu tính vậy thì cái 15-17 Ngọc Khánh còn ở vị trí đẹp hơn chứ, sao mà nó rẻ hơn nhiều thế. Túm lại thì em vẫn coi con Platinum này giá cao quá mức cho phép :D\n [/QUOTE]\n15-17 Ngọc Khánh thì lại cũ quá hơn chục năm rồi, nó chỉ cao hơn cái nhà tập thể thôi chứ e thấy độ lởm thì y chang. Hơn nữa diện tích lại lớn nên tiền cũng to ạ. Tâm lý người tiêu dùng là thà ở căn nhỏ hơn mà ở khu sang trọng đẳng cấp còn hơn là ở căn to khu cũ bình dân bạn ạ. Chính vì vậy nên 15-17 Ngọc Khánh mới kén khách dẫn đến giá theo m2 tương đối mềm.",
            "idComment": 229628,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 20:25:00 GMT",
            "avatar": null,
            "content": "\nDở nhất là không có bể bơi.",
            "idComment": 229630,
            "iduser": 10273,
            "image": [],
            "username": "Federer"
        },
        {
            "actionAt": "Sat, 15 Oct 2016 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Federer\"] \n\t\t\tDở nhất là không có bể bới.\n\t\t [/QUOTE]\nKhachquan mà nói thì e cũng hơi ngạc nhiên về giá khu Platinum, nhưng xét ở nhiều góc độ thì nó cũng có tính hợp lý của nó, nếu đặt cạnh những tòa gần đó phải đi qua nút Nguyen Chi Thanh DD La Thanh như Vin NCT giá 6tỷ cho căn 88m.",
            "idComment": 229632,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 00:03:00 GMT",
            "avatar": null,
            "content": "\nThiết kế Platium em đánh giá là không mở và thoáng, thấy hơi bí. Dịch vụ bình thường, môi trường sống thua xa 88LH, vị trí được cái ít tắc ( Ra Ngọc Khánh tắc, NCT tắc, Kim Mã Tắc). Giá thì khá trên trời 50-58tr/m2. Có thời điểm 2013 các tầng dưới 9 bán có 27tr nên khá lộm nhộm. Không máy phát điện, mất điện thì vui lắm ( cái này khó lắp thêm do phait đồng bộ)",
            "idComment": 229634,
            "iduser": 8825,
            "image": [],
            "username": "AMG GLC"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AMG GLC\"] \n\t\t\tThiết kế Platium em đánh giá là không mở và thoáng, thấy hơi bí. Dịch vụ bình thường, môi trường sống thua xa 88LH, vị trí được cái ít tắc ( Ra Ngọc Khánh tắc, NCT tắc, Kim Mã Tắc). Giá thì khá trên trời 50-58tr/m2. Có thời điểm 2013 các tầng dưới 9 bán có 27tr nên khá lộm nhộm. Không máy phát điện, mất điện thì vui lắm ( cái này khó lắp thêm do phait đồng bộ)\n\t\t [/QUOTE]\n\t\t\tThiết kế Platium em đánh giá là không mở và thoáng, thấy hơi bí. Dịch vụ bình thường, môi trường sống thua xa 88LH, vị trí được cái ít tắc ( Ra Ngọc Khánh tắc, NCT tắc, Kim Mã Tắc). Giá thì khá trên trời 50-58tr/m2. Có thời điểm 2013 các tầng dưới 9 bán có 27tr nên khá lộm nhộm. Không máy phát điện, mất điện thì vui lắm ( cái này khó lắp thêm do phait đồng bộ)",
            "idComment": 229636,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"one\"] \n\t\t\tEm biết mỗi 3 điểm:\n\n\n\n- Có trung tâm gym yoga ngay trong toà nhà\n\n- Chỗ đỗ xe dễ gây ức chế vì xe máy ô tô đỗ lẫn lộn\n\n- Khi điện lực Ba Đình cắt điện để sửa chữa, cư dân cuốc bộ trong bóng tối, vì không có máy nổ cho thang máy và đèn hành lang\n\n\n\n3 thông tin trên đây đều từ năm ngoái, giờ có khác không thì em chịu.\n\t\t [/QUOTE]\n3 thông tin trên đây đều từ năm ngoái, giờ có khác không thì em chịu.",
            "idComment": 229637,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 17:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunggal\"] \n\t\t\tCon này mấy năm nữa cái vin liễu giai với giảng võ xong thì không biết về nhà bằng cách nào. Lúc đó giá 40 còn đắt. So với 88 LH em chả thấy gì hơn\n\t\t [/QUOTE]\nTòa B có mấy căn đẹp, vuông vức có 3 PN là số 02, 02. 03 là căn góc nhưng bo tròn phòng khách. Mấy căn này nhìn xuống phố Láng Hạ.",
            "idComment": 229638,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Thu, 20 Oct 2016 17:07:00 GMT",
            "avatar": null,
            "content": "\nCỡ 7 tỏi thì mời bạn tư vấn ông em bạn sang liền kề bên Phan Kế Bính ở cho thoáng ạ. Bãi đỗ xe ngay cửa, oto quay đầu thoải mái.\n\n Cái dự án này ngày xưa thấy có ĐH Đông Đô trong đấy. sau mới đem xây chung cư, có 1 vấn đề mà bạn k nhắc đến là cái phố Nguyễn Công Hoan nó bé tý, 2 xe tránh nhau đủ tắc đường, chiều mà phụ huynh đón con ở trg Phan Chu Trinh thì tắc. 2 năm nữa anh Vin Giảng Võ mà xong thì khỏi đi vào từ đầu Giảng Võ.",
            "idComment": 229640,
            "iduser": 1154,
            "image": [],
            "username": "zaihn8x"
        },
        {
            "actionAt": "Thu, 20 Oct 2016 23:19:00 GMT",
            "avatar": null,
            "content": "\nbạn phán rất có lý. Cơ mà chú nó nhà em cũng cẩn thận lắm ợ. Ban đầu còn định máu làm quả 50m2 ngõ ô tô ở đường Nguyễn Thái Học cơ. 5 tầng ngon choét 8 tỷ. Sau tính đi tính lại, văn phòng thì Hoàn Kiếm, nhà nội thì Cầu Giấy, ngoại thì Thanh Xuân, bi giờ vẫn phải kiếm quả ở giữa tâm. Lệch về mé nào mất công đi lại mé đấy. \n\nPhan Kế Bính cũng khá được, tầm 7 tỷ có phân lô. Cơ mà 5 tầng lầu xài không hết, bày biện cũng khó, leo trèo cầu thang phờ râu, con thì tuổi teen mỗi đứa 1 tầng chả bảo ban giám sát được. Đỗ xe thì cũng không thoải mái lắm vì bãi đỗ xe trên cống hồi xưa bị Bia Hải Xồm thôn tính rồi. Về đường đi Cầu Giấy với Hoàn Kiếm thì gần tương đương, nhưng hướng Thanh Xuân là vướng rồi, mọc thêm vài đèn đỏ khi kiểu gì cũng phải lội qua nút Liễu Giai & Nguyễn Chí Thanh có 2 cửa-ải-họ-nhà-Vin tắc chết thôi. Chú ấy còn lọ mọ xem mấy mảnh mặt tiền Phan Kế Bính nối dài đang bị thổi giá nữa ạ, 45-50 m2 phải xây, đất không mà đã 200 triệu/m.\n\nĐường Phan Kế Bính với Nguyễn Công Hoan thì chắc rộng xêm xêm nhau, về cơ bản đều là phố nhỏ, ko đúng giờ cao điểm thì có thể gọi là phố vắng. Nguyễn Công Hoan có trường Phan Chu Trinh, PKB thì giáp một lúc 2 trường - Thăng Long và Phạm Hồng Thái (trên đg Nguyễn Văn Ngọc 2 rẽ ra). Phố NCH thực chất có 2 con đường (phía bên kia bãi xe 4 tầng cũng là NCH, nhưng ít ai để ý). Tắc đường thì NCH có vẻ nhiều cửa chạy hơn vì nối ra nhiều ngõ trong tứ giác Kim Mã - NChí Thanh - La Thành - Ngọc Khánh/Giảng Võ.\n\n\n\n\n\n\n\nChú em em đã xem được 2-3 căn ở Platinum Nguyễn Công Hoan rồi, dao động từ 5,8 - 6,5 tỷ cho căn 3 phòng ngủ hướng đẹp. Tương đương 1 căn tầm 150m2 ở 15-17 Ngọc Khánh nhưng mới hơn, hiện đại hơn, có khuôn viên riêng cho trẻ con chạy chơi chứ không 1 phát ra đường. Mỗi người 1 nhu cầu, tầm tiền nàyở trung tâm với 110-120m2 m2 công năng sử dụng (sàn) nếu ko vào ngõ thì chỉ có thể là CCCC thôi. Mấy ông Vin thì quá đắt, và không dưới 2 năm nữa mới dọn về ở được...\n\nHắn share em xem mấy tấm hình ngộ phết. \n\n\n\n\n\n\n1 căn nào đó viu ra phía Hồ Tây\n\n\n\n\n\n\nSảnh thang máy\n\n\n\n\n\n\nSân\n\n\n\n\n\n\nCái này thể hiện đường đôi",
            "idComment": 229642,
            "iduser": 1523,
            "image": [
                "https://img.otofun.net/upload/v5/151495/botczya_kx0fq2l4vp5w_NCHPKB.png",
                "https://img.otofun.net/upload/v5/151495/nr5_m8op69dxslqgjz0c_201610201411266ba3.jpg",
                "https://img.otofun.net/upload/v5/151495/hguwv9zsr4xc8meq3k_f_201610201411201ca6.jpg",
                "https://img.otofun.net/upload/v5/151495/42ygve3t7uk08azjcd9h_Tinrao12A014a.jpg",
                "https://img.otofun.net/upload/v5/151495/yumht_9i8pdkcx12wrfs_201610201411417294.jpg"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 15:33:00 GMT",
            "avatar": null,
            "content": "\nTranh thủ cuối tuần em đi với cậu em vào chung cư Platinum 6 Nguyễn Công Hoan xem nhà hắn định mua. Ban đầu em bảo mua nhà đất ở sát Đài Tryuền hình, ngõ 84 Ngọc Khánh.v.v.tầm giá 5-7 tỷ. Tuy nhiên, đến khi xem khu này xong thì thấy lựa chọn của chú em khá hợplý. Ngoài hơn trăm m2 nhà, bản thân căn hộ còn kèm theo quyền sử dụng (riêng biệt) hơn 2000m2 đất chung quanh tòa nhà, có bốt bảo vệ, có lễ tân, trẻ con chơi trong khuôn viên không sợ chạy ra đường hoặc người lạ ra vào. Việc không có tiện tích hay chợ búa, dịch vụ sôi động ở chân tòa nhà lại là 1 điểm cộng về an ninh.\n\nKhu này cảm giác như một cái xóm nhỏ vì chỉ có 190 căn, mọi người có vẻ biêt nhau nhiều, thậm chí bảo vệ với cư dân cũng chào hỏi nhau tựa như quen mặt lâu ngày.\n\nCháu cũng nhận được mấy bạn inbox và cả phản hổi trong thớt này. Nhưng cảm giác hình như vì khu này ít căn nên những bạn trả lời hoặc không phải cư dânở đây hoặc chưa đến nên thông tin hơi chung chung. Không rõ có bạn nào đã sốngở đây, hoặc có người nhà ở đây thì vui lòng cho biết về trải nghiệm thực tế. Chú em cháu định ở đây lâu dài nên ngoài chuyện giá cả cũng muốn tìm hiểu kỹ một chút. Bạn bè cháu thì mấy người ở Royal xiti và phản ánh là Roy không thông thoáng bằng. Ví dụ hành lang Platinum thiết kế ngắn, các căn nằm đối xứng vòng tròn đồng đều và thoáng. Còn Roy thấy bảo là bí hơn, vì thiết kế hành lang dài không có khe đối lưu dọc và ngang như Platinum.",
            "idComment": 229646,
            "iduser": 1523,
            "image": [
                "https://img.otofun.net/upload/v5/151495/ebg4ydj18fku9326m_pi_02.jpg"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 16:04:00 GMT",
            "avatar": null,
            "content": "\nEm nghe qua thì thấy bạn chủ có vẻ ko khách quan lắm, bạn có vẻ đề cao Residence thái quá. bạn so sáng CC ở đây với nhà liền kề PKB thì hơi khập khiễnh, mỗi loại hình có cái khác nhau, CC thì thiên về mục đích sống, tiện nghi còn nhà đất là về giá trị nhiều hơn, e nghĩ là về lấu dài khi quỹ đất nội đô ngày càng giảm thì giá trị nhà mặt đất chắc chắn sẽ lên hơn CC. Còn về Residence thì vị trí ok nhưng đường NCH quá bé, chung quanh lại rất đông và hay ngập, e hay đi qua đây, chỉ riêng hôm nào quán Bếp Mường đông khách, taxi đỗ trả khách là lại rách việc ngay. Sau này khi Vinhomes GV xong thì ôi thôi luôn. bạn bảo em bạn tham khảo thử khu của Tân Hoàng Minh ở Hồ Hoàng Cầu, em thấy thoáng hơn nhiều, đi lại thì chưa biết ai thuận hơn vì gần vành đai 1 đi đâu cũng tiện chưa kể giá sẽ đỡ hơn được kha khá.",
            "idComment": 229648,
            "iduser": 8789,
            "image": [],
            "username": "TieuthuMiu"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 16:26:00 GMT",
            "avatar": null,
            "content": "\nCũng có thể cả em và chú em đều thích khu Ba Đình, không phải chỉ vì theo thứ tự 4 quận nội thành (cũ) thì BD chỉ sau mỗi HK, mà vì giao thông và tiện ích sống vẫn nhiều cái hay so với những quận nằm lệch hẳn về 1 phía Hà Nội bạn ợ.\n\nTân Hoàng Minh Hoàng Cầu cũng trung tâm nhưng lại ở Đống Đa, sát đường tàu điện, đường Mai Anh Tuấn cũng rất bé, mà đường đến đó là Hào Nam, Hoàng Cầu, Đê La Thành cũng rất đông, mà cái đông của khu lao động (Đê La Thành toàn hàn xì, cửa sắt, đồ gỗ) thì em thấy nó khác với cái đông của các khu khác. Hai anh em em cũng đã xem mấy căn trên THM Đơ Lơ Pon ấy, nhưng so về thiết kế chính lại ko thoáng bằng Platinum mà chỉ ngang Royal thôi.\n\nVí dụ, đã phơi đồ là mất view ban công (1 lô gia/1 căn hộ). Xung quanh có đến 3-4 toà nhà bịt hết góc nhìn. Chỉ còn 1 hướng nhìn ra hồ Hoàng Cầu. Giá cũng khoảng 6 tỷ - 6 tỷ 2 cho căn trên 120m, nhưng bàn giao thô hoàn toàn. Tối thiểu cũng phải đập vào thêm mất từ 800trieu-1tỷ nữa.Chia ra thì cũng 55-60 triệu/m2 rồi còn gì.\n\nVề nhà đất thì gia đình em cũng mới đầu tư 1 căn trên phố, giá của nó so với 5 năm trước có thể nói là không thay đổi gì cả. 1 căn nhà khác trong ngõ rộng, cách rốn rùa 3km, hồi 2011 đâu như giá thị trường khoảng 6 tỷ, hiện giờ chỉ còn 4 tỷ thôi ợ. Một vài chỗ nữa, khu đô thị mới cách đây vài năm giá 5 tỷ, giờ bán được giá đấy nhà em cũng bán ngay. \n\nChú em em còn lọ mọ lên tận PKB mới mở đường, đất không đã bị đẩy lên ngót 9 tỷ mặt đường, xây cất vào chắc 11-12tỷ. Em hỏi chú ấy, liệu đoạn mới mở gần lên Bưởi ấy có lên được 15 tỷ sau 3 năm nữa không. Giá đất mà lên đỉnh rồi thì cũng đi ngang hoặc đi xuống.\n\nThế nên em nghĩ là chuyện đất thì giữ giá, mua nhà đất là đầu tư cho tương lai cũng tương đối thôi ạ. Đúng như bạn nói, căn theo mục đích sử dụng, sinh hoạt thì mới nói đến chuyện mình thích phuong án nào hơn. Đúng là theo nhu cầu hiện tại của chú em em thì khó mà tìm ra khu nào khả dĩ hơn cái Platinum kia.\n\nChia sẻ của bạn về quán Bếp Mường cạnh đó rất hay, lúc em đi xem nhìn vào thì lại thấy quán vắng như chùa Bà Đanh, đường NCH cũng thưa thớt nguòi đi đâm ra lại cảm tình ợ. Vụ nuóc ngập trời mưa thì chắc phải đợi trời mưa mới xem được, nhưng em tưởng cái bãi đỗ xe đồ sộ trước mặt Platinum ấy nằm trên cống thoát nuóc rồi chứ nhỉ?\n\nEm tìm hiểu thêm cái Vin Giảng Võ em cũng thấy bảo là sẽ phải làm mấy phương án giải toả giao thông (nếu không thì họ bán nhà cho hổ):\n\n- đường thông ra Hồ Giảng Võ, chắc họ hy vọng có thể đi vòng quanh Hồ cho thoát bớt xe\n- đường nội bộ ngầm duói lòng khu building mới - ý là ô tô đến đầu khu đô thị là rẽ xuống tầng dưới chứ không tham gia giao thông nút Láng Hạ - Giang Vo - Ngoc Khánh nữa.",
            "idComment": 229650,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 16:52:00 GMT",
            "avatar": null,
            "content": "\nTòa này trước em có tham gia thi công, giá hồi đó cao nhất 44 giờ cao thế.",
            "idComment": 229652,
            "iduser": 6223,
            "image": [],
            "username": "chuongvit"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 17:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongvit\"] \n\t\t\tTòa này trước em có tham gia thi công, giá hồi đó cao nhất 44 giờ cao thế.\n\t\t [/QUOTE]\nMấy căn anh em cháu xem thì dao động 52-60trieu tùy tầng và hướng bạn ợ. Full nội thất rồi. Nhà cháu đặt cạnh Tân Hoàng Minh Hoàng Cầu thì tổng tiền cũng xêm xêm nhung thích vị trí Platinum hơn.",
            "idComment": 229654,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 17:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tTranh thủ cuối tuần em đi với cậu em vào chung cư Platinum 6 Nguyễn Công Hoan xem nhà hắn định mua. Ban đầu em bảo mua nhà đất ở sát Đài Tryuền hình, ngõ 84 Ngọc Khánh.v.v.tầm giá 5-7 tỷ. Tuy nhiên, đến khi xem khu này xong thì thấy lựa chọn của chú em khá hợplý. Ngoài hơn trăm m2 nhà, bản thân căn hộ còn kèm theo quyền sử dụng (riêng biệt) hơn 2000m2 đất chung quanh tòa nhà, có bốt bảo vệ, có lễ tân, trẻ con chơi trong khuôn viên không sợ chạy ra đường hoặc người lạ ra vào. Việc không có tiện tích hay chợ búa, dịch vụ sôi động ở chân tòa nhà lại là 1 điểm cộng về an ninh.\n\n\n\nKhu này cảm giác như một cái xóm nhỏ vì chỉ có 190 căn, mọi người có vẻ biêt nhau nhiều, thậm chí bảo vệ với cư dân cũng chào hỏi nhau tựa như quen mặt lâu ngày.\n\n\n\nCháu cũng nhận được mấy bạn inbox và cả phản hổi trong thớt này. Nhưng cảm giác hình như vì khu này ít căn nên những bạn trả lời hoặc không phải cư dânở đây hoặc chưa đến nên thông tin hơi chung chung. Không rõ có bạn nào đã sốngở đây, hoặc có người nhà ở đây thì vui lòng cho biết về trải nghiệm thực tế. Chú em cháu định ở đây lâu dài nên ngoài chuyện giá cả cũng muốn tìm hiểu kỹ một chút. Bạn bè cháu thì mấy người ở Royal xiti và phản ánh là Roy không thông thoáng bằng. Ví dụ hành lang Platinum thiết kế ngắn, các căn nằm đối xứng vòng tròn đồng đều và thoáng. Còn Roy thấy bảo là bí hơn, vì thiết kế hành lang dài không có khe đối lưu dọc và ngang như Platinum.\n\t\t [/QUOTE]\n- Thỉnh thoảng gặp người nổi tiếng (vì gần VTV).",
            "idComment": 229656,
            "iduser": 11601,
            "image": [],
            "username": "savethequeen"
        },
        {
            "actionAt": "Mon, 24 Oct 2016 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"savethequeen\"] \n\t\t\tCty e đang thuê VP ở đây, có mấy nhận xét:\n\n- Phố Nguyễn Công Hoan yên tĩnh, mát. Đường bé nhưng ít khi tắc.\n\n- Phố Ngọc Khánh có mấy quán bún chả đông, tầm trưa hay tắc nếu đi từ Giảng Võ vào. Mưa to thì 1 đoạn phố Ngọc Khánh ngập sâu.\n\n- Sảnh tầng 1 đẹp. Các tầng chung cư hành lang xấu, tối tối.\n\n- Hầm B2, B3 thỉnh thoảng có mùi, giờ tan tầm bật quạt thông gió dưới hầm rất ồn.\n\n- Lối đi từ đường NCH vào tòa nhà lát bằng đá rất trơn nếu trời mưa. Mấy lần e đi xe máy bị trượt bánh.\n\n- Đi xe qua chốt bảo vệ và dùng thang máy phải quẹt thẻ. Quen mặt thì BV quẹt hộ.\n\n- Tầng 1 có siêu thị, cafe, tầng 2 có gym.\n\n- Thang bộ có cái hay là từ hầm B3 &lt;-&gt; tầng 1, tầng 1 &lt;-&gt; tầng 23 là 2 lối khác nhau, đi từ lối này qua lối kia phải qua sảnh tầng 1. E thấy thiết kế kiểu này hơi bất tiện nhưng đảm bảo an ninh. Vì ai không có thẻ thang máy đi thang bộ từ hầm lên phải đi qua sảnh tầng 1, ở đây có camera ghi lại rồi.\n\n- Thỉnh thoảng gặp người nổi tiếng (vì gần VTV).\n\t\t [/QUOTE]\n- Thỉnh thoảng gặp người nổi tiếng (vì gần VTV).",
            "idComment": 229657,
            "iduser": 1523,
            "image": [
                "https://img.otofun.net/upload/v5/151495/fnt4kxl_abmgjphys2d5_LG1l.png",
                "https://img.otofun.net/upload/v5/151495/h2cnaymodg67rtz0vjp1_LG1aa.png",
                "https://img.otofun.net/upload/v5/151495/rkgontc2ym7qs90uzd1x_LG1a1.png",
                "https://img.otofun.net/upload/v5/151495/rkgontc2ym7qs90uzd1x_LG1a.png",
                "https://img.otofun.net/upload/v5/151495/rkgontc2ym7qs90uzd1x_LG1b.png",
                "https://img.otofun.net/upload/v5/151495/ncd350yiq4jthrp7mo6__LG1c.png"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 15:37:00 GMT",
            "avatar": null,
            "content": "\nEm cũng chẳng biết dự án này thông tin nó như thế nào, hồi 2012 em đang triển khai dự án gần đó thấy tòa nhà này bắt đầu xây, cũng định tham khảo xem giá cả nếu hợp lý thì mua, hỏi vp dự án ngay chỗ cổng vào thì họ nói chỉ còn căn hộ từ tẩng 9 trở xuống, còn đâu đã bán hết rồi ah. thế lên em ko quan tâm nữa.\nEm cũng ngạc nhiên, một dự án mà chủ đầu tư là một ông lạ hoắc, triển khai dự án thì đúng thời điểm nhà đất đóng băng mà sao lại bán kinh thế chứ.",
            "idComment": 229661,
            "iduser": 11603,
            "image": [],
            "username": "xemaydo"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 16:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xemaydo\"] \n\t\t\tEm cũng chẳng biết dự án này thông tin nó như thế nào, hồi 2012 em đang triển khai dự án gần đó thấy tòa nhà này bắt đầu xây, cũng định tham khảo xem giá cả nếu hợp lý thì mua, hỏi vp dự án ngay chỗ cổng vào thì họ nói chỉ còn căn hộ từ tẩng 9 trở xuống, còn đâu đã bán hết rồi ah. thế lên em ko quan tâm nữa.\n\nEm cũng ngạc nhiên, một dự án mà chủ đầu tư là một ông lạ hoắc, triển khai dự án thì đúng thời điểm nhà đất đóng băng mà sao lại bán kinh thế chứ.\n\t\t [/QUOTE]\nEm cũng ngạc nhiên, một dự án mà chủ đầu tư là một ông lạ hoắc, triển khai dự án thì đúng thời điểm nhà đất đóng băng mà sao lại bán kinh thế chứ.",
            "idComment": 229663,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 19:47:00 GMT",
            "avatar": null,
            "content": "\nĐinh công mạnh nhà thớt định vào đây lùa gà đẩy hàng ế Platinum à? Tiêu đề kêu vào hỏi ý kiến các bạn seo tuyền giã thông tin nâng bi vào đầu các bạn thế kia.\n\nLố bịch.",
            "idComment": 229665,
            "iduser": 11604,
            "image": [],
            "username": "Jeus"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 21:16:00 GMT",
            "avatar": null,
            "content": "\nbạn Jeus ăn phải mắm cá hay mắm tôm tối nay mà tự tin phán gì xanh rờn thế? Nếu ko có nhu cầu ngta vào hỏi làm gì bạn nhỉ. Ko khơi cái hay thì sao nghe đuọc nguòi chia sẻ kinh nghiệm thật vào nói cái dở. Đấy là cách để tráh lóa mắt vì sâu hót của cháu đấy. Nhờ cách hỏi như thế cháu nhận được ối tin hay. Ví dụ tháng 9 cháu định đầu tư cái Five Star Mỹ Đình gần Mano cùng tay bạn. Viết mấy dòng khen dự án này thì 1 phi đội inbox cho, bẩu dự án đang cắm sổ ngân hàng, rồi cạnh 1 nghĩa trang, 1 cái đình thờ .v.v.\n\nBiết là bạn ở dưới giếng chém nên cháu cũng chả để bụng gì bạn. Chữ lố bịch xin gói lại cẩn thận trả lại bạn. Còn 3 chữ đầu tiên trong comment của bạn thì cháu chả mang sang đây, vì cháu tin là để nguyên trên miệng người nói thì nó hợp hơn ợ.\n\nbạn biết ai bán ế căn nào đẹp ở đây mách cho nhà cháu, vodka bạn đàng hoàng bằng hiện vật vì giúp em cháu tiết kiệm 1% cho đội môi giới tòan chơi trò thổi giá ợ. Xem mấy căn toàn môi giới nhấm nháy với chủ nhà nâng thêm 2-3 giá đang bực mình đây. Đã ít nguòi bán mà ưng căn nào là căn đấy bị hô 6 với 7 tỷ.\n\nMời bạn tham khảo:\nhttp://alonhadat.com.vn/ban-can-ho-platium-so-6-nguyen-cong-hoan-115-m2-3-pn-dep-view-2-ho-lh-0988-837-680-1343491.html\nhttp://dothidiaoc.com/ban-can-ho-chung-cu-platinum-residences/ban-can-ho-chung-cu-cao-cap-platinum-residences-so-6-nguyen-cong-hoan-ngoc-khanh-ba-dinh-pr6976083.htm",
            "idComment": 229667,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 21:35:00 GMT",
            "avatar": null,
            "content": "\nCác bạn siêu thật đấy! Phân tích dài ơi là dài",
            "idComment": 229669,
            "iduser": 2700,
            "image": [],
            "username": "Imlan"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 07:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCũng có thể cả em và chú em đều thích khu Ba Đình, không phải chỉ vì theo thứ tự 4 quận nội thành (cũ) thì BD chỉ sau mỗi HK, mà vì giao thông và tiện ích sống vẫn nhiều cái hay so với những quận nằm lệch hẳn về 1 phía Hà Nội bạn ợ.\n\n\n\nTân Hoàng Minh Hoàng Cầu cũng trung tâm nhưng lại ở Đống Đa, sát đường tàu điện, đường Mai Anh Tuấn cũng rất bé, mà đường đến đó là Hào Nam, Hoàng Cầu, Đê La Thành cũng rất đông, mà cái đông của khu lao động (Đê La Thành toàn hàn xì, cửa sắt, đồ gỗ) thì em thấy nó khác với cái đông của các khu khác. Hai anh em em cũng đã xem mấy căn trên THM Đơ Lơ Pon ấy, nhưng so về thiết kế chính lại ko thoáng bằng Platinum mà chỉ ngang Royal thôi.\n\n\n\nVí dụ, đã phơi đồ là mất view ban công (1 lô gia/1 căn hộ). Xung quanh có đến 3-4 toà nhà bịt hết góc nhìn. Chỉ còn 1 hướng nhìn ra hồ Hoàng Cầu. Giá cũng khoảng 6 tỷ - 6 tỷ 2 cho căn trên 120m, nhưng bàn giao thô hoàn toàn. Tối thiểu cũng phải đập vào thêm mất từ 800trieu-1tỷ nữa.Chia ra thì cũng 55-60 triệu/m2 rồi còn gì.\n\n\n\nVề nhà đất thì gia đình em cũng mới đầu tư 1 căn trên phố, giá của nó so với 5 năm trước có thể nói là không thay đổi gì cả. 1 căn nhà khác trong ngõ rộng, cách rốn rùa 3km, hồi 2011 đâu như giá thị trường khoảng 6 tỷ, hiện giờ chỉ còn 4 tỷ thôi ợ. Một vài chỗ nữa, khu đô thị mới cách đây vài năm giá 5 tỷ, giờ bán được giá đấy nhà em cũng bán ngay.\n\n\n\nChú em em còn lọ mọ lên tận PKB mới mở đường, đất không đã bị đẩy lên ngót 9 tỷ mặt đường, xây cất vào chắc 11-12tỷ. Em hỏi chú ấy, liệu đoạn mới mở gần lên Bưởi ấy có lên được 15 tỷ sau 3 năm nữa không. Giá đất mà lên đỉnh rồi thì cũng đi ngang hoặc đi xuống.\n\n\n\nThế nên em nghĩ là chuyện đất thì giữ giá, mua nhà đất là đầu tư cho tương lai cũng tương đối thôi ạ. Đúng như bạn nói, căn theo mục đích sử dụng, sinh hoạt thì mới nói đến chuyện mình thích phuong án nào hơn. Đúng là theo nhu cầu hiện tại của chú em em thì khó mà tìm ra khu nào khả dĩ hơn cái Platinum kia.\n\n\n\nChia sẻ của bạn về quán Bếp Mường cạnh đó rất hay, lúc em đi xem nhìn vào thì lại thấy quán vắng như chùa Bà Đanh, đường NCH cũng thưa thớt nguòi đi đâm ra lại cảm tình ợ. Vụ nuóc ngập trời mưa thì chắc phải đợi trời mưa mới xem được, nhưng em tưởng cái bãi đỗ xe đồ sộ trước mặt Platinum ấy nằm trên cống thoát nuóc rồi chứ nhỉ?\n\n\n\nEm tìm hiểu thêm cái Vin Giảng Võ em cũng thấy bảo là sẽ phải làm mấy phương án giải toả giao thông (nếu không thì họ bán nhà cho hổ):\n\n\n\n- đường thông ra Hồ Giảng Võ, chắc họ hy vọng có thể đi vòng quanh Hồ cho thoát bớt xe\n\n- đường nội bộ ngầm duói lòng khu building mới - ý là ô tô đến đầu khu đô thị là rẽ xuống tầng dưới chứ không tham gia giao thông nút Láng Hạ - Giang Vo - Ngoc Khánh nữa.\n\t\t [/QUOTE]\nTheo em nếu còn lăn tăn em bạn nên thuê 1 căn ở Platinum khoảng 1-2 năm xem ntn. Nếu ok trong thgian ở thuê sẽ tìm đc căn hơn lý bạn ạh.",
            "idComment": 229671,
            "iduser": 11605,
            "image": [],
            "username": "Sunlights"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 09:30:00 GMT",
            "avatar": null,
            "content": "\nEm cũng kính bạn Sun âvata đẹp một ly. Gọi ý của bạn rất chuẩn, cơ mà chú em nhà cháu đi thuê suốt rồi, tích cóp đụoc mấy tỷ nên muốn mua luôn cho ổn định. \n\nCó mấy căn hỏi ở Platinum cũng cho thuê nhg hoặc là tầng thấp, hoặc hướng Tây, hoặc chủ nhà đang định bán (phải check môi giới ra trò mới ra đuọc đấy ạ). Thành ra vẫn muốn mua luôn cho an tam.\n\nNhà cháu hỏi kỹ cho em nó là vì vậy.",
            "idComment": 229673,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CLH\"] \n\t\t\tCTCP Nước và Môi trường Việt Nam (Viwase) đã lên sàn upcom với mã chứng khoán là VWS. Viwase là thương hiệu nổi tiếng đứng đầu cả nước về tư vấn, khảo sát, thiết kế, quản lý các dự án, công trình cấp thoát nước và vệ sinh môi trường. Vốn điều lệ chỉ có 36 tỷ, nhưng VWS có lợi thế đặc biệt về đất đai. Viwase nắm giữ hàng vạn m2 đất ở Hà Nội, Bắc Ninh, Hưng Yên... Ví dụ như lô đất rộng 650 m2 mặt tiền phố cổ Đường Thành quận Hoàn Kiếm hiện đang đặt trụ sở công ty và nhiều khu đất khác nằm tại vị trí đắc địa ở các tỉnh Hưng Yên, Bắc Ninh… Khi cổ phần hóa vào năm 2006, theo quy định cũ, Viwase không phải tính giá trị lợi thế đất vào giá trị doanh nghiệp khi cổ phần hoá, vì thế vốn điều lệ khi ấy chỉ là 21 tỷ đồng.\n\nVWS đã lên sàn upcom, các bạn dự đoán nó sẽ tăng bao nhiêu phiên? Có tăng gấp 10 lần như con ROS hay không?\n\t\t [/QUOTE]\nVWS đã lên sàn upcom, các bạn dự đoán nó sẽ tăng bao nhiêu phiên? Có tăng gấp 10 lần như con ROS hay không?",
            "idComment": 229675,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 22:42:00 GMT",
            "avatar": null,
            "content": "\nE ở đây, có bạn chém linh tinh, chả bao giờ ngập và tắc đường cả, dịch vụ thì tạm ổn, e thấy mọi thứ đều ổn. Các bạn cứ chê nhưng e thấy giá giao dịch toàn trên 50t thôi",
            "idComment": 229676,
            "iduser": 5291,
            "image": [
                "https://img.otofun.net/upload/v5/155665/kmht7nb0igjz9udxpyfw_image.jpg"
            ],
            "username": "bongkhanhlinh"
        },
        {
            "actionAt": "Thu, 19 Jan 2017 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jetu\"] \n\t\t\tLại một lần nữa đưa đi đưa lại tin này ở khắp các thớt. Còm để các bạn và mod biết.\n\t\t [/QUOTE]\nCó nút Báo cáo đấy bạn. Em báo rồi, nhìn ngứa mắt quá.",
            "idComment": 229678,
            "iduser": 8024,
            "image": [],
            "username": "Tập Thiền"
        },
        {
            "actionAt": "Thu, 19 Jan 2017 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tập Thiền\"] \n\t\t\tCó nút Báo cáo đấy bạn. Em báo rồi, nhìn ngứa mắt quá.\n\t\t [/QUOTE]\nSai, làm bẩn diễn đàn, lại còn làm thế nữa.",
            "idComment": 229680,
            "iduser": 1834,
            "image": [],
            "username": "Jetu"
        },
        {
            "actionAt": "Thu, 19 Jan 2017 10:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jetu\"] \n\t\t\tĐã thế bạn ấy còn vang nhà cháu đấy.\n\nSai, làm bẩn diễn đàn, lại còn làm thế nữa.\n\t\t [/QUOTE]\nEm vodka bạn rồi, của ít lòng nhiều hihi.",
            "idComment": 229682,
            "iduser": 8024,
            "image": [],
            "username": "Tập Thiền"
        },
        {
            "actionAt": "Thu, 19 Jan 2017 11:16:00 GMT",
            "avatar": null,
            "content": "\nCác bạn siêu thật đấy",
            "idComment": 229684,
            "iduser": 11606,
            "image": [],
            "username": "QUÀ TẶNG"
        },
        {
            "actionAt": "Thu, 19 Jan 2017 11:53:00 GMT",
            "avatar": null,
            "content": "\nNói chung em thấy các bạn mua dịch về nội đô là ko có cao cấp đâu ạ. Vì giá cao đập hết vào vị trí gần rồi. Nội đô là ko có cái khoản đường to với thoáng đâu ạ.còn chất lượng xây em nói thật là ko thể nói đc, chỉ hy vọng thiết kế với quản lý ổn thôi ạ. Cao cấp theo em là phải tổng hoà nhiều thứ trong đó có chất lượng cảnh quan tiện ích. Cái platinum này thì còn xa mới đc. Giá em ko bàn vì nó gần phố, mà phố thì cao có cái lý của nó. Còn mấy cái các bạn đem ra so em chỉ thấy 88 láng hạ là phản hồi tốt nhất thôi ạ. Những cái khác hoặc quá mới hoặc chưa xong",
            "idComment": 229686,
            "iduser": 4197,
            "image": [],
            "username": "Ng.TrungHieu"
        },
        {
            "actionAt": "Thu, 19 Jan 2017 13:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tập Thiền\"] \n\t\t\tEm vodka bạn rồi, của ít lòng nhiều hihi.\n\t\t [/QUOTE]\nNgon thì ra mặt cho nó đàng hoàng, bạn nhể.",
            "idComment": 229688,
            "iduser": 1834,
            "image": [],
            "username": "Jetu"
        },
        {
            "actionAt": "Thu, 19 Jan 2017 13:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ng.TrungHieu\"] \n\t\t\tNói chung em thấy các bạn mua dịch về nội đô là ko có cao cấp đâu ạ. Vì giá cao đập hết vào vị trí gần rồi. Nội đô là ko có cái khoản đường to với thoáng đâu ạ.còn chất lượng xây em nói thật là ko thể nói đc, chỉ hy vọng thiết kế với quản lý ổn thôi ạ. Cao cấp theo em là phải tổng hoà nhiều thứ trong đó có chất lượng cảnh quan tiện ích. Cái platinum này thì còn xa mới đc. Giá em ko bàn vì nó gần phố, mà phố thì cao có cái lý của nó. Còn mấy cái các bạn đem ra so em chỉ thấy 88 láng hạ là phản hồi tốt nhất thôi ạ. Những cái khác hoặc quá mới hoặc chưa xong\n\t\t [/QUOTE]\n\t\t\tNói chung em thấy các bạn mua dịch về nội đô là ko có cao cấp đâu ạ. Vì giá cao đập hết vào vị trí gần rồi. Nội đô là ko có cái khoản đường to với thoáng đâu ạ.còn chất lượng xây em nói thật là ko thể nói đc, chỉ hy vọng thiết kế với quản lý ổn thôi ạ. Cao cấp theo em là phải tổng hoà nhiều thứ trong đó có chất lượng cảnh quan tiện ích. Cái platinum này thì còn xa mới đc. Giá em ko bàn vì nó gần phố, mà phố thì cao có cái lý của nó. Còn mấy cái các bạn đem ra so em chỉ thấy 88 láng hạ là phản hồi tốt nhất thôi ạ. Những cái khác hoặc quá mới hoặc chưa xong",
            "idComment": 229691,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ng.TrungHieu\"] \n\t\t\tNói chung em thấy các bạn mua dịch về nội đô là ko có cao cấp đâu ạ. Vì giá cao đập hết vào vị trí gần rồi. Nội đô là ko có cái khoản đường to với thoáng đâu ạ.còn chất lượng xây em nói thật là ko thể nói đc, chỉ hy vọng thiết kế với quản lý ổn thôi ạ. Cao cấp theo em là phải tổng hoà nhiều thứ trong đó có chất lượng cảnh quan tiện ích. Cái platinum này thì còn xa mới đc. Giá em ko bàn vì nó gần phố, mà phố thì cao có cái lý của nó. Còn mấy cái các bạn đem ra so em chỉ thấy 88 láng hạ là phản hồi tốt nhất thôi ạ. Những cái khác hoặc quá mới hoặc chưa xong\n\t\t [/QUOTE]\nbạn nào khen 88 đấy, e có căn  139 m2, đủ đồ, 3PN tầng 22, bán hay cho thuê đều được, bạn nào yêu thì alo em nhé.",
            "idComment": 229693,
            "iduser": 1860,
            "image": [],
            "username": "khoa.vd85"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 21:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoa.vd85\"] \n\t\t\tbạn nào khen 88 đấy, e có căn  139 m2, đủ đồ, 3PN tầng 22, bán hay cho thuê đều được, bạn nào yêu thì alo em nhe.\n\t\t [/QUOTE]\nNgày xưa em cũng ngưỡng mộ 88Lang Hạ. Cơ mà từ khi có BRT khiến con đường này càng thêm bò-ra-tắc (cùng cái nut Lê văn Luong-Tố Huu thì thì thú thật e sẵn sàng bỏ ra thêm 7-8 giá nữa để bơt 2km mỗi ngày.",
            "idComment": 229695,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 22:42:00 GMT",
            "avatar": null,
            "content": "\nthích thì mua thôi bạn, hợp mắt mình là được",
            "idComment": 229696,
            "iduser": 10356,
            "image": [],
            "username": "tuantrandb"
        },
        {
            "actionAt": "Thu, 23 Mar 2017 00:32:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ phân tích chuẩn và rất kỹ lưỡng",
            "idComment": 229698,
            "iduser": 3663,
            "image": [],
            "username": "Civic9156"
        },
        {
            "actionAt": "Thu, 23 Mar 2017 15:52:00 GMT",
            "avatar": null,
            "content": "\nGiá platinum 6NCH lên kinh nhỉ. Trước em định mua giá có 38-42. Em không mua lại mua ông Times city. Giờ platinum lên thì cao còn times thì xuống giá. Haizzz...",
            "idComment": 229700,
            "iduser": 4228,
            "image": [],
            "username": "Heavy Stone"
        },
        {
            "actionAt": "Thu, 23 Mar 2017 19:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Heavy Stone\"] \n\t\t\tGiá platinum 6NCH lên kinh nhỉ. Trước em định mua giá có 38-42. Em không mua lại mua ông Times city. Giờ platinum lên thì cao còn times thì xuống giá. Haizzz...\n\t\t [/QUOTE]\nPlatinum cao vì có ít căn, người ta mua ở là chính chứ ít bán. Times người bán nhiều hơn người mua thì lại chả xuống. Nhưng mấy bữa nữa cái metropolit với vin giảng võ nó xong thì platinum lại xuống thôi.",
            "idComment": 229701,
            "iduser": 9545,
            "image": [],
            "username": "hunggal"
        },
        {
            "actionAt": "Mon, 27 Mar 2017 15:12:00 GMT",
            "avatar": null,
            "content": "\nKhu này ban đầu mở bán giá chỉ có hơn 32 trẹo thôi, mà còn lặc lè mới hết. Gia lên 50-60 trẹo là chênh cò vạc trung gian nhiều rồi.",
            "idComment": 229703,
            "iduser": 11608,
            "image": [],
            "username": "TuanVNPT"
        },
        {
            "actionAt": "Mon, 27 Mar 2017 16:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tChú em em alo qua loa với sale thì biết sơ sơ thế này.\n\n- diện tích tổng 3228m2, xây 1300m. Mật độ~40 % co lẽ là thấp nhất trong khu nội thành\n\n- vị trí nằm gần như chính giữa tứ giác Kim Mã GiangVo Ngyen Chi Thanh Ngoc Khanh nên cự ly ra quận cũ và quận mới gần như nhau.\n\n- nằm lùi cách mặt đuòng khoảng 30m qua một đuong đđi riêng-&gt; gần giống 88Lang Ha nhung đi trên đất của riêng dự án nên ko bị chăn/lấn.\n\n- Đối diện bên kia đuòng là bãi đỗ xe tự động 4tang xung quanh là viện puskin, TC thuỷ sản, ks Lake side, truòng Phan Chu Trinh...nhiều công trình công cộng hơn nhà dân nên giao thông khá thoáng.\n\n- có siêu thị, gym, spa, mẫu giáo, khối văn phòng song cũng ko đông đúc trên diện tích nhỏ như vậy.\n\n- phần này khá giá trị: 10căn 1 sàn, 21san nên diện tích đồng đều quanh 110m2. 190căn. Chỉ có loại 2-3phòng ngủ. Điều nàyquyet dinh tính chất cư dân cũng đồng đều theo. Dân trí thức, văn phòng, hộ gia dinh có từ 1 tới 2 con...Trong toà nhà có một số guong mặt quen, vi dụ con MC Lại Văn Sâm, Hồ HA, Luu Huong Giang, một số bạnc Vụ truỏng, thư ký Bộ truong.v.v. Hiếm có single mum vì ko có căn duoi 100m.\n\n- Giá bán nghe khá lạ tai, dao động từ 55-75trieu/m2.\n\n- Trong slide thuyêt trình của dân sale Vin Lieu Giai, Platinum đuoc nhắc tới cùng Rose Garden Ngoc Khanh, Lancaster Nui Truc, dac biet o muc cho Tây thuê. Nghe nói khá đắt khach Nga Úc Nhật...\n\t\t [/QUOTE]\nEm bổ sung tí: Có a Quỳnh TGD điện lực miền Bắc, một số ld sở ngành hà nội, sáng nào cũng có 2-3 cái 80A biển xanh xịn vào đón không biết là bác nào ah. EM ở đây từ đâu thấy cũng ổn",
            "idComment": 229705,
            "iduser": 4333,
            "image": [],
            "username": "Xecong"
        },
        {
            "actionAt": "Mon, 27 Mar 2017 20:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanVNPT\"] \n\t\t\tKhu này ban đầu mở bán giá chỉ có hơn 32 trẹo thôi, mà còn lặc lè mới hết. Gia lên 50-60 trẹo là chênh cò vạc trung gian nhiều rồi.\n\t\t [/QUOTE]\nChuyện này bình thường. E ngần ngừ ko mua cái mipec Longbien mà giá ban đầu có 28, giờ 44 đây. Chả tiếc được. Mà chất lượng xây dựng của mipec thì đúng xứng đáng dưới 28tr thật. Lại ở bên kia sông. Chân toà nhà còn ko buồn ốp đá.",
            "idComment": 229707,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 27 Mar 2017 21:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tChuyện này bình thường. E ngần ngừ ko mua cái mipec Longbien mà giá ban đầu có 28, giờ 44 đây. Chả tiếc được. Mà chất lượng xây dựng của mipec thì đúng xứng đáng dưới 28tr thật. Lại ở bên kia sông. Chân toà nhà còn ko buồn ốp đá.\n\t\t [/QUOTE]\nCon mipec em xem rồi. Chất lượng bình thường, không đến 44 đâu. Căn em xem thuộc loại đẹp nhất mà có 40. Nói chung không tiêu hoá được.",
            "idComment": 229709,
            "iduser": 9545,
            "image": [],
            "username": "hunggal"
        },
        {
            "actionAt": "Sat, 08 Apr 2017 23:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoa.vd85\"] \n\t\t\tbạn nào khen 88 đấy, e có căn  139 m2, đủ đồ, 3PN tầng 22, bán hay cho thuê đều được, bạn nào yêu thì alo em nhé.\n\t\t [/QUOTE]\nbạn cho thuê chưa ạ.e có khách đang có nhu cầu thuê,",
            "idComment": 229712,
            "iduser": 11610,
            "image": [],
            "username": "manhhung261"
        },
        {
            "actionAt": "Sun, 09 Apr 2017 01:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaihn8x\"] \n\t\t\tCỡ 7 tỏi thì mời bạn tư vấn ông em bạn sang liền kề bên Phan Kế Bính ở cho thoáng ạ. Bãi đỗ xe ngay cửa, oto quay đầu thoải mái.\n\n\n\nCái dự án này ngày xưa thấy có ĐH Đông Đô trong đấy. sau mới đem xây chung cư, có 1 vấn đề mà bạn k nhắc đến là cái phố Nguyễn Công Hoan nó bé tý, 2 xe tránh nhau đủ tắc đường, chiều mà phụ huynh đón con ở trg Phan Chu Trinh thì tắc. 2 năm nữa anh Vin Giảng Võ mà xong thì khỏi đi vào từ đầu Giảng Võ.\n\t\t [/QUOTE]\nLiền kề Phan Kế Bính chỗ nào mà 7 tỏi hả bạn? bạn cho em xin tí thông tin với?",
            "idComment": 229714,
            "iduser": 6549,
            "image": [],
            "username": "Ducky Momo"
        },
        {
            "actionAt": "Sun, 09 Apr 2017 18:11:00 GMT",
            "avatar": null,
            "content": "\nEm cũng có người quen ở đây nên hay đến chơi. Nói chung mọi thứ thì khá ổn. Nhưng giá thì e cũng thấy ngạc nhiên. Chắc khi có các tòa khác gần khu vực đó cạnh trạnh thì giá tòa đó nó sẽ tự xuống thôi.",
            "idComment": 229716,
            "iduser": 11611,
            "image": [],
            "username": "ngayemden"
        },
        {
            "actionAt": "Sun, 09 Apr 2017 22:09:00 GMT",
            "avatar": null,
            "content": "\nBạn em mua ở Royal Xiti rồi, hôm ngồi nhậu bảo nếu cùng tầm 50triệu thì sẵn sàng đổi sang 6NguyenCongHoan. Hỏi ngoài khac biệt về vị trí Thanh Xuan vs Ba Đình còn gì ko. Hắn bảo chất lượng xây dựng của Royal thấp hơn, và mật độ xây dựng lại cao hơn. Hắn làm ở Lý Thường Kiệt.",
            "idComment": 229717,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 10 Apr 2017 01:00:00 GMT",
            "avatar": null,
            "content": "\nChỗ này đường nhỏ quá, dù rất gần cũng chỉ xứng đáng 48-52T/m2, không hơn. Thích hợp cho chị em đi 2b, đi làm gần, không thích hợp cho các bác mày râu đi xe to.  Ít người bán thì giá lên cao, cung ít cầu nhiều. \nKhi có nguồn cung dồi dào các căn hộ mới ở quanh đó giá 50-55T/m2, thì CC NCH sẽ xuống giá vì cũ theo năm tháng, không bằng CC mới hiện đại hơn.",
            "idComment": 229718,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Mon, 10 Apr 2017 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tChỗ này đường nhỏ quá, dù rất gần cũng chỉ xứng đáng 48-52T/m2, không hơn. Thích hợp cho chị em đi 2b, đi làm gần, không thích hợp cho các bác mày râu đi xe to.  Ít người bán thì giá lên cao, cung ít cầu nhiều.\n\nKhi có nguồn cung dồi dào các căn hộ mới ở quanh đó giá 50-55T/m2, thì CC NCH sẽ xuống giá vì cũ theo năm tháng, không bằng CC mới hiện đại hơn.\n\t\t [/QUOTE]\nbạn nói phải. Cậu em em vẫn đang xem suốt truóc Tết nhưng nhìn chung là thấy khó mua được duói tầm giá bạn bẩu. Vì trong 2-3 năm tới trong vành đai 1 cũng chỉ có nhanh nhất là cái Mê trô po lit. Giá vét đĩa cũng 60-65triệu. Còn lại Tái định cư Ngọc Khánh chưa thoả thuận đền bù với dân, và xây có nhanh cũng phải 2021. Trien lam Giảng Võ rục rịch thì cũng tầm đó, chứ mất công nguòi ta chạy dự án cỡ đấy ai bán dưới 50. D2 Giảng Võ thì cũng tái định cư, mà chả có khuôn viên, có cái vỉa hè rộng thì ô tô đỗ hết cả. Lancaster thì giá cũng toàn 70tr...",
            "idComment": 229720,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 10 Apr 2017 10:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tChỗ này đường nhỏ quá, dù rất gần cũng chỉ xứng đáng 48-52T/m2, không hơn. Thích hợp cho chị em đi 2b, đi làm gần, không thích hợp cho các bác mày râu đi xe to.  Ít người bán thì giá lên cao, cung ít cầu nhiều.\n\nKhi có nguồn cung dồi dào các căn hộ mới ở quanh đó giá 50-55T/m2, thì CC NCH sẽ xuống giá vì cũ theo năm tháng, không bằng CC mới hiện đại hơn.\n\t\t [/QUOTE]\nKhi có nguồn cung dồi dào các căn hộ mới ở quanh đó giá 50-55T/m2, thì CC NCH sẽ xuống giá vì cũ theo năm tháng, không bằng CC mới hiện đại hơn.",
            "idComment": 229722,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 10 Apr 2017 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tbạn hình như ở khu này, có thấy không gian bí bách lắm ko ? Xe cộ ra vào là cũng quan trọng lắm. Chú em em lại vừa lấy cái Bi X5, cũng thích ra vào thông thoáng tí.\n\t\t [/QUOTE]\nVâng, em ở khu này, nói chung với em thì tạm ổn, chắc tại e cũng dễ tính. Dưới hầm thì nhiều xe hịn lắm bạn ah nên không lo: LX570, GX 460 khoảng 6 cái, Range Rover khoảng gần 10 cái, Mec S khoảng 3 chiếc, Land cruised 460 khoảng 4 chiếc, Bim & hai chiếc; GLE có 1 cái ngoài ra xe cỡ Mec E, Bim 3, Bim 5 thì vô số. Ghét cái sáng ra phía trên sảnh nhiều xe đón lãnh đạo nên thỉnh thoảng có tắc chút nhưng có lxe sẵn trên xe, tiến lên lùi xuống nên theo em không vấn đề gì",
            "idComment": 229724,
            "iduser": 4333,
            "image": [],
            "username": "Xecong"
        },
        {
            "actionAt": "Mon, 10 Apr 2017 14:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xecong\"] \n\t\t\tVâng, em ở khu này, nói chung với em thì tạm ổn, chắc tại e cũng dễ tính. Dưới hầm thì nhiều xe hịn lắm bạn ah nên không lo: LX570, GX 460 khoảng 6 cái, Range Rover khoảng gần 10 cái, Mec S khoảng 3 chiếc, Land cruised 460 khoảng 4 chiếc, Bim &amp; hai chiếc; GLE có 1 cái ngoài ra xe cỡ Mec E, Bim 3, Bim 5 thì vô số. Ghét cái sáng ra phía trên sảnh nhiều xe đón lãnh đạo nên thỉnh thoảng có tắc chút nhưng có lxe sẵn trên xe, tiến lên lùi xuống nên theo em không vấn đề gì\n\t\t [/QUOTE]\n\t\t\tVâng, em ở khu này, nói chung với em thì tạm ổn, chắc tại e cũng dễ tính. Dưới hầm thì nhiều xe hịn lắm bạn ah nên không lo: LX570, GX 460 khoảng 6 cái, Range Rover khoảng gần 10 cái, Mec S khoảng 3 chiếc, Land cruised 460 khoảng 4 chiếc, Bim & hai chiếc; GLE có 1 cái ngoài ra xe cỡ Mec E, Bim 3, Bim 5 thì vô số. Ghét cái sáng ra phía trên sảnh nhiều xe đón lãnh đạo nên thỉnh thoảng có tắc chút nhưng có lxe sẵn trên xe, tiến lên lùi xuống nên theo em không vấn đề gì",
            "idComment": 229726,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 29 Aug 2017 09:38:00 GMT",
            "avatar": null,
            "content": "\nKhu này giờ có tầm 45 củ/ 1 m2 thì phải các bạn nhỉ, có bà chị bạnc phó cuc xuất nhấp khẩu ở đây, đa số toàn tri thức và lãnh đạo cao cấp, VTV cũng đông",
            "idComment": 229728,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Tue, 29 Aug 2017 21:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\tKhu này giờ có tầm 45 củ/ 1 m2 thì phải các bạn nhỉ, có bà chị bạnc phó cuc xuất nhấp khẩu ở đây, đa số toàn tri thức và lãnh đạo cao cấp, VTV cũng đong\n\t\t [/QUOTE]\nThế thì giảm nhiều so với hồi cháu với cậu e đi xem năm ngoái nhỉ. Cháu phải bảo hắn, vì vẫn hòn mê khu Nguyễn Công Hoan này lắm. Ngại nhât là căn ưng ý lại ko bán hoặc giá cao thôi.",
            "idComment": 229730,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 30 Aug 2017 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tThế thì giảm nhiều so với hồi cháu với cậu e đi xem năm ngoái nhỉ. Cháu phải bảo hắn, vì vẫn hòn mê khu Nguyễn Công Hoan này lắm. Ngại nhât là căn ưng ý lại ko bán hoặc giá cao thôi.\n\t\t [/QUOTE]\nH nó bão hòa , chung cư như mưa nên lựa chọn sáng suốt bạn ạ",
            "idComment": 229732,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Wed, 30 Aug 2017 18:35:00 GMT",
            "avatar": null,
            "content": "\nNhà nó cũng như oto thôi bạn ạ, dần dần nhu cầu ở với đi lại cũng xêm xêm nhau, gần như chỗ ở cũng sẽ là tiêu sản.. Thich thi nhich. Lợi về giao thông, vị trí, khung cảnh, tiện ich thì quyêt.\n\nMua con Mẹc S500 cũng bằng 1 căn hộ cao câp cỡ ấy, mà giá thì thay đổi còn nhanh hơn nhà. Từ hồi e ổn định nhà cửa xong, chả muốn ngó nghiêng đến chuyện đổi nhà nữa. Để tâm trí làm việc khac cũng là 1 tac dụng hay.",
            "idComment": 229734,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 15 Dec 2017 21:27:00 GMT",
            "avatar": null,
            "content": "\nKhu này giờ giá có giảm không các bạn, khoảng bao nhiêu ạ ?",
            "idComment": 229735,
            "iduser": 11612,
            "image": [],
            "username": "Văn Bản"
        },
        {
            "actionAt": "Fri, 15 Dec 2017 21:36:00 GMT",
            "avatar": null,
            "content": "\nChỗ này quá trung tâm tiện lợi. Chắc cũng phải 45 củ /m2",
            "idComment": 229737,
            "iduser": 445,
            "image": [],
            "username": "Sắn phệ"
        },
        {
            "actionAt": "Sat, 16 Dec 2017 22:33:00 GMT",
            "avatar": null,
            "content": "\nbạn nào quan tâm chung cư Golden Palm ở Ngã tư Láng Hạ- Lê Văn Lương không? Chung cư cao cấp với bể bơi vô cực, căn hộ diện tích từ 63-134 với đầy đủ nội thất cao cấp, chủ đầu tư và xây dựng Delta, bàn giao Quý I.2018. Đợt này đang có chính sách vay vốn ưu đãi 0% và ân hạn nợ gốc 18 tháng, các bạn chỉ cần bỏ 700 triệu, ngân hàng sẽ lo phần còn lại cho các bạn, không phải trả gốc và lãi trong 18 tháng.",
            "idComment": 229739,
            "iduser": 6630,
            "image": [],
            "username": "tuanhungng"
        },
        {
            "actionAt": "Mon, 18 Dec 2017 22:04:00 GMT",
            "avatar": null,
            "content": "\nCùng phân khuc và vị trí, giờ mới có thêm B6 Giảng Võ, cơ mà mật độ cao hơn cái Platinum này",
            "idComment": 229741,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 18 Dec 2017 22:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunggal\"] \n\t\t\tPlatinum cao vì có ít căn, người ta mua ở là chính chứ ít bán. Times người bán nhiều hơn người mua thì lại chả xuống. Nhưng mấy bữa nữa cái metropolit với vin giảng võ nó xong thì platinum lại xuống thôi.\n\t\t [/QUOTE]\nTime giá cắt lỗ giá bao nhiêu vậy bạn",
            "idComment": 229743,
            "iduser": 11613,
            "image": [],
            "username": "Phuongkhanh"
        },
        {
            "actionAt": "Sat, 06 Jan 2018 17:31:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang nghía bên toà Platinum, thấy giá tầm 45 tr toàn các căn đuôi 5, tức 705, 805, 905 ... Đặc trưng của các căn này là Hành lang đâm thẳng vào cửa căn hộ, và cửa vào căn hộ nằm hướng Bắc, ban công hướng Nam. Em thấy giá xuống nhưng cùng lúc bán nhiều vậy lại lo lo, bạn nào có kinh nghiệm chia sẻ thêm thông tin đc ko? e chuẩn bị sâm bank sẵn.",
            "idComment": 229745,
            "iduser": 11614,
            "image": [],
            "username": "thiach"
        },
        {
            "actionAt": "Sat, 06 Jan 2018 21:30:00 GMT",
            "avatar": null,
            "content": "\nKhu này vị trí đẹp, chất lượng em thấy cũng ổn.",
            "idComment": 229746,
            "iduser": 1660,
            "image": [],
            "username": "forhome.vn"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 10:15:00 GMT",
            "avatar": null,
            "content": "\nEm đang ngắm con này vì mua gần nơi làm việc, search trên mạng thì giá tầm 45-50 tr/m2, tính ra hợp lý nhất trong khu vực. Trong đây có bạn nào đang ở cho em xin ý kiến ạ?",
            "idComment": 229749,
            "iduser": 11615,
            "image": [],
            "username": "linhpham189"
        },
        {
            "actionAt": "Thu, 13 Sep 2018 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhpham189\"] \n\t\t\tEm đang ngắm con này vì mua gần nơi làm việc, search trên mạng thì giá tầm 45-50 tr/m2, tính ra hợp lý nhất trong khu vực. Trong đây có bạn nào đang ở cho em xin ý kiến ạ?\n\t\t [/QUOTE]\nNhà e ở đây, giá cả e ko để ý nhưng em ở mấy năm thấy tiện lợi đủ đường, nhất là nhà có con nhỏ học cấp 1,2",
            "idComment": 229750,
            "iduser": 4333,
            "image": [],
            "username": "Xecong"
        },
        {
            "actionAt": "Mon, 09 Sep 2024 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCùng phân khuc và vị trí, giờ mới có thêm B6 Giảng Võ, cơ mà mật độ cao hơn cái Platinum này\n\t\t [/QUOTE]\nBên này giờ chán lắm ở cùng tái định cư tại chỗ, tầng một nhộm nhoạm bẩn, BQT thấy bảo đánh nhau to. Được cái vị trí mặt đường view sang trường giảng võ thì gần như thoáng vĩnh viễn.",
            "idComment": 229752,
            "iduser": 1018,
            "image": [],
            "username": "quangzizi"
        },
        {
            "actionAt": "Mon, 09 Sep 2024 11:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangzizi\"] \n\t\t\tEm đào mộ hỏi hộ bà cô ở khu này, có căn nào 3 ngủ không các bạn? Lâu rồi đời sống ở đây ntn?\n\n\n\n\n\n\n\nBên này giờ chán lắm ở cùng tái định cư tại chỗ, tầng một nhộm nhoạm bẩn, BQT thấy bảo đánh nhau to. Được cái vị trí mặt đường view sang trường giảng võ thì gần như thoáng vĩnh viễn.\n\t\t [/QUOTE]\nCông nhận B6 GV được mỗi cái vị trí tòa nhà, em lên 1 lần các nhà mở cửa ra hành lang, kho cá biển rồi xào nấu tỉ thứ mùi cả tầng ngửi, có nhà còn treo cả cái rèm lửng lơ ở cửa chắc để người đi qua nhà k nhìn thẳng vào nhà nhưng vẫn mở cửa lấy tí thoáng vào căn hộ. Bố trí căn hộ cũng k đẹp mà giá bây giờ cũng hết trên trời.",
            "idComment": 229753,
            "iduser": 3372,
            "image": [],
            "username": "buxu"
        },
        {
            "actionAt": "Sat, 14 Dec 2024 20:00:00 GMT",
            "avatar": null,
            "content": "\nGiờ khu này giá cả sao vậy các bạn?",
            "idComment": 229755,
            "iduser": 11420,
            "image": [],
            "username": "baysoihoang89"
        }
    ]
}