{
    "post": {
        "postid": 5421,
        "userid": 7200,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cần tư vấn hợp thức hoá và chuyển mục đích sử dụng đất tại TP Vũng Tàu",
        "content": "Tình hình là thế này : em có 1 miếng đất mặt tiền đường 2/9, phường 11, ở ngay trung tâm hành chính mới thành phố Vũng Tàu. Đây là đất ruộng từ thời xa xưa, mua bán giấy tay năm 1993. Giờ nó có 1 số vấn đề như sau :\n\nSau khi phóng đường, nhà nước đền bù cho em số tiền tương ứng với 2000m vuông. Thì phần còn lại, bên địa chính bảo em làm sổ đỏ theo chủ trương của tỉnh. Nhưng lại vướng vấn đề này : trong giấy tay ghi số mét vuông là 3850m ( biên lai đóng thuế), nhà nước thu 2000m thì còn lại 1850m. Nhưng thực tế theo cọc đất ranh giới là 2100m ( do ngày xưa làm ruộng, có 1 con kênh chạy ngang, và nó đã bị lấp). Em đã kí giáp ranh cho các hộ xung quanh ra sổ hết. Giờ bên địa chính nói là nếu làm sổ 1850m thì có liền, còn 2100 thì phải làm thêm 1 số thủ tục xác minh phần đất dôi ra không có tranh chấp và chờ thì mới có sổ. Giờ ra cớ sự là ông đất kế bên (đã có sổ), nộp đơn tranh chấp phần đất dư ra . Giờ thì sẽ xử lí tình huống này như thế nào cho ổn thoả, các bác nhỉ?\nTrong quy hoạch đến năm 2025 , thì chỗ đất của em là SKC ( sản xuất phi nông nghiệp). Như vậy, là có thể chuyển mục đích sử dụng thành ODT ( đất ở đô thị) lúc này được ko? ( người kế bên tranh chấp đã lên được đất ở đô thị, và anh ta là trưởng địa chính phường). Nếu theo quy hoạch như vậy, mình có làm được gì với miếng đất đó ko? Trường hợp này em cùn luôn, không ra sổ, cho thuê làm bãi conteiner, thì thằng kế bên cũng chả làm được gì. Mà nhu cầu của em trong 10 năm tới cũng chả cần làm gì với nó.\nMọi người có thể tư vấn cho em cách xử lí tình huống này được ko ạ?",
        "posttime": "Mon, 25 May 2020 18:29:33 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 26 May 2020 09:17:30 GMT",
            "avatar": null,
            "content": "\nđời nó khốn nạn thế anh!\nthằng gây sự là thằng đang có quyền!\na nhịn nó sẽ lấn tới, ko chỉ vài trăm nhỏ lẻ này đâu; a làm thì lâu dài, mệt mỏi, chẳng ra giấy được, \nanh nhận 1800 thì phần còn lại thằng kia nó hốt; a đòi công bằng thì thằng kia cù nhầy;\nthôi anh deal với nó mỗi bên 1/2 đc ko?\nchứ e biết có vụ giống như vậy đã đi qua 1 thế hệ và vẫn chưa dừng lại!\n\nchúc a may mắn!",
            "idComment": 631068,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Tue, 26 May 2020 11:04:16 GMT",
            "avatar": null,
            "content": "\nHi anh, đọc bài của anh cũng hiểu nỗi lòng.\nCủa cải không tự sinh ra & cũng không tự mất đi.\n\nAnh nên lên ODT 1850 m2 ra chủ quyền gấp, còn lại 250 m2 kia nhắm mắt để láng giềng tốt bụng Trưởng Địa chánh Phường nuốt trộng đi anh.",
            "idComment": 631070,
            "iduser": 9303,
            "image": [],
            "username": "vanthuanmai"
        },
        {
            "actionAt": "Tue, 26 May 2020 11:13:12 GMT",
            "avatar": null,
            "content": "\nMình cũng hơi thắc mắc chút là : nếu chấp nhận ra sổ 1850m thì cắm mốc lại như thế nào? Lỡ phần đất dôi ra ko nằm sát bên của anh địa chính phường, mà là của hàng xóm phía bên kia thì sao?\nNhững cột mốc chỉ ranh đất hiện giờ là ngày xưa bên TP đã cắm mốc phân ranh đền bù khi giải toả làm đường, chứ mình ko tự cắm mốc được ạ",
            "idComment": 631071,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 26 May 2020 11:25:08 GMT",
            "avatar": null,
            "content": "\nBác hỏi thử UBND ở dưới xem, bên em có người quen  nhờ rao dùm 1 lô mặt tiền Trần Phú Vũng Tàu, đất NN. Lúc đầu chủ bảo để họ lo giúp phần chuyển lên thổ cư (tầm 300m2), 3 tháng sau (8/2019) họ bảo để khách tự lo... KIểu như lên thổ giờ khó khăn pháp lý hoặc phải xì tiền hay sao ấy...",
            "idComment": 631073,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Wed, 27 May 2020 07:02:21 GMT",
            "avatar": null,
            "content": "\nBác mà là bà con của em thì sẽ khác.",
            "idComment": 631075,
            "iduser": 19902,
            "image": [],
            "username": "Tuandta"
        },
        {
            "actionAt": "Wed, 27 May 2020 10:01:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuandta\"] \n\t\t\tBác mà là bà con của em thì sẽ khác.  :)\n [/QUOTE]\nNhưng nếu giá dịch vụ cho vấn đề này tầm khoảng bao nhiêu vậy bác. Inbox nhẹ nhàng vào hòm thư em đi",
            "idComment": 631076,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Sat, 30 May 2020 17:05:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\t\t\tNếu mà được vậy thi đã không có thớt này. Ha ha. :D\n\nNhưng nếu giá dịch vụ cho vấn đề này tầm khoảng bao nhiêu vậy bác. Inbox nhẹ nhàng vào hòm thư em đi\n\t\t [/QUOTE]\nĐể mình hỏi Đại bàng dân 72 giá rỗ thế nào để ra chủ quyền hết đất cho bác. Có gì mình gởi vào hòm thư nhé.",
            "idComment": 631078,
            "iduser": 9303,
            "image": [],
            "username": "vanthuanmai"
        },
        {
            "actionAt": "Sat, 30 May 2020 19:44:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanthuanmai\"] \n\t\t\tĐể mình hỏi Đại bàng dân 72 giá rỗ thế nào để ra chủ quyền hết đất cho bác. Có gì mình gởi vào hòm thư nhé.\n\t\t [/QUOTE]\ncó gì quăng zô chỗ kín giúp mình nhé",
            "idComment": 631080,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Sun, 31 May 2020 11:41:02 GMT",
            "avatar": null,
            "content": "\nNói nhỏ với thằng hàng xóm: Tao sẽ kiện cho mày bay mất chức luôn nếu mày dám cướp cái không thuộc về mày.\n\nBọn cường hào thôn này hay hù dọa những người non gan nhưng lại rất sợ những người dám làm cứng.",
            "idComment": 631081,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        }
    ]
}