{
    "comments": [
        {
            "actionAt": "Tue, 13 Sep 2022 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tbạn đoán đúng, nhưng ông VPbank hai năm trước ra làm bđs rồi bạn ạ, cũng học CHùa bộc ra gắn bó thanh xuân với sự nghiệp lắm rồi cũng phải chia tay,\n\nMột ông giám đốc chi nhánh ban đầu là đối tác sau thành bạn em, Ông ấy trong 5 năm đổi 4 banks, em bảo nếu anh cứ chạy này em ko làm với anh được nữa đâu, anh em quý nhau bên ngoài chứ làm việc với ngân hàng chứ ko phải với cá nhân, ông hứa sẽ ko chạy nữa nên em bấm bụng phải làm với bank mới của ông ấy trộm vía 6 niên rồi chưa nhảy chứ nhảy nữa cũng phải chào thân ái thôi.\n\t\t [/QUOTE]\nBank e cũng nhiều bạn. Nên bạn đọc mức ls là e đoán ra thôi. Còn việc chuyển đi ở bank cp thì sr nếu động chạm bạn bạn. Chứ riêng ở VPbank thì lậu có khi còn gấp mấy lần lương bạn ạ. VPbank có tiếng từ bn năm nay từ những phi vụ kinh điển rồi. . Hồ sơ khó là về VP. Đấy cũng là 1 lý do khiến ae bank cp hay nhảy việc.",
            "idComment": 599589,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tbạn lại quay lại bài ngụy biện \"những người xung quanh em\" rồi  :))\n\nVẫn 1 câu hỏi đấy: số bạn tiếp xúc chiếm bao nhiêu % dân HN?  :D\n\n\"Người dân\" là nói chung dân HN hay chỉ những người bạn tiếp xúc? Bao nhiêu người?\n\nNhiều người thu nhập cao thế tại sao thu nhập bình quân HN chỉ vỏn vẹn 15tr/tháng? :))\n [/QUOTE]\nCòn chốt lại ý e nói thẳng và rõ ràng là ko phải ai ai cũng giàu mà là nhiều người thu nhập tốt hơn nhờ kinh tế tốt hơn. Chứ e ko hề nói mặt bằng chung đều giàu. bạn đọc lại.",
            "idComment": 599590,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 17:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn tranh luận vấn đề e thấy như trẻ con ấy nhỉ. Lôi cả thu nhập tb ra. Con số này nói  lên điều j. Nhiều người làm nhà nước lương 4-5tr/tháng, trong khi lậu ko biết bn, có vài cái nhà, ô tô. Khi kê khai tài sản thì kê khai mỗi cái xe máy, thuế thì nộp có tẹo vì lương thưởng thấp. bạn lấy chỉ tiêu này ra thì e nghĩ thôi ko nên tranh luận vì nó phi thực tế đến mức buồn cười.\n\nCòn chốt lại ý e nói thẳng và rõ ràng là ko phải ai ai cũng giàu mà là nhiều người thu nhập tốt hơn nhờ kinh tế tốt hơn. Chứ e ko hề nói mặt bằng chung đều giàu. bạn đọc lại.\n\t\t [/QUOTE]\nCòn thể loại tinh tướng nghĩ mình biết tuốt, hơn cả bạnc thống kê thì không bàn",
            "idComment": 599591,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 17:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tChốt lại cho nó vuông là giá nhà đắt hay rẻ, người ta chỉ tính giá nhà / thu nhập.\n\n\n\nChắc mình VN có thu nhập ngầm?\n\nThống kê có rồi. Ngầm? Lấy số liệu ra đây ;))\n\nCòn thể loại tinh tướng nghĩ mình biết tuốt, hơn cả bạnc thống kê thì không bàn  :))\n [/QUOTE]\nLương trung bình thì mua nhà mua đất tỉnh lẻ. Chứ lương chỉ mức trung bình mà cứ đòi mua nhà đất thủ đô là thế nào. Thử nhìn sang mấy ông thủ đô loanh quanh có nơi nào người lao động trung bình mua đc nhà đất thủ đô k",
            "idComment": 599592,
            "iduser": 844,
            "image": [],
            "username": "tuanvuespn"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanvuespn\"] \n\t\t\tLương trung bình thì mua nhà mua đất tỉnh lẻ. Chứ lương chỉ mức trung bình mà cứ đòi mua nhà đất thủ đô là thế nào. Thử nhìn sang mấy ông thủ đô loanh quanh có nơi nào người lao động trung bình mua đc nhà đất thủ đô k\n\t\t [/QUOTE]\nbạn cứ xem cán bộ cấp huyện đều mua nhà thậm chí nhiều cấp xã ko chỉ 1 mà vài tại thổ đu luôn bạn nhé, siêu lắm í",
            "idComment": 599593,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 18:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanvuespn\"] \n\t\t\tLương trung bình thì mua nhà mua đất tỉnh lẻ. Chứ lương chỉ mức trung bình mà cứ đòi mua nhà đất thủ đô là thế nào. Thử nhìn sang mấy ông thủ đô loanh quanh có nơi nào người lao động trung bình mua đc nhà đất thủ đô k\n\t\t [/QUOTE]\n\"rất nhiều\" người thu nhập trăm triệu tháng thì ai kéo TNTB xuống 15tr/tháng, đúng không?",
            "idComment": 599594,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 18:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tĐang so thu nhập trung bình/giá nhà giữa các nước. Sao bạn lại đánh lái thành \"thu nhập trung bình đòi mua được nhà\" rồi? ;))\n\nRõ ràng người đủ khả năng mua nhà nhờ thu nhập chiếm số ít trong xã hội chứ không phải \"rất nhiều\", ok?\n\n\n\nNếu \"rất nhiều\" 30 tuổi đã có nhà hết thì ai thuê nhà?\n\n\"rất nhiều\" người thu nhập trăm triệu tháng thì ai kéo TNTB xuống 15tr/tháng, đúng không?  :))\n [/QUOTE]\nÔ này toàn nhét chữ vào mồm người khác.",
            "idComment": 599595,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 18:43:00 GMT",
            "avatar": null,
            "content": "\nGen nào thì gen, chừng nào các bác cứ nêu gương các cháu toàn từ tiktok, youtube, tài chính, bảo hiểm, quảng cáo, con buôn, buôn tiền (ngân hàng, các kiểu đầu tư) với ba cái dịch vụ quen thuộc thì đám giàu có ấy chỉ là số rất ít, giàu nhờ ăn may và chụp giật là chính. Thường thì một cháu cháu giàu lên kéo theo cả lô cháu khác thủng túi. Để cả một thế hệ giàu lên thì nó cần đến sức khỏe vĩ mô của nền công nghiệp (nghiên cứu phát triển, sản xuất, công nghệ cao). Làm việc khá gần gũi với nhiều bạn trẻ, em cũng không lạc quan lắm với Gen Z: đa số thích làm phần ngọn ăn ngay, thích click-and-see, chứ không nhiều đứa ngó sâu xuống tận platform, background, lại càng ít đứa chịu bỏ thời gian khám phá những thứ nguyên lý, lý thuyết đằng sau. Thế nên chúng khó đưa ra sáng tạo đột phá, tạo cả một ecosys cho nhiều đứa cùng tiến. Tất nhiên, cũng có đứa giỏi kiến thức nền tảng, nhiều kỹ năng tốt và nhạy bén với xu thế, chỉ tiếc rằng chúng không đông đảo như thế hệ 7X, 8X.",
            "idComment": 599596,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 18:47:00 GMT",
            "avatar": null,
            "content": "\nBán chỗ nọ mua chỗ kia, nhà đất đắt đỏ thì đâu cũng đắt. Việc giải quyết chỗ ở với người VN có vẻ dễ hơn các nước khác thì phải!",
            "idComment": 599597,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 18:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tĐang so thu nhập trung bình/giá nhà giữa các nước. Sao bạn lại đánh lái thành \"thu nhập trung bình đòi mua được nhà\" rồi? ;))\n\nRõ ràng người đủ khả năng mua nhà nhờ thu nhập chiếm số ít trong xã hội chứ không phải \"rất nhiều\", ok?\n\n\n\nNếu \"rất nhiều\" 30 tuổi đã có nhà hết thì ai thuê nhà?\n\n\"rất nhiều\" người thu nhập trăm triệu tháng thì ai kéo TNTB xuống 15tr/tháng, đúng không?  :))\n [/QUOTE]\nCòn bạn bạn kém hay sao chứ như tầm 9x bạn e từ cấp 3 phân nửa nó có chung cư hn rồi",
            "idComment": 599598,
            "iduser": 844,
            "image": [],
            "username": "tuanvuespn"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 19:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chichbong08\"] \n\t\t\tGen nào thì gen, chừng nào các bác cứ nêu gương các cháu toàn từ tiktok, youtube, tài chính, bảo hiểm, quảng cáo, con buôn, buôn tiền (ngân hàng, các kiểu đầu tư) với ba cái dịch vụ quen thuộc thì đám giàu có ấy chỉ là số rất ít, giàu nhờ ăn may và chụp giật là chính. Thường thì một cháu cháu giàu lên kéo theo cả lô cháu khác thủng túi. Để cả một thế hệ giàu lên thì nó cần đến sức khỏe vĩ mô của nền công nghiệp (nghiên cứu phát triển, sản xuất, công nghệ cao). Làm việc khá gần gũi với nhiều bạn trẻ, em cũng không lạc quan lắm với Gen Z: đa số thích làm phần ngọn ăn ngay, thích click-and-see, chứ không nhiều đứa ngó sâu xuống tận platform, background, lại càng ít đứa chịu bỏ thời gian khám phá những thứ nguyên lý, lý thuyết đằng sau. Thế nên chúng khó đưa ra sáng tạo đột phá, tạo cả một ecosys cho nhiều đứa cùng tiến. Tất nhiên, cũng có đứa giỏi kiến thức nền tảng, nhiều kỹ năng tốt và nhạy bén với xu thế, chỉ tiếc rằng chúng không đông đảo như thế hệ 7X, 8X.\n\t\t [/QUOTE]\nKhổ cái là bây giờ mxh, chương trình game show rồi thì hầm bà nhằng các thứ khác nó lain chỉ chiếu vào phần ngọn thôi chứ còn cành, thân, gốc rễ thì nó giấu nhẹm đi bạn ah. Trả nhìn đâu xa nhìn ngay sang các clip ngắn youtube, ticktok của anh hàng xóm tầu thì thấy như bạn nào đã nói ở trên đó là \"không khí lao động sáng tạo tại các sưởng sx của nó đúng là tuyệt vời, còn ở mình thì chủ yếu là clip ở ks sang chảnh, ngồi cafe ở nơi xa hầm bà nhằng xong rồi thì không chốt lô này thì chốt lô lào\" nó ăn sâu vào gốc dễ mất rồi. Như HQ lúc tập trung cho phát triển cao độ thì em thấy bảo trên tê vê của họ chỉ chiếu hai chương trình đó là dậy làm người và dậy làm ăn, chứ mình giờ nó lủng mất gốc rồi nên khó, nhưng mà thôi cũng hi vọng các em các cháu nó làm clip phát triển tốt để truyền bá văn hóa nước nhà ra thế giới và kiếm ngoại tệ từ các ông nhớn về cho đất nước",
            "idComment": 599599,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 19:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tToang gì mà toang hả bạn, chỉ là người bán chưa muốn bán vì kỳ vọng giá lên nữa trong khi nhiều người chùn tay vì giá tăng cả quãng dài rồi thêm vụ nhà băng khó dải ngân cho vay nên tạm hoãn chưa giao dịch thôi\n\t\t [/QUOTE]\nCũng hy vọng kịch bản nó tốt đẹp như vậy bạn ah, chứ nó mà Toang thật thì nhiều cảnh nhà lại tan hoang cũng khổ.",
            "idComment": 599600,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 19:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chichbong08\"] \n\t\t\tGen nào thì gen, chừng nào các bác cứ nêu gương các cháu toàn từ tiktok, youtube, tài chính, bảo hiểm, quảng cáo, con buôn, buôn tiền (ngân hàng, các kiểu đầu tư) với ba cái dịch vụ quen thuộc thì đám giàu có ấy chỉ là số rất ít, giàu nhờ ăn may và chụp giật là chính. Thường thì một cháu cháu giàu lên kéo theo cả lô cháu khác thủng túi. Để cả một thế hệ giàu lên thì nó cần đến sức khỏe vĩ mô của nền công nghiệp (nghiên cứu phát triển, sản xuất, công nghệ cao). Làm việc khá gần gũi với nhiều bạn trẻ, em cũng không lạc quan lắm với Gen Z: đa số thích làm phần ngọn ăn ngay, thích click-and-see, chứ không nhiều đứa ngó sâu xuống tận platform, background, lại càng ít đứa chịu bỏ thời gian khám phá những thứ nguyên lý, lý thuyết đằng sau. Thế nên chúng khó đưa ra sáng tạo đột phá, tạo cả một ecosys cho nhiều đứa cùng tiến. Tất nhiên, cũng có đứa giỏi kiến thức nền tảng, nhiều kỹ năng tốt và nhạy bén với xu thế, chỉ tiếc rằng chúng không đông đảo như thế hệ 7X, 8X.\n\t\t [/QUOTE]\nCác cháu ây mà giàu lên từ mây cái nền tảng XH thì làm sao có các “bé đường” cho các bạn khác dc",
            "idComment": 599601,
            "iduser": 382,
            "image": [],
            "username": "terwa"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNgười dân ở đây là ai thế bạn? CP chắc cũng ko công bố mấy bạn gen Z bây h kiếm tiền nhiều ntn trên face, youtube, tiktok nhỉ?\n\nbạn nói e thấy có vẻ hơi bất mãn. E cũng có tí tuổi r, cố gắng cày bừa, tích sản sau này có cái phỏng thân. Chứ với e thì e nói thật, mấy bạn trẻ bây h giỏi và năng động kinh khủng. Cố gắng tích sản vì thấy bản thân ko thể nhanh nhạy và bằng thế hệ trẻ bây h. Còn bạn nào tự tin sau vẫn chơi lại đc các bạn trẻ thì cứ tà tà cũng đc. Làm rồi chơi, ko cần tích sản. :)\n [/QUOTE]\nGiờ mọi người trên này có thế nghĩ ngược lại, nếu bán cái nhà mình đang có (mà nhiều người trên này chắc phải có chục cái như vậy), mọi người có thể sống trong 60 năm với tiêu chuẩn sống như một người Việt Nam bình thường, nghĩa là cả cuộc đời không phải quá lo nghĩ.",
            "idComment": 599602,
            "iduser": 1330,
            "image": [],
            "username": "TXQ"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 21:19:00 GMT",
            "avatar": null,
            "content": "\nCác bạn quay về chủ đề phân tích BĐS đi, chứ bàn chuyện tây - ta tích cóp bao nhiêu năm để mua được nhà của thiên hạ nhiều làm gì",
            "idComment": 599603,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TXQ\"] \n\t\t\tCách đây vài năm, một người dân VN làm 30 năm mới mua được nhà trong khi thế giới chỉ cần 10-20 năm. Theo công bố gần đây của chính phủ, người VN phải làm 60 năm mới được nhà. Nhiều bạn thấy vậy vẫn chưa đủ, muốn giá phải tăng tiếp. Kỳ vọng sắp tới người VN phải làm 100 năm mới mua được nhà rồi 200, 300, ..., 1000,... Con người chả bao giờ thấy đủ được :)\n [/QUOTE]\nMấy tay ng Nhật chỗ công ty em mua nhà trả góp đến năm 60 tuổi. Đội trẻ thì xác định thuê nhà cả đời. Chỗ rẻ thì vẫn rẻ nhưng đất thủ đô không dành được cho mọi tầng lớp lao động. Cái này chắc đúng 99% ở các nước.",
            "idComment": 599604,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 21:26:00 GMT",
            "avatar": null,
            "content": "\nHóng các còm trong thớt em thấy đa phần các bạn đang dư tiền và nhận định thị trường BĐS sẽ gặp nhiều khó khăn, giá sẽ giảm nhiều trong thời gian tới. Nếu đúng  như các bạn dự đoán thì em chết nặng, nhưng cũng xin chúc mừng các bạn trước thời cơ mới",
            "idComment": 599605,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 21:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNhững câu hỏi ntn nhiều bạn tranh luận vs e lắm r. Nếu ai theo dõi mấy ô nick mới tranh luận vs e về vấn đề này thì từ ngày trc e cũng đã post 1-2 cái ảnh thh nhập của ae làm bank lên. E ko có ý j nhưng ngành bank bọn e 2 năm covid lợi thế và phất lên so vs hầu hết các ngành khác bạn ạ. Thu nhập tăng nhiều đấy. Tài chính nói chung ngoài bank ngạch e làm thì đội bên bảo hiểm, chứng khoán, cho vay tiêu dùng,.... thu nhập cũng khá hơn nhiều đấy. Đấy là chưa kể đội tài chính bọn e còn dùng đc đòn bẩy ngân hàng để đầu tư dễ và rẻ  hơn những người bên ngoài.\n\nCòn các bạn bảo e lấy vài ng nổi bật để nói thì e thua. Tất cả các bạn nhìn ra xã hội trả lời. Thậm chí những ng mà các bạn gọi là ng lao động, ko mua đc nhà từ lương thưởng, ví dụ như nông dân 2-3 năm vừa qua họ cũng giàu lên nhờ giá bds tăng đấy. Lại ví dụ thực tế luôn cho các bạn rõ, 2010-2014 cháu e nó học KTQD học phí 4 năm là khoảng 20tr (bạn thể là 65k/tín chỉ). Còn gần đây trc dịch covid học phí nó đã hơn 500k/tín chỉ. Nông dân và ng lao động ở quê mà ko khá lên thì các bạn nghĩ có cho con cái đi học đc ko?.\n\nTất cả đều thực tế đó thôi. Các bạn có thế check ra hết mà. :)\n [/QUOTE]\n\t\t\t\t\tlaodong.vn",
            "idComment": 599606,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 21:49:00 GMT",
            "avatar": null,
            "content": "\nEm đang có 2 chị khách quen vay mua đất Phú Diễn Bắc Từ Liêm, các bạn nào có mảnh nào ô tô tránh, hướng tây tứ trạch khu vực đó muốn cắt lỗ thì ới em nhá",
            "idComment": 599607,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 22:12:00 GMT",
            "avatar": null,
            "content": "\nmấy tháng trước thì có bạn bảo dân số việt nam đang dân số vàng,nhu cầu đất cao...đata còn tăng, rồi FDI đầu tư voeetj nam nhiều, đầu tư công mạnh mẽ....các bạn nào xác nhận lại giúp e hiêj tại các khu công nghiệp đc hứa hẹn có gì khác ko??....kinh tế thế giới suy thoái rõ, lãi suất đang tăng dần.....bds vẫn tăng?...tiền đâu mà tăng tiếp vậy ạ...từ lúc nới zoom bạn nào vay đc chưa?.. mấy ô cò xui các bạn vay ngân hàng mua bds, bảo để tiền ngân hàng là ngu....sang năm sau ls tăng, xem đứa nào ngu hơn đứa nào, e xác định chỗ e các cháu đang nôn thốc nôn tháo ra rồi...hà nội thì giao dịch lác đác....sôi động ở đâu, các dự án mở bán hết veo thì dân ôm, hay thg nào ôm mà cdt phải chiết khấu liên tục???",
            "idComment": 599608,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\n\nhttps://www.youtube.com/embed/nSrSrGjEmpI?wmode=opaque&amp;start=0\n\n  mấy tháng trước thì có bạn bảo dân số việt nam đang dân số vàng,nhu cầu đất cao...đata còn tăng, rồi FDI đầu tư voeetj nam nhiều, đầu tư công mạnh mẽ....các bạn nào xác nhận lại giúp e hiêj tại các khu công nghiệp đc hứa hẹn có gì khác ko??....kinh tế thế giới suy thoái rõ, lãi suất đang tăng dần.....bds vẫn tăng?...tiền đâu mà tăng tiếp vậy ạ...từ lúc nới zoom bạn nào vay đc chưa?.. mấy ô cò xui các bạn vay ngân hàng mua bds, bảo để tiền ngân hàng là ngu....sang năm sau ls tăng, xem đứa nào ngu hơn đứa nào, e xác định chỗ e các cháu đang nôn thốc nôn tháo ra rồi...hà nội thì giao dịch lác đác....sôi động ở đâu, các dự án mở bán hết veo thì dân ôm, hay thg nào ôm mà cdt phải chiết khấu liên tục???\n\t\t [/QUOTE]\nDự án hết veo toàn tay trái bán sang tay phải (cty con) chứ đã phân phối được cho người dùng cuối đâu bạn, nó tự rán mỡ nó để làm đẹp báo cáo thì ta cứ kệ ngồi xem kịch thôi",
            "idComment": 599609,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 22:41:00 GMT",
            "avatar": null,
            "content": "\n1 số tuổi trẻ mới vào đời, sống ở 1 góc nhỏ nghĩ mình biết hết biết tuốt xã hội  Nói chuyện nghe chối không chịu được.\nĐi ra ngoài nhiều vào, ngồi văn phòng ít thôi....rồi sẽ thấy xã hội ngoài kia lăn lộn ra sao, vất vả thế nào, nhà đâu ra mua dễ thế. Số thành công nhiều nhưng vẫn chỉ là số ít mà thôi.",
            "idComment": 599610,
            "iduser": 1292,
            "image": [],
            "username": "Đạt 196"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 22:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\n\nhttps://www.youtube.com/embed/nSrSrGjEmpI?wmode=opaque&amp;start=0\n\n  mấy tháng trước thì có bạn bảo dân số việt nam đang dân số vàng,nhu cầu đất cao...đata còn tăng, rồi FDI đầu tư voeetj nam nhiều, đầu tư công mạnh mẽ....các bạn nào xác nhận lại giúp e hiêj tại các khu công nghiệp đc hứa hẹn có gì khác ko??....kinh tế thế giới suy thoái rõ, lãi suất đang tăng dần.....bds vẫn tăng?...tiền đâu mà tăng tiếp vậy ạ...từ lúc nới zoom bạn nào vay đc chưa?.. mấy ô cò xui các bạn vay ngân hàng mua bds, bảo để tiền ngân hàng là ngu....sang năm sau ls tăng, xem đứa nào ngu hơn đứa nào, e xác định chỗ e các cháu đang nôn thốc nôn tháo ra rồi...hà nội thì giao dịch lác đác....sôi động ở đâu, các dự án mở bán hết veo thì dân ôm, hay thg nào ôm mà cdt phải chiết khấu liên tục???\n\t\t [/QUOTE]\nVừa nc với một cậu tn trẻ chạy grap quê QN 2vc dắt díu ra hn thuê nhà chăm con ở bv nhi tw, very sad.",
            "idComment": 599611,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 07:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tHóng các còm trong thớt em thấy đa phần các bạn đang dư tiền và nhận định thị trường BĐS sẽ gặp nhiều khó khăn, giá sẽ giảm nhiều trong thời gian tới. Nếu đúng  như các bạn dự đoán thì em chết nặng, nhưng cũng xin chúc mừng các bạn trước thời cơ mới ~o)\n [/QUOTE]\nThị trường tài chính toàn cầu, đặc biệt a Mỹ còn tăng lsuat mạnh, mình ko ngoài vòng đó được đâu bạn, còn giảm mạnh đến 2023, xấu hơn thì 2024, tạo đáy 2025. Trước mắt thì hôm nay TTCK sẽ phản ánh ngay đầu phiên đây bạn nhé",
            "idComment": 599612,
            "iduser": 1508,
            "image": [],
            "username": "bona13"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 07:41:00 GMT",
            "avatar": null,
            "content": "\n2020-2021 em cũng hô hào bđs tăng ầm ầm, nhưng giờ thì em đánh giá là sập, sập mạnh luôn, nên bạn nào sút được thì mạnh dạn sút đi ạ, gửi bank cho nhẹ đầu, 2025 túc tắc mua lại là ổn",
            "idComment": 599613,
            "iduser": 1508,
            "image": [],
            "username": "bona13"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 07:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tDự án hết veo toàn tay trái bán sang tay phải (cty con) chứ đã phân phối được cho người dùng cuối đâu bạn, nó tự rán mỡ nó để làm đẹp báo cáo thì ta cứ kệ ngồi xem kịch thôi :D\n [/QUOTE]\nEm giờ cũng cầm tiền gửi bank ngồi xem kịch thêm 1-2 năm nữa mới tính, cả ck và bđs tam thời ko có vẹo gì so với ls của bank",
            "idComment": 599614,
            "iduser": 2631,
            "image": [],
            "username": "Realty 2021"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:19:00 GMT",
            "avatar": null,
            "content": "\nCác bác cứ kêu DN bị siết vay h ko còn tiền để mua bđs nữa, kiểu gì cũng sập. Em chả biết thế nào chứ ông hàng xóm nhà em cũng làm doanh nghiệp tư nhân đây, hôm trước ngồi nói chuyện thì ổng kêu đang tăm tia muốn mua thêm 1 căn nữa cùng dãy mà đợt này ko có ai chịu bán. 1 căn thì giá cũng loanh quanh tầm 2x tỷ \nCòn hôm trước có 1 ông khác cũng làm doanh nghiệp rao bán hú hoạ 1 căn giá cao chót vót, được 1 tháng chả ai mua giờ lại thấy cho thuê cả căn tiếp  Đợt đó em sang hỏi thăm thì thấy bảo ông ý rao vui vui vậy, có ai mua thì mua chứ thực tế thì ổng cũng ko cần thiết phải bán.\nChết đội nào thì e ko rõ chứ mấy ông làm doanh nghiệp em biết có mấy căn liền kề biệt thự thì em thấy lực vẫn khoẻ mạnh lắm",
            "idComment": 599615,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tCác bác cứ kêu DN bị siết vay h ko còn tiền để mua bđs nữa, kiểu gì cũng sập. Em chả biết thế nào chứ ông hàng xóm nhà em cũng làm doanh nghiệp tư nhân đây, hôm trước ngồi nói chuyện thì ổng kêu đang tăm tia muốn mua thêm 1 căn nữa cùng dãy mà đợt này ko có ai chịu bán. 1 căn thì giá cũng loanh quanh tầm 2x tỷ :D\n\nCòn hôm trước có 1 ông khác cũng làm doanh nghiệp rao bán hú hoạ 1 căn giá cao chót vót, được 1 tháng chả ai mua giờ lại thấy cho thuê cả căn tiếp :D Đợt đó em sang hỏi thăm thì thấy bảo ông ý rao vui vui vậy, có ai mua thì mua chứ thực tế thì ổng cũng ko cần thiết phải bán.\n\nChết đội nào thì e ko rõ chứ mấy ông làm doanh nghiệp em biết có mấy căn liền kề biệt thự thì em thấy lực vẫn khoẻ mạnh lắm :D\n [/QUOTE]\nCó bao DN khỏe như vậy, thường ông chủ DN mua được căn lk bt là phi vào bank rồi lại lấy tiền đó mua tiếp lk, và lại tiếp theo",
            "idComment": 599616,
            "iduser": 2631,
            "image": [],
            "username": "Realty 2021"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tCác bác cứ kêu DN bị siết vay h ko còn tiền để mua bđs nữa, kiểu gì cũng sập. Em chả biết thế nào chứ ông hàng xóm nhà em cũng làm doanh nghiệp tư nhân đây, hôm trước ngồi nói chuyện thì ổng kêu đang tăm tia muốn mua thêm 1 căn nữa cùng dãy mà đợt này ko có ai chịu bán. 1 căn thì giá cũng loanh quanh tầm 2x tỷ :D\n\nCòn hôm trước có 1 ông khác cũng làm doanh nghiệp rao bán hú hoạ 1 căn giá cao chót vót, được 1 tháng chả ai mua giờ lại thấy cho thuê cả căn tiếp :D Đợt đó em sang hỏi thăm thì thấy bảo ông ý rao vui vui vậy, có ai mua thì mua chứ thực tế thì ổng cũng ko cần thiết phải bán.\n\nChết đội nào thì e ko rõ chứ mấy ông làm doanh nghiệp em biết có mấy căn liền kề biệt thự thì em thấy lực vẫn khoẻ mạnh lắm :D\n [/QUOTE]\nbạn lại nhìn 1-2 doanh nghiệp bạn biết hoặc bạn ảo tưởng tự nghĩ ra để phán cho cả thị trường )",
            "idComment": 599617,
            "iduser": 1508,
            "image": [],
            "username": "bona13"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bona13\"] \n\t\t\tThị trường tài chính toàn cầu, đặc biệt a Mỹ còn tăng lsuat mạnh, mình ko ngoài vòng đó được đâu bạn, còn giảm mạnh đến 2023, xấu hơn thì 2024, tạo đáy 2025. Trước mắt thì hôm nay TTCK sẽ phản ánh ngay đầu phiên đây bạn nhé :)\n [/QUOTE]\nVâng cảm ơn bạn. Em đam mê BĐS, có lẽ phân khúc và vị trí, địa điểm em lựa chọn khác tương đối nhiều với các bạn. Bán đi thì tiếc lắm, cầm tiền thì em không chịu được nên hóng xem chỗ nào đẹp tý mà giảm sâu là em cơ cấu đảo hàng thôi!",
            "idComment": 599618,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BìnhMinh89\"] \n\t\t\tEm thấy bài này hay nên pết vào hầu bạn :D\n\n\n\n\nlaodong.vn\n\n\n\nhttps://laodong.vn/su-kien-binh-luan/300000-thi-sinh-khong-vao-dai-hoc-khi-ngheo-kho-bua-vay-1090796.ldo\n\nMột cuộc khảo sát mini 40 trong  300.000 trường hợp “không xét tuyển đại học” cho thấy : Một số nhập ngũ,  một số chuyển sang học nghề. Và nhiều nhất rơi vào hoàn cảnh “không có khả năng học đại học”, phải đi làm để kiếm sống.\n\n\nlaodong.vn\n\n\t\t\t\t\tlaodong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nDần dần sẽ như thế đấy bạn ạ. Nhiều bạn trẻ sẽ ko đc học đại học nữa. Vì mức sống và chi phí sinh hoạt ngày càng cao.",
            "idComment": 599619,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tVâng cảm ơn bạn. Em đam mê BĐS, có lẽ phân khúc và vị trí, địa điểm em lựa chọn khác tương đối nhiều với các bạn. Bán đi thì tiếc lắm, cầm tiền thì em không chịu được nên hóng xem chỗ nào đẹp tý mà giảm sâu là em cơ cấu đảo hàng thôi!\n\t\t [/QUOTE]\nbạn chắc cũng trung tuổi, đầu tư bđs nhiều rồi nên em nghĩ bạn cũng kiếm chế cảm xúc tốt để múc chuẩn thời điểm",
            "idComment": 599620,
            "iduser": 1508,
            "image": [],
            "username": "bona13"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bona13\"] \n\t\t\tbạn lại nhìn 1-2 doanh nghiệp bạn biết hoặc bạn ảo tưởng tự nghĩ ra để phán cho cả thị trường :)))\n\t\t [/QUOTE]\nCái này có gì mà phải ảo tưởng tự nghĩ ra hả bác, Hàng xóm của em thì em biết vậy chứ có gì mà phải ảo tưởng mấy cái này  Nhà em thuộc dạng nghèo nhất khu thì chả nói chứ mấy nhà hàng xóm ông nào cũng 5 7 căn ở các khu đô thị, nhìn mà phát thèm",
            "idComment": 599621,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\tMấy tay ng Nhật chỗ công ty em mua nhà trả góp đến năm 60 tuổi. Đội trẻ thì xác định thuê nhà cả đời. Chỗ rẻ thì vẫn rẻ nhưng đất thủ đô không dành được cho mọi tầng lớp lao động. Cái này chắc đúng 99% ở các nước.\n\t\t [/QUOTE]\nQuy ra là tiền việt là trên 900 triệu VND",
            "idComment": 599622,
            "iduser": 1330,
            "image": [
                "https://www.otofun.net/attachments/otofun-1663119529128-png.7375538/",
                "https://www.otofun.net/attachments/otofun-1663119632471-png.7375546/"
            ],
            "username": "TXQ"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TXQ\"] \n\t\t\tNgười dân là ai thì chắc bạn hỏi IMF xem thế nào\n\n\n\n\n\n\nlaodong.vn\n\n\n\nhttps://laodong.vn/su-kien-binh-luan/thi-truong-lech-pha-va-dan-thi-mat-den-57-nam-de-mua-can-ho-chung-cu-1069575.ldo#:~:text=Tu%E1%BB%95i%20th%E1%BB%8D%20b%C3%ACnh%20qu%C3%A2n%20l%C3%A0,bi%E1%BB%83u%20trong%20m%E1%BB%99t%20h%E1%BB%99i%20th%E1%BA%A3o\n\nTuổi bắt đầu kiếm tiền của chúng ta là 20- 22. Tuổi thọ bình quân là 75,4. Nếu một người dân cần 57 năm để mua được một  căn hộ chung cư  thì có nghĩa là làm cả đời vẫn chưa mua được nhà.\n\n\nlaodong.vn\n\n\t\t\t\t\tlaodong.vn\n\t\t\t\t\n\n\n\n.\n\n\n\nNghiên cứu của IMF thì tôi tin về độ chính xác hơn là nhiều ý kiến cá nhân trên này xuất phát từ kinh nghiệm cá nhân hay cái nhìn chủ quan.\n\n\n\nCòn bản thân tôi cũng không có gì bất mãn quá, tôi đang sống tại nhà đất ở một quận tại Hà Nội, nhà cũng không bé, đất cũng không nhỏ. Ngoài ra tôi cũng có vài căn hộ cho thuê. \n\n\n\nGiờ mọi người trên này có thế nghĩ ngược lại, nếu bán cái nhà mình đang có (mà nhiều người trên này chắc phải có chục cái như vậy), mọi người có thể sống trong 60 năm với tiêu chuẩn sống như một người Việt Nam bình thường, nghĩa là cả cuộc đời không phải quá lo nghĩ.\n\t\t [/QUOTE]\nCác bạn lấy IMF vs WB ra phân tích làm j. VN nó khác. Sơ dĩ bds VN và nhiều thứ tăng giá mạnh bn năm so với cacd nc thế giới và khu vực vì tốc độ kinh tế pt cũng quá nhanh. Mới hơn 30 năm sau độc lập mà đc thành quả như bây h. Còn nếu như các nước khác như Mỹ, phương Tây giá nhà nó rẻ thì bù lại nó đánh thuế sml luôn. Ở VN mới pt, dân nhiều người khổ nên thuế còn thấp đấy, chưa kể các hàng hoá thiết yếu đặc biệt như xăng, điện, nước...lại còn đc NN hỗ trợ. Chứ mà đánh thuế cao như nc khác nữa thì đừng mơ sở hữu 1 bds, lúc đó VN sẽ như các nc khác thôi, ko bị chính ng dân mình hay gọi là quốc gia phân lô bán nền.",
            "idComment": 599623,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bona13\"] \n\t\t\tbạn chắc cũng trung tuổi, đầu tư bđs nhiều rồi nên em nghĩ bạn cũng kiếm chế cảm xúc tốt để múc chuẩn thời điểm :)\n [/QUOTE]\nVâng, em cố thêm vài năm nữa rồi nghỉ hưu non. Sau này về hưu cố xây một vài cái khách sạn ở các vùng biển đẹp rồi cho thuê bao tiêu tạo dòng tiền ổn định dưỡng già và có thể trợ giúp con cái lúc khó khăn. Về nghỉ thì em sẽ mở quán trà đá với làm cái bàn cờ còn có chỗ hóng chuyện xã hội cho đỡ nhàm!",
            "idComment": 599624,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tVâng, em cố thêm vài năm nữa rồi nghỉ hưu non. Sau này về hưu cố xây một vài cái khách sạn ở các vùng biển đẹp rồi cho thuê bao tiêu tạo dòng tiền ổn định dưỡng già và có thể trợ giúp con cái lúc khó khăn. Về nghỉ thì em sẽ mở quán trà đá với làm cái bàn cờ còn có chỗ hóng chuyện xã hội cho đỡ nhàm!\n\t\t [/QUOTE]\nVậy em có tư tưởng giống bạn, tầm 50 tuổi em cũng di cư vào vùng biển ấm em ở, chứ ở Nội đô khó chịu lắm",
            "idComment": 599625,
            "iduser": 1508,
            "image": [],
            "username": "bona13"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 09:47:00 GMT",
            "avatar": null,
            "content": "\nE càng đọc càng loạn . \nCó bạn em đoán Manager cấp trung của NHTM đi, biết đc chi tiết tài sản cả chìm cả nổi, thu nhập, lương... của khách hàng, mà thời nay mấy ai giữ tiền mặt --> level cao thì họ nắm rõ thông tin hơn nhiều, thế tại sao cứ đưa ra số thống kê nào thì các bạn lại chê trình độ VN kém, ko đủ khả năng thống kê hết nhỉ  \n\nXH nào cũng thế, người giàu thì rất giàu, nhưng ko nhiều.\nNhư bài báo dưới đây, thì chỉ cần có 6 tỷ tài sản là đã lọt top 1% người giàu nhất VN rồi (khoảng 1tr người), nhưng chênh lệch của top 1% này quá cao, nên tsan TB của 1% này tận 18 tỷ.\nNhưng anyway, cả nước chỉ có 1tr người có trên 6 tỷ thì cũng ko nhiều lắm nhỉ  \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTài sản trung bình của top 1% và top 10% dân số giàu nhất Việt Nam là bao nhiêu?\n\t\t\t\t\t\n\nNăm 2021, top 1% người giàu nhất Việt Nam chiếm tới 26,5% tài sản của cả nước, trong khi top 10% những người giàu nhất chiếm tới 59%. Con số này gần như tương tự ở mọi nơi trên khắp thế giới, 10% những người giàu nhất kiểm soát tới 60-80% của cải.\n\n\n\n\n\t\t\t\t\tcafef.vn",
            "idComment": 599626,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn có nhà ở, có nhà cho thuê là khá hơn nhiều người r. bạn quan điểm bán cái nhà đi để đc sống như người VN bt thì bạn có biết người chưa có nhà phải phấn đấu ntn. Đi thuê bn chi phí, nhất là trong bối cảnh lạm phát ntn. 1 cái nhà bạn bán đi chưa chắc chi tiêu đc cả đời đâu. Trừ khi là biệt thự liền kề...xx tỷ. :))\n\nCác bạn lấy IMF vs WB ra phân tích làm j. VN nó khác. Sơ dĩ bds VN và nhiều thứ tăng giá mạnh bn năm so với cacd nc thế giới và khu vực vì tốc độ kinh tế pt cũng quá nhanh. Mới hơn 30 năm sau độc lập mà đc thành quả như bây h. Còn nếu như các nước khác như Mỹ, phương Tây giá nhà nó rẻ thì bù lại nó đánh thuế sml luôn. Ở VN mới pt, dân nhiều người khổ nên thuế còn thấp đấy, chưa kể các hàng hoá thiết yếu đặc biệt như xăng, điện, nước...lại còn đc NN hỗ trợ. Chứ mà đánh thuế cao như nc khác nữa thì đừng mơ sở hữu 1 bds, lúc đó VN sẽ như các nc khác thôi, ko bị chính ng dân mình hay gọi là quốc gia phân lô bán nền. :))\n [/QUOTE]\nCòn quan điểm cá nhân của tôi là mỗi người dân Việt Nam đều có quyền có nhà như quyền cơ bản của con người. Tôi ủng hộ bất kì biện pháp nào của nhà nước làm giảm giá nhà trên thị trường xuống để người dân có thể dễ dàng tiếp cận quyền này kể cả việc đánh thuế bds... Mặc dù việc này rõ ràng ảnh hưởng tới quyền lợi các nhân tôi rất nhiều nhưng trên bình diện chung tôi thấy làm vậy sẽ tốt cho đất nước hơn nên tôi ủng hộ.",
            "idComment": 599627,
            "iduser": 1330,
            "image": [],
            "username": "TXQ"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 09:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tE càng đọc càng loạn :). \n\nCó bạn em đoán Manager cấp trung của NHTM đi, biết đc chi tiết tài sản cả chìm cả nổi, thu nhập, lương... của khách hàng, mà thời nay mấy ai giữ tiền mặt --&gt; level cao thì họ nắm rõ thông tin hơn nhiều, thế tại sao cứ đưa ra số thống kê nào thì các bạn lại chê trình độ VN kém, ko đủ khả năng thống kê hết nhỉ :)) \n\n\n\nXH nào cũng thế, người giàu thì rất giàu, nhưng ko nhiều.\n\nNhư bài báo dưới đây, thì chỉ cần có 6 tỷ tài sản là đã lọt top 1% người giàu nhất VN rồi (khoảng 1tr người), nhưng chênh lệch của top 1% này quá cao, nên tsan TB của 1% này tận 18 tỷ.\n\nNhưng anyway, cả nước chỉ có 1tr người có trên 6 tỷ thì cũng ko nhiều lắm nhỉ :)) \n\n\n\n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/tai-san-trung-binh-cua-top-1-va-top-10-dan-so-giau-nhat-viet-nam-la-bao-nhieu-20220726092639374.chn\n\nNăm 2021, top 1% người giàu nhất Việt Nam chiếm tới 26,5% tài sản của cả nước, trong khi top 10% những người giàu nhất chiếm tới 59%. Con số này gần như tương tự ở mọi nơi trên khắp thế giới, 10% những người giàu nhất kiểm soát tới 60-80% của cải.\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nNgười có trăm tỉ càng ít bạn nhỉ. Vậy mà trên này nghe các bạn cmt e thấy xung quanh ai cũng trăm tỉ, nghìn tỉ ấy.",
            "idComment": 599628,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 09:57:00 GMT",
            "avatar": null,
            "content": "\nRẻ được khó lắm. Đền bù diện tích 3 mảnh, làm hạ tầng xong xuôi bán được 1 mảnh (30%).",
            "idComment": 599629,
            "iduser": 2947,
            "image": [],
            "username": "Sonduong.BMV"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tNgười có trăm tỉ càng ít bạn nhỉ. Vậy mà trên này nghe các bạn cmt e thấy xung quanh ai cũng trăm tỉ, nghìn tỉ ấy.\n\t\t [/QUOTE]\nCác bạn lại đừng bảo em là ở VN tsan giấu hết, nên ko thống kê đc nhé, như bạn trên nói thì Bank tra đc cả ngóc ngách đấy gì, trừ khi bạn giữ $ trong két nhà các bạn chắc hơi khó",
            "idComment": 599630,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tNói đến 100 tỷ mới nhớ đến và ngưỡng mộ bạn nào hôm nọ tuổi trẻ mà tsan xxx tỷ, chắc cả nước chỉ 100K người chứ mấy nhỉ. Mình đúng già, kém hơi tuổi trẻ rồi các bạn ạ.\n\nCác bạn lại đừng bảo em là ở VN tsan giấu hết, nên ko thống kê đc nhé, như bạn trên nói thì Bank tra đc cả ngóc ngách đấy gì, trừ khi bạn giữ $ trong két nhà các bạn chắc hơi khó :))\n [/QUOTE]\nNhiều người làm BĐS giầu lắm bạn. Bạn Thái này trước làm Tư vấn Sông Đà, sau bỏ làm môi giới nhà đất từ 2010 rồi đầu tư, chuyên đất dịch vụ Hà Đông và Hoài Đức. Giờ giầu kinh khủng bạn ah mà vẫn làm cò đất. Nguyên khu Vân Canh hàng của bạn ấy đây này, dưới Hà Đông khéo còn nhiều hơn, chưa kể Phan Thiết!",
            "idComment": 599631,
            "iduser": 1030,
            "image": [
                "https://img.otofun.net/upload/v7/images/6730/6730904-a8e88ee322406c1e707268c34df13483.jpeg"
            ],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"candino8984\"] \n\t\t\tKhông khỏe đâu bạn ơi, tôi và bạn tôi làm chủ doanh nghiệp thấy quá mệt rồi. Kế hoạch sản xuất kinh doanh đều phải điều chỉnh giảm sâu còn chưa chắc hoàn thành. Có ông bạn ôm nhiều BĐS toàn đi vay rồi đập quanh quẩn thôi. Hiện tại trầm cảm nhẹ rồi, nặng nữa chắc gia đình cho đi viện khám.\n\t\t [/QUOTE]\nChuẩn đấy bạn, khi NH giới hạn zoom thì doanh nghiệp sản xuất tèo là đầu tiên. BĐS chưa ảnh hưởng vì họ có thể găm chờ thời, còn doanh nghiệp ngày ngày trả lương cho nhân công, rồi hàng hóa đầu vào, đầu ra, ko luân chuyển đc là chết đói. Khi nợ nối nợ thì mấy cái nhà với liền kề không thấm vào đâu. Cả xã hội ảnh hưởng nặng nề khi các doanh nghiệp giảm sản xuất. Nhà nước nhìn thấy nên quý 4 phải nới hạn mức thôi. Có thể ko áp dụng cho các doanh nghiệp BĐS, nhưng sản xuất kinh doanh thì vật vã lắm rồi.",
            "idComment": 599632,
            "iduser": 1854,
            "image": [],
            "username": "mabu44"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:11:00 GMT",
            "avatar": null,
            "content": "\n\" Đừng thấy đỏ mà tưởng chín \". Láng giềng tôi có 2 anh em nhà kia, ông anh trông mộc mạc nhà quê lam lũ, kỹ sư tham gia các công trình lớn của nhà nước tích lũy vốn bao nhiêu mua hết nhà đất, giờ thành đại gia ngầm, trông có vẻ như người nghèo khổ. Ngược lại ông em cũng làm trong ngành hot kiếm khá nhiều tiền nhưng toàn ăn chơi cờ bạc, ra đường lúc nào cũng có vẻ đại gia. Thấy thiên hạ trúng đất gần đây cũng lao vào mà toàn tiền vay. Có mỗi căn nhà đang ở giờ cũng cắm ngân hàng rồi. May có ông anh đỡ cho chứ ko đợt này ngân hàng xiết nhà thì cả vk con cũng phải ra đường mất thôi.\nThấy ai nổ quá thường là ko thật, họ cứ tự sướng để tạm quên đi nỗi lo toan mà ngày đêm đang suy nghĩ đó thôi!",
            "idComment": 599633,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tNói đến 100 tỷ mới nhớ đến và ngưỡng mộ bạn nào hôm nọ tuổi trẻ mà tsan xxx tỷ, chắc cả nước chỉ 100K người chứ mấy nhỉ. Mình đúng già, kém hơi tuổi trẻ rồi các bạn ạ.\n\nCác bạn lại đừng bảo em là ở VN tsan giấu hết, nên ko thống kê đc nhé, như bạn trên nói thì Bank tra đc cả ngóc ngách đấy gì, trừ khi bạn giữ $ trong két nhà các bạn chắc hơi khó :))\n [/QUOTE]\nNhư thống kê trên thì người có 1 triệu $ cũng chỉ loanh quanh 100k người. Còn người có xxx tỉ (khoảng 5t triệu đô) chắc còn vài ngàn người.",
            "idComment": 599634,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tNhiều người làm BĐS giầu lắm bạn. Bạn Thái này trước làm Tư vấn Sông Đà, sau bỏ làm môi giới nhà đất từ 2010 rồi đầu tư, chuyên đất dịch vụ Hà Đông và Hoài Đức. Giờ giầu kinh khủng bạn ah mà vẫn làm cò đất. Nguyên khu Vân Canh hàng của bạn ấy đây này, dưới Hà Đông khéo còn nhiều hơn, chưa kể Phan Thiết!\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6730/6730904-a8e88ee322406c1e707268c34df13483.jpeg[/img]\n\n [/QUOTE]\nCó thể là hàng khách gửi bán cũng nên",
            "idComment": 599635,
            "iduser": 375,
            "image": [
                "https://img.otofun.net/upload/v7/images/6730/6730904-a8e88ee322406c1e707268c34df13483.jpeg"
            ],
            "username": "anphudong"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tNhiều người làm BĐS giầu lắm bạn\n\t\t [/QUOTE]\nEm cũng quen mấy người giàu lắm. Bds phải note ở excel để quản lý. Nhưng thân quen nên em biết tổng ts chỉ hơn chục tỉ. Bds toàn góp tiền chung nhau mỗi người 1 ít chứ không nắm toàn bộ. Nên nếu khoe nhiều đất thì cả đội chục người đều khoe ta có mấy chục mảnh đất ấy chứ.",
            "idComment": 599636,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tCó thể là hàng khách gửi bán cũng nên :-&amp;\n [/QUOTE]\nCó thể có một vài lô khách gửi hoặc chung với mấy em Liên, Thuỷ gì đấy. Nhưng bạn này nhiều đất kinh khủng ở khu 25,2ha, 6,9ha em biết rõ. Dưới Phú Lương Hà Đông cũng nhiều. Nói chung bạn ấy quá khủng mà dân mua đất đến các văn phòng giao dịch BĐS đối với đất dịch vụ ở Hà Đông và Hoài Đức không ai không biết “Thái Ngọng”. Còn trong Phan Thiết em nghĩ không ăn thua lắm vì 2019 có rủ em vào mấy lần. Nói chung em ngưỡng mộ bạn này!",
            "idComment": 599637,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tCó thống kê ở đâu không bạn. Nhiều là bao nhiêu người, tài sản nắm giữ bao nhiêu.\n\nEm cũng quen mấy người giàu lắm. Bds phải note ở excel để quản lý. Nhưng thân quen nên em biết tổng ts chỉ hơn chục tỉ. Bds toàn góp tiền chung nhau mỗi người 1 ít chứ không nắm toàn bộ. Nên nếu khoe nhiều đất thì cả đội chục người đều khoe ta có mấy chục mảnh đất ấy chứ.\n\t\t [/QUOTE]\nEm biết thì em chia sẻ vậy thôi bạn ah. bạn tin hay không là quyền của bạn, còn không thì bạn cứ như em chém gió qua đường cho vui vẻ. Chứ em biết đâu mà thống kê với thống kê để làm gì ? Nó có mang lại cơm áo gạo tiền cho mình đâu!",
            "idComment": 599638,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\t\"Theo Báo cáo Thịnh vượng lần thứ 16 của Knight Frank, lượng dân số siêu giàu (UHNWI) - những người sở hữu từ 30 triệu USD trở lên - tại Việt Nam năm 2021 là 1.234 người, giảm 1% so với con số 1.247 của năm 2020, và số triệu phú đô la là 72.135 người.\"\n\nThêm những người cất $ trong két không thống kê được thì thêm được bao nhiêu bạn nhỉ\n\nNhư thống kê trên thì người có 1 triệu $ cũng chỉ loanh quanh 100k người. Còn người có xxx tỉ (khoảng 5t triệu đô) chắc còn vài ngàn người.\n\t\t [/QUOTE]\nNếu theo định giá của NH thì BĐS chắc chỉ được 50%-80% thị giá, nên cứ tính thoáng lên 1 tý bạn ạ, nhưng số lượng thì chắc cũng chỉ tầm ấy thôi",
            "idComment": 599639,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tCó thể có một vài lô khách gửi hoặc chung với mấy em Liên, Thuỷ gì đấy. Nhưng bạn này nhiều đất kinh khủng ở khu 25,2ha, 6,9ha em biết rõ. Dưới Phú Lương Hà Đông cũng nhiều. Nói chung bạn ấy quá khủng mà dân mua đất đến các văn phòng giao dịch BĐS đối với đất dịch vụ ở Hà Đông và Hoài Đức không ai không biết “Thái Ngọng”. Còn trong Phan Thiết em nghĩ không ăn thua lắm vì 2019 có rủ em vào mấy lần. Nói chung em ngưỡng mộ bạn này!\n\t\t [/QUOTE]\nbạn ấy giàu thế thì ai mà ko ngưỡng mộ. Nếu biết giữ mình thì hết đời sống trong nhung lụa rồi. Chỉ khi nào dính vào tứ đổ tường thì tài sản mới bay nhanh thôi, còn chí thú làm ăn thì còn phất nữa bạn ah.",
            "idComment": 599640,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tbạn ấy giàu thế thì ai mà ko ngưỡng mộ. Nếu biết giữ mình thì hết đời sống trong nhung lụa rồi. Chỉ khi nào dính vào tứ đổ tường thì tài sản mới bay nhanh thôi, còn chí thú làm ăn thì còn phất nữa bạn ah.\n\t\t [/QUOTE]\nKhông biết bạn ấy có nick trên này không nhưng bạn này tham việc vô đối, còn hiếm muộn đường con cái không biết bây giờ đã có em bé nào chưa. Nhiều lúc em còn thấy lạ không hiểu ông này cày cuốc để làm gì nữa, lọ mọ suốt ngày!",
            "idComment": 599641,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tCó thống kê ở đâu không bạn. Nhiều là bao nhiêu người, tài sản nắm giữ bao nhiêu.\n\nEm cũng quen mấy người giàu lắm. Bds phải note ở excel để quản lý. Nhưng thân quen nên em biết tổng ts chỉ hơn chục tỉ. Bds toàn góp tiền chung nhau mỗi người 1 ít chứ không nắm toàn bộ. Nên nếu khoe nhiều đất thì cả đội chục người đều khoe ta có mấy chục mảnh đất ấy chứ.\n\t\t [/QUOTE]\nDạng mấy người bác quen biết là kiểu cò với môi giới nho nhỏ, cũng kiếm đc ít tiền từ đất cát nhưng nói chung bảo là giàu hẳn thì chưa phải giàu. Còn làm từ bđs giàu hẳn lên tài sản tính bằng vài chục vài trăm tỷ nhà vài căn thì ngta ôm cả căn chứ ko chung đụng mỗi ông góp 1 ít vốn như vậy.",
            "idComment": 599642,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tKhông biết bạn ấy có nick trên này không nhưng bạn này tham việc vô đối, còn hiếm muộn đường con cái không biết bây giờ đã có em bé nào chưa. Nhiều lúc em còn thấy lạ không hiểu ông này cày cuốc để làm gì nữa, lọ mọ suốt ngày!\n\t\t [/QUOTE]\nBà bác em biệt thự có mấy cái, rồi còn cả nhà đất london cũng vài căn, cũng từ bđs mà lên mà giờ đang ung thư, chữa mấy phác đồ rồi, thuốc truyền cả trăm triệu mỗi tháng mà cũng chỉ cố gắng kéo cho càng lâu càng tốt chứ cũng chả biết trụ đc đến bao giờ.",
            "idComment": 599643,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:43:00 GMT",
            "avatar": null,
            "content": "\nCác bạn đã bao giờ ngồi ăn uống với giao lưu các hội nhà đầu tư kiểu Đà Nẵng, Quy Nhơn hay Nha Trang chưa. Em chém gió trên này thành thần, cũng đầu tư tý đất biển mà có lần ngồi ăn với mấy bạn về chỗ đất mình đầu tư tưởng đã là kinh hoá ra còn bé như con kiến",
            "idComment": 599644,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TXQ\"] \n\t\t\tLý luận logic của ban khá rối rắm, tôi đọc một lúc không hiểu được. Nói chung bạn có mấy ý chính:\n\n\n\n- Thông tin của IMF không đáng dùng\n\n- Giá nhà Việt Nam phải lên nữa\n\n\n\nTóm lại đó là quan điểm cá nhân của bạn, bạn có thể tự do trình bày.\n\n\n\nCòn quan điểm cá nhân của tôi là mỗi người dân Việt Nam đều có quyền có nhà như quyền cơ bản của con người. [b]Tôi ủng hộ bất kì biện pháp nào của nhà nước làm giảm giá nhà trên thị trường xuống để người dân có thể dễ dàng tiếp cận quyền này kể cả việc đánh thuế bds[/b]... Mặc dù việc này rõ ràng ảnh hưởng tới quyền lợi các nhân tôi rất nhiều nhưng trên bình diện chung tôi thấy làm vậy sẽ tốt cho đất nước hơn nên tôi ủng hộ.\n\t\t [/QUOTE]\nEm cũng ủng hộ",
            "idComment": 599645,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anphudong\"] \n\t\t\tbạn ấy giàu thế thì ai mà ko ngưỡng mộ. Nếu biết giữ mình thì hết đời sống trong nhung lụa rồi. Chỉ khi nào dính vào tứ đổ tường thì tài sản mới bay nhanh thôi, còn chí thú làm ăn thì còn phất nữa bạn ah.\n\t\t [/QUOTE]\nCó phải bạn ý đi con Mer E, mặt tròn, tóc ngắn, hơi đen, vợ nhìn rất quê ko bạn? Nếu đúng thì em giao dịch với bạn này 1 lần, nhà như biệt phủ tầm 2000m",
            "idComment": 599646,
            "iduser": 1508,
            "image": [],
            "username": "bona13"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 11:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Realty 2021\"] \n\t\t\tCó bao DN khỏe như vậy, thường ông chủ DN mua được căn lk bt là phi vào bank rồi lại lấy tiền đó mua tiếp lk, và lại tiếp theo\n\t\t [/QUOTE]\nThế nên vỡ cái là chủ DN đi viện ngay, toàn vốn bank",
            "idComment": 599647,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 11:30:00 GMT",
            "avatar": null,
            "content": "\nEm lục lại inbox, thấy bạn nick xe máy này tr_bio cũng tuổi trả tài cao, em ngưỡng mộ. Mới 36 tuổi chạy GLS450, tài sản cũng đông, cũng BĐS từ Park City, Dương Nội, Mỗ lao. Trong of đấy không các bạn lại bảo chém (xin lỗi nếu em tag nick nếu làm phiền đến bạn)!",
            "idComment": 599648,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 13:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bona13\"] \n\t\t\tCó phải bạn ý đi con Mer E, mặt tròn, tóc ngắn, hơi đen, vợ nhìn rất quê ko bạn? Nếu đúng thì em giao dịch với bạn này 1 lần, nhà như biệt phủ tầm 2000m\n\t\t [/QUOTE]\nEm ko biết bạn ah. bạn BDS68 mới biết thôi ợ.",
            "idComment": 599649,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tCòn làm từ bđs giàu hẳn lên tài sản tính bằng vài chục vài trăm tỷ nhà vài căn thì ngta ôm cả căn chứ ko chung đụng mỗi ông góp 1 ít vốn như vậy.\n\t\t [/QUOTE]\nCòn các thống kê trong và ngoài nước thì là sai hết phải không ạ",
            "idComment": 599650,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 14:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm biết thì em chia sẻ vậy thôi bạn ah. bạn tin hay không là quyền của bạn, còn không thì bạn cứ như em chém gió qua đường cho vui vẻ. Chứ em biết đâu mà thống kê với thống kê để làm gì ? Nó có mang lại cơm áo gạo tiền cho mình đâu!\n\t\t [/QUOTE]\nEm tin là có nhiều người giàu lắm chứ. Người càng giàu thì họ lại quen biết với nhiều người giàu hơn. Nhưng không phải là nhan nhản bạn nhỉ. Có giấu tài sản thì con số cũng chỉ x1.5 đến 2 lần con số thống kê bên trên em gửi thôi phải không bạn",
            "idComment": 599651,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tVẫn là không có con số bạn thể, và bao nhiêu người như vậy phải không bạn?\n\nCòn các thống kê trong và ngoài nước thì là sai hết phải không ạ\n\t\t [/QUOTE]\nSố liệu nó chỉ có thể sát thực tế nhất nếu có sự minh bạch về tài chính thôi, mà cái này ở vn hiện nay ko làm được.",
            "idComment": 599652,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tSố liệu chính thức thì chả bao giờ có đâu. Hàng xóm cũ của em là 1 bác trong 1 đại án kinh tế, giàu cực kì nhà biệt thự khắp nơi mà lúc ra toà thì lòi ra đứng tên có mỗi 1 căn chung cư cũ bên trung hoà  :))\n\nCác thống kê hiện nay với những số liệu ko nhạy cảm thì phần lớn là dựa trên số liệu tự khai/điều tra hoặc lấy từ tổng cục thống kê chứ đâu có số liệu theo dõi được sát sao như nước ngoài đâu bác, sai hết thì ko phải nhưng nó ko sát với thực tế và có rất nhiều khoảng lệch.\n\nCái vụ số liệu này công việc của em có liên quan kha khá, tụi em vẫn nói đùa bác nguyên TCT tổng cục thống kê tóc bạc trắng vì chế cháo số liệu :))\n\n\n\nVề mảng số liệu nhất là những số liệu nhạy cảm như tài sản người giàu thì nó rất mơ hồ, số liệu hiện nay em nghĩ lấy chủ yếu từ bên thuế mà ra thôi nhưng dân VN thì rất nhiều người giàu họ ko lộ ra nên thuế cũng ko truy xuất hết được, đơn cử như các bác có vài căn nhà cho thuê, tháng thu 1 vài trăm triệu nhưng ông thuế thu được bao nhiêu, em đảm bảo là chỉ thu được ở mức rất thấp so với thực tế mà thôi. Đến mua bán nhà còn làm 2 hợp đồng thì lấy đâu ra mà đòi mình bạch được.\n\nSố liệu nó chỉ có thể sát thực tế nhất nếu có sự minh bạch về tài chính thôi, mà cái này ở vn hiện nay ko làm được.\n\t\t [/QUOTE]\nHaiz, tin mật, ông bác em, hàng xóm em, những người xung quanh em... nhưng bao nhiêu ông bác thì em đếch biết",
            "idComment": 599653,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tVẫn câu hỏi đấy: bạn có bao nhiêu ông hàng xóm cũ như thế?  :))\n\n\n\nTôi còn thấy cả chục nghìn nhân viên làm công ăn lương 15tr/tháng, cả nghìn gen Z đang chạy grab ngoài đường...\n\nChênh lệch giàu nghèo ở VN khủng đến vậy cơ à? Thế chắc mình ông bác của bạn sở hữu cả vài chục cái chung cư? ;))\n\n\n\nHaiz, tin mật, ông bác em, hàng xóm em, những người xung quanh em... nhưng bao nhiêu ông bác thì em đếch biết =))\n [/QUOTE]\nThực tế là nhà ở các khu đô thị nội đô hiện nay nó nằm trong tay chủ yếu là tầng lớp giàu có lắm tiền bác ạ, còn nhân viên làm công ăn lương hay genz chạy grab bác đang nói họ có phân khúc riêng dành cho họ rồi. Chả lẽ bác đòi nhà biệt thự oto đỗ cửa, gara riêng cũng phải chia đều cho các bạn bác đang kể ở trên à   Nước nào cũng vậy, bđs trung tâm nó chỉ nằm trong tay 1 số lượng người nhất định thôi, và những người này 1 người có vài ba bđs là chuyện bình thường chứ ko phải ai cũng chỉ có 1 căn nhà để ở. Bác cứ vào các khu đô thị nội đô, 1 căn trị giá tầm 20 30 tỷ đổ lên xem những người đang ở đó tiền bạc thế nào là bác sẽ biết ngay à",
            "idComment": 599654,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tThực tế là nhà ở các khu đô thị nội đô hiện nay nó nằm trong tay chủ yếu là tầng lớp giàu có lắm tiền bác ạ, còn nhân viên làm công ăn lương hay genz chạy grab bác đang nói họ có phân khúc riêng dành cho họ rồi. Chả lẽ bác đòi nhà biệt thự oto đỗ cửa, gara riêng cũng phải chia đều cho các bạn bác đang kể ở trên à  :)) Nước nào cũng vậy, bđs trung tâm nó chỉ nằm trong tay 1 số lượng người nhất định thôi, và những người này 1 người có vài ba bđs là chuyện bình thường chứ ko phải ai cũng chỉ có 1 căn nhà để ở. Bác cứ vào các khu đô thị nội đô, 1 căn trị giá tầm 20 30 tỷ đổ lên xem những người đang ở đó tiền bạc thế nào là bác sẽ biết ngay à :D\n [/QUOTE]\nNói thật nhiều khi em rất tò mò địa chỉ nhà bạn luôn",
            "idComment": 599655,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tThực tế là nhà ở các khu đô thị nội đô hiện nay nó nằm trong tay chủ yếu là tầng lớp giàu có lắm tiền bác ạ, còn nhân viên làm công ăn lương hay genz chạy grab bác đang nói họ có phân khúc riêng dành cho họ rồi. Chả lẽ bác đòi nhà biệt thự oto đỗ cửa, gara riêng cũng phải chia đều cho các bạn bác đang kể ở trên à  :)) Nước nào cũng vậy, bđs trung tâm nó chỉ nằm trong tay 1 số lượng người nhất định thôi, và những người này 1 người có vài ba bđs là chuyện bình thường chứ ko phải ai cũng chỉ có 1 căn nhà để ở.\n\t\t [/QUOTE]\nVà câu hỏi lớn nhất: nhiều người tài chính mạnh vậy, giàu vậy, tại sao mới siết nhẹ tín dụng cái là thị trường im luôn thế? Hết tiền rồi à?",
            "idComment": 599656,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tVẫn câu hỏi đấy: bạn có bao nhiêu ông hàng xóm cũ như thế?  :))\n\n\n\nTôi còn thấy cả chục nghìn nhân viên làm công ăn lương 15tr/tháng, cả nghìn gen Z đang chạy grab ngoài đường...\n\nChênh lệch giàu nghèo ở VN khủng đến vậy cơ à? Thế chắc mình ông bác của bạn sở hữu cả vài chục cái chung cư? ;))\n\n\n\nHaiz, tin mật, ông bác em, hàng xóm em, những người xung quanh em... nhưng bao nhiêu ông bác thì em đếch biết =))\n [/QUOTE]\nNên là m cứ chém gió cho vui thế, có mất gì đâu  thiên ngoại hữu thiên - các bạn hay lấy 1 vài trường hợp mình biết mà đánh giá cả 1 thị trường, BDS có chỗ tăng, có chỗ toang, có chỗ đứng im... tương tự có ông thu nhập cao, ông thu nhập thấp, ông thất nghiệp (là em)",
            "idComment": 599657,
            "iduser": 1900,
            "image": [],
            "username": "thangmin"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tEm tin là có nhiều người giàu lắm chứ. Người càng giàu thì họ lại quen biết với nhiều người giàu hơn. Nhưng không phải là nhan nhản bạn nhỉ. Có giấu tài sản thì con số cũng chỉ x1.5 đến 2 lần con số thống kê bên trên em gửi thôi phải không bạn\n\t\t [/QUOTE]\nNói chung em cho rằng làm bất cứ việc gì, ở bất cứ lĩnh vực nào ngoài trình độ/kiến thức ra cần phải có sự đam mê và cố gắng hết mình mới hy vọng tốt được. Khi đã cố gắng hết mình thì hãy biết bằng lòng với kết quả thu được dù ít hay nhiều. Tiền bạc có phải là tất cả đâu. Sức khỏe, gia đình, con cái và các nền tảng xã hội khác nó mới quan trọng, nếu những thứ này mà không tương thích với vị thế/tiền bạc thì cuộc sống cũng chẳng có ý nghĩa nhiều. Em chứng kiến cảnh những người đông tiền mà bệnh tật hay gia đình, con cái hư hỏng rồi, chán lắm!",
            "idComment": 599658,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tbạn lại nhầm. bạn không đọc mấy bạn trên nói à: Gen Z giỏi, tháng kiếm mấy trăm triệu. Tầm 3x trở lên thì đã có nhà gần hết.\n\nVậy ai đang phải đi mua nhà - thuê nhà? chắc toàn sinh viên mới ra trường?  :))\n\n\n\nVà câu hỏi lớn nhất: nhiều người tài chính mạnh vậy, giàu vậy, tại sao mới siết nhẹ tín dụng cái là thị trường im luôn thế? Hết tiền rồi à? ;))\n [/QUOTE]\nCòn câu chuyện cả thị trường chững thì nó là chung rồi bác, quan trọng là lúc nó chững hay nó giảm thì vẫn có những người với tiềm lực hay tính toán riêng của họ chứ ko phải thị trường giảm tất cả đều hi sinh. Vẫn có những giao dịch mua bán xảy ra, dù nó ko sôi động như giai đoạn đất sốt. Em nhớ cách đây 1 tháng bên làng việt kiều có 1 nhà ở đối diện vườn hoa rao và đã giao dịch với giá hơn 4x tỷ thì phải.",
            "idComment": 599659,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 15:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TXQ\"] \n\t\t\tLý luận logic của ban khá rối rắm, tôi đọc một lúc không hiểu được. Nói chung bạn có mấy ý chính:\n\n\n\n- Thông tin của IMF không đáng dùng\n\n- Giá nhà Việt Nam phải lên nữa\n\n\n\nTóm lại đó là quan điểm cá nhân của bạn, bạn có thể tự do trình bày.\n\n\n\nCòn quan điểm cá nhân của tôi là mỗi người dân Việt Nam đều có quyền có nhà như quyền cơ bản của con người. Tôi ủng hộ bất kì biện pháp nào của nhà nước làm giảm giá nhà trên thị trường xuống để người dân có thể dễ dàng tiếp cận quyền này kể cả việc đánh thuế bds... Mặc dù việc này rõ ràng ảnh hưởng tới quyền lợi các nhân tôi rất nhiều nhưng trên bình diện chung tôi thấy làm vậy sẽ tốt cho đất nước hơn nên tôi ủng hộ.\n\t\t [/QUOTE]\nE chỉ nhìn thực tế để đưa ra dự đoán. Và thực tế thì đất nc pt thì chênh lệch giàu nghèo chắc chắn sẽ tăng (cả thế giới bn năm nay vẫn thế). Có ng sẽ giàu lên, sở hữu nhiều ts hơn. Có người vẫn vậy.",
            "idComment": 599660,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 16:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tCó thống kê ở đâu không bạn. Nhiều là bao nhiêu người, tài sản nắm giữ bao nhiêu.\n\nEm cũng quen mấy người giàu lắm. Bds phải note ở excel để quản lý. Nhưng thân quen nên em biết tổng ts chỉ hơn chục tỉ. Bds toàn góp tiền chung nhau mỗi người 1 ít chứ không nắm toàn bộ. Nên nếu khoe nhiều đất thì cả đội chục người đều khoe ta có mấy chục mảnh đất ấy chứ.\n\t\t [/QUOTE]\nBây h tính cua trong lỗ thử đi bạn. bạn xem HN có bao nhiêu chung cư, kể cả những chung cư đắt tiền 4x/m trở lên đi. Tỷ lệ lấp đầy ntn. Ngoài ra các khu biệt thự, liền kề kiểu Vinhomes, starlake, parkcity,....xem có ai ở ko là rõ thôi. Tính ra sơ sơ thì cũng ko ít chứ nhỉ?",
            "idComment": 599661,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tBây h tính cua trong lỗ thử đi bạn. bạn xem HN có bao nhiêu chung cư, kể cả những chung cư đắt tiền 4x/m trở lên đi. Tỷ lệ lấp đầy ntn. Ngoài ra các khu biệt thự, liền kề kiểu Vinhomes, starlake, parkcity,....xem có ai ở ko là rõ thôi. Tính ra sơ sơ thì cũng ko ít chứ nhỉ? :)\n [/QUOTE]\nHay là VN toàn giàu ngầm nên không tính được ạ.",
            "idComment": 599662,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tbạn cho em con số xem nó sai lệch bao nhiêu với thống kê bên trên?\n\nHay là VN toàn giàu ngầm nên không tính được ạ.\n\t\t [/QUOTE]\nVì để lọt top 1% là 6 tỷ tài sản/ 1 người, còn căn chung cư là tsan của cả 2 vc, tức là tổng ts của hộ gđ phải trên 12 tỷ mới thuộc top 1%, nên ở CC cao cấp ở HN chưa chắc đã đc lọt danh sách 1% bạn ạ?",
            "idComment": 599663,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tbạn cho em con số xem nó sai lệch bao nhiêu với thống kê bên trên?\n\nHay là VN toàn giàu ngầm nên không tính được ạ.\n\t\t [/QUOTE]\nE có phải chuyên gia đâu mà cho bạn con số. Thực tế lù lù ra đấy thôi. Vin skylake, metropolis, westpoint, gardenia, rubic mipec xuân thủy, ngoại giao đoàn, sun thụy khuê.....toàn chung cư lèo phèo 4x-8x/m. bạn ngó thử xem còn trống nhiều ko? Đường phố HN mấy cái thể loại ô tô 4-700 tr chạy như lợn con. Bmw, mer cũng chạy đầy ra.... Chắc là toàn 1 vài ông mua mấy chục cái nhà để ở vs mấy chục cái ô tô để đi???",
            "idComment": 599664,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:32:00 GMT",
            "avatar": null,
            "content": "\nDân Việt Nam thật sự k nghèo như mấy cái thống kê thu nhập trung bình của IMF đâu. Cứ chiều chiều tan tầm ra ngắm đường phố HN xem oto chật kín đường. Hay về các nông thôn bắc bộ xem số lượng nhà khang trang nhiều như thế nào. Vd như để xây cái nhà cấp 4 mái thái hay mái nhật đang thịnh giờ bèo bèo cũng 1 tỏi chứ ít gì",
            "idComment": 599665,
            "iduser": 844,
            "image": [],
            "username": "tuanvuespn"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tE có phải chuyên gia đâu mà cho bạn con số. Thực tế lù lù ra đấy thôi. Vin skylake, metropolis, westpoint, gardenia, rubic mipec xuân thủy, ngoại giao đoàn, sun thụy khuê.....toàn chung cư lèo phèo 4x-8x/m. bạn ngó thử xem còn trống nhiều ko? Đường phố HN mấy cái thể loại ô tô 4-700 tr chạy như lợn con. Bmw, mer cũng chạy đầy ra.... Chắc là toàn 1 vài ông mua mấy chục cái nhà để ở vs mấy chục cái ô tô để đi???\n\t\t [/QUOTE]\nLấy vd mấy căn cc vài tỉ. Cái xe vài tỉ còn không biết bao nhiêu người mua thẳng bao nhiêu người vay. Rồi cc biệt thự là mua hay ở thuê mà đã vội kết luận VN người có chục tỷ trăm tỷ nhiều như lợn con ạ.",
            "idComment": 599666,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tbao nhiêu căn trả thẳng, bao nhiêu căn vay, và như bạn trên có còm đó. Dù trả thẳng thì cũng chả đủ vào top 1% còn gì.\n\t\t [/QUOTE]\nÔ e chả biết cái top 1% là cái j. Vay mua nhà thì có vấn đề j ko bạn? Ko lẽ đợi đủ tiền mới mua nhà? Mua 1 cái nhà 5-6 tỏi thì thu nhập ko phải khủng cũng thuộc loại tốt đấy chứ? Bank chẳng nhẽ nó ko cần chứng minh tài chính à bạn?",
            "idComment": 599667,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tbạn không phải chuyên gia, cũng không có nguồn khác cho được số liệu chính xác hơn\n\nLấy vd mấy căn cc vài tỉ. Cái xe vài tỉ còn không biết bao nhiêu người mua thẳng bao nhiêu người vay. Rồi cc biệt thự là mua hay ở thuê mà đã vội kết luận VN người có chục tỷ trăm tỷ nhiều như lợn con ạ.\n\t\t [/QUOTE]\nbạn đọc lại xem e có viết như bạn cmt kia ko? Có vấn đề về đọc hiểu à?",
            "idComment": 599668,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 20:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tE càng đọc càng loạn :).\n\nCó bạn em đoán Manager cấp trung của NHTM đi, biết đc chi tiết tài sản cả chìm cả nổi, thu nhập, lương... của khách hàng, mà thời nay mấy ai giữ tiền mặt --&gt; level cao thì họ nắm rõ thông tin hơn nhiều, thế tại sao cứ đưa ra số thống kê nào thì các bạn lại chê trình độ VN kém, ko đủ khả năng thống kê hết nhỉ :))\n\n\n\nXH nào cũng thế, người giàu thì rất giàu, nhưng ko nhiều.\n\nNhư bài báo dưới đây, thì chỉ cần có 6 tỷ tài sản là đã lọt top 1% người giàu nhất VN rồi (khoảng 1tr người), nhưng chênh lệch của top 1% này quá cao, nên tsan TB của 1% này tận 18 tỷ.\n\nNhưng anyway, cả nước chỉ có 1tr người có trên 6 tỷ thì cũng ko nhiều lắm nhỉ :))\n\n\n\n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/tai-san-trung-binh-cua-top-1-va-top-10-dan-so-giau-nhat-viet-nam-la-bao-nhieu-20220726092639374.chn\n\nNăm 2021, top 1% người giàu nhất Việt Nam chiếm tới 26,5% tài sản của cả nước, trong khi top 10% những người giàu nhất chiếm tới 59%. Con số này gần như tương tự ở mọi nơi trên khắp thế giới, 10% những người giàu nhất kiểm soát tới 60-80% của cải.\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nbạn đọc lại đi, số 6 tỷ này là tài sản tài chính, ko tính gtri bds mà dân Vn đa phần ts nằm ở bds. Nên số này ko đúng, chỉ để cho vui mồm thôi.",
            "idComment": 599669,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 20:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tCó thống kê ở đâu không bạn. Nhiều là bao nhiêu người, tài sản nắm giữ bao nhiêu.\n\nEm cũng quen mấy người giàu lắm. Bds phải note ở excel để quản lý. Nhưng thân quen nên em biết tổng ts chỉ hơn chục tỉ. Bds toàn góp tiền chung nhau mỗi người 1 ít chứ không nắm toàn bộ. Nên nếu khoe nhiều đất thì cả đội chục người đều khoe ta có mấy chục mảnh đất ấy chứ.\n\t\t [/QUOTE]\nCó chục tỷ làm bds thì chỉ là cò con bạn ạ.",
            "idComment": 599670,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 20:55:00 GMT",
            "avatar": null,
            "content": "\nCác bạn bình về thu nhập/giầu nghèo xôm thế. Giầu hay nghèo thì cũng cơm ăn ba bữa, quần áo mặc cả ngày. Ăn nhiều tôm hùm, vi cá mập hay bào ngư quá thì lại gút với nhiễm mỡ lục phủ ngũ tạng; bia rượu nhiều quá thì bụng lại vượt mặt, lò xo lại thụt vào; Girl nhiều quá thì lại hại thận, vương vãi lung tung khó kiểm soát, … thôi cứ bình bình mà sống cho nó lành các bạn ah",
            "idComment": 599671,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:00:00 GMT",
            "avatar": null,
            "content": "\nSố liệu vui cho các bạn ngại GG, tìm hiểu nhưng thích phán theo góc nhìn và kinh nghiệm của bản thân:\n1) Đơn giản quy luật 1/90 thì 1% dân số tinh hoa lắm 90% ts của một đất nc, dân số Vn khoảng 100tr => 1tr người nhóm này. Riêng HN và HCM tập trung đông nhất vì tinh hoa chín chị và DN lớn chín em đều hội tụ, cứ cho HN 250k và HCM 250k người. DÂn số HN hiện 10tr, nếu 250k thì cứ 100 ông, có 2.5 ông siêu giầu. Ko ít nhỉ, ai chưa gặp thì chắc chưa đủ “duyên” chứ duyên thì gặp đầy.\n2) Tính chi tiết ra thì: (áng chừng thôi nhé)\nUV Trung ương: 200 vị\nCán bộ cấp cao các bộ, nghành: 18 bộ x khoảng 60 vị/ bộ = 1080\nSố lượng CBLĐ cấp cao các ban của Đảng: 500 vị\nSố lượng CBLĐ cấp cao các ban QH và MTTQ: 500 vị\nSố lượng CBLĐ cấp phòng trở lên các tỉnh: 63 tỉnh x 18 sở x 10 = 11.3 K vị\nTổng số DN đang hoạt động và phát sinh thuế đến tháng 7/2022: 871K => tính mỗi chủ DN = 871 K vị\nSố nhân sự cấp cao làm thuê của top 500 DN lớn nhất VN: 500x50 = 25 K vị\nTổng lại sơ sơ: 900K vị\nCũng khá khớp với số tính vo 1% tinh hoa VN.\n\nNếu tính 10% dân số thì cộng thêm 5 triệu hộ KD cá thể luôn vào…\nNói chung do cách nhìn mỗi người. Tích cực thấy thịnh vượng vì quang họ, bạn bè họ, những ng họ tiế xúc hàng ngày toàn giống họ là chính.\nTiêu cực thấy khổ sở vì vòng trong quanh họ cũng toàn những người tiêu cực …\nChém vui, ko bàn bds",
            "idComment": 599672,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tCác bạn bình về thu nhập/giầu nghèo xôm thế. Giầu hay nghèo thì cũng cơm ăn ba bữa, quần áo mặc cả ngày. Ăn nhiều tôm hùm, vi cá mập hay bào ngư quá thì lại gút với nhiễm mỡ lục phủ ngũ tạng; bia rượu nhiều quá thì bụng lại vượt mặt, lò xo lại thụt vào; Girl nhiều quá thì lại hại thận, vương vãi lung tung khó kiểm soát, … thôi cứ bình bình mà sống cho nó lành các bạn ah  :))\n [/QUOTE]\nTín dụng thì bàn chán rồi, giờ bàn về việc sắp tới dân giàu lên nữa không là đúng rồi còn gì nữa bạn?",
            "idComment": 599673,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tSố liệu vui cho các bạn ngại GG, tìm hiểu nhưng thích phán theo góc nhìn và kinh nghiệm của bản thân:\n\n1) Đơn giản quy luật 1/90 thì 1% dân số tinh hoa lắm 90% ts của một đất nc, dân số Vn khoảng 100tr =&gt; 1tr người nhóm này. Riêng HN và HCM tập trung đông nhất vì tinh hoa chín chị và DN lớn chín em đều hội tụ, cứ cho HN 250k và HCM 250k người. DÂn số HN hiện 10tr, nếu 250k thì cứ 100 ông, có 2.5 ông siêu giầu. Ko ít nhỉ, ai chưa gặp thì chắc chưa đủ “duyên” chứ duyên thì gặp đầy.\n\n2) Tính chi tiết ra thì: (áng chừng thôi nhé)\n\nUV Trung ương: 200 vị\n\nCán bộ cấp cao các bộ, nghành: 18 bộ x khoảng 60 vị/ bộ = 1080\n\nSố lượng CBLĐ cấp cao các ban của Đảng: 500 vị\n\nSố lượng CBLĐ cấp cao các ban QH và MTTQ: 500 vị\n\nSố lượng CBLĐ cấp phòng trở lên các tỉnh: 63 tỉnh x 18 sở x 10 = 11.3 K vị\n\nTổng số DN đang hoạt động và phát sinh thuế đến tháng 7/2022: 871K =&gt; tính mỗi chủ DN = 871 K vị\n\nSố nhân sự cấp cao làm thuê của top 500 DN lớn nhất VN: 500x50 = 25 K vị\n\nTổng lại sơ sơ: 900K vị\n\nCũng khá khớp với số tính vo 1% tinh hoa VN.\n\n\n\nNếu tính 10% dân số thì cộng thêm 5 triệu hộ KD cá thể luôn vào…\n\nNói chung do cách nhìn mỗi người. Tích cực thấy thịnh vượng vì quang họ, bạn bè họ, những ng họ tiế xúc hàng ngày toàn giống họ là chính.\n\nTiêu cực thấy khổ sở vì vòng trong quanh họ cũng toàn những người tiêu cực …\n\nChém vui, ko bàn bds :)\n [/QUOTE]\nThanks bạn vì công phu phân tích và tổng hợp. Có 1tr tinh hoa thì cửa quan với chủ DN đã 900k rồi, 100k còn lại thuộc các hàng sở với quận/huyện của các địa phương là vừa xinh. Thế là hết cửa tinh hoa cho các ộp phơ tụi mình rồi nhỉ",
            "idComment": 599674,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tCác bạn bình về thu nhập/giầu nghèo xôm thế. Giầu hay nghèo thì cũng cơm ăn ba bữa, quần áo mặc cả ngày. Ăn nhiều tôm hùm, vi cá mập hay bào ngư quá thì lại gút với nhiễm mỡ lục phủ ngũ tạng; bia rượu nhiều quá thì bụng lại vượt mặt, lò xo lại thụt vào; Girl nhiều quá thì lại hại thận, vương vãi lung tung khó kiểm soát, … thôi cứ bình bình mà sống cho nó lành các bạn ah  :))\n [/QUOTE]\nNhưng 1 người văn minh, họ thấy niềm vui ở nhiều thứ lắm, và nếu họ nhiều tiền nữa, thì càng có điều kiện để hưởng thụ cuộc sống hơn, thế mới đáng sống chứ nhỉ",
            "idComment": 599675,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tQuá chuẩn bạn ạ, người giàu về tiền nhưng thế giới quan hạn hẹp thì thực ra là ko hưởng hết dc số tiền họ có. Dù có đại gia thì nhu cầu của họ loanh quanh cũng chỉ ăn, mặc, gái, xây lâu đài, thỉnh thoảng check-in sang chảnh chủ yếu khoe của chứ chắc gì đã enjoy.\n\n\n\nNhưng 1 người văn minh, họ thấy niềm vui ở nhiều thứ lắm, và nếu họ nhiều tiền nữa, thì càng có điều kiện để hưởng thụ cuộc sống hơn, thế mới đáng sống chứ nhỉ :))\n [/QUOTE]\nGiầu có, thừa tiền thì loanh quanh một hồi lại dửng mỡ 16k/slot thôi, lại bị các chú tiều phu lùa cho cây cảnh, chậu lan hay cái gốc cây vợt dưới sông gọi là tứ linh với giá trên trời thôi. Nói chung là vặt lông lẫn nhau cả thôi bạn êy",
            "idComment": 599676,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tThanks bạn vì công phu phân tích và tổng hợp. Có 1tr tinh hoa thì cửa quan với chủ DN đã 900k rồi, 100k còn lại thuộc các hàng sở với quận/huyện của các địa phương là vừa xinh. Thế là hết cửa tinh hoa cho các ộp phơ tụi mình rồi nhỉ  :))\n [/QUOTE]\nLàm cái nghề review phim, tạo ra rác mạng cho mấy bạn 90% thích xem mà có đứa dở hơi nó bỏ túi 10-15 củ tỏi/tháng, lúc mới nghe em giật mình, mình tối cổ mịa roài",
            "idComment": 599677,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:38:00 GMT",
            "avatar": null,
            "content": "\nTrước em có bữa được ngồi hầu rượu với mấy đại gia. Một bạn móc trong túi bóng ra một mẩu sừng TG, một bạn thì lôi trong bọc giấy báo quấn mấy lớp cái bánh chè còn sơn lâm bảo mài uống thử. Mệ, tưởng không bổ ngang thì cũng bổ dọc làm em say trận gần chết mà chả thấy tác dụng mẹ gì. Thua hết loại nút lá chuối với mấy mét lòng",
            "idComment": 599678,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 22:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tSố liệu vui cho các bạn ngại GG, tìm hiểu nhưng thích phán theo góc nhìn và kinh nghiệm của bản thân:\n\n1) Đơn giản quy luật 1/90 thì 1% dân số tinh hoa lắm 90% ts của một đất nc, dân số Vn khoảng 100tr =&gt; 1tr người nhóm này. Riêng HN và HCM tập trung đông nhất vì tinh hoa chín chị và DN lớn chín em đều hội tụ, cứ cho HN 250k và HCM 250k người. DÂn số HN hiện 10tr, nếu 250k thì cứ 100 ông, có 2.5 ông siêu giầu. Ko ít nhỉ, ai chưa gặp thì chắc chưa đủ “duyên” chứ duyên thì gặp đầy.\n\n2) Tính chi tiết ra thì: (áng chừng thôi nhé)\n\nUV Trung ương: 200 vị\n\nCán bộ cấp cao các bộ, nghành: 18 bộ x khoảng 60 vị/ bộ = 1080\n\nSố lượng CBLĐ cấp cao các ban của Đảng: 500 vị\n\nSố lượng CBLĐ cấp cao các ban QH và MTTQ: 500 vị\n\nSố lượng CBLĐ cấp phòng trở lên các tỉnh: 63 tỉnh x 18 sở x 10 = 11.3 K vị\n\nTổng số DN đang hoạt động và phát sinh thuế đến tháng 7/2022: 871K =&gt; tính mỗi chủ DN = 871 K vị\n\nSố nhân sự cấp cao làm thuê của top 500 DN lớn nhất VN: 500x50 = 25 K vị\n\nTổng lại sơ sơ: 900K vị\n\nCũng khá khớp với số tính vo 1% tinh hoa VN.\n\n\n\nNếu tính 10% dân số thì cộng thêm 5 triệu hộ KD cá thể luôn vào…\n\nNói chung do cách nhìn mỗi người. Tích cực thấy thịnh vượng vì quang họ, bạn bè họ, những ng họ tiế xúc hàng ngày toàn giống họ là chính.\n\nTiêu cực thấy khổ sở vì vòng trong quanh họ cũng toàn những người tiêu cực …\n\nChém vui, ko bàn bds :)\n [/QUOTE]\nChẳng nhìn thấy ai nghèo. À có mỗi thằng mua chung cư bên cạnh",
            "idComment": 599679,
            "iduser": 1538,
            "image": [
                "https://img.otofun.net/upload/v7/images/6732/6732684-5c73a2b67dbc4a421d594452174a8caf.jpg"
            ],
            "username": "nvui0118"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 22:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tQuy luật 1/90  là quy luật gì vậy? bạn tự vẽ ra à? =))\n\n\n\nVừa ngồi uống chè khu này. Nhà ở đây ít nhất 40 tỷ.\n\nKết luận: Dưới góc nhìn con ếch trong giếng, ai cũng có trăm tỷ đổ lên hết. \n\n\n\nUV nào cũng có trăm tỷ, cán bộ đếch nào cũng siêu giàu, chủ DN nào cũng siêu giàu. Nhân sự cấp cao cũng giàu nốt.\n\n\n\nChẳng nhìn thấy ai nghèo. À có mỗi thằng mua chung cư bên cạnh =))\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6732/6732684-5c73a2b67dbc4a421d594452174a8caf.jpg[/img]\n\n [/QUOTE]\nbạn thì nhất rồi, mình ko tranh luận  vì ko cùng thế giới với bạn",
            "idComment": 599680,
            "iduser": 423,
            "image": [
                "https://img.otofun.net/upload/v7/images/6732/6732684-5c73a2b67dbc4a421d594452174a8caf.jpg"
            ],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 22:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tVâng, vẽ linh tinh mà bạn. Ếch ngồi đáy giếng.\n\nbạn thì nhất rồi, mình ko tranh luận :) vì ko cùng thế giới với bạn :)\n [/QUOTE]\nCó mỗi offer đúng, còn tất cả sai hết, không thống kê giỏi bằng offer được",
            "idComment": 599681,
            "iduser": 1538,
            "image": [
                "https://www.otofun.net/attachments/otofun-1663169453644-png.7377688/"
            ],
            "username": "nvui0118"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 22:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tbạn cũng như 1 số bạn trên này, hay nhét mồm vào chữ người khác rồi suy ra. \"Rồi cc biệt thự là mua hay ở thuê mà đã vội kết luận VN người có chục tỷ trăm tỷ nhiều như lợn con ạ.\" \n\nbạn đọc lại xem e có viết như bạn cmt kia ko? Có vấn đề về đọc hiểu à? :)\n [/QUOTE]\nbạn không có số liệu mà vẫn quy ra cc cao cấp. Biệt thự với xe sang thì em xin phép dừng lại tránh rác thread",
            "idComment": 599682,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tCó chục tỷ làm bds thì chỉ là cò con bạn ạ.\n\t\t [/QUOTE]\nEm đang bảo là có chục tỉ nhưng chục ông chung nhau thì cái list BDS sở hữu cũng dài như sớ giống ảnh bên trên ấy bạn.",
            "idComment": 599683,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 23:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvui0118\"] \n\t\t\tVN có tới 1 triệu \"tinh hoa\" thì thứ mấy thế giới vậy? Chắc phải top 10 thế giới ấy nhỉ? ;))\n\n\n\nNhững con ếch chỉ thấy cái giếng xung quanh nó. Còn IMF, hay FED, hay tổ chức gì cũng kém nó hết. ;))\n\n\n\nCó mỗi offer đúng, còn tất cả sai hết, không thống kê giỏi bằng offer được  =))\n\n\n\nhttps://www.otofun.net/attachments/7377688/\n [/QUOTE]\nCòn nếu tin tưởng báo cáo về số liệu của các tổ chức nước ngoài là chính xác thì thủ tướng hay bộ trưởng lương tháng cũng chưa đến 1k $ đâu, dựa vào thuế đóng hoặc tài sản biết được dựa trên số liệu thuế để tính thì ko ông nào được coi là người giàu ở vn cả",
            "idComment": 599684,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 00:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tEm đang bảo là có chục tỉ nhưng chục ông chung nhau thì cái list BDS sở hữu cũng dài như sớ giống ảnh bên trên ấy bạn.\n\n[/QUOTE\n\n\n\nThì cũng chỉ là 10 ông cò con.\n\t\t [/QUOTE]\nThì cũng chỉ là 10 ông cò con.",
            "idComment": 599685,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 01:09:00 GMT",
            "avatar": null,
            "content": "\nNghe các bạn chém mà e thấy mừng cho đất nước mình quá. \nmỗi một người khoẻ mạnh là đất nước khoẻ mạnh\nMỗi một người giày có là đất nước giàu có. Nên mừng vì đất nước có nhiều người giàu. Chỉ là khi họ giàu rồi thì họ cũng tiêu nhiều nhiều chút để đồng tiền luân chuyển chứ kiếm vài tỵ/ tháng mà tiêu mỗi tháng 30tr thì buồn lắm ạ",
            "idComment": 599686,
            "iduser": 396,
            "image": [],
            "username": "Châu Tinh Tinh"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 05:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tThực ra cái bảng tính tỷ phú này ở các nước nó có được là vì nó có sự minh bạch về tài chính hơn rất nhiều lần ở vn. Còn ở vn, cán bộ giàu sụ ra đó, biệt thự nhiều đếm ko xuể nhưng khi ra trước toà thì lại chỉ đứng tên có mỗi 1 cái chung cư như em có nhắc ở trên. Ở vn cái bảng này nó chỉ tính được tương đối và vẫn còn rất nhiều người bỏ lọt vì ko thể nắm hết được. Như nhà em đối diện là 1 căn nhà bỏ không của 1 pgd ca hn, 30 tỷ đó mà bỏ không chả cho thuê cũng chả bán, còn chả bao h xuất hiện luôn, ko rõ bác ý có nhớ là mình có 1 căn ở khu nhà e ko nữa :))\n\nBác nghĩ IMF hay WB khi làm thống kê số người siêu giàu ở vn nó có đưa ông pgd kia vào hay ông hàng xóm cũ có mỗi căn chung cư của em vào không? Em thì cá là không đâu mặc dù so về tài sản thì em tin 2 người đó ko phải thuộc 1% đâu mà phải thuộc 0.1% dân số giàu nhất vn cơ. Đơn giản là các tổ chức quốc tế khi ko có số liệu và bằng chứng chính thức thì nó sẽ ko tính vào, mà ở vn cái “chính thức” này thì cực kì khó kiểm soát.\n\n\n\nCòn nếu tin tưởng báo cáo về số liệu của các tổ chức nước ngoài là chính xác thì thủ tướng hay bộ trưởng lương tháng cũng chưa đến 1k $ đâu, dựa vào thuế đóng hoặc tài sản biết được dựa trên số liệu thuế để tính thì ko ông nào được coi là người giàu ở vn cả :))\n [/QUOTE]\nVui gì mà kể mấy cái thể loại giàu từ hút máu nhân dân, nó ăn tiền thuế của toàn dân để giàu thì có hàng tỷ $ cũng chỉ để chờ ngày vào lò, ko bao giờ xứng đáng vào bất kỳ bảng xếp hạng nào.",
            "idComment": 599687,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 05:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tThực ra cái bảng tính tỷ phú này ở các nước nó có được là vì nó có sự minh bạch về tài chính hơn rất nhiều lần ở vn. Còn ở vn, cán bộ giàu sụ ra đó, biệt thự nhiều đếm ko xuể nhưng khi ra trước toà thì lại chỉ đứng tên có mỗi 1 cái chung cư như em có nhắc ở trên. Ở vn cái bảng này nó chỉ tính được tương đối và vẫn còn rất nhiều người bỏ lọt vì ko thể nắm hết được. Như nhà em đối diện là 1 căn nhà bỏ không của 1 pgd ca hn, 30 tỷ đó mà bỏ không chả cho thuê cũng chả bán, còn chả bao h xuất hiện luôn, ko rõ bác ý có nhớ là mình có 1 căn ở khu nhà e ko nữa :))\n\nBác nghĩ IMF hay WB khi làm thống kê số người siêu giàu ở vn nó có đưa ông pgd kia vào hay ông hàng xóm cũ có mỗi căn chung cư của em vào không? Em thì cá là không đâu mặc dù so về tài sản thì em tin 2 người đó ko phải thuộc 1% đâu mà phải thuộc 0.1% dân số giàu nhất vn cơ. Đơn giản là các tổ chức quốc tế khi ko có số liệu và bằng chứng chính thức thì nó sẽ ko tính vào, mà ở vn cái “chính thức” này thì cực kì khó kiểm soát.\n\n\n\nCòn nếu tin tưởng báo cáo về số liệu của các tổ chức nước ngoài là chính xác thì thủ tướng hay bộ trưởng lương tháng cũng chưa đến 1k $ đâu, dựa vào thuế đóng hoặc tài sản biết được dựa trên số liệu thuế để tính thì ko ông nào được coi là người giàu ở vn cả :))\n [/QUOTE]\nVì không còn tiền, kinh tế khủng hoảng, ngân hàng không cấp tín dụng lấy gì cho đất lên nữa?",
            "idComment": 599688,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        }
    ]
}