{
    "comments": [
        {
            "actionAt": "Sun, 04 Dec 2022 15:22:00 GMT",
            "avatar": null,
            "content": "\nĐấy là các bạn nhà mình nhanh tay đấy. Để đến giờ mới phanh ra thì nền kinh tế gần như hủy Diệt hoàn toàn.Bởi quả bóng này quá kinh khủng.\nCứu thì chắc vẫn có vẫn phải che tay la,f phúc giúp nền kinh tế phục hồi chứ ak,\nthời điểm này Ngân Hàng cứ cho vay 30-40% giá trị tài sản thì tự giá BDS sẽ xuống mà nền kinh tế không bị tụt dốc.\nVài tháng đổ lại đây các DN đang thở oxi dù là sản xuất hay kinh doanh.\nTết 2023 sẽ là cái tết nghèo nhất kk nhất trong 12 năm đổ lại đây đấy ak",
            "idComment": 603101,
            "iduser": 20220,
            "image": [],
            "username": "chevrolet.hn"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:23:00 GMT",
            "avatar": null,
            "content": "\nEm chờ xem giảm bao nhiêu thì hợp lý với nhân dân Việt nam",
            "idComment": 603103,
            "iduser": 2256,
            "image": [],
            "username": "Honghen2008"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:25:00 GMT",
            "avatar": null,
            "content": "\nĐọc bài của bạn bị quan quá.",
            "idComment": 603105,
            "iduser": 2325,
            "image": [],
            "username": "vankhuonthep"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:27:00 GMT",
            "avatar": null,
            "content": "\nNền kinh tế nào cũng theo quy luật \nTuy nhiên ở Việt Nam văn hóa hoàn toàn khác\nai đó nói BĐS sẽ rẻ đi em nghĩ chỉ bạnc bộ mốt số rất ÍT nơi và trường hợp.\nCó khi sau 2024 lại tăng chót vót",
            "idComment": 603107,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:32:00 GMT",
            "avatar": null,
            "content": "\nBÔ này có to ngang cái thùng phuy không các bạn \n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgười đầu tư bất động sản muốn gục ngã\n\t\t\t\t\t\n\nNhiều nhà đầu tư sử dụng đòn bẩy tài chính lớn đang rơi vào tình thế “tiến thoái lưỡng nan” khi hạ giá nhiều cũng không ai mua, còn tiếp tục ôm hàng thì có thể gánh nợ xấu.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 603110,
            "iduser": 1669,
            "image": [
                "https://img.otofun.net/upload/v7/images/6896/6896798-090fa62a42abcfdc2ab5bc3cb6665604.jpg"
            ],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tỞ thớt trước em đã phân tích và nhận định chính xác việc thị trường thiết lập đỉnh, nên đã nhanh chân chạy thoát trước khi cơn đại hổng thủy ập đến. Nếu em không nhạy bén chạy thoát thì giờ chắc em đã nát trym, nát bi và chỉ còn lại cái nịt.\n\nHiện tại các tay chơi đất cát đã bớt ngáo giá so với hồi tháng 4 , tháng 5/2022, và đang chuyển qua giai đoạn gồng nhưng 2 chân đã bắt đầu run rẩy và miệng lưỡi không còn được sự tự tin hô hào như trước vẫn thường quay tay thẩm du nữa....Nhưng đây chỉ mới là màn dạo đầu cho cơn đại hồng thủy, trong 10 phần xấu thì mới chỉ lấp ló lộ diện 1, còn 9 phần xấu đang ở phía trước.\n\n\n\nViệc kinh tế toàn cầu suy thoái và lãi suất ngân hàng tăng cao + chính sách thắt chặt tín dụng siết cung tiền chống lạm phát sẽ là 2 cú đấm vỡ mồm dân chơi bất dộng sản. Suy thoái kinh tế thu nhập giảm, việc làm bị cắt giảm, tiền tích lũy giảm, và khả năng tích lũy chậm hơn, không có tiền đề mua bđs. Cộng với việc lãi suất tăng cao + dòng vốn ngân hàng bị bóp nghẹt, thì bđs chỉ có con đường chết.\n\n\n\nXét về cung cầu, tỷ lệ sinh của VN lao dốc, giảm gần 50% so với thời điểm 1989-1990, và trong những năm kế tiếp tỷ lệ sinh được dự báo sẽ tiếp tục giảm. Có nghĩa là cầu thực về nhà ở không nhiều như cò vạc vẫn thường rêu rao (trừ một vài vị trí trung tâm trong đô thị lớn). Trong khi tồn kho bất động sản hiện nay là một con số khủng khiếp, mà ước lượng tiêu thụ phải 4-5 năm mới hết (trong điều kiện kinh tế tốt, tích lũy đều đều). Vậy nên chắc chắn bđs sẽ phải giảm giá mạnh đến cực mạnh.\n\n\n\nXét về yếu tố politics: bong bóng bđs tăng cao sẽ khiến lòng dân ai oán, làn sóng mâu thuẫn bất mãn chế độ, lòng dân âm ỉ và dẫn đến những biến cố \"lật thuyền\". Tàu Khựa đã nhìn thấy điều này và nó đã đập BĐS trước. VN là bản sao đi theo và cũng sẽ làm như vậy.  Do đó, những cá lớn thổi giá bđs đều đã và đang nằm trong tầm ngắm, và có hẳn nghị quyết trung ương chống đầu cơ bđs với tuyên bố đanh thép của bạn tổng Trọng. Đơn giản là bạn phải hiểu một điều rằng, ở cái xã hội này, sự tồn vong của thể chế là điều quan trọng nhất, những cái khác có hay không không quan trọng, hoặc cũng có quan trọng nhưng phải được xếp sau.\n\nCác bạn có 2 cái tai để nghe thì cũng cần nghe thông tin nhiều chiều và dùng cái đầu mà phân tích đánh giá..  \"Giải cứu bđs?\". Không có đâu! Bớt hão huyền đi. Nghị quyết trung ương chống đầu cơ và cái đích nhắm đến được nhiều người phân tích đánh giá là nhắm  vào giới trùm sò làm loạn, bơm vá thổi giá, đẩy giá bđs vượt xa thu nhập nhiều lần của đại đa số dân chúng. Đây được nhận diện là mầm mống của sự bất ổn xã hội. Những con cá lớn đầu trò thổi giá bđs sẽ lần lượt vào lò: Tân Hoàng Minh, Quyết Còi, Vạn Thịnh Phát....mới chỉ là những phát súng mở màn. Trong những năm tới sẽ không ngạc nhiên nếu những cá lớn trùm thổi giá bđs sẽ vào lò tiếp theo.  Cá lớn nếu muốn không bị vào lò thì phải tự mà giảm giá bđs. Bơm quả bóng ntn thì phải tự đi mà xì nó xuống. Như lời của thủ tướng PM Chính \"bđs cần phải hạ giá xuống\". Đây là 1 lời nhắc nhở nhẹ nhàng \"các anh tự xì hơi đi, trước khi chúng tôi dùng biện pháp\". Một khi cá lớn giảm giá thì cá nhỡ , cá bé cũng sẽ giảm giá theo, vòng xoáy giảm giá như hiệu ứng tuyết lở, và không chỉ giảm giá chỉ 1 lần mà giảm giá N lần, và trong nhiều năm....\n\n\n\nQuả bom bất động sản kỳ này cực kỳ khủng khiếp, bởi từ năm 2019 đến nay, giá bđs tăng 2-3-4-5 lần, có những chỗ tăng 8-10 lần, quả bong bóng này khủng khiếp chưa từng có, vì nó hội tụ bong bóng từ cung tiền rẻ + dịch bệnh nên cả xã hội từ cá nhân đến doanh nghiệp đều ném tiền vào bđs, khiến quả bóng căng hơn bao giờ hết và hậu quả của nó cùng là vô cùng khủng khiếp. Giàu như Nhật mà cũng phải chứng kiến những di chấn của bong bóng bđs và di chứng của nó trong nhiều năm. Nhật Bản từng trải qua khủng hoảng và bong bóng bất động sản trong một thời gian dài, lên tới 15 năm. Giá nhà đất từ chỗ tăng cao những năm 1980 đã giảm thê thảm vào những năm 1989 và kéo dài đến 2005. Có thời điểm, quốc gia này đã phải chứng kiến có đến 56 ngân hàng, tổ chức tín dụng bị phá sản vì bong bóng bất động sản bị vỡ, khủng hoảng kinh tế kéo dài.\n\n\n\nCá nhân em nhận định quả bong bóng này sẽ cực kỳ thảm khốc và còn nhiều cái xấu còn chưa lộ diện. Bất động sản vào chu kỳ giảm giá và giảm giá mạnh là chắc chắn, và sau giảm giá thì thị trường bđs sẽ kéo theo hôn mê sâu trong nhiều năm.\n\t\t [/QUOTE]\nkhông dám chắc tất cả,nhưng công nhận nhiều điều em ngẫm từ bài trước bạn phân tích đến giờ diễn ra khá chuẩn.",
            "idComment": 603112,
            "iduser": 3527,
            "image": [],
            "username": "Tuệ Châu"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:53:00 GMT",
            "avatar": null,
            "content": "\nChả hiểu giảm đâu chứ chỗ nhà tôi vẫn tăng đều",
            "idComment": 603113,
            "iduser": 1991,
            "image": [],
            "username": "DrKen"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:59:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ thớt bán từ tháng 4 đến giờ nó lại lên mấy trăm nên bạn tiếc đúng không. Em cũng tiếc vì không đặt cọc 1 căn vì đi chơi 30/4 họ bán mất, giờ nhìn lại nó tăng 500 triệu. BDS chỗ giảm sẽ giảm, chỗ tăng vẫn sẽ tăng, nó là quy luật thị trường rồi. Ví dụ: 1 miếng đất, 1 căn hộ khu vực mà hạ tầng được làm lại, đường mở rộng hơn thì không giảm đâu",
            "idComment": 603115,
            "iduser": 1998,
            "image": [],
            "username": "merc-pro"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 16:04:00 GMT",
            "avatar": null,
            "content": "\nGiảm đâu thì giảm. HN, SG chỉ có đi ngang và tăng tiếp.",
            "idComment": 603117,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trongxanh2022\"] \n\t\t\tKhông rút được ấy chứ bạn. :) hiện tại THM 10k và An Đông 25k, bao nhiêu người đã rút được tiền đi mua BDS rồi hay mất trắng tiền tiết kiệm cả đời.\n\nChưa kể còn hệ sinh thái VTP là hơn 100k bạn nhé.\n\t\t [/QUOTE]\nChưa rút được thì cứ tạm thời ngồi nhà tính lãi cho yên tâm, các bác có trái phiếu của VTP, AĐ suy nghĩ nhiều tổn thọ, chơi trái phiếu thì niềm tin cứ phải vững chắc.",
            "idComment": 603118,
            "iduser": 22070,
            "image": [],
            "username": "TranCB"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 16:25:00 GMT",
            "avatar": null,
            "content": "\nGiảm đấy! Khu nhà em có 3 bác rao bán, giá có lẽ cao tương đương hồi sốt (khoảng 200-210tr/m2, nhà đã hoàn thiện) nhưng chả thấy ai ngó ngàng cả!",
            "idComment": 603121,
            "iduser": 4289,
            "image": [],
            "username": "Prodin"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 16:27:00 GMT",
            "avatar": null,
            "content": "\nHóng các chiên gia phân tích!",
            "idComment": 603122,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 18:00:00 GMT",
            "avatar": null,
            "content": "\nThật khủng khiếp",
            "idComment": 603125,
            "iduser": 2010,
            "image": [],
            "username": "vietsunboy"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 18:07:00 GMT",
            "avatar": null,
            "content": "\nÔng anh trai em cũng mới mua 1 miếng đất rừng, lúc chủ thứ N mua là 350tr, ông anh mua lại 300tr （trên đất có keo nếu bây giờ chặt bán thì lượng keo đó đạt khoảng 90-120tr). Vị chi tính đất không chỉ khoảng 200tr. Chủ bán do cần tiền trả nợ ngân hàng, thấy ưng nên mua luôn để có đất làm ăn. 200tr này thì hơn 1 vụ keo (theo giá hiện tại keo 4-6 năm thu hoạch là đủ hồi tiền gốc rồi)\nMột ví dụ vui thôi ạ, đất nền đất đô thị tất nhiên nó khác, nhưng hạ giá dần là có rồi.",
            "idComment": 603127,
            "iduser": 21054,
            "image": [],
            "username": "Hangvi"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 18:18:00 GMT",
            "avatar": null,
            "content": "\nEm đang muốn đầu tư đây, chắc chờ sang năm múc đc giá tốt nhỉ các bạn",
            "idComment": 603128,
            "iduser": 2825,
            "image": [],
            "username": "lodudu"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 18:53:00 GMT",
            "avatar": null,
            "content": "\nNhững chỗ ở được cách nơi kiếm tiền trong vòng 30 phút di chuyển thì là nhu cầu thật nên đừng hòng có giảm. Ở HN, SG người thuê nhà đông như quân Nguyên Mông, giá thuê mấy tháng nay còn vừa lên 30% xong, rất nhiều nơi cất biển còn phòng, mỗi người là 1 nhu cầu chỗ ở thì cung bao nhiêu cho đủ để giảm giá đây?\nCòn cái chỗ khỉ ho cò gáy thổi giá thì toàn đầu cơ tự sướng rồi ăn lại của nhau nên các bác tự xử với ngân hàng thôi, chả liên quan đến ai",
            "idComment": 603130,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 19:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tNhững chỗ ở được cách nơi kiếm tiền trong vòng 30 phút di chuyển thì là nhu cầu thật nên đừng hòng có giảm. Ở HN, SG người thuê nhà đông như quân Nguyên Mông, giá thuê mấy tháng nay còn vừa lên 30% xong, rất nhiều nơi cất biển còn phòng, mỗi người là 1 nhu cầu chỗ ở thì cung bao nhiêu cho đủ để giảm giá đây?\n\nCòn cái chỗ khỉ ho cò gáy thổi giá thì toàn đầu cơ tự sướng rồi ăn lại với nhau nên các bác tự xử với ngân hàng thôi, chả liên quan đến ai\n\t\t [/QUOTE]\nX3 rồi ko cho nó giảm à",
            "idComment": 603132,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 19:46:00 GMT",
            "avatar": null,
            "content": "\nThớt này xét cho cùng cũng vô bổ, vì bđs VN nó chả theo quy luật nào mà toàn theo chính sách.",
            "idComment": 603134,
            "iduser": 2353,
            "image": [],
            "username": "vua_luoi"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 20:10:00 GMT",
            "avatar": null,
            "content": "\nNhà em trong vđ3, chiều nay lôi xe ra rửa thì có đôi vợ chồng chắc đi ngắm nghía mua nhà, qua hỏi đường trước nhà có bị ngập ko. Thấy đôi này đi bộ lượn lờ ngắm nghía nhà cửa mấy vòng quanh cả khu. Mà nhà ở khu em giờ loanh quanh từ 25-30t tuỳ căn tuỳ diện tích.\nNói chung đất ở đâu giảm thì ko rõ chứ trong vđ3 thì chắc còn lâu mới giảm vì nhu cầu ơr thực vẫn cao lắm",
            "idComment": 603135,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 20:13:00 GMT",
            "avatar": null,
            "content": "\nNói chung thớt kiểu này quá nhiều. Bao giờ cũng có 2 bên chém qua chém lại ko hồi kết. \n\nNhư em thực địa thì có giảm nhé các bạn nhé, chưa nhiều. Nhưng gần như không có thanh khoản.",
            "idComment": 603137,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 20:19:00 GMT",
            "avatar": null,
            "content": "\nBds thì nó rất chung chung\nPhải nói rõ khúc nào chứ khúc bds nội đô có giá trị ở/kdoanh cao thì khó giảm, nó ko tăng là may\nNhư dãy nhà e bên Trung Yên mấy lô đẹp 5-7 năm nay chưa thấy có ai bán, trả cao cug ko bán, bán là toàn mấy lô xấu và trong ngõ\nChung cư nội đô cug vậy, mấy căn đẹp/góc cug rất ít người bán, có bán giá cug rất cao lgi có giảm",
            "idComment": 603139,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 20:22:00 GMT",
            "avatar": null,
            "content": "\nEm thấy mấy nhà vị trí tốt khu vực Đống Đa, Ba Đình, Tây Hồ...giá mềm chút so với đầu năm 2022 khoảng 15-20 tỷ vừa rao hỏi môi giới để đi xem thì được báo đã có người đặt cọc mua ngay\nSo với lạm phát thực là giảm nhiều rồi",
            "idComment": 603141,
            "iduser": 1340,
            "image": [],
            "username": "Cukhoai9"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 20:29:00 GMT",
            "avatar": null,
            "content": "\nCăng nhỉ, ai chốt lời thì mừng rồi , còn lại thì nhìn chung là trend căng, còn căng đến mức như nào thì cũng khó nói. Sợ nhất vụ trái phiếu, từ to chết, dẫn đến nhỏ lẻ chết theo,\nMức giảm giá sẽ lan dần theo từng phân khúc.\nNhìn chúng là cái j cũng giảm, còn có chỗ sẽ đóng băng cứng - ko có giao dịch.\nNội đô, chung cư chắc sẽ giảm, nhưng vẫn tuk tak giao dịch",
            "idComment": 603143,
            "iduser": 1597,
            "image": [],
            "username": "black-morning"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 21:01:00 GMT",
            "avatar": null,
            "content": "\nGiảm hay tăng là do cũng cầu chờ nhể, cung thừa thì giảm cung thiếu lại tăng...lúc đó sẽ như đấu giá ai trả cao nhất thì bán. Bóp cung mà cầu vẫn cao thì muốn down giá nó duy ý chí phi thị trường quá bạn thớt nhể",
            "idComment": 603146,
            "iduser": 388,
            "image": [],
            "username": "AMATAX"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 21:28:00 GMT",
            "avatar": null,
            "content": "\nTrong tương lai, tín dụng cho lĩnh vực bds sẽ bị kiểm soát chặt chẽ hơn bây giờ, để tránh việc 1 số tay to bơm bong bóng rồi \" ve sầu thoát xác\" như bên Trung Quốc.\n\nCác “ông trùm” địa ốc Trung Quốc chuyển tài sản ra nước ngoài như thế nào?\nTrong căn nhà mặt phố đối diện Nhà thờ St. Patrick ở khu Midtown Manhattan của thành phố New York, cặp vợ chồng quyền lực đằng sau một trong những đế chế bất động sản thương mại lớn nhất Trung Quốc đang viết một cuốn sách về cách chuyển tài sản ra khỏi nước này...\nChiến lược của cặp vợ chồng này gồm 5 phần: Xây dựng một doanh nghiệp thành công ở Trung Quốc, niêm yết công ty trên một sàn chứng khoán toàn cầu, trả hàng tỷ USD cổ tức, lập một công ty quản lý tài sản ở nước ngoài và đầu tư vào bất động sản ở nước ngoài.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCác “ông trùm” địa ốc Trung Quốc chuyển tài sản ra nước ngoài như thế nào?\n\t\t\t\t\t\n\nTrong căn nhà mặt phố đối diện Nhà thờ St. Patrick ở khu Midtown Manhattan của thành phố New York, cặp vợ chồng quyền lực đằng sau một trong những đế chế bất động sản thương mại lớn nhất Trung Quốc đang viết một cuốn sách về cách chuyển tài sản ra khỏi nước này...\n\n\n\n\n\t\t\t\t\tvneconomy.vn",
            "idComment": 603148,
            "iduser": 1956,
            "image": [],
            "username": "Bán đất ăn dần"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 21:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tGiảm đâu thì giảm. HN, SG chỉ có đi ngang và tăng tiếp.\n\t\t [/QUOTE]\nThành phố Thủ Đức, HCM vẫn giảm đây mợ. Không phải là đi ngang đâu.",
            "idComment": 603150,
            "iduser": 946,
            "image": [
                "https://img.otofun.net/upload/v7/images/6897/6897301-72c7309466d2b6fbf06c36e11f7077c1.jpg"
            ],
            "username": "Vietex"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 21:35:00 GMT",
            "avatar": null,
            "content": "\nKhi nào đến lượt Hà Nội công bố đây\nThông tin được nêu trong báo cáo của UBND TP HCM gửi Thanh tra Chính phủ về kết quả thanh tra việc chuyển mục đích sử dụng từ đất sản xuất, kinh doanh sang kinh doanh đất, xây dựng nhà ở của doanh nghiệp nhà nước hoặc cổ phần hoá giai đoạn 2011-2021. \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCông an TP HCM điều tra sai phạm khi chuyển đổi hàng triệu m2 đất công\n\t\t\t\t\t\n\nThanh tra TP HCM phát hiện 215 tỷ đồng vi phạm tài chính và 6,4 triệu m2 đất công bị chuyển mục đích sử dụng vi phạm pháp luật... trong 10 năm qua.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 603152,
            "iduser": 1340,
            "image": [],
            "username": "Cukhoai9"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 21:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cukhoai9\"] \n\t\t\tKhi nào đến lượt Hà Nội công bố đây\n\nThông tin được nêu trong báo cáo của UBND TP HCM gửi Thanh tra Chính phủ về [i]kết quả thanh tra việc chuyển mục đích sử dụng từ đất sản xuất, kinh doanh sang kinh doanh đất, xây dựng nhà ở của doanh nghiệp nhà nước hoặc cổ phần hoá giai đoạn 2011-2021.[/i]\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/cong-an-tp-hcm-dieu-tra-sai-pham-khi-chuyen-doi-hang-trieu-m2-dat-cong-4544009.html\n\nThanh tra TP HCM phát hiện 215 tỷ đồng vi phạm tài chính và 6,4 triệu m2 đất công bị chuyển mục đích sử dụng vi phạm pháp luật... trong 10 năm qua.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nsao 10 năm mà ít thế nhỉ. 1 quận của Hà nội cũng hơn thế này",
            "idComment": 603154,
            "iduser": 1572,
            "image": [],
            "username": "Airblade2015"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 22:57:00 GMT",
            "avatar": null,
            "content": "\nSao rồi các bạn, update tình hình nào, em có lô đất dạo này bán khó đi quá",
            "idComment": 603155,
            "iduser": 6903,
            "image": [],
            "username": "deverlex"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 00:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tThành phố Thủ Đức, HCM vẫn giảm đây mợ. Không phải là đi ngang đâu.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6897/6897301-72c7309466d2b6fbf06c36e11f7077c1.jpg[/img]\n\n [/QUOTE]\n  Giá giao dịch thật đâu đó 33-40 tỷ, giảm 10% còn 30-36 tỷ, có giá trị hơn nhiều \"giảm giá 25% từ mức ảo 200 tỷ\".  Với mức giá ảo như câu chuyện trên, phải giảm giá 80%, mới có giao dịch.",
            "idComment": 603157,
            "iduser": 778,
            "image": [
                "https://img.otofun.net/upload/v7/images/6897/6897301-72c7309466d2b6fbf06c36e11f7077c1.jpg"
            ],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cukhoai9\"] \n\t\t\tEm thấy mấy nhà vị trí tốt khu vực Đống Đa, Ba Đình, Tây Hồ...giá mềm chút so với đầu năm 2022 khoảng 15-20 tỷ vừa rao hỏi môi giới để đi xem thì được báo đã có người đặt cọc mua ngay\n\nSo với lạm phát thực là giảm nhiều rồi\n\t\t [/QUOTE]\nĐược gửi từ iPhone - Otofun",
            "idComment": 603159,
            "iduser": 2991,
            "image": [],
            "username": "QuanCong"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"deverlex\"] \n\t\t\tSao rồi các bạn, update tình hình nào, em có lô đất dạo này bán khó đi quá :))\n [/QUOTE]\nNgười mua cũng ko có tiền bạn ạ. Bank hết room mà.",
            "idComment": 603161,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 09:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNgười mua cũng ko có tiền bạn ạ. Bank hết room mà.\n\t\t [/QUOTE]\nToàn tiền thịt, sao phải vay bank bác.",
            "idComment": 603163,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:09:00 GMT",
            "avatar": null,
            "content": "\n1 tháng nay, giá giảm nhẹ so với đỉnh và thanh khoản hầu như k có, khu chung cư e ở đang là nthe.",
            "idComment": 603165,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:16:00 GMT",
            "avatar": null,
            "content": "\ntới sẽ giảm nữa đấy các bạn; Sg chuẩn bị thí điểm đánh thuế từ bất động sản thứ 2 rồi. Kinh tế sang năm dự sẽ khó khăn hơn nhiều. bây giờ các giao dịch đất tỉnh, phân lô, bán nền gần như đóng băng",
            "idComment": 603167,
            "iduser": 31134,
            "image": [],
            "username": "Kun123"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kun123\"] \n\t\t\ttới sẽ giảm nữa đấy các bạn;[b] Sg chuẩn bị thí điểm đánh thuế từ bất động sản thứ 2 rồi[/b]. Kinh tế sang năm dự sẽ khó khăn hơn nhiều. bây giờ các giao dịch đất tỉnh, phân lô, bán nền gần như đóng băng\n\t\t [/QUOTE]\nTheo như em biết thì bộ truởng TNMT hồi tháng trước phỏng vấn có trả lời sẽ ko đánh thuế tài sản thứ 2 mà đánh thuế cao là tài sản bỏ không không đưa vào sử dụng.",
            "idComment": 603169,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:29:00 GMT",
            "avatar": null,
            "content": "\nHy vọng therd này của bạn cũng sẽ xôm tụ như therd trước. Bài viết của bạn khá thú vị, tuy nhiên nếu bạn có nguồn dẫn về tỉ lệ sinh tại Việt Nam ta giảm cũng như tồn kho bds thì sẽ thuyết phục hơn nhiều. Còn \"giải cíu bds\" thì tuyệt đối đồng ý với bạn về nhận định này. Làm lol gì mà có chuyện giải cíu!",
            "idComment": 603171,
            "iduser": 1874,
            "image": [],
            "username": "Fightingman"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tTheo như em biết thì bộ truởng TNMT hồi tháng trước phỏng vấn có trả lời sẽ ko đánh thuế tài sản thứ 2 mà đánh thuế cao là tài sản bỏ không không đưa vào sử dụng.\n\t\t [/QUOTE]\nĐể định nghĩa ts không đưa vào sử dụng khó bcm ra. Các IQ cao sao cứ thích chơi game khó thế nhỉ?",
            "idComment": 603173,
            "iduser": 2878,
            "image": [],
            "username": "Huthasa"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNgười mua cũng ko có tiền bạn ạ. Bank hết room mà.\n\t\t [/QUOTE]\nĐợt này đất chuyển qua giai đoạn ai có tiền thịt thì mua rồi chứ làm gì còn vay bank mà mua được nữa. Cầm tiền thịt thì giờ chủ yếu đi lượn quanh vđ3 đổ vào để mua thôi. Nói chung cũng là dây dưa đến quan chức nhà nước thì giai đoạn này mới có tiền nhiều để mua thôi chứ dân đen vay bank đầu tư thì lấy đâu ra tiền để mua thời điểm này.",
            "idComment": 603175,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tĐợt này đất chuyển qua giai đoạn ai có tiền thịt thì mua rồi chứ làm gì còn vay bank mà mua được nữa. Cầm tiền thịt thì giờ chủ yếu đi lượn quanh vđ3 đổ vào để mua thôi. Nói chung cũng là dây dưa đến quan chức nhà nước thì giai đoạn này mới có tiền nhiều để mua thôi chứ dân đen vay bank đầu tư thì lấy đâu ra tiền để mua thời điểm này.\n\t\t [/QUOTE]\nVd3 đổ vào bây h cầm tiền thịt cũng khó đấy bạn. Có giảm mấy đâu. Kể cả mua để ở thì cũng phải vay bank bạn ạ. Đa phần vậy.",
            "idComment": 603177,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huthasa\"] \n\t\t\tĐể định nghĩa ts không đưa vào sử dụng khó bcm ra. Các IQ cao sao cứ thích chơi game khó thế nhỉ?\n\t\t [/QUOTE]\nCòn chuyện đánh thuế đất đai bỏ hoang thế nào, làm sao để xác định là bđs bỏ hoang thì chúng ta chắc ko cần phải lo hộ nhà nước, 1 2 cái hợp đồng kí khống để lách là bđs có cho thuê chả thể qua mặt bên thuế được đâu mà họ sẽ có cách để quản lý, đơn giản nhất là sẽ thu thuế cho thuê bđs và còn nhiều cách khác nữa để quản lý đất đai bỏ hoang.",
            "idComment": 603179,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"magiczip031\"] \n\t\t\tToàn tiền thịt, sao phải vay bank bác.\n\t\t [/QUOTE]\nTiền thịt toàn đại gia thôi bạn. Gửi vẫn gửi mà vay vẫn vay chứ",
            "idComment": 603181,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tVd3 đổ vào bây h cầm tiền thịt cũng khó đấy bạn. Có giảm mấy đâu. Kể cả mua để ở thì cũng phải vay bank bạn ạ. Đa phần vậy.\n\t\t [/QUOTE]\nCái thời nhà nhà vay bank người người vay bank lướt bđs nó qua rồi, giờ là giai đoạn ai có tiền thật thì cầm đi lựa chọn các bđs vị trí đẹp mà có nhu cầu bán thôi chứ thời điểm này ko dành cho người vay bank để mua bđs nữa rồi.",
            "idComment": 603183,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 10:45:00 GMT",
            "avatar": null,
            "content": "\ncái khó ở đây là k phải k muốn cứu, nhưng bơm tiền vào thì bố cdt bds lại mang tiền đi đập vào chỗ khác.\ncái lúc kinh tế khó khăn thì tập trung vào nhu cầu cốt lõi là ăn no, mặc ấm, có nhà ở \nk phải là nghỉ dưỡng, second home và phân lô bán nền bơm thổi,",
            "idComment": 603185,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tTheo như em biết thì bộ truởng TNMT hồi tháng trước phỏng vấn có trả lời sẽ ko đánh thuế tài sản thứ 2 mà đánh thuế cao là tài sản bỏ không không đưa vào sử dụng.\n\t\t [/QUOTE]\nBiết được ts nào bỏ o hả bạn? Check sổ đỏ là biết ngay người đó có mấy ts, cứ thế mà đánh thuế có phải nhanh và dễ hơn o ạ?",
            "idComment": 603186,
            "iduser": 1866,
            "image": [],
            "username": "ah99x6"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ah99x6\"] \n\t\t\tBiết được ts nào bỏ o hả bạn? Check sổ đỏ là biết ngay người đó có mấy ts, cứ thế mà đánh thuế có phải nhanh và dễ hơn o ạ?\n\t\t [/QUOTE]\nGiờ bảo check vậy thì lại lòi ra toàn quan chức với vợ chồng con cái đứng tên hàng chục cái biệt thự cái liền kề hả bác, ai lại đi làm khó nhau vậy.",
            "idComment": 603188,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tNhà bỏ hoang ở các khu đô thị, lô đất trống bỏ hoang ko sử dụng sau khi phân lô bán nền đó bác, hiện nay những cái này nhan nhản ở ngoài kia mà.\n\nGiờ bảo check vậy thì lại lòi ra toàn quan chức với vợ chồng con cái đứng tên hàng chục cái biệt thự cái liền kề hả bác, ai lại đi làm khó nhau vậy.\n\t\t [/QUOTE]\nO thế thì lại đánh trống bỏ dùi. Làm là phải tới bến. Mà mấy cái nhà bỏ hoang ấy đa phần cũng của các quan hết thôi ạ.",
            "idComment": 603190,
            "iduser": 1866,
            "image": [],
            "username": "ah99x6"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tNó không giảm và cũng là những tài sản to tiền nên những người đủ khả năng mua ko có nhiều đâu. Nhưng những người đủ khả năng mua ts to tiền thời điểm này thì như tôi nói chủ yếu có liên quan đến các quan chức hoặc có yếu tố nhà nước chứ ko phải dân đen nhảy đi vay bank để mua được.\n\nCái thời nhà nhà vay bank người người vay bank lướt bđs nó qua rồi, giờ là giai đoạn ai có tiền thật thì cầm đi lựa chọn các bđs vị trí đẹp mà có nhu cầu bán thôi chứ thời điểm này ko dành cho người vay bank để mua bđs nữa rồi.\n\t\t [/QUOTE]\nVẫn vay để mua đấy bạn. LS vay hiện đang ở mặt bằng trước dịch thôi. Mọi người đã quá quen với mức ls thấp 3 năm nay r. Nên bây h tăng lại thấy sốc.",
            "idComment": 603193,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tVẫn vay để mua đấy bạn. LS vay hiện đang ở mặt bằng trước dịch thôi. Mọi người đã quá quen với mức ls thấp 3 năm nay r. Nên bây h tăng lại thấy sốc.\n\t\t [/QUOTE]\nNÓi đâu xa, đội mấy bà vợ quan chức em biết hồi năm ngoái phi lên hoà bình đánh đất, mỗi bà cầm 40 50 tỷ lên đánh về lãi khủng khiếp luôn, giờ đội đó cầm tiền đi múc nhà trong phố thì cứ tiền tươi mà vã thôi chứ lại còn phải đi vay để làm gì ko biết nữa",
            "idComment": 603194,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 11:32:00 GMT",
            "avatar": null,
            "content": "\nTất cả sẽ do thị trường quyết định! Thị trường được tạo ra bởi nhu cầu... Nhu cầu thì bao gồm nhu cầu mua để ở, mua để đầu cơ, mua để đầu tư... Cái đầu thì vãn còn nhưng 2 cái sau đã giảm và sẽ giảm mạnh... Vì sao giảm... Vì tim đập chân run rồi, gánh nữa thì sụn lưng... tháo thôi....!",
            "idComment": 603196,
            "iduser": 3829,
            "image": [],
            "username": "Z90"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 11:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtu7676\"] \n\t\t\tỞ thớt trước em đã phân tích và nhận định chính xác việc thị trường thiết lập đỉnh, nên đã nhanh chân chạy thoát trước khi cơn đại hổng thủy ập đến. Nếu em không nhạy bén chạy thoát thì giờ chắc em đã nát trym, nát bi và chỉ còn lại cái nịt.\n\nHiện tại các tay chơi đất cát đã bớt ngáo giá so với hồi tháng 4 , tháng 5/2022, và đang chuyển qua giai đoạn gồng nhưng 2 chân đã bắt đầu run rẩy và miệng lưỡi không còn được sự tự tin hô hào như trước vẫn thường quay tay thẩm du nữa....Nhưng đây chỉ mới là màn dạo đầu cho cơn đại hồng thủy, trong 10 phần xấu thì mới chỉ lấp ló lộ diện 1, còn 9 phần xấu đang ở phía trước.\n\n\n\nViệc kinh tế toàn cầu suy thoái và lãi suất ngân hàng tăng cao + chính sách thắt chặt tín dụng siết cung tiền chống lạm phát sẽ là 2 cú đấm vỡ mồm dân chơi bất dộng sản. Suy thoái kinh tế thu nhập giảm, việc làm bị cắt giảm, tiền tích lũy giảm, và khả năng tích lũy chậm hơn, không có tiền đề mua bđs. Cộng với việc lãi suất tăng cao + dòng vốn ngân hàng bị bóp nghẹt, thì bđs chỉ có con đường chết.\n\n\n\nXét về cung cầu, tỷ lệ sinh của VN lao dốc, giảm gần 50% so với thời điểm 1989-1990, và trong những năm kế tiếp tỷ lệ sinh được dự báo sẽ tiếp tục giảm. Có nghĩa là cầu thực về nhà ở không nhiều như cò vạc vẫn thường rêu rao (trừ một vài vị trí trung tâm trong đô thị lớn). Trong khi tồn kho bất động sản hiện nay là một con số khủng khiếp, mà ước lượng tiêu thụ phải 4-5 năm mới hết (trong điều kiện kinh tế tốt, tích lũy đều đều). Vậy nên chắc chắn bđs sẽ phải giảm giá mạnh đến cực mạnh.\n\n\n\nXét về yếu tố politics: bong bóng bđs tăng cao sẽ khiến lòng dân ai oán, làn sóng mâu thuẫn bất mãn chế độ, lòng dân âm ỉ và dẫn đến những biến cố \"lật thuyền\". Tàu Khựa đã nhìn thấy điều này và nó đã đập BĐS trước. VN là bản sao đi theo và cũng sẽ làm như vậy.  Do đó, những cá lớn thổi giá bđs đều đã và đang nằm trong tầm ngắm, và có hẳn nghị quyết trung ương chống đầu cơ bđs với tuyên bố đanh thép của bạn tổng Trọng. Đơn giản là bạn phải hiểu một điều rằng, ở cái xã hội này, sự tồn vong của thể chế là điều quan trọng nhất, những cái khác có hay không không quan trọng, hoặc cũng có quan trọng nhưng phải được xếp sau.\n\nCác bạn có 2 cái tai để nghe thì cũng cần nghe thông tin nhiều chiều và dùng cái đầu mà phân tích đánh giá..  \"Giải cứu bđs?\". Không có đâu! Bớt hão huyền đi. Nghị quyết trung ương chống đầu cơ và cái đích nhắm đến được nhiều người phân tích đánh giá là nhắm  vào giới trùm sò làm loạn, bơm vá thổi giá, đẩy giá bđs vượt xa thu nhập nhiều lần của đại đa số dân chúng. Đây được nhận diện là mầm mống của sự bất ổn xã hội. Những con cá lớn đầu trò thổi giá bđs sẽ lần lượt vào lò: Tân Hoàng Minh, Quyết Còi, Vạn Thịnh Phát....mới chỉ là những phát súng mở màn. Trong những năm tới sẽ không ngạc nhiên nếu những cá lớn trùm thổi giá bđs sẽ vào lò tiếp theo.  Cá lớn nếu muốn không bị vào lò thì phải tự mà giảm giá bđs. Bơm quả bóng ntn thì phải tự đi mà xì nó xuống. Như lời của thủ tướng PM Chính \"bđs cần phải hạ giá xuống\". Đây là 1 lời nhắc nhở nhẹ nhàng \"các anh tự xì hơi đi, trước khi chúng tôi dùng biện pháp\". Một khi cá lớn giảm giá thì cá nhỡ , cá bé cũng sẽ giảm giá theo, vòng xoáy giảm giá như hiệu ứng tuyết lở, và không chỉ giảm giá chỉ 1 lần mà giảm giá N lần, và trong nhiều năm....\n\n\n\nQuả bom bất động sản kỳ này cực kỳ khủng khiếp, bởi từ năm 2019 đến nay, giá bđs tăng 2-3-4-5 lần, có những chỗ tăng 8-10 lần, quả bong bóng này khủng khiếp chưa từng có, vì nó hội tụ bong bóng từ cung tiền rẻ + dịch bệnh nên cả xã hội từ cá nhân đến doanh nghiệp đều ném tiền vào bđs, khiến quả bóng căng hơn bao giờ hết và hậu quả của nó cùng là vô cùng khủng khiếp. Giàu như Nhật mà cũng phải chứng kiến những di chấn của bong bóng bđs và di chứng của nó trong nhiều năm. Nhật Bản từng trải qua khủng hoảng và bong bóng bất động sản trong một thời gian dài, lên tới 15 năm. Giá nhà đất từ chỗ tăng cao những năm 1980 đã giảm thê thảm vào những năm 1989 và kéo dài đến 2005. Có thời điểm, quốc gia này đã phải chứng kiến có đến 56 ngân hàng, tổ chức tín dụng bị phá sản vì bong bóng bất động sản bị vỡ, khủng hoảng kinh tế kéo dài.\n\n\n\nCá nhân em nhận định quả bong bóng này sẽ cực kỳ thảm khốc và còn nhiều cái xấu còn chưa lộ diện. Bất động sản vào chu kỳ giảm giá và giảm giá mạnh là chắc chắn, và sau giảm giá thì thị trường bđs sẽ kéo theo hôn mê sâu trong nhiều năm.\n\t\t [/QUOTE]\nCảm ơn bạn, thấy cũng có lý nhưng chung cư vẫn chưa giảm mấy, gọi là đang chững thôi. Liệu với lý do nguồn cung ít hay gì đó (nguyên vật liệu thì giảm rồi) chung cư cứ một mình một chợ không bạn?",
            "idComment": 603197,
            "iduser": 1731,
            "image": [],
            "username": "holland"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 12:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tNếu là đội chủ doanh nghiệp vay để mua thì em ko rõ chứ mấy ông quan chức hoặc người thân của mấy ông đó đợt này đi mua em chả thấy ông nào vay cả, trả là trả dứt tiền luôn và toàn tiền mặt chứ ko chơi qua bank. Còn bác bắt được đội đó họ phải vay thì em cũng ạ bác luôn :))\n\n\n\nBĐS to tiền chưa bao giờ là cuộc chơi của những người ít tiền, có thể có những thời điểm vay ngân hàng sẽ hiệu quả nhưng cũng có những thời điểm như hiện tại bỏ tầm vài chục tỷ mua cái nhà thì ko dành cho những người dùng đòn bẩy để đầu tư. Thời điểm này chỉ có lực thật mới mua được thôi, các loại lướt lát dùng đòn bẩy hi sinh hết, chả ai dám dùng đòn bẩy thời điểm này để đầu tư bđs cả. CÒn những người đầu tư được thời điểm này thì họ lại ko cần dùng đến đòn bẩy.\n\n\n\nNÓi đâu xa, đội mấy bà vợ quan chức em biết hồi năm ngoái phi lên hoà bình đánh đất, mỗi bà cầm 40 50 tỷ lên đánh về lãi khủng khiếp luôn, giờ đội đó cầm tiền đi múc nhà trong phố thì cứ tiền tươi mà vã thôi chứ lại còn phải đi vay để làm gì ko biết nữa =))\n [/QUOTE]\nCó vốn thì thị trg bds sẽ giao dịch ấm lại, ấm chứ ko phải nóng.",
            "idComment": 603199,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 12:24:00 GMT",
            "avatar": null,
            "content": "\nĐây là tháp dân số VN năm 2019, độ tuổi bắt đầu mua nhà chắc tầm >30, đúng là nó bắt đầu suy giảm thật:",
            "idComment": 603201,
            "iduser": 3047,
            "image": [
                "https://img.otofun.net/upload/v7/images/6898/6898178-674be6d6f68b4d81266a6304bd7fe57b.png"
            ],
            "username": "ManPlus"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tTheo như em biết thì bộ truởng TNMT hồi tháng trước phỏng vấn có trả lời sẽ ko đánh thuế tài sản thứ 2 mà đánh thuế cao là tài sản bỏ không không đưa vào sử dụng.\n\t\t [/QUOTE]\nLàm sao biết bds bỏ hoang bạn ơi; em thấy nó hơi khó xác định đó cuu",
            "idComment": 603203,
            "iduser": 31134,
            "image": [],
            "username": "Kun123"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:04:00 GMT",
            "avatar": null,
            "content": "\nCác chiên da cứ dự báo như này thì nhanh mà chiết khấu\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChuyên gia dự báo giá bất động sản trong năm 2023\n\t\t\t\t\t\n\nVới kịch bản thiếu gam màu tươi sáng lạc quan như hiện tại, giá bất động sản sẽ còn tiếp tục hạ. Các chuyên gia đồng dự báo, năm 2023, giá bất động sản có thể còn giảm sâu.\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 603205,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huthasa\"] \n\t\t\tĐể định nghĩa ts không đưa vào sử dụng khó bcm ra. Các IQ cao sao cứ thích chơi game khó thế nhỉ?\n\t\t [/QUOTE]\nĐất nuôi bò, biệt thự trồng rau đó.",
            "idComment": 603208,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanh.long\"] \n\t\t\tCác chiên da cứ dự báo như này thì nhanh mà chiết khấu\n\n\n\n\n\n\nm.cafef.vn\n\n\n\nhttps://m.cafef.vn/chuyen-gia-du-bao-gia-bat-dong-san-se-con-tiep-tuc-giam-20221205074138026.chn\n\nVới kịch bản thiếu gam màu tươi sáng lạc quan như hiện tại, giá bất động sản sẽ còn tiếp tục hạ. Các chuyên gia đồng dự báo, năm 2023, giá bất động sản có thể còn giảm sâu.\n\n\nm.cafef.vn\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nNói thật các ông chuyên gia này phán em thấy cũng như dự báo thời tiết ấy, phán mai nắng nhưng nếu nó mưa thì có một bài giải thích tại sao mưa.",
            "idComment": 603209,
            "iduser": 1909,
            "image": [],
            "username": "at_198x"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tNếu là đội chủ doanh nghiệp vay để mua thì em ko rõ chứ mấy ông quan chức hoặc người thân của mấy ông đó đợt này đi mua em chả thấy ông nào vay cả, trả là trả dứt tiền luôn và toàn tiền mặt chứ ko chơi qua bank. Còn bác bắt được đội đó họ phải vay thì em cũng ạ bác luôn :))\n\n\n\nBĐS to tiền chưa bao giờ là cuộc chơi của những người ít tiền, có thể có những thời điểm vay ngân hàng sẽ hiệu quả nhưng cũng có những thời điểm như hiện tại bỏ tầm vài chục tỷ mua cái nhà thì ko dành cho những người dùng đòn bẩy để đầu tư. Thời điểm này chỉ có lực thật mới mua được thôi, các loại lướt lát dùng đòn bẩy hi sinh hết, chả ai dám dùng đòn bẩy thời điểm này để đầu tư bđs cả. CÒn những người đầu tư được thời điểm này thì họ lại ko cần dùng đến đòn bẩy.\n\n\n\nNÓi đâu xa, đội mấy bà vợ quan chức em biết hồi năm ngoái phi lên hoà bình đánh đất, mỗi bà cầm 40 50 tỷ lên đánh về lãi khủng khiếp luôn, giờ đội đó cầm tiền đi múc nhà trong phố thì cứ tiền tươi mà vã thôi chứ lại còn phải đi vay để làm gì ko biết nữa =))\n [/QUOTE]\nĐội phân lô bán nền vay nhiều chứ bác. Vay từ hồi ls rẻ chứ ko phải bây h vay mới.",
            "idComment": 603212,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tĐội phân lô bán nền vay nhiều chứ bác. Vay từ hồi ls rẻ chứ ko phải bây h vay mới.\n\t\t [/QUOTE]\nEm tưởng đội này thì người mua chỉ đối ứng khoảng 20-25% tiền thôi, còn NH sẽ giải ngân theo tiến độ. Bây giờ CĐT hết tiền triển khai thì làm gì còn tiến độ mà giải ngân thêm nên có áp lực gì nhiều đâu. Còn mấy cái dự án đất tỉnh, heo hút nuôi chó thả gả, xuống hết tiền đất luôn theo đội lái sóng thì mới chết chứ nhỉ.",
            "idComment": 603214,
            "iduser": 617,
            "image": [],
            "username": "BARCA"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tĐội phân lô bán nền vay nhiều chứ bác. Vay từ hồi ls rẻ chứ ko phải bây h vay mới.\n\t\t [/QUOTE]\nTất nhiên có người vay người không vay nhưng những người em lấy ví dụ thì ko phải người vay để đi lướt đất tỉnh xa hồi năm trước   Đội em nhắc đến vừa có tiền to sẵn sàng, vừa có nguồn tin nhạy bén để rút ngay sau khi lướt, chẳng ai chết khi thị trường đất bơm thổi chững lại và sập hồi đầu năm nay. Bây giờ tiền thịt đi mua nhà ở đâu, chính là đội này họ cầm đi mua nhà đấy ạ",
            "idComment": 603216,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tTất nhiên có người vay người không vay nhưng những người em lấy ví dụ thì ko phải người vay để đi lướt đất tỉnh xa hồi năm trước  :D Đội em nhắc đến vừa có tiền to sẵn sàng, vừa có nguồn tin nhạy bén để rút ngay sau khi lướt, chẳng ai chết khi thị trường đất bơm thổi chững lại và sập hồi đầu năm nay. Bây giờ tiền thịt đi mua nhà ở đâu, chính là đội này họ cầm đi mua nhà đấy ạ :D\n [/QUOTE]\nÔi thì đội tiền chùa thì quan tâm j đâu bác lúc nào chả thế",
            "idComment": 603217,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BARCA\"] \n\t\t\tEm tưởng đội này thì người mua chỉ đối ứng khoảng 20-25% tiền thôi, còn NH sẽ giải ngân theo tiến độ. Bây giờ CĐT hết tiền triển khai thì làm gì còn tiến độ mà giải ngân thêm nên có áp lực gì nhiều đâu. Còn mấy cái dự án đất tỉnh, heo hút nuôi chó thả gả, xuống hết tiền đất luôn theo đội lái sóng thì mới chết chứ nhỉ.\n\t\t [/QUOTE]\nNó xoay tiền khắp nơi, lấy tài sản cá nhân ra cắm bank tùm lum chứ ko chỉ theo tỷ lệ vay của phương án. Tay to phân lô bán nền h kẹp ở đất nhiều chứ, và ko bán đc.",
            "idComment": 603218,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 16:03:00 GMT",
            "avatar": null,
            "content": "\nGiá lên hay xuống phụ thuộc chính sách hết.Vẫn duy trì hạn chế cho vay bds và không cứu mớ trái phiếu thì bds hẹo. Ngược lại thì đi ngang 1 tg rồi lại lên tiếp.",
            "idComment": 603220,
            "iduser": 1520,
            "image": [],
            "username": "ncs67"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 16:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs67\"] \n\t\t\tGiá lên hay xuống phụ thuộc chính sách hết.Vẫn duy trì hạn chế cho vay bds và không cứu mớ trái phiếu thì bds hẹo. Ngược lại thì đi ngang 1 tg rồi lại lên tiếp.\n\t\t [/QUOTE]\nQuan trọng là lãi suất, dao sắc cắt cổ người vay đầu cơ.",
            "idComment": 603223,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 16:15:00 GMT",
            "avatar": null,
            "content": "\nSao lao dốc mãi được. Thế giới 8 tỷ người và còn tiếp tục tăng. Thị trường bđs vào chu kỳ điều chỉnh thôi các bạn ah. Bđs bao giờ cũng lên ở nhịp sau của chứng, mà chứng thì các bạn xem 2 tuần vừa rồi nó lên thế nào rồi đấy.\n\nbạn nào có thời gian thì vào nghe Hoàng John, đến từ Hà Nội, bình luận thêm về bất động sản tại kênh này:",
            "idComment": 603225,
            "iduser": 1758,
            "image": [],
            "username": "dieuanhbk"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 16:27:00 GMT",
            "avatar": null,
            "content": "\nPhân tích chả đúng lắm, ko sát với ta\nMấy năm dịch nội đô HN SG đâu có tăng nhiều, kể cả bds tốt, tăng là sale đi đánh ở ngoại thành, đánh ở tỉnh làm bds nó tăng  phi lý nên phải giảm thôi \nCuối chu kỳ sale rút về nội đô đến hiện tại vẫn đang cố đẩy giá bds nội đô lên tuy vậy chỉ mảng chung cư là lên vì giá rẻ hơn các loại bds khác nên dễ đẩy mà hiện còn chững do chính sách\nBds hay kinh tế nó đều có chu kỳ lên xuống, hiện chững một phần là chờ chính sách mới 2 năm nữa áp dụng(e dự sẽ tăng tiếp)\nBảo so VN vs TQ Nhật thì quá xa vời, vì nói thật đến nhà ở giá hợp lý ta còn chưa đủ đâu mà thừa hay khủng hoảng như TQ. Mà TQ họ bơm tiền vào cứu bds rồi",
            "idComment": 603227,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 21:58:00 GMT",
            "avatar": null,
            "content": "\nCuối cùng, NHNN đã tăng chỉ tiêu tín dụng 1,5-2% cho toàn hệ thống",
            "idComment": 603229,
            "iduser": 1340,
            "image": [],
            "username": "Cukhoai9"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 22:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cukhoai9\"] \n\t\t\tCuối cùng, NHNN đã tăng chỉ tiêu tín dụng 1,5-2% cho toàn hệ thống\n\t\t [/QUOTE]\nVậy là 1 bên có cơ hội vay thêm với ls hiện tại và 1 bên có cơ hội nhanh thoát hàng sớm thôi phải không bạn ???",
            "idComment": 603231,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 07:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tPhân tích chả đúng lắm, ko sát với ta\n\nMấy năm dịch nội đô HN SG đâu có tăng nhiều, kể cả bds tốt, tăng là sale đi đánh ở ngoại thành, đánh ở tỉnh làm bds nó tăng  phi lý nên phải giảm thôi\n\nCuối chu kỳ sale rút về nội đô đến hiện tại vẫn đang cố đẩy giá bds nội đô lên tuy vậy chỉ mảng chung cư là lên vì giá rẻ hơn các loại bds khác nên dễ đẩy mà hiện còn chững do chính sách\n\nBds hay kinh tế nó đều có chu kỳ lên xuống, hiện chững một phần là chờ chính sách mới 2 năm nữa áp dụng(e dự sẽ tăng tiếp)\n\nBảo so VN vs TQ Nhật thì quá xa vời, vì nói thật đến nhà ở giá hợp lý ta còn chưa đủ đâu mà thừa hay khủng hoảng như TQ. Mà TQ họ bơm tiền vào cứu bds rồi\n\t\t [/QUOTE]\nNội đô em nghĩ giờ chỗ tăng được là phụ thuộc vào cơ sở hạ tầng đường xá đc mở thêm theo quy hoạch trong mấy năm tới thì sẽ tăng còn những chỗ đã ổn định thì chắc cứ đứng giá như vậy. Không có thay đổi đột biến thì nội đô khó tăng mạnh vì giá đã cao rồi.",
            "idComment": 603232,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 09:26:00 GMT",
            "avatar": null,
            "content": "\nDịch bệnh xong, kinh tế chưa phục hồi đc lại. BĐS ít giao dịch cũng do ng có nhu cầu mua vẫn muốn giảm thêm. Các chỗ nội thành, nhu cầu thật thì ko bao giờ giảm nhiều",
            "idComment": 603234,
            "iduser": 993,
            "image": [],
            "username": "đen_đá"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 09:30:00 GMT",
            "avatar": null,
            "content": "\nbds tăng quá mạnh sau dịch là kết quả của dòng tiền các chính phủ toàn thế giới bơm ra ngoài quá lớn, bds là kênh hấp thụ tiền mạnh và nhanh nhất.\ncòn bây h chính phủ k bơm nữa thì chững lại thôi, nắn dần dòng tiền sang hướng khác (ban đầu bơm ào ào bất chấp để cứu nền kinh tế)",
            "idComment": 603236,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 09:40:00 GMT",
            "avatar": null,
            "content": "\nCãi nhau làm gì các bạn, ai nghĩ là còn giảm nữa, chưa phải đáy thì thôi đứng ngoài.\nAi nghĩ là giảm kịch rồi, thì NH có room rồi đấy, sang 2023 lại reset room nữa, vậy thì mua đi thôi chờ gì.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTăng chỉ tiêu tín dụng thêm 1,5 – 2% cho toàn hệ thống các tổ chức tín dụng\n\t\t\t\t\t\n\nTrước tình hình tác động từ bên ngoài dịu bớt, thanh khoản của hệ thống các tổ chức tín dụng cải thiện hơn, hôm nay, ngày 5/12/2022, Ngân hàng Nhà nước Việt Nam (NHNN) quyết định điều chỉnh chỉ tiêu tín dụng định hướng năm 2022 thêm khoảng 1,5 - 2% cho toàn hệ thống các TCTD.\n\n\n\n\n\t\t\t\t\tcafef.vn",
            "idComment": 603238,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 09:44:00 GMT",
            "avatar": null,
            "content": "\ncãi nhau hoài mệt hết người bạn ạ.\n\nNói chung là ai nóng ruột không chờ được thì nhảy vào, ai chờ được thì thong thả.",
            "idComment": 603239,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ManPlus\"] \n\t\t\tCãi nhau làm gì các bạn, ai nghĩ là còn giảm nữa, chưa phải đáy thì thôi đứng ngoài.\n\nAi nghĩ là giảm kịch rồi, thì NH có room rồi đấy, sang 2023 lại reset room nữa, vậy thì mua đi thôi chờ gì.\n\n\n\n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/tang-chi-tieu-tin-dung-them-15-2-cho-toan-he-thong-cac-to-chuc-tin-dung-20221205191017633.chn\n\nTrước tình hình tác động từ bên ngoài dịu bớt, thanh khoản của hệ thống các tổ chức tín dụng cải thiện hơn, hôm nay, ngày 5/12/2022, Ngân hàng Nhà nước Việt Nam (NHNN) quyết định điều chỉnh chỉ tiêu tín dụng định hướng năm 2022 thêm khoảng 1,5 - 2% cho toàn hệ thống các TCTD.\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nCƠ bản các bác thích bắt trúng đáy là cũng toàn muốn mua được nhà nội đô giá rẻ cơ, chứ còn bảo sang tận hưng yên hay đan phượng hoài đức để mua nhà thì em nghĩ là dù giá có giảm nhiều thì các bác cũng sẽ ko xuống tiền ở những chỗ đó.",
            "idComment": 603241,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 10:18:00 GMT",
            "avatar": null,
            "content": "\nbạn này cố gắng viết từ Topic này sang Topic khác nhưng những nhận định hoàn toàn mang tính chủ quan, hằn học.\nNền kinh tế VN vẫn đang tăng trưởng, các nền kinh tế ở châu Á đi trước ta cả mấy chục năm, BĐS của họ cao hơn ta nhiều lần còn chưa sập mà bạn nghĩ BĐS của VN sập được thì quá giỏi. Hiện tại giá BĐS ở vùng ven và các tỉnh đã giảm so với lúc đỉnh, nhưng tính theo thời gian 2,3 năm thì vẫn là 1 đường dốc đi lên.",
            "idComment": 603243,
            "iduser": 2787,
            "image": [],
            "username": "Robobk"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 10:40:00 GMT",
            "avatar": null,
            "content": "\nChả sập, chi là đi ngang, hoặc giảm vài chỗ",
            "idComment": 603245,
            "iduser": 382,
            "image": [],
            "username": "terwa"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tBác nhầm rồi, đội đang muốn mua ko phải là đội đi vay ngân hàng để mua mà là đội đang cầm tiền mặt muốn nhảy vào mua kìa. Tuy nhiên tầm tiền chắc là lỡ cỡ nhưng lại kỳ vọng mua được nhà có quá nhiều ưu điểm so với tầm tiền đang có nên mới muốn giá giảm sâu thêm nữa để mua.\n\nEm gạch ví dụ vài ưu điểm mà các bác cầm tiền đang mong nhà giảm nữa để mua: nhà trong khu vực vđ3 đổ vào ko quá xa trung tâm, oto đỗ cửa, mặt tiền rộng ít nhất 4m... nói chung là những ưu điểm rất có giá trị với ngôi nhà và cả địa điểm đó  :D\n\n\n\nCƠ bản các bác thích bắt trúng đáy là cũng toàn muốn mua được nhà nội đô giá rẻ cơ, chứ còn bảo sang tận hưng yên hay đan phượng hoài đức để mua nhà thì em nghĩ là dù giá có giảm nhiều thì các bác cũng sẽ ko xuống tiền ở những chỗ đó.\n\t\t [/QUOTE]\nbạn thông cảm, em chỉ com cho chính chủ, em ko hỏi đội này đội kia qua bạn. bạn làm ơn đừng rep comment của em.",
            "idComment": 603247,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Robobk\"] \n\t\t\tbạn này cố gắng viết từ Topic này sang Topic khác nhưng những nhận định hoàn toàn mang tính chủ quan, hằn học.\n\nNền kinh tế VN vẫn đang tăng trưởng, các nền kinh tế ở châu Á đi trước ta cả mấy chục năm, BĐS của họ cao hơn ta nhiều lần còn chưa sập mà bạn nghĩ BĐS của VN sập được thì quá giỏi. Hiện tại giá BĐS ở vùng ven và các tỉnh đã giảm so với lúc đỉnh, nhưng tính theo thời gian 2,3 năm thì vẫn là 1 đường dốc đi lên.\n\t\t [/QUOTE]\nbạn phán chủ thớt nhận định chủ quan với lại hằn học. Vậy nhận định \"1 đường đốc đi lên\" của bạn nó là chủ gì vậy?.",
            "idComment": 603249,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 10:53:00 GMT",
            "avatar": null,
            "content": "\nĐội đang ôm thì sẽ hung hăng nhảy vào kêu còn lâu mới giảm, đội đã thoát hết thì chém giảm đi cho đúng hướng đi của mềnh\nai cũng muốn mình là sáng suốt\nTuy nhiên thực tế luôn có bất ngờ, đầu tư thì phải chịu lỗ, lãi là chuyện bt. \nEm chỉ lo ko có việc làm, doanh nghiệp đóng cửa thì chẳng cần ngồi mà cãi nhau, cái gì cũng tèo hết.",
            "idComment": 603252,
            "iduser": 1854,
            "image": [],
            "username": "mabu44"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 12:01:00 GMT",
            "avatar": null,
            "content": "\nNếu để hoàn thiện mội bài nhận định thì nên giới hạn phạm vi đề cập hoặc xét trên hệ quy chiếu nào\n- BĐS nhu cầu thực nó vẫn tăng ( quy luật phát triển )\n- BĐS phân lô bán nền, không có cơ sở hạ tầng, không có quy hoạch sẽ giảm. \n-BĐS có quy hoạch, sắp mở đường, sắp đc nhà nước đầu tư công xung quanh vẫn tăng. Từ không có đường hoặc đường xấu mà giờ trải nhựa phi ầm ầm thì chỉ có tăng.\n\n- Xét về phát triển thì VN đi sau TQ khoảng 15 năm ( 15 năm trước GDP đầu người bằng VN bây giờ, có thể google ) và giá nhà tại TQ hiện giờ là tăng nên là VN kiểu gì cũng tăng. \n- Nhà nước nói rõ là nắn dòng tiền tránh đi vào bđs đầu cơ, nên trong lúc nắn rung lắc là bt.",
            "idComment": 603254,
            "iduser": 9021,
            "image": [],
            "username": "VHMMax"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 14:53:00 GMT",
            "avatar": null,
            "content": "\nEm vừa đọc bài báo LS vay cho BDS cở 15% thì ông nào dám đầu tư, chưa nói tín dụng ko tốt nó ko cho vay ấy chứ.",
            "idComment": 603256,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 18:33:00 GMT",
            "avatar": null,
            "content": "\ngiờ có giảm cũng ối ông k đủ tiền mua. it nhất phải quay lại thời trc dịch 2018 2019",
            "idComment": 603258,
            "iduser": 1961,
            "image": [],
            "username": "phong293"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 20:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vua_luoi\"] \n\t\t\tThớt này xét cho cùng cũng vô bổ, vì bđs VN nó chả theo quy luật nào mà toàn theo chính sách.\n\t\t [/QUOTE]\nChuẩn là rất vô bổ, tốn thời gian đọc.",
            "idComment": 603259,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 21:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tLoại này chỉ dành cho ng có quan hệ và có thông tin mới dám chơi thôi bạn. Bù lại thì lợi nhuận khủng đấy.\n\t\t [/QUOTE]\nĐi sâu vào mấy làng trong có mấy khu đô thị trên giấy, tên tây tàu nổi lềnh phềnh, cũng thấy rao bán ầm ầm trên mạng, mà thực tế toàn đất ruộng.",
            "idComment": 603261,
            "iduser": 3369,
            "image": [],
            "username": "Chip2Beo"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 21:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tXác định hôn mê rồi. Có căn giảm sâu thế này mà em xin vợ, vợ còn không giải ngân, bảo đợi tiếp\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6900/6900873-19e7a04cf951e429ded2972e98ff4b45.png[/img]\n\n [/QUOTE]\nCũng 1 căn này mà thấy rao khắp nơi. Giá thì loạn 6,9ty rồi 6,7t. Thông tin của bạn rẻ nhất là 6,5t",
            "idComment": 603263,
            "iduser": 1288,
            "image": [
                "https://img.otofun.net/upload/v7/images/6900/6900873-19e7a04cf951e429ded2972e98ff4b45.png"
            ],
            "username": "Ttduong"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trà đặc\"] \n\t\t\tbạn phán chủ thớt nhận định chủ quan với lại hằn học. Vậy nhận định \"1 đường đốc đi lên\" của bạn nó là chủ gì vậy?. :))\n [/QUOTE]\nMà nói thế này chắc bạn cũng ko hiểu đâu đúng ko",
            "idComment": 603265,
            "iduser": 2787,
            "image": [],
            "username": "Robobk"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Robobk\"] \n\t\t\tĐừng hỏi. Nếu ko có khả năng tự tìm thông tin thì nói năng đàng hoàng tôi sẽ chỉ cho bạn.\n\nLấy giá đất cách đây 2 năm và giá đất hiện tại rồi nối 2 điểm thành 1 đường thẳng trên 1 biểu đồ xem nó có phải là 1 đường dốc đi lên ko.\n\nMà nói thế này chắc bạn cũng ko hiểu đâu đúng ko\n\t\t [/QUOTE]\nVậy àh. Nếu đơn giản thế thì e cứ lấy luôn giá từ cách đây 20 năm để nối cho nó thuyết phục bạn nhở..",
            "idComment": 603266,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 23:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Robobk\"] \n\t\t\tĐừng hỏi. Nếu ko có khả năng tự tìm thông tin thì nói năng đàng hoàng tôi sẽ chỉ cho bạn.\n\nLấy giá đất cách đây 2 năm và giá đất hiện tại rồi nối 2 điểm thành 1 đường thẳng trên 1 biểu đồ xem nó có phải là 1 đường dốc đi lên ko.\n\nMà nói thế này chắc bạn cũng ko hiểu đâu đúng ko\n\t\t [/QUOTE]\nThời điểm này giá chưa xác định đc vì thanh khoản tèo rồi. Đợi khi nào có thanh khoản mới biết dc bạn ạ.",
            "idComment": 603267,
            "iduser": 1884,
            "image": [],
            "username": "Saltbeavn"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 23:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trà đặc\"] \n\t\t\tVậy àh. Nếu đơn giản thế thì e cứ lấy luôn giá từ cách đây 20 năm để nối cho nó thuyết phục bạn nhở..:))\n [/QUOTE]\nNối hẳn 50 năm sau kiểu gì chả lãi dù đu đọt nhỉ, mà khéo lúc đấy bảo cháu nó kéo cho chứ ông xanh cỏ r.",
            "idComment": 603268,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 23:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tBác nhầm rồi, đội đang muốn mua ko phải là đội đi vay ngân hàng để mua mà là đội đang cầm tiền mặt muốn nhảy vào mua kìa. Tuy nhiên tầm tiền chắc là lỡ cỡ nhưng lại kỳ vọng mua được nhà có quá nhiều ưu điểm so với tầm tiền đang có nên mới muốn giá giảm sâu thêm nữa để mua.\n\nEm gạch ví dụ vài ưu điểm mà các bác cầm tiền đang mong nhà giảm nữa để mua: nhà trong khu vực vđ3 đổ vào ko quá xa trung tâm, oto đỗ cửa, mặt tiền rộng ít nhất 4m... nói chung là những ưu điểm rất có giá trị với ngôi nhà và cả địa điểm đó  :D\n\n\n\nCƠ bản các bác thích bắt trúng đáy là cũng toàn muốn mua được nhà nội đô giá rẻ cơ, chứ còn bảo sang tận hưng yên hay đan phượng hoài đức để mua nhà thì em nghĩ là dù giá có giảm nhiều thì các bác cũng sẽ ko xuống tiền ở những chỗ đó.\n\t\t [/QUOTE]\nbạn nói đúng rồi, chỉ sợ không có tiền để ăn tiêu chứ chẳng ai sợ không có nhà để ở cả.",
            "idComment": 603270,
            "iduser": 1956,
            "image": [],
            "username": "Bán đất ăn dần"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 08:47:00 GMT",
            "avatar": null,
            "content": "\nLý do khác khiến giá đất tăng cao xuất phát từ quỹ đất càng ngày càng khan hiếm, nhu cầu của người dân mua đất vẫn rất nhiều. Trong khi đó, giá vật liệu xây dựng tăng 200-300%, lãi suất ngân hàng tăng nóng lên tới 11%, chưa kể phí 3-5% ngoài cho ngân hàng. Bên cạnh đó, thủ tục pháp lý kéo dài trung bình 3 đến 5 năm mới có được giấy phép xây dựng. \"Chi phí ngoài\" cũng gia tăng thêm cũng ít nhất 15% tổng mức đầu tư. Chi phí bán hàng thêm từ 7% - 12%. Thủ tục pháp lý kéo dài kéo theo chi phí quản lý dự án và lãi vay ngân hàng tăng.. Như vậy, muốn giảm giá bất động sản, hãy giảm tất cả chi phí đầu vào.",
            "idComment": 603272,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 08:51:00 GMT",
            "avatar": null,
            "content": "\nTầm này năm ngoái quá đông vui, sau cúng ông Công ông Táo anh em vẫn phi đi ầm ầm từ Hòa Bình đến HN... năm nay thảnh thơi xem World cup rồi ạ",
            "idComment": 603273,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chevrolet.hn\"] \n\t\t\tĐấy là các bạn nhà mình nhanh tay đấy. Để đến giờ mới phanh ra thì nền kinh tế gần như hủy Diệt hoàn toàn.Bởi quả bóng này quá kinh khủng.\n\nCứu thì chắc vẫn có vẫn phải che tay la,f phúc giúp nền kinh tế phục hồi chứ ak,\n\nthời điểm này Ngân Hàng cứ cho vay 30-40% giá trị tài sản thì tự giá BDS sẽ xuống mà nền kinh tế không bị tụt dốc.\n\nVài tháng đổ lại đây các DN đang thở oxi dù là sản xuất hay kinh doanh.\n\nTết 2023 sẽ là cái tết nghèo nhất kk nhất trong 12 năm đổ lại đây đấy ak\n\t\t [/QUOTE]\nEm dự có khi vẫn là Tết ít nghèo nhất ạ.",
            "idComment": 603275,
            "iduser": 3361,
            "image": [],
            "username": "DidiLe"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Realty 2021\"] \n\t\t\tGiảm cắt loss thế này vẫn chưa ăn thua đâu, sales mua chung tiền phải cut loss sâu hơn nữa mới có khách\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6901/6901823-4f583ef5dc985e92740fa11619f4b254.jpeg[/img]\n\n [/QUOTE]\nCắt lãi thêm 5 tỉ nữa là bay bạn nhỉ",
            "idComment": 603277,
            "iduser": 1669,
            "image": [
                "https://img.otofun.net/upload/v7/images/6901/6901823-4f583ef5dc985e92740fa11619f4b254.jpeg"
            ],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 09:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BìnhMinh89\"] \n\t\t\tCắt lãi thêm 5 tỉ nữa là bay bạn nhỉ :))\n [/QUOTE]\nĐền bù 200tr/sào 360m2 vẫn lời chán, chỉ là ai thu thôi",
            "idComment": 603280,
            "iduser": 1340,
            "image": [],
            "username": "Cukhoai9"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 09:29:00 GMT",
            "avatar": null,
            "content": "\nCứ lãi suất ngân hàng cao như này sớm muộn cũng hết hơi.",
            "idComment": 603282,
            "iduser": 31237,
            "image": [],
            "username": "Mắt Tím Môi Đỏ"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 13:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chip2Beo\"] \n\t\t\tĐợt tháng 7 về khu Tiên Du, Bắc Ninh có đội mua gom đất ruộng cũng khủng - các chủ ruộng phải họp với nhau để đàm phán giá. Mới rồi về hỏi hóa ra chưa chốt xong, giờ đội gom cũng bỏ lơ luôn.\n\nĐi sâu vào mấy làng trong có mấy khu đô thị trên giấy, tên tây tàu nổi lềnh phềnh, cũng thấy rao bán ầm ầm trên mạng, mà thực tế toàn đất ruộng.\n\t\t [/QUOTE]\nChơi loại này, đi gom đất toàn người nhà lãnh đạo quy hoạch thôi bạn ạ. Có thông tin quy hoạch r, giá đền bù sắp tới cũng tăng theo thị trg là ngon lắm.",
            "idComment": 603283,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 13:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tLý do khác khiến giá đất tăng cao xuất phát từ quỹ đất càng ngày càng khan hiếm, nhu cầu của người dân mua đất vẫn rất nhiều. Trong khi đó, giá vật liệu xây dựng tăng 200-300%, lãi suất ngân hàng tăng nóng lên tới 11%, chưa kể phí 3-5% ngoài cho ngân hàng. Bên cạnh đó, thủ tục pháp lý kéo dài trung bình 3 đến 5 năm mới có được giấy phép xây dựng. \"Chi phí ngoài\" cũng gia tăng thêm cũng ít nhất 15% tổng mức đầu tư. Chi phí bán hàng thêm từ 7% - 12%. Thủ tục pháp lý kéo dài kéo theo chi phí quản lý dự án và lãi vay ngân hàng tăng.. Như vậy, muốn giảm giá bất động sản, hãy giảm tất cả chi phí đầu vào.\n\t\t [/QUOTE]\nCòn về thủ tục pháp lý thì ko biết bạn nào có đi làm sổ hoặc đk thế chấp hoặc đính chính ở Sở TNMT ko? Trc kia xếp hàng lấy số vô tư, 2-3 năm gần đây thì giới hạn số thứ tự xêpd hàng r. 1 ngày chỉ có mấy chục số thôi, lấy số lâu vkl. Để lấy đc số ko phải mất công thì mất 500k đó. Chưa kể đến việc tiếp theo. Chi phí sổ sách có tăng so với những năm trc r.",
            "idComment": 603284,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 14:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lodudu\"] \n\t\t\tEm đang muốn đầu tư đây, chắc chờ sang năm múc đc giá tốt nhỉ các bạn\n\t\t [/QUOTE]\nEm đoán 2025 mới phục hồi với giá ck so với đỉnh từ 50-80%, kể cả bđs nội đô, kèm với luật đất đai mới có hiệu lực và thuế đất thuế nhà mới đưa vào, ôm lúc đó và đợi 5 năm nữa để lên đỉnh hiện tại một số chỗ đỉnh mới sẽ  cao hơn bây giờ nhờ thế hệ F0 nhà đất, tài chính mới. Chu kì lùa gà úp bô đang giai đoạn thu dọn, bạn cứ đợi luật đất đai, cs mới ban hành hãy vào, đợi 6-1 năm luật mới có hiệu lực.",
            "idComment": 603287,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 16:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thắng_Sơn Tây\"] \n\t\t\tXẻ khe là sao hả bạn?\n\t\t [/QUOTE]\nChắc là có cái khe giữa 2 nhà chứ ko phải 2 căn LK dính vào nhau",
            "idComment": 603289,
            "iduser": 1233,
            "image": [],
            "username": "Chekmate"
        }
    ]
}