{
    "post": {
        "postid": 4757,
        "userid": 26354,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Empire City - Thủ Thiêm có còn tiềm năng để đầu tư từ lúc này ?",
        "content": "Các giai đoạn Linden Residences và Tilia Residences đã ký HĐMB, chuẩn bị giao nhà vào cuối năm 2020 và quý 2/2021 liệu có còn cơ hội mua đầu tư vào lúc này?\nmong nhận được chia sẽ từ các bác !",
        "posttime": "Tue, 08 Sep 2020 15:02:40 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 09 Sep 2020 09:53:23 GMT",
            "avatar": null,
            "content": "\nCông nhận EC chơi đẹp, khoảng cách giua các tòa nhà rộng lớn nhìn sang trọng và vỉ đại .",
            "idComment": 566634,
            "iduser": 5524,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2311/2311923-ea822d65bb02b6d7639385d0dc4b8805.jpg"
            ],
            "username": "daubu1"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:30:08 GMT",
            "avatar": null,
            "content": "\nĐầu tư thì chắc cũng sẽ hơn là cầm tiền mặt không làm gì. Còn đầu tư phải xem là có lời bằng gởi ngân hang nữa. Và thêm đó là câu hỏi đặt ra là có chỗ nào đầu tư tốt hơn không? Và đầu tư chỗ này khi nào sẽ thoát hàng và mong muốn lợi nhuận bao nhiêu? \n\nMình thấy lướt thời điểm này thì không khả thi trừ khi giá nhà tilia sẽ còn giảm nữa. Chứ giá thế này giờ ôm vào thì chẳng biết khi nào bán cho có lãi? Sau hai năm nữa? 5 năm hay 10 năm nữa? Rồi lãi đó được hơn ngân hàng bao nhiêu? Vì người lời nhất là người mua đợt đầu rồi, bỏ ra 2 tỉ giờ đang rao chênh 2 tỉ.\n\nMình không thấy lời giải cho đầu ra. Chẳng lẽ nhận nhà rồi để không? Cho thuê thì e rằng tiền thuê chẳng đủ khấu hao vật chất. Vì lẽ đó mình sẽ không đầu tư EC tại thời điểm hiện tại. 10t cho 2PN là 1 giá không hề rẻ so với mức thu nhập chung mà khu EC thời gian tới còn rất nhiều dự án khác.",
            "idComment": 566635,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 10:33:12 GMT",
            "avatar": null,
            "content": "\nGởi ngân hàng 10t (8% gởi lâu dài), thì 10 năm sau còn được 22t, cho nên là phải xem 10 năm sau nó xong 88 tầng thì giá của căn đó có tăng được vậy không? Nếu được vậy thì căn hộ 2PN khi đó gần được 1tr đô. Mà phải mong hơn vậy chứ, chứ không mua vào thêm mệt. Mà mình lại không nghĩ được vậy",
            "idComment": 566636,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 14:30:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tGởi ngân hàng 10t (8% gởi lâu dài), thì 10 năm sau còn được 22t, cho nên là phải xem 10 năm sau nó xong 88 tầng thì giá của căn đó có tăng được vậy không? Nếu được vậy thì căn hộ 2PN khi đó gần được 1tr đô. Mà phải mong hơn vậy chứ, chứ không mua vào thêm mệt. Mà mình lại không nghĩ được vậy :(\n [/QUOTE]\nNhưng lúc đó ở kế bên toà 88, ngay Trung Tâm Thủ Thiêm lại mang lại giá trị tinh thần cao đó anh   Và người tầm tiền ở Empire thì chắc họ ko nghĩ quá nhiều về giá trị căn hộ nữa.",
            "idComment": 566637,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 16:28:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tGởi ngân hàng 10t (8% gởi lâu dài), thì 10 năm sau còn được 22t, cho nên là phải xem 10 năm sau nó xong 88 tầng thì giá của căn đó có tăng được vậy không? Nếu được vậy thì căn hộ 2PN khi đó gần được 1tr đô. Mà phải mong hơn vậy chứ, chứ không mua vào thêm mệt. Mà mình lại không nghĩ được vậy :(\n [/QUOTE]\n giai đoạn mới mở bán vừa rồi đả có giá cao hơn 50% , và đả bán hết",
            "idComment": 566638,
            "iduser": 5524,
            "image": [],
            "username": "daubu1"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 23:39:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daubu1\"] \n\t\t\tgiai đoạn mới mở bán vừa rồi đả có giá cao hơn 50% , và đả bán hết\n\t\t [/QUOTE]\nThì đúng những người đó là lời nhất gần 100%. Đang nói là thời điểm hiện tại, thời thế hiện tại. Chứ ai mà đầu tư BDS cách đây 3 năm thì chẳng lời hả bác, đâu chỉ mỗi đầu tư EC là lời đâu. BDS phải nói theo thời điểm, không phải 3 năm trước lời  100% thì ba năm tới cũng sẽ thế.",
            "idComment": 566639,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 09 Sep 2020 23:43:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tNhưng lúc đó ở kế bên toà 88, ngay Trung Tâm Thủ Thiêm lại mang lại giá trị tinh thần cao đó anh  :D Và người tầm tiền ở Empire thì chắc họ ko nghĩ quá nhiều về giá trị căn hộ nữa.\n\t\t [/QUOTE]\nỪ giá trị tinh thần gì thì cũng có cái giá của nó cả  Nhất là khi còn vài khu chung cư xung quanh nữa, cách 5 phút đi bộ. Đã bảo đầu tư mà, ai nghĩ rằng cái giá trị tinh thần đấy có thể đẩy được CC cũ 10 năm lên đến 1tr đô thì cứ đầu tư thôi. Đâu có sao đâu nà.",
            "idComment": 566640,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 00:02:54 GMT",
            "avatar": null,
            "content": "\nBài toán đầu tư dài hạn 10 năm \n(Thế nào cũng bị mọi người bảo là dại ai lạ ôm CC 10 năm). Tại sao 10 năm (sales bảo 6 năm thôi ), 10 năm là chốt khi khi toàn bộ EC xong mà theo lời nhiều sales là khi đó đụng vào không được đâu. Thử làm bài toán cái nha:\n\nLựa chọn 1: gởi ngân hàng. Nếu ls là 7%/năm thì sau 10 năm sẽ có trong tay 19.67 tỉ. Nếu lãi suất 8% thì sẽ có trong tay 21.59 tỉ, 9% là 23.67 tỉ, 10% thì 25.93 tỉ\n\nLực chon 2: Ôm EC căn 2PN 10 năm cũng có được tầm 2-3 tỉ tiền thuê nhà (trừ chi phí quản lý, khấu hao). Giả sử là sau 10 năm khi đó CC 2PN bán thêm 22t, tổng là 24-25t. Vậy tính ra là tương đương gởi ngân hàng ls 10%/năm rồi.\n\nCác bác cứ bỏ con số giá nhà CC bác mong muốn bán sau khi ôm 10 năm là bao nhiêu rồi tính ngươc ra xem nó tương đương với lãi suất bao nhiêu. Vậy thì mới biết là đầu tư có lời hay không?\n\nChứ mình thấy nực cười có bạn mình cũng đầu tư 10t, sau 10 năm quay lại  có trong tay 15t thì tự bảo đó là sự đầu tư đúng đắn , lời được đến 5 tỉ. trong khi giá trị thu về chỉ  bằng gởi ngân hàng 4% năm trong năm năm mà chẳng phải làm gì.\n\nNhiều bác sẽ bảo à nào là đồng tiền mất giá, thế này thế kia. Thì mình xin bảo là ls ngân hàng cũng phụ thuộc vào nó, giá bds tăng cũng 1 phần vì nó nên quan trọng cuối cùng là sau 10 năm, có bao nhiêu tỉ nếu hiện tại có 10t.\n\nTất nhiên có nhiều người sẽ bảo gởi ngân hàng sợ ngân hàng sập nên bỏ vào đây coi như là lấy lãi ngân hàng cho yên tâm hơn. Nếu vậy thì đó là bài toán làm sao lấy lãi ngân hàng ổn định chứ không hẳn là sinh lời. Và mình cũng nói luôn, để ngân hàng sập không phải là dễ. Nhà nước cũng không ngu để chuyện đó xảy ra nha. Sales luôn mong người ta lấy tiền mặt mua nhà, ai cũng bảo vệ nồi cơm của họ mà thôi.",
            "idComment": 566641,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 00:12:20 GMT",
            "avatar": null,
            "content": "\nBài toán đầu tư ngắn hạn 2 năm:\n\nCái này gọi là lướt nè.\n\nOption 1: Gởi NH 10 tỉ với ls 7% thì tổng có được 11.45 tỉ.\n\nOption 2: Ôm EC: Tiền cho thuê: 300tr (sau khi trừ khi chi phí đàu tư ban đầu để cho thuê). CC cũ 2 năm, nếu giá tăng lên 11.2 tỉ thì tương đương với gởi ngân hàng. Tùy theo định giá của mỗi người mà đầu tư 2 năm có hơn LS ngân hàng hay không.",
            "idComment": 566642,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 08:27:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tỪ giá trị tinh thần gì thì cũng có cái giá của nó cả :) Nhất là khi còn vài khu chung cư xung quanh nữa, cách 5 phút đi bộ. Đã bảo đầu tư mà, ai nghĩ rằng cái giá trị tinh thần đấy có thể đẩy được CC cũ 10 năm lên đến 1tr đô thì cứ đầu tư thôi. Đâu có sao đâu nà.\n\t\t [/QUOTE]\nÝ em là về mặt tinh thần, niềm kiêu hãnh khi được sống ở ngay trung tâm thành phố mới, cạnh biểu tượng thành phố í anh",
            "idComment": 566643,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 09:38:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tÝ em là về mặt tinh thần, niềm kiêu hãnh khi được sống ở ngay trung tâm thành phố mới, cạnh biểu tượng thành phố í anh :D\n [/QUOTE]\nÝ mua giờ sau này được ở ngay vị trí đó nên cho dù đó là 1 đầu tư không ra tiền cũng cảm thấy hạnh phúc ấy à. Thế thì đúng là hạnh phúc thiệt. Mua ngay không cần phải xem xét nhiều. Cái giá của niềm kiêu hãnh là vô giá.",
            "idComment": 566644,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 17:25:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tThì đúng những người đó là lời nhất gần 100%. Đang nói là thời điểm hiện tại, thời thế hiện tại. Chứ ai mà đầu tư BDS cách đây 3 năm thì chẳng lời hả bác, đâu chỉ mỗi đầu tư EC là lời đâu. BDS phải nói theo thời điểm, không phải 3 năm trước lời  100% thì ba năm tới cũng sẽ thế.\n\t\t [/QUOTE]\nMệt quớ",
            "idComment": 566645,
            "iduser": 5524,
            "image": [],
            "username": "daubu1"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 22:40:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daubu1\"] \n\t\t\tMệt quớ\n\t\t [/QUOTE]\nmệt thiệt, bác còn căn nào thì bán đi, chứ không sau này mất giá ráng chịu nghen",
            "idComment": 566646,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 22:48:45 GMT",
            "avatar": null,
            "content": "\ngiai đoạn này mà ôm em pai thì có mà lời vào mắt, tiền bỏ ra quá lớn, cho thuê thì cao k dc rẻ k xong! ở thì còn lâu tiện ích mới ok ! mà giai đoạn này lại là giai đoạn nhiều người muốn thoát",
            "idComment": 566647,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 12 Sep 2020 00:39:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tgiai đoạn này mà ôm em pai thì có mà lời vào mắt, tiền bỏ ra quá lớn, cho thuê thì cao k dc rẻ k xong! ở thì còn lâu tiện ích mới ok ! mà giai đoạn này lại là giai đoạn nhiều người muốn thoát\n\t\t [/QUOTE]\nMình tiên toán là khoàng 1 tháng trước khi nhận nhà sẽ có biến lớn, khá nhiều hàng ngộp. Mấy cái chung cứ cao cập nào giao nhà trong thời gian này đều bị giống giống thế. Mình ra rồi nên mừng lắm.",
            "idComment": 566648,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        }
    ]
}