{
    "post": {
        "postid": 1626,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Gần 1.000 người \"mắc lầy\" tại vụ khiếu kiện đất đai lớn nhất miền Trung",
        "content": "Vụ khiếu kiện đất đai tại các dự án do Công ty CP Bách Đạt An làm chủ đầu tư ở thị xã Điện Bàn (Quảng Nam) với gần 1.000 khách hàng kéo dài nhiều năm, đến nay vẫn chưa có hồi kết mặc dù các bản án của TAND các cấp đã có hiệu lực. Chủ đầu tư chây ỳ hoàn thành các nghĩa vụ tài chính, trong khi khách hàng chật vật đi cầu cứu khắp nơi.\n\n\n\n\n\nKhách hàng khổ sở đi đòi quyền lợi\n\nNgày 16-12, tại Đà Nẵng, Công ty Hoàng Nhất Nam đã có buổi làm việc với hàng trăm người mua đất tại dự án khu đô thị Bách Đạt, khu đô thị 7B mở rộng, dự án Hera Complex Riverside ở thị xã Điện Bàn (Quảng Nam).\n\nÔng Trần Kim Luyện (trú tại Đà Nẵng) bức xúc cho biết chủ đầu tư vẫn chây ỳ, không chịu hợp tác triển khai dự án, chưa nộp tiền thuế trong khi chính quyền địa phương, khách hàng đã rất nhiệt tình, đơn vị phân phối cũng hợp tác. Suốt thời gian qua, biết bao người phải khổ sở, bỏ công ăn việc làm để đi đòi đất. Ông Luyện đề nghị chính quyền địa phương có biện pháp xử lý chủ đầu tư để sớm ra sổ đỏ cho dân.\n\n\n\n\n\nMột khách hàng khác lo lắng khi sự việc kéo dài gần 5 năm nhưng chủ đầu tư không chịu thực hiện theo các bản án. Nếu tiếp tục kéo dài, sự việc sẽ rất bất lợi vì giá đất mỗi năm một khác.\n\nTheo ông Tùng, mấu chốt nằm ở chủ đầu tư là Công ty CP Bách Đạt An cố tình chây ỳ khi hồ sơ giải phóng mặt bằng, đền bù đã chốt xong. Trong cuộc họp 4 bên, chủ đầu tư đã cam kết đủ năng lực tài chính và đảm bảo chuyển tiền nhưng đến nay vẫn chưa thực hiện.\n\nKhi hồ sơ đền bù đã chốt xong, số tiền nộp vào để đền bù cho dân 14 tỷ. Tại cuộc họp đầu tháng 12 vừa qua, Công ty Bách Đạt An cam kết đủ năng lực tài chính và cam kết chuyển tiền giải phóng mặt bằng vào ngày 5/12 nhưng đến hiện tại vẫn chưa chuyển tiền, dù đã có rất nhiều công văn đôn đốc từ các ngành chức năng.\n\n\n\n\n\n“Đây là hiện tượng xem thường pháp luật, không tôn trọng chính quyền. Các cơ quan ban ngành làm việc quyết liệt nhưng chưa đủ và cần quyết liệt hơn nữa. Nếu như có dấu hiệu hình sự, cố tình chây ỳ, coi thường pháp luật cần nghiên cứu truy tố. Các cơ quan chức năng cần có hướng xử lý bằng hình thức cưỡng chế. Không thể để kéo dài mãi”, ông Tùng bức xúc.\n\nTheo các khách hàng, chủ đầu tư là Công ty CP Bách Đạt An phải chuyển tiền để có quyết định giao đất và lúc đó mới có bảng giá đất trong năm 2022. Nếu sự việc kéo dài qua 2023 sẽ rất bất lợi vì giá đất mỗi năm mỗi khác. Bách Đạt An sẽ lấy cớ lỗ để không thi công, không thực hiện dự án.\n\nCác khách hàng cũng nêu ý kiến đề nghị cơ quan chức năng cần thiết đưa dự án để UBND thị xã Điện Bàn làm chủ đầu tư. Bởi các dự án này đã tốn nhiều giấy mực của cơ quan nhà nước trong những năm qua.\n\nHồ sơ gốc dự án bị mất?\n\nLiên quan đến thông tin hồ sơ gốc dự án bị mất, các khách hàng cho rằng: Cơ quan pháp luật phải vào cuộc làm việc xem tại sao mất? Trách nhiệm của thuộc về ai?. “Chúng tôi mong cơ quan thanh tra vào cuộc làm rõ việc này vì quá vô lý”, ông Tùng nói.\n\n\n\n\n\nÔng Trương Quang Hào, Tổng giám đốc Công ty CP Hoàng Nhất Nam cho biết: Chủ đầu tư là Công ty Bách Đạt An đã phớt lờ chỉ đạo của UBND tỉnh Quảng Nam dù tỉnh đã rất nhiều lần có văn bản chỉ đạo. Nếu Bách Đạt An có thiện chí thì việc triển khai pháp lý dự án sẽ rất nhanh, thậm chí chỉ trong vài tháng có thể ra sổ cho người dân. Bởi, các dự án mặt bằng cơ bản đã xong, chỉ còn việc nộp tiền vào để hoàn chỉnh các hồ sơ để giải phóng mặt bằng.\n\n“Đó là mấu chốt, cần sự quyết liệt và quyết tâm hơn nữa của cơ quan ban ngành”, ông Hào cho biết.\n\nLiên quan hồ sơ của dự án, ông Hào thông tin, tại thời điểm hợp tác (năm 2017 – 2018) toàn bộ hồ sơ pháp lý dự án Bách Đạt An đều chuyển cho Hoàng Nhất Nam để môi giới, phân phối dự án. Tuy nhiên, việc mất hồ sơ gốc dự án ông chỉ mới biết vào ngày 19/11, tại buổi làm việc do UBND tỉnh Quảng Nam chủ trì.\n\n\n\n\n\n“Nội dung này rất quan trọng, vì việc thanh quyết toán dự án sau này cùng với pháp lý dự án để ra sổ đỏ cho người dân sẽ gặp nhiều khó khăn. Các cơ quan chức năng cần phải xem xét vấn đề này hết sức thấu đáo”, ông Hào cho biết.\n\nChủ đầu tư liên tục thất hứa\n\nNgày 9/12, UBND thị xã Điện Bàn đã có báo cáo gửi UBND tỉnh Quảng Nam về việc Công ty CP Bách Đạt An chậm chuyển tiền chi trả bồi thường, hỗ trợ, giải phóng mặt bằng thực hiện dự án Khu đô thị số 7B mở rộng và dự án Khu đô thị Hera Complex Riverside tại Đô thị mới Điện Nam - Điện Ngọc.\n\nTheo kế hoạch, Công ty CP Bách Đạt An sẽ chuyển tiền và thời gian chuyển tiền đợt 1 cho dự án Khu đô thị số 7B mở rộng, Khu đô thị Hera Complex Riverside là ngày 5/12/2022. Nhưng đến hẹn, công ty này đã không thực hiện việc chuyển tiền như kế hoạch, gây ảnh hưởng đến công tác giải phóng mặt bằng các dự án.\n\n\n\n\n\nĐến ngày 6/12/2022, Bách Đạt An tiếp tục có văn bản xin gia hạn thời gian chuyển tiền cho Trung tâm Phát triển quỹ đất thị xã, bắt đầu chuyển tiền vào ngày 15/12/2022 và được UBND thị xã Điện Bàn thống nhất cho gia hạn thời gian chuyển tiền đến ngày 8/12/2022. Tuy nhiên, đến nay đã quá hạn nhưng Công ty CP Bách Đạt An vẫn không thực hiện việc chuyển đủ tiền.\n\nNgày 13/12, UBND tỉnh Quảng Nam đã phát văn bản gửi các Sở, ngành và 2 công ty gồm Bách Đạt An và Hoàng Nhất Nam yêu cầu khẩn trương chuyển kinh phí để chi trả bồi thường, giải phóng mặt bằng thực hiện các dự án do Công ty cổ phần Bách Đạt An làm chủ đầu tư tại đô thị mới Điện Nam - Điện Ngọc.\n\nUBND tỉnh Quảng Nam yêu cầu Công ty Bách Đạt An khẩn trương, chuyển ngay kinh phí cho UBND thị xã Điện Bàn để thực hiện chi trả cho các hộ dân bị ảnh hưởng của các dự án do công ty này làm chủ đầu tư tại đô thị mới Điện Nam - Điện Ngọc.\n\n\n\n\n\nTrong đó, hoàn thành việc chuyển nguồn kinh phí đợt 1 để thanh toán cho các phương án bồi thường, giải phóng mặt bằng của các dự án khu đô thị số 7B mở rộng và khu đô thị Hera Complex Riverside trước ngày 15/12.\n\nTrường hợp đến hết ngày 15/12, Công ty Bách Đạt An vẫn chưa thực hiện, các ban, ngành, đơn vị liên quan bàn biện pháp cưỡng chế thi hành; báo cáo UBND tỉnh để theo dõi, chỉ đạo.\n\nUBND tỉnh Quảng Nam cũng giao Công an tỉnh chủ trì, phối hợp với bạnc THADS tỉnh, UBND thị xã Điện Bàn, các Sở, ngành, đơn vị liên quan làm việc, yêu cầu Công ty CP Bách Đạt An, Công ty CP Đầu tư Hoàng Nhất Nam cam kết thực hiện theo đúng các nội dung chỉ đạo của UBND tỉnh; trường hợp cần thiết, tổ chức điều tra, xử lý các vi phạm trong quá trình triển khai thực hiện các dự án (nếu có).\n\nTừ năm 2019, khiếu kiện bắt đầu xảy ra giữa gần 1.000 khách hàng của các dự án ở khu Đô thị mới Điện Nam - Điện Ngọc (thị xã Điện bàn) do Công ty CP Bách Đạt An (chủ đầu tư) và Công ty CP đầu tư Hoàng Nhất Nam (đơn vị phân phối các dự án) do chậm ra sổ đỏ. Đến nay, các tranh chấp giữa Hoàng Nhất Nam và Bách Đạt An đã được giải quyết thông qua các bản án có hiệu lực pháp luật của TAND các cấp có thẩm quyền buộc các bên phải thi hành.\n\n\n\n\n\nbạn thể, vụ án tranh chấp Dự án 7B Mở rộng đã được TAND TP Đà Nẵng thụ lý xét xử và ban hành Bản án số 18 ngày 28/11/2019. Sau khi Công ty CP Bách Đạt An kháng cáo, TAND cấp cao tại Đà Nẵng thụ lý xét xử phúc thẩm và ban hành Bản án số 09 ngày 8/5/2020. Trong đó có nội dung buộc Công ty CP Bách Đạt An phải tiếp tục thực hiện Hợp đồng môi giới đất nền số 14 ngày 14/7/2017 và Biên bản thỏa thuận ngày 23/5/2019 giữa Công ty CP Bách Đạt An và Công ty CP Đầu tư Hoàng Nhất Nam.\n\nVụ án tranh chấp Dự án Bách Đạt 1 đã được TAND thị xã Điện Bàn thụ lý xét xử và ban hành Bản án số 06 ngày 14/10/2020. Trong đó có nội dung buộc Công ty CP Bách Đạt An phải tiếp tục thực hiện Hợp đồng đặt cọc và phân phối đất nền số 107 ngày 10/7/2017, các phụ lục đính kèm và Biên bản thỏa thuận ngày 23/5/2019 giữa Công ty CP Bách Đạt An và Công ty CP Đầu tư Hoàng Nhất Nam.\n\nHiện nay, các bản án nêu trên đã có hiệu lực pháp luật và đang được tổ chức thi hành theo quyết định bạnc trưởng bạnc THADS tỉnh Quảng Nam.\n\nXem thêm:​\nTriển khai dự án cầu Thủ Thiêm 4 nối Tp.Thủ Đức với quận 7 kinh phí hơn 5.000 tỉ đồng​\nLộ diện 2 phân khúc bất động sản tăng giá bất chấp thị trường ảm đạm​\nChiêu trò gắn mác diễn giả bất động sản, kêu gọi góp vốn lợi nhuận lên đến... 70%/năm​\nTheo Tiền Phong​=>>> Các bác có thông tin gì về vụ việc này hay không?",
        "posttime": "Mon, 19 Dec 2022 11:42:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 19 Dec 2022 17:16:25 GMT",
            "avatar": null,
            "content": "\nNày ko biết hỏi thiệt\nNếu thóat hàng đi sớm thì sao",
            "idComment": 382551,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 19 Dec 2022 17:48:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tNày ko biết hỏi thiệt\n\nNếu thóat hàng đi sớm thì sao\n\t\t [/QUOTE]\nThì băng rôn, cờ....bàn thờ đầu bạc theo tới cuối đời",
            "idComment": 382552,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 00:50:47 GMT",
            "avatar": null,
            "content": "\n1. Qđ của toà án chỉ là mớ giấy lộn.\n2. Thi hành án là 1 lần xét xử lại.",
            "idComment": 382553,
            "iduser": 17780,
            "image": [],
            "username": "Matiz19"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 10:20:24 GMT",
            "avatar": null,
            "content": "\nMình cũng là nạn nhân của dự án kiểu này nhưng CĐT khác nó nhây đã rồi đến lúc khách hàng mệt rồi phải theo kịch bản của nó thôi, may thì lấy lại dc vốn và ít đồng lời còn không thì chờ tết Công Gô, đừng mong gì mấy cơ quan nhà nước đâu, mấy ổng ,mà quyết liệt lo cho dân thì xử xong rồi. CDT thì cứ vin vào hợp đồng góp vốn là dân sự và ko biết sao mấy ông nhà nước cứ suốt ngày chỉ có công văn nào là vận động rồi hối thúc rồi vân vân và mây mây. Chốt lại tự mình đi xử",
            "idComment": 382554,
            "iduser": 17781,
            "image": [],
            "username": "Tía Thằng Cu"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 12:16:11 GMT",
            "avatar": null,
            "content": "\nVụ lùa gà này có vẻ hoành văn tráng nhể kkk",
            "idComment": 382555,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 07:42:54 GMT",
            "avatar": null,
            "content": "\nVì có phong bì nên làm ngơ, giả câm giả điếc, chứ nước ngoài nó niêm phong toàn bộ tài sản để hoàn thành nghĩa vụ rồi",
            "idComment": 382556,
            "iduser": 6017,
            "image": [],
            "username": "mazda3_pro"
        }
    ]
}