{
    "post": {
        "postid": 1703,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Các ông lớn BĐS tung chính sách bán hàng \"chưa có tiền lệ\"",
        "content": "Các chương trình ưu đãi BĐS hiện nay là một giải pháp để doanh nghiệp tự “giải cứu” mình khi việc tiếp cận các kênh dẫn vốn đang vô cùng khó khăn. Các chính sách chiết khấu sâu cũng đang góp phần kéo BĐS trở về giá trị thực, thay vì mức giá quá cao trong những năm qua.​\n\n\n\n\nLoạt chính sách “chưa có tiền lệ” của các ông lớn BĐS\n\nSức mua thị trường BĐS đang được “kéo lại” bởi các chính sách ưu đãi đặc biệt của các “ông lớn” BĐS. Các chính sách này rất hiếm khi xuất hiện trong bối cảnh thị trường bình thường.\n\nMới đây, Novaland ra chính sách bán hàng “chưa từng có” tại dự án Aqua City. Theo đó, khách hàng lựa chọn phương án vay ngân hàng sẽ được hỗ trợ không lãi, và miễn thanh toán gốc đến tháng 6/2023. Đồng thời được chiết khấu trực tiếp 5% vào giá bán. Đáng nói, ở một vài sản phẩm, đơn vị này tung chính sách ưu đãi tới gần 50%. Với chính sách này, một căn shophouse hoàn thiện cơ bản mặt ngoài và phần thô bên trong niêm yết hơn 13,1 tỷ đồng nhưng sẽ chỉ còn 6 tỷ đồng nếu khách thanh toán 95%. Những khách hàng chọn tiến độ thanh toán khác, mức chiết khấu cũng lên tới trên 17%.\n\nCũng rất hiếm khi dành ưu đãi “mạnh tay”, mới đây Nam Long Group cho biết, nhân dịp kỉ niệm 30 năm thành lập, doanh nghiệp đang áp dụng chương trình chiết khấu trực tiếp 5% vào giá bán tại dự án Flora Panorama (Bình Chánh, Tp.HCM) và Akari City (Q.Bình Tân, Tp.HCM) là hai dự án đang mở bán căn hộ giai đoạn tiếp. Trong khi chính sách về thanh toán thì doanh nghiệp  vẫn dành ưu đãi cho người mua khi áp dụng gói vay 0%/năm trong vòng 12 tháng và ân hạn nợ gốc hoặc gói vay cố định lãi suất 6% trong vòng 24 tháng và ân hạn nợ gốc ngần ấy thời gian.​\n\n\n\nChính sách bán hàng gây “sốc” phải kể đến dự án Phúc Đạt Connect 2 (TP.Dĩ An, Bình Dương) khi người mua chung cư được tặng đất nền. bạn thể, khách hàng chỉ cần thanh toán 30% giá trị căn hộ sẽ được nhận nhà. Đối với khách hàng mua từ 2 căn trở lên sẽ được tặng 1.000 m2 đất tại Gia Lai.\n\nTrước đó, đầu tháng 10, chủ đầu tư một dự án tại Tp.Thủ Đức công bố chính sách chiết khấu 43% nếu khách mua thanh toán vượt 98% giá trị sản phẩm. Với chính sách này, một căn hộ 70m2 có mức giá 4,76 tỷ đồng được giảm xuống chỉ còn 2,57 tỷ đồng.\n\nChưa từng xuất hiện trong kế hoạch bán hàng, Tập đoàn An Gia ra chính sách cam kết thuê “khủng” gây chú ý tại dự án The Standard (Bình Dương). bạn thể, chủ đầu tư này tư cam kết thuê lại nhà phố với mức 1,68 tỷ đồng trong hai năm (tương đương 70 triệu đồng mỗi tháng). Trường hợp khách từ chối cam kết thuê sẽ nhận chiết khấu trừ trực tiếp vào giá trị hợp đồng.\n\nCũng chưa “từng có tiền lệ” bằng chính sách ưu đãi cho thuê, Phú Đông Group cam kết cho thuê lại căn hộ Phú Đông SkyOne với giá 12 triệu đồng/tháng. Chưa kể, khách hàng được giãn tiến độ thanh toán chỉ 0.5%/tháng…\n\nVừa bán hàng, vừa “nghe ngóng” thị trường\n\nThực tế cho thấy, đây là các doanh nghiệp BĐS còn có sản phẩm để bán và vẫn tiếp tục câu chuyện bán hàng trong bối cảnh thị trường biến động, tâm lý người mua dao động mạnh. Việc tiếp cận khách mua ở thời điểm này không dễ dàng khiến doanh nghiệp cố kéo sức mua bằng các chính sách bán hàng “mạnh tay”. Theo các chuyên gia, đây là điều dễ hiểu trong bối cảnh mà người mua có tiền cũng “ngại xuống”.​\n\n\n\nBản thân các chủ đầu tư cũng trong trạng thái: vừa bán hàng, vừa nghe ngóng thêm thị trường. Một số doanh nghiệp có kế hoạch mở bán vào cuối năm nay nhưng đã lùi lịch để chờ tín hiệu tốt hơn từ thị trường. Hoặc mở bán kiểu “cầm chừng” để chờ thêm động thái từ chính sách tín dụng và sức cầu nói chung.\n\nĐại diện một doanh nghiệp địa ốc chia sẻ: Thực tế, sức mua đã sụt giảm mạnh so với đầu năm. Hiện người quan tâm BĐS chủ yếu ở nhu cầu ở thực và nhà đầu tư có sẵn dòng tiền. Tuy vậy, đối tượng này lại trong tâm lý là muốn chờ giá giảm thêm để mua vào. Điều này khiến thanh khoản thị trường chung tiếp tục giảm. Tuy vậy, người mua hiện nay đang được hỗ trợ mạnh tay từ phía chủ đầu tư, là cơ hội rất lớn cho người mua khi thị trường phục hồi. “Sẽ rất hiếm thời điểm mà doanh nghiệp BĐS ra chính sách mạnh tay về giá. Việc chiết khấu hay linh hoạt thanh toán cũng chính là cách mà doanh nghiệp giảm giá bán cho người mua. Nếu không phải lúc thị trường biến động tâm lý thì không dễ có chính sách này trong kế hoạch bán hàng”, đại diện doanh nghiệp này chia sẻ.\n\nÔng Nguyễn Văn Đính - Chủ tịch Hội Môi giới BĐS Việt Nam cho rằng, các chương trình ưu đãi BĐS hiện nay là một giải pháp để doanh nghiệp tự \"giải cứu\" mình khi việc tiếp cận các kênh dẫn vốn đang trở nên vô cùng khó khăn. Các chính sách chiết khấu sâu cũng đang góp phần kéo BĐS trở về giá trị thực, thay vì mức giá quá cao trong những năm qua. Việc giảm giá bán hoặc tăng chiết khấu là chiêu thức kích cầu hiệu quả của doanh nghiệp BĐS khi họ muốn nhanh chóng thu về tiền mặt.​\n\n\n\nHiện nay, tâm lý của đa số nhà đầu tư trên thị trường là nghe ngóng và do dự khi tín dụng bị siết và lãi suất tăng. Theo đó, giá BĐS đang có dấu hiệu chững lại, hiện tượng đầu cơ, sốt đất không còn xuất hiện. Để có thanh khoản, nhiều dự án phải áp dụng các chính sách bán hàng linh hoạt, tăng chiết khấu, cam kết lợi nhuận, cam kết mua lại.... nhằm kích cầu vào giai đoạn cuối năm – thời điểm đáng nhẽ sức cầu về BĐS phải “bật tăng”.\n\nTheo một số chuyên gia trong ngành, thị trường BĐS cần giải pháp tổng thể để “cứu vãn” thanh khoản. Ông Lê Hoàng Châu - Chủ tịch Hiệp hội BĐS TP.HCM cho rằng, do tắc nguồn vốn tín dụng, trái phiếu, nghẽn cả nguồn vốn huy động từ khách hàng nên một số doanh nghiệp BĐS hiện đói vốn, phải vay vốn ngoài xã hội với lãi suất rất cao, đầy rủi ro. Có trường hợp phải bán bớt tài sản, dự án hoặc bán sản phẩm BĐS, nhà ở với chiết khấu sâu đến 40 - 50% giá hợp đồng. Theo đánh giá của ông Châu, năm 2023 sẽ có nhiều nguy cơ xảy ra lạm phát, suy thoái kinh tế, đứt gãy chuỗi cung ứng toàn cầu. Nếu kịch bản này diễn ra sẽ tác động rất lớn đến nền kinh tế và thị trường BĐS Việt Nam.\n\nMôi giới còn cách nào để \"sống sót\"?\n\nNhững diễn biến đã qua cho thấy việc “xóa sổ” môi giới là điều không thể. Thậm chí, theo nhiều chuyên gia, giống như tình trạng \"lướt sóng\", môi giới chỉ tạm lắng chứ không thể hoàn toàn biến mất. Và tới một thời điểm thích hợp, nghề này sẽ bùng nổ trở lại theo \"sóng\" thị trường.\n\nÔng Vũ Bá Thức, Giám đốc kinh doanh của SGO Property, khẳng định việc thị trường địa ốc lắng xuống vừa là thách thức, nhưng cũng là cơ hội để thanh lọc đội ngũ môi giới. Khó khăn sẽ loại bỏ những người “ăn theo” và để lại những người có năng lực thực sự.​\n\n\n\nDù được dự báo sẽ không thể “chết” nhưng những khó khăn hiện tại đòi hỏi các công ty môi giới và giới “cò” nhà đất cần có chiến lược để vượt qua “kỳ nghỉ đông” dài một cách an toàn.\n\nMột trong những giải pháp được nhiều môi giới đưa ra khi không thể bán nhà đất là chuyển hướng sang tư vấn dịch vụ cho thuê. Sau khi dịch bệnh được kiểm soát, nhu cầu thuê nhà, mặt bằng kinh doanh, phòng trọ đang phục hồi tốt, bên cạnh đó, giá cho thuê cũng tăng theo.\n\nVề phương hướng chung cho toàn ngành, theo ông Phạm Anh Khôi, Viện trưởng Viện nghiên cứu Kinh tế - Tài chính - Bất động sản Dat Xanh Services (FERI), các doanh nghiệp môi giới cần đẩy mạnh sàng lọc, tinh giản hệ thống nhân sự, phát triển theo chiều sâu thay vì quy mô.\n\n“Các công ty cần nhân cơ hội này để nâng cao kiến thức, kỹ năng, chất lượng dịch vụ cho nhân viên. Từng bước ứng dụng công nghệ vào hoạt động kinh doanh. Đặc biệt, đây cũng là thời điểm “vàng” để doanh nghiệp tuyển mộ nhân tài”, ông Khôi nhấn mạnh.​\n\n\n\nVới môi giới, đại diện FERI cho rằng các cá nhân cần tranh thủ thời gian rảnh trong “kỳ nghỉ đông” để học hỏi, kiên định trong định hướng nghề nghiệp, sẵn sàng bứt tốc khi thị trường hồi phục. Tuyệt đối không vì “bí quá làm liều”, lừa dối khách hàng làm giảm chữ tín.\n\nTrong khi đó, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam (VARS) cho rằng thay đổi là cần thiết, tuy nhiên, các doanh nghiệp không nên sa thải ồ ạt nhân viên vì khi thị trường hồi phục, việc xây dựng và vận hành lại bộ máy sẽ rất khó khăn.\n\nQua giai đoạn khó khăn này, những môi giới “sống sót” được sẽ là những người chiến thắng. Đồng thời, thị trường sẽ chọn lọc được những doanh nghiệp đầu tư và đơn vị môi giới có cơ chế vận hành hiệu quả, tiềm lực tài chính mạnh và khả năng thích ứng nhanh, qua đó phát triển bền vững hơn.​\nXem thêm:\n\nXuất hiện môi giới rao bán nhà ở xã hội thu \"phí hồ sơ\" hàng trăm triệu đồng/căn\nThời thị trường “thanh lọc”, môi giới bất động sản “tạm nghỉ đông”\nTheo Nhịp sống thị trường​",
        "posttime": "Tue, 22 Nov 2022 18:55:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 22 Nov 2022 19:02:58 GMT",
            "avatar": null,
            "content": "\nTháng 6/2022,\n\nmình nghĩ khi Trái phiếu bị túm,\nthì Tiền đáo hạn quan trọng hơn Lãi trong tương lai",
            "idComment": 385324,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 22 Nov 2022 19:03:09 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 385325,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2837/2837153-da46c6617c815c6bcc79fc4f067215fe.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 22 Nov 2022 19:09:46 GMT",
            "avatar": null,
            "content": "\ntại 1 thời điểm,\n\nkhi đông Bọn nào đó chỉ có tổng Tài sản từng cá nhân khoảng 10 tỉ VNĐ, nhưng thường thấy nhiều người trong số này mua cái Rolex 1 tỉ, thì là đang lúc kiếm tiền quá dễ,\n\ncòn Bọn có gấp 10 lần, 20 lần, 30 lần ..., nhưng là kiếm tiền bằng lao động chăm chỉ, kiếm tiền bằng nghề nghiệp bao năm, thì Bọn này lại rất hiếm khi mua 1 cái Rolex 1 tỉ,\n\ntrong 5 năm qua, quá đông Bọn kiếm tiền quá dễ, thậm chí xúc được tiền, nên Thị trường 5 năm qua đã đầy hào hứng",
            "idComment": 385326,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 14:00:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\ttại 1 thời điểm,\n\n\n\nkhi đông Bọn nào đó chỉ có tổng Tài sản từng cá nhân khoảng 10 tỉ VNĐ, nhưng thường thấy nhiều người trong số này mua cái Rolex 1 tỉ, thì là đang lúc kiếm tiền quá dễ,\n\n\n\ncòn Bọn có gấp 10 lần, 20 lần, 30 lần ..., nhưng là kiếm tiền bằng lao động chăm chỉ, kiếm tiền bằng nghề nghiệp bao năm, thì Bọn này lại rất hiếm khi mua 1 cái Rolex 1 tỉ,\n\n\n\ntrong 5 năm qua, quá đông Bọn kiếm tiền quá dễ, thậm chí xúc được tiền, nên Thị trường 5 năm qua đã đầy hào hứng\n\t\t [/QUOTE]\nanh đi khỏi CNL là một tổn thất lớn cho trăm họ",
            "idComment": 385327,
            "iduser": 16043,
            "image": [],
            "username": "namphat"
        }
    ]
}