{
    "post": {
        "postid": 2119,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Khu vực nào giá bất động sản đang mềm nhất Tp.HCM?",
        "content": "Với mặt bằng giá căn hộ trung bình tại thị trường Tp.HCM đạt 3.300 USD/m2 (tương đương 75,4 triệu đồng) – theo báo cáo tháng 3/2022 của Cushman & Wakefield; và nhà phố, biệt thự có mức giá trung bình 200-400 triệu đồng/m2 thì thật khó để dự đoán được mức giá trong tương lai của thị trường BĐS Tp.HCM sẽ như thế nào?\n\nTại hội thảo mới đây, ông Võ Huỳnh Tuấn Kiệt, Giám đốc nhà ở CBRE Vietnam thừa nhận, giá nhà phố, biệt thự tại Tp.HCM tăng cao đi cùng với nguồn cung ngày càng hạn hẹp. Giá sản phẩm trung bình 200-400 triệu đồng/m2, đặc biệt có những căn biệt thự lên đến 700 tỉ đồng/căn, tạo ra mức giá mới trên thị trường BĐS liền thổ Tp.HCM.\n\nTrong khi căn hộ giá cũng chưa có dấu hiệu giảm nhiệt trên thị trường sơ cấp. Nếu giai đoạn này có chững lại thì đó cũng là mức giá đã được xác lập mặt bằng mới so với trước đây. Theo báo cáo mới nhất công bố trong tháng 3/2022 của Cushman & Wakefield, mức giá bán căn hộ trung bình tại thị trường Tp.HCM  đạt 3.300 USD/m2 (tương đương 75,4 triệu đồng), tăng 8% theo quý và tăng 27% theo năm. \n\n3 trục thị trường bất động sản chính của Tp.HCM là khu Đông, khu Tây và khu Nam đang diễn biến khá khác biệt nhau trong những năm qua.\n\nNếu khu Đông Tp.HCM cả nguồn cung và giá biến động liên tục thì khu Tây và Nam lại bình lặng về nguồn cung. Mức giá BĐS các khu vực này cũng tăng trưởng ổn định ở phân khúc căn hộ thay vì ồ ạt lên xuống như khu Đông. Đây cũng chính là khu vực có mức giá BĐS được xem là còn mềm của Tp.HCM, đáp ứng nhu cầu ở thực.\n\n\nGhi nhận cho thấy, tại khu Đông Sài Gòn, bạn thể tại Tp.Thủ Đức, giá căn hộ, theo báo cáo của batdongsan.com.vn cuối năm 2021 trung bình vào khoảng 85,6 triệu mỗi m2. Đơn cử dự án The River Thủ Thiêm gồm 525 căn hộ diện tích từ 54 - 300 m2 chào giá thấp nhất là hơn 82 triệu đồng/m2 và cao nhất là khoảng 180 triệu đồng/m2.\n\nTại khu vực P.Thảo Điền, P.An Phú, P.An Khánh mức giá bán cũng đã thiết lập mặt bằng mới. Nếu như trong năm 2021 giá bán cao nhất tại đây khoảng 100 triệu đồng/m2 thì nay bình quân đã trên dưới 120 triệu đồng/m2. Chẳng hạn như dự án Masteri Lumiere Riverside, có mức giá bình quân khoảng trên 120 triệu đồng/m2.\n\nMức giá sơ cấp cao nhất ở khu vực này phải kể đến dự án Empire City gần 9.000 USD/m2. Dự án The Metropole với mức giá ghi nhận gần nhất khoảng 8.000 - 8.500 USD/m2. Dự án The River mức giá khoảng 7.000 USD/m2.\n\nTại 2 khu vực là khu Tây và Nam Tp.HCM giá BĐS lại không quá nóng như khu Đông. Mức giá trung bình tại các khu vực này đạt khoảng 50-60 triệu đồng/m2 (tuỳ vị trí, dự án).\n\nbạn thể, tại khu Tây vẫn xuất hiện căn hộ mức giá trên dưới 47 triệu đồng/m2 ngay tại đại lộ Võ Văn Kiệt, Q.Bình Tân. Đó là căn hộ Flora thuộc Akari City giai đoạn 2 của Nam Long Group, Hankyu Hanshin và Nishi Nippon RailRoad. Hiện căn hộ này đang chào giá 3.1 tỉ đồng/căn 2 phòng ngủ 75m2, được xem là mức giá còn mềm tại Tp.HCM thời điểm này.\n\nTrong khi tại khu Nam, mặt bằng giá nhích hơn khu Tây, các dự án căn hộ hiện đều nằm ở ngưỡng giá 50-60 triệu đồng/m2. Chẳng hạn, tại dự án Flora Panorama trong khu đô thị Mizuki Park 26ha, Bình Chánh, Tp.HCM  đang chào các căn hộ ven sông có mức giá trên dưới 50 triệu đồng/m2. Hay, dự án The Peak Garden đang còn ngưỡng giá 50 triệu đồng/m2.\n\nNếu so với các dự án tại khu vực Phú Mỹ Hưng, mức giá này chỉ bằng một nửa và mềm hơn so với mặt bằng chung tại Tp.HCM. Các căn hộ tại Khu đô thị Phú Mỹ Hưng đã chào bán lên đến bình quân khoảng 100 triệu đồng/m2. \n\nKhu Nam cũng là khu vực khan hiếm nguồn cung mới thời gian qua. 2 tháng đầu năm 2022, tình trạng khan hàng ở Nam Sài Gòn đang ở mức báo động khi chỉ chiếm 7% rổ hàng, thấp ngang ngửa khu vực trung tâm. Chính độ khan hiếm sản phẩm đã khiến cho mặt bằng giá khu vực này được dự báo sẽ tiếp tục tăng trong thời gian tới.\n\nNếu so với khu Đông Sài Gòn, BĐS khu Tây hay khu Nam Tp.HCM hiện vẫn còn mức giá trên dưới 50 triệu đồng/m2. Mức giá này dự báo sẽ tăng tiếp trên thị trường thứ cấp​\nNhư vậy, nếu so với mức giá của BĐS trung tâm hay khu Đông Tp.HCM thì BĐS khu Nam và Tây Tp.HCM giá còn mềm hơn. Trong đó, tính cả Tp.HCM, thì khu Tây Sài Gòn vẫn được xem là vùng \"trũng giá\" bất động sản. Việc biến động tăng giá của khu vực này ổn định hơn các khu vực khác. Nguồn cung nơi đây cũng đa số đáp ứng nhu cầu ở thực.\n\nDĩ nhiên, theo các chuyên gia trong ngành, việc biến động tăng giá BĐS tại các khu vực này trong thời gian tới sẽ còn tiếp diễn khi mà thủ tục pháp lý, quỹ đất tại Tp.HCM chưa có dấu hiệu cải thiện. Dự báo từ nay đến cuối năm, nguồn cung căn hộ tại Tp.HCM sẽ vẫn nhỏ giọt, giá khó giảm.\n\nTheo ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản Tp.HCM, ngoài nguyên nhân nguồn cung khan hiếm khiến giá tăng mạnh, thì việc chủ đầu tư dự án từ trung cấp lên cao cấp cũng khiến giá nhà tăng cao. Thống kê cho thấy, hiện 59% là nhà cao cấp, hạng sang, còn lại là nhà trung cấp, trong khi nhà ở bình dân không có dự án nào được tung ra.\n\n\"Điểm mấu chốt là nhà nước cần tháo gỡ vướng mắc về thủ tục hành chính để tăng nguồn cung cho thị trường bất động sản\", ông Châu nhấn mạnh.\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nRất có thể giá căn hộ giá trên dưới 50 -60 triệu đồng/m2 cũng trở thành hàng “tuyệt chủng” của Tp.HCM\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư\nLiệu những căn hộ 500 triệu đồng có thực trên thị trường, hay lên “tivi” mà mua?",
        "posttime": "Mon, 04 Jul 2022 10:46:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 04 Jul 2022 19:20:28 GMT",
            "avatar": null,
            "content": "\nmềm nhất là Củ Chi",
            "idComment": 412544,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 05:56:08 GMT",
            "avatar": null,
            "content": "\nThêm cái cao tốc Mộc bài nữa thì hết bài.",
            "idComment": 412545,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 13:48:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tmềm nhất là Củ Chi\n\t\t [/QUOTE]\nCủ Chi có chi mô mà chả mềm?",
            "idComment": 412547,
            "iduser": 16453,
            "image": [],
            "username": "baquyen"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 17:10:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"baquyen\"] \n\t\t\tCủ Chi có chi mô mà chả mềm? :D :p\n [/QUOTE]\ncó bò tơ",
            "idComment": 412549,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 17:39:31 GMT",
            "avatar": null,
            "content": "\nLandmark-Vinhome",
            "idComment": 412550,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 18:23:59 GMT",
            "avatar": null,
            "content": "\nKhi nào biết Củ Chi hot?\n\nKhi mà các DA chung cư cao cấp, compound dồn về, bánh vẽ everywhere",
            "idComment": 412551,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 19:29:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n\t\t\tTại khu vực P.Thảo Điền, P.An Phú, P.An Khánh mức giá bán cũng đã thiết lập mặt bằng mới. Nếu như trong năm 2021 giá bán cao nhất tại đây khoảng 100 triệu đồng/m2 thì nay bình quân đã trên dưới 120 triệu đồng/m2. Chẳng hạn như dự án Masteri Lumiere Riverside, có mức giá bình quân khoảng trên 120 triệu đồng/m2.\n\t\t [/QUOTE]\nMình có căn hộ ở phường này, mà sao nó còn xa giá \"mặt bằng\" quá. Đây hình như toàn lấy giá căn hộ hạng sang để tính giá bình quân à",
            "idComment": 412552,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 22:26:16 GMT",
            "avatar": null,
            "content": "\nCủ Chi đi thi bằng lái, tối rãnh ra kiếm chỗ cfe tán dóc ko có vắng như ma, ớn quá vô phòng ôm đt ngủ.",
            "idComment": 412553,
            "iduser": 18839,
            "image": [],
            "username": "Kijutonet"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 08:00:59 GMT",
            "avatar": null,
            "content": "\nquận 12 so với các quận còn lại, kg so với huyện hén. Củ chi kg có tiện ích gì hết ráo.",
            "idComment": 412554,
            "iduser": 8511,
            "image": [],
            "username": "nipponvina"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 09:01:21 GMT",
            "avatar": null,
            "content": "\nCái bác rãi Topic khắp nơi nhưng chưa bao giờ bình loạn cái gì? \n\nCứ quăng bài copy xong im lặng",
            "idComment": 412555,
            "iduser": 14840,
            "image": [],
            "username": "Elvis Chinsu"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 09:11:04 GMT",
            "avatar": null,
            "content": "\nMềm nhất là đất hoa viên, mua nhiều lô gom lại xây biệt phủ.,,,bao rộng,,,view đẹp,,,mặt tiền đường to... bao yên tĩnh....",
            "idComment": 412556,
            "iduser": 18361,
            "image": [],
            "username": "tuannguyen2410"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 11:03:03 GMT",
            "avatar": null,
            "content": "\nHóc môn, Nhị bình",
            "idComment": 412557,
            "iduser": 16469,
            "image": [],
            "username": "CamryQ"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 11:23:12 GMT",
            "avatar": null,
            "content": "\nTất cả các Quận thì 12 rẻ nhất ( kg bao gom huyện)",
            "idComment": 412558,
            "iduser": 8511,
            "image": [],
            "username": "nipponvina"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 12:18:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kijutonet\"] \n\t\t\tCủ Chi đi thi bằng lái, tối rãnh ra kiếm chỗ cfe tán dóc ko có vắng như ma, ớn quá vô phòng ôm đt ngủ.\n\t\t [/QUOTE]\nanh ra Liêu Bình Hương đủ cả nhé !",
            "idComment": 412559,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 12:22:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tanh ra Liêu Bình Hương đủ cả nhé !\n\t\t [/QUOTE]\nVâng, em cám ơn bác để có dịp em test , khà khà",
            "idComment": 412561,
            "iduser": 18839,
            "image": [],
            "username": "Kijutonet"
        }
    ]
}