{
    "post": {
        "postid": 6379,
        "userid": 10857,
        "groupid": 38,
        "title": "Thảo Luật Chung Cò vạc, đại bàng, nhà báo vào hết đây",
        "content": "CÒ THỔI GIÁ ĐẤT? XÀM QUÁ\n\nNhân dịp tình hình bds có nhiều tin xấu thì các báo lại được cơ hội đưa các bài báo như “cò thổi giá đất, nguyên nhân khiến nhiều người lao đao”, “cò đã làm náo loạn giá một vùng quê”... Sợ các nhà báo chưa biết nên phải viết....\n\nThứ nhất:\n\n- Tại sao những lại có nhiều bài báo như vậy?\nVì đơn giản nó giúp những nhà đầu tư không đạt lợi nhuận như kỳ vọng có lý do để đổ lỗi. Giúp những người ngại thay đổi, thiếu quyết đoán, sợ thất bại, sợ mất tiền biện minh tại sao mình không đầu tư bất động sản, rằng bất động sản rất rủi ro.\n- Chúng ta hay nghe những ông bà, cha mẹ khi chăm trẻ nhỏ thường dỗ dành khi chúng bị ngã như sau: \" đánh chừa cái bàn này\", \"đánh chừa cái sàn nhà trơn làm con ngã này\"... Việc này vô tình làm con trẻ có thói quen đổ lỗi cho những vấn đề khác mà không phải do bản thân chúng. Việc đổ lỗi cũng giúp cho bản thân người đổ lỗi cảm thấy được xoa dịu tinh thần, tránh căng thẳng, ức chế thần kinh nhưng việc này cũng gây ra hậu quả là người thường xuyên đổ lỗi sẽ khó có thể tiến bộ hay phát triển được.\nVà vì vậy, khi có nhiều người cần tìm những nguyên nhân để đổ lỗi thì những bài báo như vậy ra đời.\nThứ hai: Tại sao bất động sản lại tăng giá.\nĐơn giản là do những người mua và người bán đều đồng ý với một mức giá và giá này cao hơn giá cũ.\nVậy tại sao người mua lại đồng ý với một mức giá cao hơn?\n- Giá trị của BĐS tăng trong thực tế:\nVD: đường mở rộng hơn, có dòng tiền đổ về, nhu cầu sử dụng đất tại khu vực tăng cao.\n- Giá trị của BĐS tăng theo dự đoán:\nĐây là phần mà ý những tờ báo kia muốn nói tới. Họ nói rằng cò đất đã đưa những tin đồn để thổi giá đất. Điều này có thể đúng trong thời điểm 15 - 20 năm trước. Nhưng bây giờ là thời đại thông tin 4.0, nghe tin đồn mà không kiểm chứng được thì thật quá vô lý. Khi tiếp nhận 1 thông tin, việc của những người được tiếp nhận là tìm kiếm về thông tin đó trên mạng internet? Và những lượt hiển thị hàng đầu chính là những bài báo điện tử. Vậy lỗi do cò đất hay do bài báo hay do những người đã tác động để có những bài báo đó?\nQua những nội dung trên đây thì có lẽ các báo nên đổi tiêu đề là \"nhà báo thổi giá đất\" chăng?\n\nThăng Dự Án",
        "posttime": "Tue, 10 Dec 2019 15:00:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 10 Dec 2019 15:22:35 GMT",
            "avatar": null,
            "content": "\nCò nào thổi nổi giá!",
            "idComment": 682342,
            "iduser": 5585,
            "image": [],
            "username": "4bthang2b"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 15:31:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"4bthang2b\"] \n\t\t\tCò nào thổi nổi giá!\n\t\t [/QUOTE]\nVậy mà tra google thấy chi chít các báo viết về chủ đề này bác ạ",
            "idComment": 682344,
            "iduser": 10857,
            "image": [],
            "username": "nguyễn diệu ngọc"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 16:18:24 GMT",
            "avatar": null,
            "content": "\nthòi điểm nóng sốt thì cò tranh thủ kiếm chênh, sẵn bạc thì đâu tư tí sang tay thôi chứ thổi thì cần cả ekip dày vốn lẫn sạn )",
            "idComment": 682345,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 16:19:46 GMT",
            "avatar": null,
            "content": "\nmà sao e dị ứng nhất mấy bài báo bơm thổi, nhai đi nhai lại, chẳng có tính thuyết phục tí nào.xem riết mà chán.",
            "idComment": 682346,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 17:32:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\t&gt;&gt; [b]Thôi mày cầm tiền bước ra, tao gồng thế cho[/b]:D\n [/QUOTE]\n4/ Số ít còn lại là mấy trự cừu non, gà mờ, bò lạc, nai tơ... >>> bị thổi lỗ tai nên mua hớ giá tại đọt.",
            "idComment": 682347,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 21:41:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"4bthang2b\"] \n\t\t\tCò nào thổi nổi giá!\n\t\t [/QUOTE]\nđơn giản thị trường nóng sốt , nhà nhà người người tranh nhau mua bán , mà ai mua rồi chẳng muốn bán lỗ đâu, thế là giá auto lên , tốc độ lên theo độ nóng thị trường thôi",
            "idComment": 682349,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 07:03:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"4bthang2b\"] \n\t\t\tCò nào thổi nổi giá!\n\t\t [/QUOTE]\nCò ko thổi nổi.  Nhưng đại bàng như Vin,  Nova,  Hưng Thịnh,... Cứ thổi là cả bầy phải theo giá đó mà lên.",
            "idComment": 682351,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 13:41:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tCò ko thổi nổi.  Nhưng đại bàng như Vin,  Nova,  Hưng Thịnh,... Cứ thổi là cả bầy phải theo giá đó mà lên.\n\t\t [/QUOTE]\nLàm giá thị trường tăng chóng cả mặt.",
            "idComment": 682353,
            "iduser": 6982,
            "image": [],
            "username": "trongnghiahv"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 14:26:04 GMT",
            "avatar": null,
            "content": "\nTội nghiệp các \"con cò bé bé\" đậu cành tre.",
            "idComment": 682355,
            "iduser": 10857,
            "image": [],
            "username": "nguyễn diệu ngọc"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 18:26:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mexi\"] \n\t\t\tthế mà mang tiếng muôn thuở ko biết cách nào gỡ :D\n\n\n\nđơn giản thị trường nóng sốt , nhà nhà người người tranh nhau mua bán , mà ai mua rồi chẳng muốn bán lỗ đâu, thế là giá auto lên , tốc độ lên theo độ nóng thị trường thôi\n\t\t [/QUOTE]\nvà thổi xong thì cũng là người chửi, mà là chửi .. sale",
            "idComment": 682358,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 21:14:02 GMT",
            "avatar": null,
            "content": "\nChim Cút Chiên Bơ vào hóng",
            "idComment": 682360,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        }
    ]
}