{
    "post": {
        "postid": 1263,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Áp thuế bất động sản thứ hai để tránh đầu cơ",
        "content": "Trước việc vẫn có ý kiến đề nghị áp thuế luỹ tiến từ nhà thứ hai, Bộ Tài nguyên Môi trường cho biết sẽ tiếp thu, kiến nghị Chính phủ, Quốc hội nghiên cứu khi sửa Luật Đất đai.​\n\n\n\n\nbạn thể, Chính phủ vừa gửi Quốc hội báo cáo tiếp thu, giải trình dự thảo Luật Đất đai (sửa đổi) sau khi lấy ý kiến toàn dân, đại biểu Quốc hội tại kỳ họp thứ 4 (tháng 10/2022). Trong đó, riêng vấn đề tài chính đất đai, giá đất nhận nhiều góp ý nhất. Theo đó, có ý kiến nhân dân kiến nghị áp dụng các loại thuế, phí như thuế lũy tiến với người mua nhà thứ hai trở lên và theo thời gian bán bất động sản. Đồng thời, đánh phụ phí cao với bất động sản tại khu vực, thành phố trung tâm, nhằm hạn chế đầu cơ, nhà hoặc đất không sử dụng.\n\nChính phủ cho biết Nghị quyết 18 của Trung ương nêu quan điểm \"quy định mức thuế cao hơn với người sử dụng nhiều diện tích đất, nhà ở, đầu cơ, bỏ đất hoang\". Vì thế, ở lần sửa đổi này, dự Luật Đất đai bổ sung quy định dự án bỏ hoang, chậm tiến độ sẽ bị tăng tiền sử dụng đất, thuê đất. Tuy nhiên, mức thuế suất bạn thể, theo cơ quan soạn thảo - Bộ Tài nguyên & Môi trường - phải được quy định tại luật về thuế. Do đó, cơ quan này cho hay sẽ báo cáo, kiến nghị Quốc hội, Chính phủ và cơ quan chủ trì soạn thảo luật về thuế nghiên cứu.\n\nTại một hội thảo góp ý dự Luật Đất đai (sửa đổi) hồi tháng 3, các chuyên gia cho rằng cần có những quy định rõ về đối tượng sẽ bị áp mức thuế cao hơn, được miễn, giảm, hưởng ưu đãi về thuế. Về lâu dài, chuyên gia khuyến nghị cần nghiên cứu áp dụng thuế bất động sản với nhà thứ hai trở lên.\n\nMột số quốc gia đã áp dụng chính sách này ví dụ như Singapore, với mức thuế 7% với người mua nhà thứ hai và 10% với nhà thứ ba. Nước này cũng áp thuế theo thời gian bán bất động sản, như bán nhà trong năm đầu sau khi mua sẽ bị đánh thuế 16%, bán vào năm thứ hai thì mức thuế giảm về 12%, năm thứ ba là 8% và sau năm thứ tư không bị áp thuế, phí này.\n\nThực tế, đây không phải là lần đầu việc đánh thuế bất động sản thứ hai được đưa ra thảo luận. Cách đây 6 năm, Chính phủ cũng từng đề xuất thí điểm đánh thuế bất động sản thứ hai tại TP HCM, nhưng sau đó không được thông qua. Có nhiều ý kiến phản biện, một trong số đó là thời điểm đánh thuế lúc đó vẫn còn quá sớm.\n\n\n\n\n\nNăm ngoái khi dự thảo cơ chế đặc thù thí điểm tiếp theo cho TP HCM sau khi Nghị quyết 54 hết hiệu lực, thành phố cũng từng đề nghị được thí điểm áp thuế này. Tuy nhiên sau khi lấy ý kiến, các bộ ngành cho rằng chưa nên đánh thuế nhà, đất thứ hai tại TP HCM vì chính sách này \"không đảm bảo tính công bằng trong nhiều trường hợp\". Về bảng giá đất, báo cáo của Chính phủ cho biết có góp ý từ nhân dân đề nghị không đưa ra bảng giá đất định kỳ hàng năm, mà điều chỉnh khi có biến động từ 20% trở lên và ban hành 2-5 năm một lần hoặc theo từng giai đoạn.\n\nChính phủ cho biết thực tế áp dụng vừa qua, ban hành bảng giá đất 5 năm một lần khiến giá đất thấp hơn giá thị trường, do chưa thực hiện được theo dõi chỉ số biến động giá thị trường. Do vậy, bảng giá đất cần được ban hành hàng năm để đảm bảo giá phù hợp thị trường, tránh thất thu ngân sách và khiếu kiện Nhà nước thu hồi đất.\n\nCơ quan soạn thảo cũng tiếp thu, bổ sung quy định, với bảng giá đất 5 năm đã được địa phương ban hành trước thời điểm Luật Đất đai (sửa đổi) có hiệu lực, thì được tiếp tục áp dụng đến hết kỳ của bảng giá.\n\nLiên quan đến thu hồi đất, theo Chính phủ, tiếp thu góp ý của nhân dân, đại biểu Quốc hội, dự thảo lần này đưa ra các trường hợp bạn thể Nhà nước sẽ thu hồi đất để thực hiện các công trình công cộng, như giao thông, thủy lợi, năng lượng, bưu chính viễn thông, nhà ở xã hội, nhà ở công vụ, khu - bạnm công nghiệp...Tuy nhiên, Nhà nước thu hồi đất để đấu giá quyền sử dụng đất, đấu thầu chọn nhà đầu tư với các dự án có chênh lệch địa tô cao như dự án đô thị, nhà ở thương mại.\n\n\n\n\n\nGóp ý trước đó, Uỷ ban Kinh tế - cơ quan thẩm tra, lưu ý dự thảo luật cần phân biệt rõ hơn giữa mục đích phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng và mục đích kinh tế đơn thuần để minh bạch trong thu hồi đất. Việc này cũng nhằm tránh bị lạm dụng, gây bức xúc cho người sử dụng đất, dẫn đến tình trạng khiếu nại, khiếu kiện. Ngoài ra, cơ quan thẩm tra đề nghị cân nhắc việc thu hồi đất với dự án nhà ở thương mại để tạo quỹ đất đấu giá quyền sử dụng đất hoặc đấu thầu dự án có sử dụng đất.​Đồng thời, mới đây, trong dự thảo nghị quyết mới thay thế Nghị quyết 54 của Quốc hội được UBND TP.HCM gửi tới Bộ Kế hoạch và Đầu tư, TP.HCM đã bổ sung và làm rõ cho đề xuất thu thuế bất động sản thứ 2. Theo đó, UBND TPHCM đưa ra 2 phương án để lựa chọn và áp dụng.\n\nPhương án thứ nhất là TP.HCM sẽ thí điểm thu thuế đối với nhà ở và đất ở, mà người có quyền sử dụng đất hoặc sở hữu nhà ở không trực tiếp sử dụng. Theo đó, Ủy ban Thường vụ Quốc hội sẽ là cơ quan quy định mức thuế, thuế suất, phương pháp tính và thời gian áp dụng.\n\nPhương án thứ 2, TP.HCM sẽ áp dụng tăng mức thu liên quan đến nhà đất thứ hai trở lên trên địa bàn, bao gồm: Lệ phí trước bạ khi mua, nhận chuyển nhượng nhà đất thứ hai trở lên; thuế sử dụng đất phi nông nghiệp và thuế thu nhập cá nhân từ hoạt động chuyển nhượng nhà đất thứ hai trở lên.\n\nDự thảo Luật Đất đai (sửa đổi) được Quốc hội cho ý kiến lần đầu tại kỳ họp thứ 4 (tháng 10/2022) và sẽ tiếp tục được thảo luận tại kỳ họp thứ 5, dự kiến khai mạc ngày 22/5.\n\nXem thêm:​\nXuất hiện loạt căn hộ giá dưới 40 triệu đồng/m2 tại ở TP.HCM\nCó nên chốt mua đất nền giảm giá thời điểm này?\nCận cảnh 5 \"khu đất vàng\" ở TPHCM sắp đặt nhà vệ sinh công cộng\nTheo VnExpress​",
        "posttime": "Thu, 04 May 2023 22:20:33 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 05 May 2023 08:40:18 GMT",
            "avatar": null,
            "content": "\nMới mua bđs mà giờ vỡ nợ, hoặc cần tiền chữa ung thư, nên bán gấp. Bị thêm thuế bán sớm. \nHơi ác!",
            "idComment": 373463,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 05 May 2023 09:31:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tMới mua bđs mà giờ vỡ nợ, hoặc cần tiền chữa ung thư, nên bán gấp. Bị thêm thuế bán sớm.\n\nHơi ác!\n\t\t [/QUOTE]\nAi mà có tiền đầu cơ mấy căn thì không có gì ác, chỉ đánh thuế chứ phải bị mất trắng đâu, So với tiền lời khi mua thì vô tư đi...",
            "idComment": 373464,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Fri, 05 May 2023 09:35:55 GMT",
            "avatar": null,
            "content": "\nmuốn áp thì áp đi,  cho chết chùm luôn hết đi, khỏi cứu, các ông cứ mâu thuẫn nhức hết cả đầu",
            "idComment": 373465,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Fri, 05 May 2023 10:17:11 GMT",
            "avatar": null,
            "content": "\nĐất của quan còn nhiều lắm, đánh thuế thì chẳng khác nào tự đạp vào chân mình",
            "idComment": 373466,
            "iduser": 7152,
            "image": [],
            "username": "binhgl4321"
        },
        {
            "actionAt": "Fri, 05 May 2023 10:46:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhgl4321\"] \n\t\t\tĐất của quan còn nhiều lắm, đánh thuế thì chẳng khác nào tự đạp vào chân mình\n\t\t [/QUOTE]\nquan nào mà còn đứng tên đất",
            "idComment": 373467,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Fri, 05 May 2023 12:15:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhgl4321\"] \n\t\t\tĐất của quan còn nhiều lắm, đánh thuế thì chẳng khác nào tự đạp vào chân mình\n\t\t [/QUOTE]\nđa phần nghĩ vậy, coi chừng chết chùm",
            "idComment": 373468,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sat, 06 May 2023 07:26:40 GMT",
            "avatar": null,
            "content": "\nthuế này chỉ tác dụng khi mua bán nên chỉ dân đầu tư ảnh hưởng chứ có nhiều bds mà giữ lâu dài thì yên tâm đi mấy anh địa chủ",
            "idComment": 373469,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 06 May 2023 07:55:24 GMT",
            "avatar": null,
            "content": "\nNên chú ý đánh thuế cao đối với bất động sản mua bán nhiều lần trong một khoảng thời gian ngắn. Cách này chặn bớt cò đất và người buôn lướt sóng, góp phần kìm hãm sốt đất.",
            "idComment": 373470,
            "iduser": 17468,
            "image": [],
            "username": "Chim cánh cụt"
        },
        {
            "actionAt": "Sat, 06 May 2023 13:13:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tthuế này chỉ tác dụng khi mua bán nên chỉ dân đầu tư ảnh hưởng chứ có nhiều bds mà giữ lâu dài thì yên tâm đi mấy anh địa chủ\n\t\t [/QUOTE]\ncó mua thêm chưa a John",
            "idComment": 373471,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sat, 06 May 2023 13:33:28 GMT",
            "avatar": null,
            "content": "\nĐất mua nhanh bán nhanh để lướt thì phải đánh thuế cho gãy cổ bọn đầu cơ. Ngoài ra còn phải đánh thuế bọn bỏ hoang đất nền và nhà ở",
            "idComment": 373472,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Sat, 06 May 2023 13:57:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"isteve\"] \n\t\t\tĐất mua nhanh bán nhanh để lướt thì phải đánh thuế cho gãy cổ bọn đầu cơ. Ngoài ra còn phải đánh thuế bọn bỏ hoang đất nền và nhà ở\n\t\t [/QUOTE]\nRào lại trồng cỏ nuôi gà được không.",
            "idComment": 373473,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sat, 06 May 2023 14:55:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tcó mua thêm chưa a John :)\n [/QUOTE]\nsắp",
            "idComment": 373474,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 06 May 2023 15:40:16 GMT",
            "avatar": null,
            "content": "\nVậy cần phân thêm m2 trên đầu người chứ chỉ tính miếng thì 1000m2 nó khác 50m2 lắm, rồi miếng trung tâm nó lại khác miếng vùng ven, lòng vòng lại hại não, trong khi ngồi yên rung đùi thu thuế giao dịch bds là sướng nhất mà cứ tìm mọi cách hạn chế xong rồi....móm!",
            "idComment": 373475,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Sat, 06 May 2023 15:42:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mobicar\"] \n\t\t\tVậy cần phân thêm m2 trên đầu người chứ chỉ tính miếng thì 1000m2 nó khác 50m2 lắm, rồi miếng trung tâm nó lại khác miếng vùng ven, lòng vòng lại hại não, trong khi ngồi yên rung đùi thu thuế giao dịch bds là sướng nhất mà cứ tìm mọi cách hạn chế xong rồi....móm!\n\t\t [/QUOTE]\nMà thuế gì k biết !!! hằng năm hay TNCN ...",
            "idComment": 373476,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sat, 06 May 2023 15:47:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tRào lại trồng cỏ nuôi gà được không.\n\t\t [/QUOTE]\nKhông...Đất thổ cư thì phải xây nhà",
            "idComment": 373477,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Sat, 06 May 2023 15:51:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mobicar\"] \n\t\t\tVậy cần phân thêm m2 trên đầu người chứ chỉ tính miếng thì 1000m2 nó khác 50m2 lắm, rồi miếng trung tâm nó lại khác miếng vùng ven, lòng vòng lại hại não, trong khi ngồi yên rung đùi thu thuế giao dịch bds là sướng nhất mà cứ tìm mọi cách hạn chế xong rồi....móm!\n\t\t [/QUOTE]\ncứ tính 1 tài sản đc hết; a ít tiền có dám ở nhà 1000m2 ko nè; cứ tính số lượng và giá là hợp lí hết",
            "idComment": 373478,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sat, 06 May 2023 20:11:59 GMT",
            "avatar": null,
            "content": "\nThuế vào chỉ làm đội giá thêm.",
            "idComment": 373479,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 07 May 2023 08:45:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tthuế này chỉ tác dụng khi mua bán nên chỉ dân đầu tư ảnh hưởng chứ có nhiều bds mà giữ lâu dài thì yên tâm đi mấy anh địa chủ\n\t\t [/QUOTE]\n\t\t\tthuế này chỉ tác dụng khi mua bán nên chỉ dân đầu tư ảnh hưởng chứ có nhiều bds mà giữ lâu dài thì yên tâm đi mấy anh địa chủ",
            "idComment": 373480,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 07 May 2023 09:39:44 GMT",
            "avatar": null,
            "content": "\nCó thằng ngu nào tự đưa ra luật để đánh thuế chính tài sản của mình đâu",
            "idComment": 373481,
            "iduser": 17470,
            "image": [],
            "username": "Ni-Teana"
        },
        {
            "actionAt": "Sun, 07 May 2023 09:48:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ni-Teana\"] \n\t\t\tCó thằng ngu nào tự đưa ra luật để đánh thuế chính tài sản của mình đâu :)\n [/QUOTE]\nLãnh đạo tp đó bác, đang muốn luyện tịch tà kiếm phổ )",
            "idComment": 373482,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 07 May 2023 10:07:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tLãnh đạo tp đó bác, đang muốn luyện tịch tà kiếm phổ :))\n\t\t [/QUOTE]\na ám chỉ ai nè",
            "idComment": 373483,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sun, 07 May 2023 10:17:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tBác jon chưa đánh giá hết, có nhiều loại thuế tác động đến từng đối tượng khác nhau, hiện nay thì đánh chủ yếu bên bán\n\n- lớn nhất hiện nay là thuế tncn đánh vào bên bán cho căn thứ 2, hoặc nhà tương lai kể cả căn thứ 1: 2%, nếu tăng thuế suất đồng thời với giá tính thuế thì ae đu đỉnh học máu vừa lỗ vừa đóng thuế cao, nếu vay nữa mà mất khả năng trả nợ thì vỡ, bds đóng băng kéo dài, dn bđs phá sản, dn nước ngoài tháo chạy vì bán ko ai dám mua, trừ người nghèo chưa nhà muốn mua nhưng ko tiền chờ noxh.\n\n- thứ 2 là trước bạ: đánh vào bên mua khi sang tên sổ 0,5% tương tự như tncn, tp cũng đang muốn tăng cái này.\n\n- thứ 3 là thuế đất phi nn đánh trong quá trình sử dụng hàng năm: hiện nay hầu như ko đáng kể dưới 0,1% tính theo giá nhà nước, thu khi bán nhà, tuy nhiên tp đang muốn điều chỉnh công bạn này để tăng đánh vào nhà thứ 2, vào nhà ko sử dụng, nếu thực sự cao thì địa chủ ko mua bán cũng học máu như chơi, hàng năm xẻo đất đóng thuế, hoặc chuyển đổi ngược mục đích về đnn :)\n [/QUOTE]\ncần làm để bds về giá trị thực",
            "idComment": 373484,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sun, 07 May 2023 10:18:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\ta ám chỉ ai nè\n\t\t [/QUOTE]\nBác ko đọc bài báo á, tp đang đề xuất làm thí điểm tăng thuế các loại, tức tự cung để có thêm thịt, khoản thu khác tw hút sạch rồi còn đâu ăn.",
            "idComment": 373485,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 07 May 2023 20:06:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tBác ko đọc bài báo á, tp đang đề xuất làm thí điểm tăng thuế các loại, tức tự cung để có thêm thịt, khoản thu khác tw hút sạch rồi còn đâu ăn.\n\t\t [/QUOTE]\nbds tp toàn hn hp qn vào mua  thì cắt phế tiền ngoài đó thôi",
            "idComment": 373486,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        }
    ]
}