{
    "post": {
        "postid": 1268,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Xuất hiện loạt căn hộ giá dưới 40 triệu đồng/m2 tại ở TP.HCM",
        "content": "Sau giai đoạn tập trung vào phân khúc cao cấp, hạng sang, TP.HCM đến đầu năm nay đã bắt đầu ghi nhận một số dự án chung cư trung cấp và bình dân với giá bán dưới 40 triệu đồng/m2.​\n\n\n\n\nTrong báo cáo quý I, Sở Xây dựng TP.HCM cho biết đã xác nhận đủ điều kiện để huy động vốn đối với sản phẩm nhà ở hình thành trong tương lai tại 5 dự án, trong đó 7.199 căn nhà chung cư và 554 căn nhà thấp tầng.\n\nĐáng chú ý, phân khúc nhà ở trung cấp giá 20-40 triệu đồng/m2 có 1.515 căn, tăng mạnh so với cùng kỳ năm ngoái khi TP không có nguồn cung nào ở mức giá này. Suốt hai năm 2021-2022, phân khúc căn hộ dưới 25 triệu đồng/m2 hoàn toàn mất hút, còn mức giá 25-40 triệu đồng/m2 cũng chiếm tỷ trọng không đáng kể.\n\nThống kê của Batdongsan cũng điểm tên một số dự án có giá bán vừa phải trong 3 tháng đầu năm, đa số trên địa bàn TP Thủ Đức. bạn thể, dự án nhà ở xã hội Thủ Thiêm Green House giá 25-28 triệu đồng/m2, dự án 9X An Sương giá 30-36 triệu đồng/m2, dự án MT Eastmark City giá 40-43 triệu đồng/m2.​\n\n\n\n\nDữ liệu của Batdongsan còn cho thấy mức độ quan tâm đối với các căn hộ dưới 3 tỷ đồng đã tăng từ 44% lên 48% sau một năm, trong khi các phân khúc 3-6 tỷ đồng/căn và trên 6 tỷ đồng/căn đều không còn được quan tâm nhiều như trước. Chính sự dịch chuyển này cũng đẩy giá rao bán căn hộ bình dân dưới 35 triệu đồng/m2 tăng đến 13% so với cùng kỳ năm 2022. Trong lúc đó, giá chung cư trung cấp (35-55 triệu đồng/m2) chỉ tăng nhẹ 1%, phân khúc cao cấp trên 55 triệu đồng/m2 vẫn đi ngang.\n\nTrong khi đó, Savills cũng cho biết các dự án hạng B và hạng C đang thu hút nhiều người mua hơn, riêng hạng C chiếm thị phần lớn nhất với 67% lượng bán trong 3 tháng đầu năm.\n\nTuy nhiên, đơn vị này không phân hạng căn hộ theo giá bán mà xếp theo các tiêu chuẩn vị trí, chất lượng xây dựng, hệ thống kỹ thuật và vận hành quản lý. Với cách phân loại này, Savills cho hay có đến 1.610 căn hộ hạng C được chào bán trong quý I, với giá bán nhìn chung giảm 10% so với quý trước đó.\n\n\n\n\n\nĐến cuối năm, đơn vị dự kiến nguồn cung tương lai sẽ có thêm 9.000 căn, 23% trong số đó là căn hộ hạng C. \"Đến năm 2026, 137.540 căn từ 186 dự án sẽ được mở bán. Dù một số dự án chưa được xếp hạng nhưng các chủ đầu tư đang tỏ ra quan tâm đến các sản phẩm vừa túi tiền để đáp ứng nhu cầu\", Savills dự báo.\n\nHiện tại nhu cầu mua bất động sản ở Việt Nam vẫn ở mức cao hàng đầu khu vực, khi 68% người tham gia khảo sát bày tỏ ý định mua trong vòng một năm tới.\n\nTheo Báo cáo tâm lý người tiêu dùng bất động sản đầu năm 2023 của Batdongsan.com.vn vừa công bố. Người mua xem xét khi lựa chọn bất động sản trong tương lai dựa vào uy tín chủ đầu tư, trình độ thi công, thiết kế không gian, chính sách bán hàng. Trong đó, không gian xanh là xu hướng nổi bật về nhu cầu sở hữu nhà trong cả hiện tại và tương lai.\n\n\"Càng nắm giữ nhiều nhà, đất, xu hướng muốn mua thêm của người tiêu dùng càng tăng. Tỷ lệ người dự định mua bất động sản trong tương lai gần là 46% với đối tượng chưa có nhà, 66% với những người đã có một bất động sản và lên đến 87% ở những người đã làm chủ từ 3 bất động sản trở lên. Trong đó, những bất động sản sơ cấp trong tầm giá 2,5 – 5 tỷ đồng thu hút lượng quan tâm lớn\"​\nXem thêm:\n\nCó nên chốt mua đất nền giảm giá thời điểm này?\nCận cảnh 5 \"khu đất vàng\" ở TPHCM sắp đặt nhà vệ sinh công cộng\nTheo Zing​",
        "posttime": "Sat, 22 Apr 2023 11:38:52 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 03 May 2023 16:20:03 GMT",
            "avatar": null,
            "content": "\nMấy chưng cư giáp Đồng Nai ảo tưởng giá trị nhỉ",
            "idComment": 373506,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Wed, 03 May 2023 18:34:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung NDSG\"] \n\t\t\tMấy chưng cư giáp Đồng Nai ảo tưởng giá trị nhỉ\n\t\t [/QUOTE]\nVin city lắm thằng bảo là giờ phải bán lỗ",
            "idComment": 373507,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 03 May 2023 20:24:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVin city lắm thằng bảo là giờ phải bán lỗ\n\t\t [/QUOTE]\nThằng nào giờ chả bán lỗ anh. Anh chỉ mình có thằng nào mà giờ bán lời.",
            "idComment": 373508,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Wed, 03 May 2023 22:48:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVin city lắm thằng bảo là giờ phải bán lỗ\n\t\t [/QUOTE]\nKhu Rainbow đầu tiên chưa bao giờ nhích giá, có bán cắt lỗ ngay từ trước. Các phân khu sau có nghe nói thế, chắc là đúng đó a.",
            "idComment": 373509,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Wed, 03 May 2023 22:59:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung NDSG\"] \n\t\t\tKhu Rainbow đầu tiên chưa bao giờ nhích giá, có bán cắt lỗ ngay từ trước. Các phân khu sau có nghe nói thế, chắc là đúng đó a.\n\t\t [/QUOTE]\nAi mà cầm quận 9 đem bán giờ dự là mệt đấy, không ai ngu mua lại để bị đổ bô đâu.",
            "idComment": 373510,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 03 May 2023 23:02:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tThằng nào giờ chả bán lỗ anh. Anh chỉ mình có thằng nào mà giờ bán lời.\n\t\t [/QUOTE]\nMà nói chung đúng là giờ chả có thằng nào bán được chứ khoan nói lời lỗ.",
            "idComment": 373511,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 04 May 2023 08:17:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tBởi vì mình cũng rất nghi ngờ cái quận 9, mẹ thổi giá cho cố.\n\nĐắt khủng khiếp so với quận 7.\n\nMà đường thì còn xa hơn quận 7 nhiều.\n\nAi mà cầm quận 9 đem bán giờ dự là mệt đấy, không ai ngu mua lại để bị đổ bô đâu.\n\t\t [/QUOTE]\nViệc hợp nhất 3 quận lấy tên quận cũ thủ đức thật gây khó cho người dân, giờ kêu ở thủ đức ko biết là kêu quận hay tp, khi mà hầu hết người dân vẫn quen cách gọi theo quận cũ do kêu chung thì khó phân biệt do quá to, nếu đặt là đông sg hay thủ thêm thì đẹp hơn, có khi nó may mắn hơn rồi. Giờ nguyên cái tđ èo uộc không có chỗ nào là trung tâm điển hình như q1 của hcm, thủ thêm thì mấy chục năm vẫn chưa giải quyết xong kiện cáo, phát triển phát chán khi cq chỉ lo đấu giá thu tiền mà cái quy hoạch thì chẳng ra làm sao, mô hình thượng hải, sin,.. có sẵn nhưng ko học tập dc.",
            "idComment": 373512,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 04 May 2023 10:17:59 GMT",
            "avatar": null,
            "content": "\nVậy mới thấy, giá căn hộ ở Bình Dương, Đồng Nai mà đẩy lên tới 40-45tr/m thì quá là ảo tưởng.",
            "idComment": 373513,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Fri, 05 May 2023 02:01:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tViệc hợp nhất 3 quận lấy tên quận cũ thủ đức thật gây khó cho người dân, giờ kêu ở thủ đức ko biết là kêu quận hay tp, khi mà hầu hết người dân vẫn quen cách gọi theo quận cũ do kêu chung thì khó phân biệt do quá to, nếu đặt là đông sg hay thủ thêm thì đẹp hơn, có khi nó may mắn hơn rồi. Giờ nguyên cái tđ èo uộc không có chỗ nào là trung tâm điển hình như q1 của hcm, thủ thêm thì mấy chục năm vẫn chưa giải quyết xong kiện cáo, phát triển phát chán khi cq chỉ lo đấu giá thu tiền mà cái quy hoạch thì chẳng ra làm sao, mô hình thượng hải, sin,.. có sẵn nhưng ko học tập dc.\n\t\t [/QUOTE]\nTrong khi ngoại quốc vào đây học tiếng Việt 8 tuần.",
            "idComment": 373514,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}