{
    "post": {
        "postid": 1654,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhà đầu tư BĐS lúc này \"chấp nhận cắt lỗ còn hơn mất hết\"",
        "content": "Nói về thị trường bất động sản, TS Cấn Văn Lực cho hay “đầu năm hưng phấn, giữa và cuối năm trầm lắng”. Nhà đầu tư đều không muốn lỗ nên đa số đều nằm chờ. Tuy nhiên, có những lúc cũng phải chấp nhận cắt lỗ, còn hơn là mất hết.\n\n\n\n\n\nThị trường bất động sản đang suy giảm\n\nTrong Tọa đàm “Dự báo thông tin thị trường bất động sản 2023“ do Hiệp hội Bất động sản Việt Nam tổ chức, TS. Cấn Văn Lực đã có đánh giá tổng quan lại thị trường bất động sản Việt Nam năm 2022.\n\nTheo TS. Cấn Văn Lực, “về thị trường bất động sản, có nhiều ý kiến cho rằng thị trường đang suy thoái. Nhưng tôi cho rằng, quý IV so với quý II, III nếu giảm liên tục thì tạm thời gọi là suy thoái kỹ thuật song gọi là suy giảm thì đúng hơn”.\n\nVị chuyên gia này nói thêm, khi nhìn về thị trường bất động sản 2022, có thể nói vui rằng: “Đầu năm hưng phấn, giữa và cuối năm trầm lắng”.\n\nHiện tại, nguồn cung và cầu đều giảm mạnh. Vấn đề cấp phép, xin phê duyệt các dự án mới đều giảm. Trong khi đó, giá BĐS đi ngang. Giá đất nền giảm nhẹ và giá căn hộ tăng\n\nTheo quan sát của chuyên gia, nhà đầu tư và giới đầu cơ đều không muốn lỗ nên đa số hiện nay đều “nằm chờ”. Mặt khác, chi phí đầu tư không hề nhỏ, nếu như bây giờ cắt lỗ thì sẽ rất nguy hiểm.\n\n“Tôi nghĩ có những lúc chúng ta cũng phải chấp nhận cắt lỗ còn hơn là mất hết. Lượng giao dịch và khả năng hấp thụ giảm mạnh, doanh thu cũng sụt giảm. Tái cấu trúc, sàng lọc, M&A là những gì đang diễn ra. Tác động này lan sang các lĩnh vực khác khá rõ nét như chứng khoán, nguyên vật liệu, xây dựng,…”, TS. Cấn Văn Lực chia sẻ quan điểm.​\n\n\n\nTheo chuyên gia, để đánh giá giá nguyên nhân giảm hay tăng mạnh đều phải xoay quanh 6 thành tố này. Trong đó, có những yếu tố trước mắt và có những yếu tố lâu dài.\n\nĐể thị trường bất động sản có thể hồi phục dần từ năm tới, TS Cấn Văn Lực cho rằng trước tiên phải giải quyết các vấn đề về pháp lý, kế đến là gỡ nút thắt vốn, trong đó có trái phiếu doanh nghiệp bất động sản.\n\nThứ ba, cần xem xét yếu tố có nên kích cầu thị trường bất động sản không, như trường hợp Trung Quốc có những gói hỗ trợ lớn để kích cầu như trợ cấp lãi suất, cho người dân vay tiền,…\n\nThứ tư, phải kiểm soát rủi ro hệ thống, liên thông giữa tài chính, bất động sản và các vấn đề khác, tức là phải khéo khoanh vùng bởi bất động sản là ngành chủ lực về vốn hóa, đứng thứ hai về phát hành trái phiếu doanh nghiệp ra thị trường.\n\nCuối cùng, cần tái cơ cấu và chuẩn bị nền tảng cho tương lai. Trong 10 tháng đầu năm, Cơ cấu nguồn vốn bất động sản bao gồm 70% từ tín dụng, 10% vốn tự có, 10% từ trái phiếu doanh nghiệp, 7% FDI và 2% từ cổ phiếu. TS. Cấn Văn Lực đánh giá cấu trúc vốn này chưa phản ánh sự phát triển bền vững của bất động sản.\n\n“Cấu trúc vốn như trên chưa phản ánh sự phát triển bền vững của bất động sản và cấu trúc vốn phải thay đổi. bạn thể, hệ thống ngân hàng chỉ nên chiếm 50%. Như vậy, doanh nghiệp bất động sản mới không nghĩ nhiều đến vốn ngân hàng, không phụ thuộc vào vốn ngân hàng quá nhiều”, ông Lực nêu.\n\n\n\n\n\nĐồng thời, các doanh nghiệp bất động sản cần cơ cấu, kiểm soát lại rủi ro dòng tiền, lãi suất, tỷ giá. Cần có phương án xử lý việc đáo hạn trái phiếu doanh nghiệp trong 2 năm; cần lại niềm tin thì phải giữ vững lời hứa trả nợ đúng hạn; chủ động tìm hiểu, tiếp cận chương trình phục hồi; có phương án bạn thể, khả thi đối với trái phiếu doanh nghiệp đáo hạn giai đoạn 2023-2024.\n\nNgoài tín dụng, doanh nghiệp bất động sản cần lưu tâm, linh hoạt huy động vốn từ các kênh khác như phát hành trái phiếu, chào bán cổ phần, phát hành cổ phiếu, từ quỹ đầu tư, quỹ REIT, thuê tài chính...\n\nGiải pháp tháo gỡ cho doanh nghiệp địa ốc\n\nLiên quan đến các giải pháp đối với doanh nghiệp bất động sản, TS. Cấn Văn Lực khuyến nghị, doanh nghiệp cần cơ cấu, kiểm soát lại rủi ro dòng tiền, lãi suất, tỷ giá; có phương án xử lý việc đáo hạn trái phiếu doanh nghiệp trong hai năm; muốn xây dựng niềm tin thì phải giữ vững lời hứa trả nợ đúng hạn. Đồng thời doanh nghiệp cần chủ động tìm hiểu, tiếp cận chương trình phục hồi. Đó là chương trình phục hồi xanh, tăng trưởng xanh. Hiện nay, bất động sản xanh đang là xu thế.​\n\n\n\nBên cạnh đó, doanh nghiệp bất động sản cần phải chuyển đổi số để kịp thời đón đầu xu hướng mới. Trong đó việc thích ứng để có thể quản lý thay đổi, quản lý rủi ro... là điều tất yếu.\n\nTS. Cấn Văn Lực nói thêm, doanh nghiệp cũng cần có phương án bạn thể, khả thi đối với trái phiếu doanh nghiệp đáo hạn giai đoạn 2023 - 2024. Từ nay đến hết 2022 và 2023 sẽ cần phải vững tâm vượt khó để tạo nền tảng trong tương lai.\n\n“Ngoài tín dụng, doanh nghiệp bất động sản cần lưu tâm, linh hoạt huy động vốn từ các kênh khác như phát hành trái phiếu, chào bán cổ phần, phát hành cổ phiếu, từ quỹ đầu tư, quỹ REIT, thuê tài chính... Doanh nghiệp bất động sản hướng tới minh bạch, chuyên nghiệp, nhất là hồ sơ tín dụng, hồ sơ phát hành chứng khoán, thực hiện các cam kết... Đặc biệt, việc huy động vốn phải gắn với mục đích sử dụng bạn thể, đi kèm với đó là quan tâm quản lý rủi ro tài chính về dòng tiền, lãi suất, tỷ giá. Cuối cùng là, các doanh nghiệp cần phải vững tâm để vượt qua khó khăn”, TS. Cấn Văn Lực nhấn mạnh.​\nXem thêm:\n\nBất động sản chiếm 60% thế chấp ngân hàng\nCó thực sự khả thi khi hoán đổi trái phiếu doanh nghiệp sang tài sản?\nTheo Nhịp sống thị trường​",
        "posttime": "Thu, 24 Nov 2022 19:05:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 24 Nov 2022 19:27:40 GMT",
            "avatar": null,
            "content": "\nChiên da gì mà nói chuyện còn dở hơn tui nói",
            "idComment": 382899,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 13:22:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tChiên da gì mà nói chuyện còn dở hơn tui nói\n\t\t [/QUOTE]\nNên rất ảnh hưởng đến giọng nói và nội dung nói",
            "idComment": 382900,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 18:45:47 GMT",
            "avatar": null,
            "content": "\n......còn hơn là mất hết.\n\nđm chuyên da cc gì phán nu như bò. Xin lỗi đã xúc phạm bò kkk",
            "idComment": 382901,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 19:50:57 GMT",
            "avatar": null,
            "content": "\nnghe cái tên là đã có vấn đề rồi: rất là Lấn Cấn mà éo có Lực",
            "idComment": 382902,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 07 Dec 2022 19:54:31 GMT",
            "avatar": null,
            "content": "\nGiữ bđs mà nói: còn hơn mất hết như thể năm sau đất bán 0 đồng. Mẹ cha nó",
            "idComment": 382903,
            "iduser": 11354,
            "image": [],
            "username": "embemap"
        },
        {
            "actionAt": "Thu, 08 Dec 2022 00:01:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCó cái nhà đang ở có nên cắt lỗ, gửi bank, lấy lãi, thuê nhà, đợi đáy rút bank mua 2 cái nhà không các bro? :D\n [/QUOTE]\nQuan trọng giờ cắt lỗ cũng chả mấy ai mua",
            "idComment": 382904,
            "iduser": 11354,
            "image": [],
            "username": "embemap"
        },
        {
            "actionAt": "Thu, 08 Dec 2022 07:46:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"embemap\"] \n\t\t\tGiữ bđs mà nói: còn hơn mất hết như thể năm sau đất bán 0 đồng. Mẹ cha nó\n\t\t [/QUOTE]\nđâu có nói đến Bất Động Sản riêng lẻ của các anh đâu",
            "idComment": 382905,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 08 Dec 2022 07:51:39 GMT",
            "avatar": null,
            "content": "\nchắc bài viết hơi dài, các anh chỉ đọc tiêu đề rồi... chửi luôn",
            "idComment": 382906,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 08 Dec 2022 07:52:43 GMT",
            "avatar": null,
            "content": "\ntrong bài viết có nội dung",
            "idComment": 382907,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2846/2846994-8e0b097942293927ef2b169266d63a73.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2846/2846995-4ea0cf7b1654fe057e18604410331b3f.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 08 Dec 2022 07:54:57 GMT",
            "avatar": null,
            "content": "\nkhi Tháng 7/2022, việc Trái phiếu sắp nóng \n\nmình đã nghĩ  Bất Động Sản sắp đau rồi",
            "idComment": 382908,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2846/2846996-70ead7beca69cdfb656d8b07d1c24695.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 08 Dec 2022 16:06:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tchắc bài viết hơi dài, các anh chỉ đọc tiêu đề rồi... chửi luôn\n\t\t [/QUOTE]\nBởi vậy nó mới Lấn Cấn a wuyen!!! mà thằng to chết thì thằng nhỏ, thèn lẻ lại không nhăn răn ?",
            "idComment": 382909,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        }
    ]
}