{
    "post": {
        "postid": 4805,
        "userid": 4392,
        "groupid": 36,
        "title": "[Funland] 2024 Hỏi về thủ tục mua đất chưa sổ",
        "content": "Chào bạn mợ,\nMn ai biết cho em hỏi về thủ tục chút:\nHàng xóm em có mảnh đất ông cha để lại rồi tự vượt thêm ao thành đất ở, đã có nền nhà cũ (hỏng phá đi rồi), chưa có sổ đỏ. Tuy nhiên đã vẻ bản đồ 299 hồi 2008-2009 gì đó, hàng năm vẫn có đóng thuế phi nông nghiệp, đã có công tơ điện đúng tên.\nchưa làm sổ. giờ 2 vc cô chú đó miền Nam sống.\nEm muốn mua thì thủ tục sẽ như thế nào?\nsẽ là làm vi bằng hay là mua bán đóng thuế ạ? và em muốn đóng thuế cho chắc chắn thì có được không khi mà chưa có sổ?\nSợ làm vi bằng xong sau này mình mà làm sổ địa chính lại khó dễ.  nên đóng thuế đc thì tốt cho chắc.\nthanks các bạn mợ",
        "posttime": "Mon, 22 Apr 2024 13:18:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 22 Apr 2024 14:43:00 GMT",
            "avatar": null,
            "content": "\nđóng thuế cũng chỉ là thay mặt đóng thuế thôi bạn, hồ sơ địa chính vẫn  tên của chủ đầu. mua bán kiểu này thì bạn phải trông vào đạo đức chủ thôi vì khi làm sổ phải ra tên chủ đầu . thêm nữa bạn hỏi kỹ quy định và nguồn gốc thửa đất ở địa chính xem khi làm sổ thì đc bao nhiêu m2 đất ở và bnh mét đất vườn vì luật mới giá từ đất vườn lên thổ cư sẽ chát đấy.",
            "idComment": 576563,
            "iduser": 2696,
            "image": [],
            "username": "quannguyenminhfpt1"
        },
        {
            "actionAt": "Mon, 22 Apr 2024 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quannguyenminhfpt1\"] \n\t\t\tmua bán kiểu này thì bạn phải trông vào đạo đức chủ thôi vì khi làm sổ phải ra tên chủ đầu .\n\t\t [/QUOTE]\nnếu mà mua xong lúc làm sổ lại gọi cả cô chú có tuổi này nữa thì đúng phiền",
            "idComment": 576564,
            "iduser": 4392,
            "image": [],
            "username": "hacker68"
        },
        {
            "actionAt": "Mon, 22 Apr 2024 16:29:00 GMT",
            "avatar": null,
            "content": "\nĐất ko sổ thì chỉ mua giấy tay lập vi bằng chứ thuế má gì vì nó ko đủ điều kiện cho việc chuyển nhượng, nếu tranh chấp xảy ra thì người mua hoàn toàn bất lợi vì cùng lắm là nhận được số tiền đã trả cho bên bán.\nNếu ko có vấn đề gì xảy ra mà thửa đất nằm trong quy hoạch là đất ở thì sẽ được chuyển mục đích, nghĩa vụ tài chính tùy thuộc vào thời điểm bắt đầu sử dụng đất ( Người đầu tiên). Càng lâu đời thì nghĩa vụ tài chính càng thấp. Thời gian này trong Sổ địa chính cấp xã thường ghi lại, nếu ko thì chính quyền phải họp với đại diện dân trong khu phố, xóm ấp... để xác minh.\nMua dạng này ngang đánh bạc, thường mấy đầu nậu có liên kết với CQ họ nắm rõ chính sách, quy hoạch mới lời lớn vì đất ko sổ giá rẻ bèo à.",
            "idComment": 576565,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        }
    ]
}