{
    "post": {
        "postid": 8051,
        "userid": 19783,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Rever phân phối chính thức F1 dự án Lovera Vista Khang Điền",
        "content": "Thị trường khu Tây Nam Thành phố Hồ Chí Minh, nhất là huyện Bình Chánh, gần đây bỗng sôi động hẳn lên với sự góp mặt của dự án Lovera Vista của chủ đầu tư Khang Điền. Rever vinh dự là đơn vị phân phối chính thức F1 của dự án này.\n\nVới sự hợp tác cùng Khang Điền trong việc phân phối chính thức dự án Lovera Vista, Rever mong muốn trở thành cầu nối góp phần mang đến cho quý khách hàng những sản phẩm nhà ở tốt nhất với giá bán phù hợp, đi kèm những dịch vụ tiện ích chất lượng, môi trường sống trong lành, an yên.\n\nTải ngay tài liệu Phân tích và Đánh giá dự án Lovera Vista Khang Điền​Lovera Vista - Dự án đáng mua tại Bình Chánh thời điểm này\n\nSau thành công trong việc triển khai hai dự án chung cư là Jamila và Safira, được thị trường đón nhận một cách tích cực ngoài mong đợi, uy tín của chủ đầu tư Khang Điền cũng được nâng lên rất cao. Đó là lý do cho thấy dự án Lovera Vista sắp mở bán tới đây sẽ tiếp nối câu chuyện thành công cho Khang Điền.\nDự án Lovera Vista Khang Điền nằm trong KDC Phong Phú 4, Bình Chánh, có quy mô khoảng 1,8 hecta, cung cấp ra thị trường hơn 1.310 căn hộ. Thông qua dự án này, Khang Điền đánh dấu tên tuổi và sự hiện diện của mình trên thị trường địa ốc khu Nam Sài Gòn, kiến tạo một không gian sống hiện đại, chuẩn mực, đáp ứng nhu cầu ngày một cao cấp của cư dân thành thị.\n\n\n\n\n\n\nRever phân phối chính thức dự án Lovera Vista Khang Điền\n\n\n\n\n\nDự án Lovera Vista có quy mô khoảng 1,8ha với 1.310 căn hộ​\nDự án Lovera Vista nằm trong quy hoạch Khu đô thị mới Nam Sài Gòn rộng 2.975 hecta, hệ thống giao thông hoàn thiện, rất tiện cho việc đi lại của cư dân. Từ căn hộ bạn chỉ tốn khoảng 15 phút để đến trung tâm Quận 1; tốn 20 phút đến đến Phú Mỹ Hưng; kết nối giao thông dễ dàng với Q.5, Q.8, Q.10, Q.11, Q.3,...\n\n\n\n\nVị trí dự án Lovera Vista Khang Điền​\nVề tiện ích, với Lovera Vista, Khang Điền sẽ dành khoảng 70% diện tích để xây dựng tiện ích và phát triển mảng xanh, mang đến một không gian tiện nghi, hoàn chỉnh các loại hình dịch vụ. Tại Lovera Vista sẽ có khoảng 51 tiện ích nội khu vô cùng chất lượng.\n\nVới sự hội tụ đầy đủ các tiêu chí từ vị trí, mặt bằng thiết kế, uy tín chủ đầu tư hệ thống tiện ích,... Lovera Vista Khang Điền chính là nơi an cư lý tưởng của cư dân, kiến tạo cuộc sống hạnh phúc vững bền trong một cộng đồng văn minh, thịnh vượng. Giá bán dự kiến đợt 1 căn hộ Lovera Vista được chủ đầu tư đưa ra rất tốt, bạn thể: căn 1PN + 1 giá chỉ từ 1.3 tỷ, căn 2PN giá chỉ từ 1.5 tỷ, căn 3PN giá chỉ từ 2.1 tỷ.\n\nTheo Rever tìm hiểu, dự án Lovera Vista đã chính thức được khởi công vào tháng 5/2019 vừa qua. Dự kiến toàn bộ dự án sẽ được bàn giao nhà vào quý 2/2021.\n\n\n\n\n\nLễ khởi công dự án Lovera Vista diễn ra vào tháng 5/2019​\nThông tin tổng quan dự án Lovera Vista Khang Điền\n\nChủ đầu tư: Công ty Cổ phần Đầu tư và Kinh doanh Nhà Khang Điền\nVị trí: KDC Phong Phú 4 (Việt Phú BCCI) đường Trịnh Quang Nghị, Phong Phú, Bình Chánh.\nĐơn vị thiết kế: ACCCO\nĐơn vị xây dựng: An Phong.\nĐơn vị giám sát dự án: SCQC2.\nQuy mô: 1.8ha\nSố block căn hộ: 5 block căn hộ, cao 20 tầng\nTổng số căn hộ: 1.310 căn.\nDạng căn hộ: 1 - 3 phòng ngủ, 15 căn duplex (block A,B)\nDiện tích căn hộ: căn 1PN từ 51 -53 m2, căn 2PN từ 58-72m2, căn 3PN khoảng 83m2.\nChất lượng bàn giao: Hoàn thiện cơ bản, tủ bếp trên dưới, full nhà vệ sinh.\nMật độ xây dựng khối tháp: Khoảng 37%.\nTiện ích: 51 tiện ích.\nPháp lý: sổ hồng, sở hữu vĩnh viễn.\nNgân hàng bảo lãnh dự án: OCB và Vietcombank.\nThời gian bàn giao nhà: Dự kiến quý 2/2021\nThời gian dự kiến mở bán đợt 1: Tháng 10/2019\nGiá bán dự kiến chỉ từ: 1.5 tỷ đồng (chưa VAT) cho căn 2PN.\nPhương thức thanh toán: Thanh toán trong 12 đợt.\nKhu nhà mẫu dự án dự kiến cũng sẽ được khai trương chính thức vào ngày 26/7 tới đây. Để đăng ký tham quan nhà mẫu dự án Lovera Vista Khang Điền, quý khách vui lòng để lại thông tin hoặc liên hệ ngay với Rever qua Hotline: 0901.777.667.\n\nXem chi tiết thông tin dự án Tại Đây.",
        "posttime": "Tue, 11 Dec 2018 11:01:12 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 15 Dec 2018 15:40:16 GMT",
            "avatar": null,
            "content": "\nDự án này của Tân Tạo thì phải? Không biết pháp lý như thế nào nhỉ?",
            "idComment": 790608,
            "iduser": 38287,
            "image": [],
            "username": "PhamHuuNghia1818"
        },
        {
            "actionAt": "Sun, 06 Jan 2019 11:49:43 GMT",
            "avatar": null,
            "content": "\nEm lạy Tân Tạo. Chúng ta cùng chờ xem khi nào dự án này xong nhé, tính từ 01.2019",
            "idComment": 790609,
            "iduser": 10660,
            "image": [],
            "username": "PRS 516"
        },
        {
            "actionAt": "Thu, 07 Mar 2019 20:32:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PRS 516\"] \n\t\t\tEm lạy Tân Tạo. Chúng ta cùng chờ xem khi nào dự án này xong nhé, tính từ 01.2019\n\t\t [/QUOTE]\n10 năm, 20 năm, thậm chí 30 năm nữa...",
            "idComment": 790610,
            "iduser": 6455,
            "image": [],
            "username": "hanhoto"
        },
        {
            "actionAt": "Mon, 05 Aug 2019 12:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tmột công ty có vẻ Chuyên nghiệp, nhưng đưa ra một biểu đồ theo cách của Đội tay ngang;\n\ncách này chỉ dắt mũi hoặc làm vui lòng những Người ngây thơ.\n\n\n\nchắc không phải là cố ý, chỉ là do thiếu hiểu biết.\n\t\t [/QUOTE]\nchụp googlemap là chính  xác nhất",
            "idComment": 790611,
            "iduser": 38294,
            "image": [],
            "username": "huynhlinhquan7"
        },
        {
            "actionAt": "Sat, 30 Mar 2019 17:28:29 GMT",
            "avatar": null,
            "content": "\nMua dự án người ta nói nhìn vào cđt là chính xác. Dân mình có cái tật chặc lưỡi, biết đâu giờ cty đó làm ăn đàng hoàng thì sao...\nEm cũng chặc lưỡi 1 lần dính vào chung cư của QCG vì biết đâu lần này tốt thì sao...",
            "idComment": 790612,
            "iduser": 10660,
            "image": [],
            "username": "PRS 516"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 11:57:12 GMT",
            "avatar": null,
            "content": "\nEm bên ngân hàng Phương Đông OCB và ngân hàng em đang hỗ trợ vay cho dự án này ạ .\nAnh/chị có nhu cầu thì liên hệ em nhé .\nLh : 0973000493\n\nDự án tài trợ\nDự án Lovera Visa (Khu định cư số 4, xã Phong Phú, Huyện Bình Chánh)\n Dự án Venica Park (Phường Phú Hữu, Quận 9)\nMục đích vayCho vay mua nhà phố/ biệt thự/ căn hộ:\n       -  Mua trực tiếp từ Chủ Đầu Tư\n       -  Mua lại từ bên thứ 3 (không phải từ CĐT)\nLãi suấtTrường hợp khách hàng vay theo chương trình hỗ trợ lãi suất của CĐT:\n\nSau thời gian ưu đãi: LSTK 13T + 4,2%\nTrường hợp khách hàng vay thanh toán theo tiến độ thông thường:\n\n8,99% trong 12 tháng đầu tiên, sau ưu đãi = LSTK 13T + 3,9%\n Áp dụng cho khoản vay được phê duyệt đến hết ngày 31/12/2019.",
            "idComment": 790613,
            "iduser": 15286,
            "image": [],
            "username": "xoantn"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 12:41:19 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 790614,
            "iduser": 13756,
            "image": [],
            "username": "tranxuanlam"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 13:28:38 GMT",
            "avatar": null,
            "content": "\nKhu này chạy vô coi một lần nản luôn, đường Trịnh Quang Nghị như đường làng quê em, khu dân cư mọc giữa đồng",
            "idComment": 790615,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Tue, 20 Aug 2019 09:30:11 GMT",
            "avatar": null,
            "content": "\nkhông thấy ai chê Đa Phước ta )",
            "idComment": 790616,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Tue, 18 Jun 2019 10:43:47 GMT",
            "avatar": null,
            "content": "\nMua đầu tư thì hên xui phải chấp nhận.\nCòn mua ở muốn chắc ăn khi nào có nhà rồi thì mua, mỗi việc dọn vào ở khỏi chờ đợi.",
            "idComment": 790617,
            "iduser": 15823,
            "image": [],
            "username": "nhonck"
        },
        {
            "actionAt": "Wed, 21 Aug 2019 12:20:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DAUSI\"] \n\t\t\tkhông thấy ai chê Đa Phước ta :))\n\t\t [/QUOTE]\nđồng quan điểm )",
            "idComment": 790618,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Sat, 22 Jun 2019 17:22:52 GMT",
            "avatar": null,
            "content": "\nGem của Đất Xanh chả biết ad thống kê kiểu gì tăng lên 2.9 tỷ",
            "idComment": 790619,
            "iduser": 6284,
            "image": [],
            "username": "Trẩu_Tre"
        },
        {
            "actionAt": "Sun, 23 Jun 2019 22:04:00 GMT",
            "avatar": null,
            "content": "\nmột công ty có vẻ Chuyên nghiệp, nhưng đưa ra một biểu đồ theo cách của Đội tay ngang;\ncách này chỉ dắt mũi hoặc làm vui lòng những Người ngây thơ.\n\nchắc không phải là cố ý, chỉ là do thiếu hiểu biết.",
            "idComment": 790620,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 21 Aug 2019 13:48:48 GMT",
            "avatar": null,
            "content": "\nvẫn bị ảnh hưởng mùi nhé các bác. nhưng do không phải là hướng gió chính thổi từ đa phước nên ở vẫn ok. hy vọng trong tương lai ko xa có hành lang cây xanh cách lý sẽ ko còn nữa.",
            "idComment": 790621,
            "iduser": 6455,
            "image": [],
            "username": "hanhoto"
        },
        {
            "actionAt": "Mon, 24 Jun 2019 08:28:48 GMT",
            "avatar": null,
            "content": "\ncái này chỉ mang tính chất tham khảo thôi. không sát thực tế thị trường, mang hơi hướng tô vẻ thị trường. hơi thất vọng vì những báo cáo kiểu này.",
            "idComment": 790622,
            "iduser": 6455,
            "image": [],
            "username": "hanhoto"
        },
        {
            "actionAt": "Tue, 25 Jun 2019 11:10:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hanhoto\"] \n\t\t\t10 năm, 20 năm, thậm chí 30 năm nữa...\n\t\t [/QUOTE]\nnghe đâu các anh đất xanh và danh khôi nhảy vào thay, set lại mức gía mới thấp hơn giá rao bán ban đầu...",
            "idComment": 790623,
            "iduser": 6455,
            "image": [],
            "username": "hanhoto"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 11:36:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\tđồng quan điểm :))\n\t\t [/QUOTE]\nBạc quan điểm!",
            "idComment": 790624,
            "iduser": 16522,
            "image": [],
            "username": "tiendoduan"
        },
        {
            "actionAt": "Thu, 27 Jun 2019 12:36:04 GMT",
            "avatar": null,
            "content": "\nđất đường Đồng Khởi khi mới mở bán khoảng 2 xu An Nam/1m2, thời giá đang ở mức 1.500.000.000 VNĐ/1m2.",
            "idComment": 790625,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 29 Jun 2019 09:18:27 GMT",
            "avatar": null,
            "content": "\nCái chung cư HAGL Thảo Điền các bác thấy sao?",
            "idComment": 790626,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        }
    ]
}