{
    "comments": [
        {
            "actionAt": "Sun, 05 Sep 2021 10:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bocubau\"] \n\t\t\tY tí, mua vào là ăn quy hoạch vỡ mồm đấy.\n\nBạn đại học XD với em, giờ quan đầu tỉnh, bảo nó từ năm ngoái, mà nó còn cười khà khà \"mua làm gì, đất qh ở ít, vào qh thì đền bù đc bao nhiêu  v...v...\"\n\t\t [/QUOTE]\nbạn có biết Lào cai giờ đầu tư đâu đc k ạ",
            "idComment": 746272,
            "iduser": 3429,
            "image": [],
            "username": "bamboo111"
        },
        {
            "actionAt": "Wed, 08 Sep 2021 15:51:00 GMT",
            "avatar": null,
            "content": "\nMọi thứ đều đẹp. Nên e chọn Y Tý. Ai mua y tý inbox nhé. E là cò chính hiệu",
            "idComment": 746273,
            "iduser": 36644,
            "image": [],
            "username": "Totogun"
        },
        {
            "actionAt": "Fri, 22 Oct 2021 12:07:00 GMT",
            "avatar": null,
            "content": "\nEm đang cần vào 1 mảnh, bác sale nào có hàng tư vấn e số 0904834663",
            "idComment": 746274,
            "iduser": 3140,
            "image": [],
            "username": "hlx1978"
        },
        {
            "actionAt": "Fri, 22 Oct 2021 13:55:00 GMT",
            "avatar": null,
            "content": "\nSắp làm sân bay rồi, đất còn lên nhiều nữa",
            "idComment": 746275,
            "iduser": 370,
            "image": [],
            "username": "babeo"
        },
        {
            "actionAt": "Fri, 22 Oct 2021 14:03:00 GMT",
            "avatar": null,
            "content": "\nY Tý mình lên xem từ t6 năm ngoái, toàn dân buôn bán qua lại và giấy viết tay mấy ông cán bộ xã, đất đa số là RSX giao hộ gia đình nên bán là phải full gia đình kí giấy, nhiều nhà còn tự đổi đất cho nhau nên khá loạn, pháp lý trên này cực yếu.",
            "idComment": 746276,
            "iduser": 2535,
            "image": [],
            "username": "hoami"
        },
        {
            "actionAt": "Fri, 22 Oct 2021 16:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tEm tự nhận nhà em thuộc dạng sẵn sàng sống ẩn giật ở những kỳ nghỉ. Nhưng bảo mò lên đấy múc đất xốt xình xịch để đầu tư vào chỗ nghỉ những dịp nghỉ ngơi thì có mà ngáo. Còn để làm ăn thì đầu tư một núi tiền vào chờ mây bạn săn mây thì đầy cách khác tươi hơn. Làm trên này mà để kiếm tiền thì quy mô nó phải lớn và phải có cách làm bài bản, mà mô hình thì Eco nên ko thể đẩy công suất kiểu công nghiệp được. bạn nào xác định lên núi ở ẩn làm mô hình kết hợp thì khả thi, nhưng không phải mua đất sát mây với giá trên mây:))\n [/QUOTE]\nMấy đợt sốt đất thì mua đất đúng đỉnh chạy trước thông tin về hạ tầng thì cả chục năm cũng chả về tới cái giá đó. Y Tý là địa điểm đẹp, đã có quy hoạch chuyển làm khu du lịch thì cứ đợi bao giờ Nhà nước họ xây đường và các doanh nghiệp lớn họ làm quy hoạch tổng thể cho Y Tý rồi tiến hành đầu tư thì các bạn nhảy vào đầu tư cũng chả muộn.",
            "idComment": 746277,
            "iduser": 2815,
            "image": [],
            "username": "fundraiser"
        },
        {
            "actionAt": "Wed, 03 Nov 2021 02:00:00 GMT",
            "avatar": null,
            "content": "\nChả thấy có miếng nào có sổ, toàn dân lừa gà.",
            "idComment": 746278,
            "iduser": 36645,
            "image": [],
            "username": "kaka1994tiger"
        },
        {
            "actionAt": "Wed, 03 Nov 2021 03:06:00 GMT",
            "avatar": null,
            "content": "\nCó gan làm giàu đấy thớt, ý tưởng độc đáo.",
            "idComment": 746279,
            "iduser": 36646,
            "image": [],
            "username": "Danny Archer"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 07:17:00 GMT",
            "avatar": null,
            "content": "\nhoang_nam comment có gì đâu mà vang thế.\nLàm sales mà sân si thế, chó nó mua hay nói cách khác là bán cho chó.",
            "idComment": 746280,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        }
    ]
}