{
    "post": {
        "postid": 7936,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đấu giá 6.000m2 đất trong dự án khu đô thị Sài Gòn Bình An",
        "content": "UBND TP.HCM vừa chỉ đạo các cơ quan chức năng thực hiện bán đấu giá đối với phần đất do nhà nước quản lý trong dự án khu đô thị Sài Gòn Bình An, phường An Phú, quận 2. \n\n\n\n​\nTheo đó, phần diện tích đất này có diện tích khoản 6.000m2. Được biết, tổng diện tích dự án Khu đô thị Sài Gòn Bình An quận 2 lên tới 1.174.221,9 m2 (xác định theo Bản đồ hiện trạng vị trí tỷ lệ 1/2.000 do Trung tâm Đo đạc bản đồ, thuộc Sở Tài nguyên-Môi trường, lập ngày 25/6/2015).\n\nPhía Đông: giáp đường Đỗ Xuân Hợp rộng 32m. Phía Tây: giáp dự án Sài Gòn Sports City. Phía Nam: giáp đường cao tốc TPHCM – Long Thành – Dầu Giây (Song hành cao tốc) và khu tái định cư 15ha. Phía Bắc: giáp sông Rạch Chiếc.\n\nTính chất của khu vực quy hoạch là khu đô thị mới quy hoạch xây dựng theo các tiêu chí đô thị sinh thái hiện đại, theo đó hệ thống hạ tầng xã hội – kỹ thuật đô thị được đầu tư xây dựng đồng bộ. Khu dân cư sang trọng với 193 biệt thự, 132 căn hộ cao cấp, một khách sạn – căn hộ cho thuê và câu lạc bộ thể thao hiện đại.\n\nTheo nhiệm vụ quy hoạch, Khu đô thị Sài Gòn Bình An có tính chất là khu đô thị mới quy hoạch xây dựng theo các tiêu chí đô thị sinh thái hiện đại.\n\nTheo CafeF​",
        "posttime": "Thu, 19 Sep 2019 16:07:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 19 Sep 2019 16:39:06 GMT",
            "avatar": null,
            "content": "\nđấu giá xây lên cho sạch đẹp, để hoang vu uổng quá",
            "idComment": 786054,
            "iduser": 5517,
            "image": [],
            "username": "etoilefilante"
        },
        {
            "actionAt": "Thu, 19 Sep 2019 17:07:14 GMT",
            "avatar": null,
            "content": "\nủa còn sót đất ở trong khu này hả ta",
            "idComment": 786055,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Thu, 19 Sep 2019 17:11:21 GMT",
            "avatar": null,
            "content": "\nChỉ cần lên otosaigon cái gì cũng có, khỏi cần đọc báo, cập nhật nhanh thiệt.",
            "idComment": 786056,
            "iduser": 5481,
            "image": [],
            "username": "Roiki"
        }
    ]
}