{
    "comments": [
        {
            "actionAt": "Sun, 06 May 2018 16:57:00 GMT",
            "avatar": null,
            "content": "\nem vào hóng các bạn",
            "idComment": 724480,
            "iduser": 5682,
            "image": [],
            "username": "Kientho3s"
        },
        {
            "actionAt": "Sun, 06 May 2018 21:49:00 GMT",
            "avatar": null,
            "content": "\nCháu có nhu cầu mua đất TĐC Tân Xã, hoặc Phú Cát khu cầu Vai Réo bạn nào có thông tin hoặc bán inbox cháu nhé. Thanks!",
            "idComment": 724481,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sun, 06 May 2018 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bobe\"] \n\t\t\tEm đang có mảnh rộng 16m mặt đường ql21. Sâu trên thửa là 45m. Hiện tại đang sử dụng sâu từ lề đg vào 60m. Gần cầu vai réo, bằng phẳng. Đất công ty chè long phú giao. Em cần tiền bán rẻ 250tr/m mặt đường. Năm 2008 em mua trên này gần 300tr. bạn nào mua lh em. Em ở hn nhé\n\t\t [/QUOTE]\nbạn inbox em giá bn? đất có sổ đỏ chưa?",
            "idComment": 724482,
            "iduser": 8215,
            "image": [],
            "username": "ktslengoc"
        },
        {
            "actionAt": "Mon, 07 May 2018 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tCháu có nhu cầu mua đất TĐC Tân Xã, hoặc Phú Cát khu cầu Vai Réo bạn nào có thông tin hoặc bán inbox cháu nhé. Thanks!\n\t\t [/QUOTE]\nTĐC Tân Xã đoạn nào bạn nhỉ, có phải ý bạn là trục đường mới lên thị trấn Liên Quan không?",
            "idComment": 724483,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Mon, 07 May 2018 09:02:00 GMT",
            "avatar": null,
            "content": "\nEm cũng quan tâm khu Hòa lạc này cực ấy, nhưng thấy quy hoạch như ma trận ấy, em lại sợ đụng phải bom nên cũng chưa dám đi sâu.",
            "idComment": 724484,
            "iduser": 3145,
            "image": [],
            "username": "Binhcoi8x"
        },
        {
            "actionAt": "Mon, 07 May 2018 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Binhcoi8x\"] \n\t\t\tEm cũng quan tâm khu Hòa lạc này cực ấy, nhưng thấy quy hoạch như ma trận ấy, em lại sợ đụng phải bom nên cũng chưa dám đi sâu.\n\t\t [/QUOTE]\nhttps://www.facebook.com/groups/nhadathoalac/ Bác qua đây anh giao lưu",
            "idComment": 724485,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Mon, 07 May 2018 18:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ktslengoc\"] \n\t\t\tbạn inbox em giá bn? đất có sổ đỏ chưa?\n\t\t [/QUOTE]\nChưa bạn. Vẫn giấy tờ cty chè giao thôi. 150m2 đất ở. Giờ mới đang bàn giao về hoà lạc. Cbi làm sổ ạ. E bán 250tr/1m mặt đường. Bớt chút lộc lá.",
            "idComment": 724486,
            "iduser": 35798,
            "image": [],
            "username": "bobe"
        },
        {
            "actionAt": "Mon, 07 May 2018 18:40:00 GMT",
            "avatar": null,
            "content": "\nEm cũng quan tâm đất hoà lạc ợ. Trên đó giờ mới có mấy trục chính, sau này thêm các đường nhánh dự là sẽ đẹp hơn giờ.",
            "idComment": 724487,
            "iduser": 18834,
            "image": [],
            "username": "Marula"
        },
        {
            "actionAt": "Mon, 07 May 2018 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \nhttps://www.facebook.com/groups/nhadathoalac/ Bác qua đây anh giao lưu :D\n [/QUOTE]\nbạn vừa bảo là bạn đc nhắc nhở mà.",
            "idComment": 724488,
            "iduser": 7417,
            "image": [],
            "username": "tunglkd.k51"
        },
        {
            "actionAt": "Mon, 07 May 2018 22:59:00 GMT",
            "avatar": null,
            "content": "\nSau khi nghiên cứu và về thực địa thì e muốn đầu tư thử 1 lô ở 7.88ha - Bình Yên nhé bác gì chủ thớt ơi - có hàng thì inbox e nhé",
            "idComment": 724489,
            "iduser": 35794,
            "image": [],
            "username": "Elcondor"
        },
        {
            "actionAt": "Mon, 07 May 2018 23:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietchoice\"] \n\t\t\tVị trí đây bạn ơi\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/05/06/1378552-153623-20180506-105357-zsmjdnfgukyenpctdgia.png[/img]\n\n [/QUOTE]\nbạn có Pin nhầm vị trí không? Đoạn đó vào khu quân đội 2 bên mặt đường đó làm gì có đất gì nhỉ? Bác xem lại hay đoạn vào TĐC 7,88 ha ở Phía Trên nữa ra gần Quốc Lộ 21 qua Thôn Thái Bình một chút đó.",
            "idComment": 724490,
            "iduser": 14919,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/06/1378552-153623-20180506-105357-zsmjdnfgukyenpctdgia.png",
                "https://img.otofun.net/upload/v6/2018/05/07/1383849-342965-ffb4a176-8d68-4e61-8341-8378cf83082e-dsi-p8ktehfv5xztvlho.png"
            ],
            "username": "sugun"
        },
        {
            "actionAt": "Mon, 07 May 2018 23:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Elcondor\"] \n\t\t\tSau khi nghiên cứu và về thực địa thì e muốn đầu tư thử 1 lô ở 7.88ha - Bình Yên nhé bác gì chủ thớt ơi - có hàng thì inbox e nhé :D\n [/QUOTE]\nbạn inbox em xin sdt đi.",
            "idComment": 724491,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Mon, 07 May 2018 23:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Marula\"] \n\t\t\tEm cũng quan tâm đất hoà lạc ợ. Trên đó giờ mới có mấy trục chính, sau này thêm các đường nhánh dự là sẽ đẹp hơn giờ.\n\t\t [/QUOTE]\nbạn có thjk đi xem không hnao e làm hướng dẫn viên tổng thể các khu cho.",
            "idComment": 724492,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Tue, 08 May 2018 14:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hulk_9\"] \n\t\t\tbạn quân tâm không ạ?\n\t\t [/QUOTE]\nQuan tâm mới hỏi chứ bạn, inbox e thông tin.",
            "idComment": 724493,
            "iduser": 3033,
            "image": [],
            "username": "Tonydo"
        },
        {
            "actionAt": "Tue, 08 May 2018 15:03:00 GMT",
            "avatar": null,
            "content": "\nMình có lập nhóm mua đất trên này không các bạn nhỉ anh em giúp đỡ nhau",
            "idComment": 724494,
            "iduser": 5682,
            "image": [],
            "username": "Kientho3s"
        },
        {
            "actionAt": "Tue, 08 May 2018 17:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kientho3s\"] \n\t\t\tMình có lập nhóm mua đất trên này không các bạn nhỉ anh em giúp đỡ nhau\n\t\t [/QUOTE]\nCó nhóm trên cái chữ ký của em kìa bạn",
            "idComment": 724495,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Tue, 08 May 2018 18:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bobe\"] \n\t\t\tChưa bạn. Vẫn giấy tờ cty chè giao thôi. 150m2 đất ở. Giờ mới đang bàn giao về hoà lạc. Cbi làm sổ ạ. E bán 250tr/1m mặt đường. Bớt chút lộc lá.\n\t\t [/QUOTE]\nBác cho em hỏi Thời điễm may đất cty chè long phú giao dịch qua xã hoà thạch hay cty chè, thủ tục thế nào ạ, có dính quy hoạch gì ko? Có người gạ em mấy sào. Pháp lý run quá",
            "idComment": 724496,
            "iduser": 22252,
            "image": [],
            "username": "ducqt"
        },
        {
            "actionAt": "Tue, 08 May 2018 18:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ducqt\"] \n\t\t\tBác cho em hỏi Thời điễm may đất cty chè long phú giao dịch qua xã hoà thạch hay cty chè, thủ tục thế nào ạ, có dính quy hoạch gì ko? Có người gạ em mấy sào. Pháp lý run quá\n\t\t [/QUOTE]\nThời điểm này theo như e hỏi thì chẳng giao dịch ở đâu được, làm viết tay thôi, vì đang trong giai đoạn chuyển giao. Cty chè thì đã bàn giao về địa phương, còn xã thì đang trong quá trình tiếp nhận. bạn cầm giấy tờ gốc về rồi tùy nghi sử dung đất thôi. Khi nào xã kiểm tra đo đạc xong thì ới bạn lên thì bạn lại phải nhờ bên bán lên làm sổ, có sổ rồi mới làm HĐ chuyển nhượng lại sang tên cho bạn. Nói chung là thủ tục lâu và rườm rà. Mua người quen, đàng hoàng thì được.",
            "idComment": 724497,
            "iduser": 35798,
            "image": [],
            "username": "bobe"
        },
        {
            "actionAt": "Tue, 08 May 2018 21:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tCó nhóm trên cái chữ ký của em kìa bạn\n\t\t [/QUOTE]\nCó ofline không bạn",
            "idComment": 724498,
            "iduser": 5682,
            "image": [],
            "username": "Kientho3s"
        },
        {
            "actionAt": "Tue, 08 May 2018 23:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mevoyeuxe68\"] \n\t\t\tbạn cho em xin đường link map khu 7,88 ha .em định đâu tư một mảnh ở đây . thanks bạn\n\t\t [/QUOTE]\nChúc bạn lái xe an toàn!",
            "idComment": 724499,
            "iduser": 35799,
            "image": [],
            "username": "Hoa Lac Hi Tech Park"
        },
        {
            "actionAt": "Wed, 09 May 2018 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kientho3s\"] \n\t\t\tCó ofline không bạn\n\t\t [/QUOTE]\nCó bạn ơi. bạn check inbox sdt em nhé",
            "idComment": 724500,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Wed, 09 May 2018 04:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tVề mua đất đấu giá với tái định cư là không lo bạn ạ\n\t\t [/QUOTE]\nbạn inbox em ít thông tin trên đó nhé bạn.",
            "idComment": 724501,
            "iduser": 20748,
            "image": [],
            "username": "tochucsukien_perfect"
        },
        {
            "actionAt": "Wed, 09 May 2018 08:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kientho3s\"] \n\t\t\tCó ofline không bạn\n\t\t [/QUOTE]\nChi e 1 vé tham gia dag quan tâm đầu tư khu này với buôn có bạn bán có phường bạn à )",
            "idComment": 724502,
            "iduser": 5655,
            "image": [],
            "username": "Mr.tomcat"
        },
        {
            "actionAt": "Wed, 09 May 2018 08:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sugun\"] \n\t\t\tbạn có Pin nhầm vị trí không? Đoạn đó vào khu quân đội 2 bên mặt đường đó làm gì có đất gì nhỉ? Bác xem lại hay đoạn vào TĐC 7,88 ha ở Phía Trên nữa ra gần Quốc Lộ 21 qua Thôn Thái Bình một chút đó.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/05/07/1383849-342965-ffb4a176-8d68-4e61-8341-8378cf83082e-dsi-p8ktehfv5xztvlho.png[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v6/2018/05/07/1383849-342965-ffb4a176-8d68-4e61-8341-8378cf83082e-dsi-p8ktehfv5xztvlho.png[/img]",
            "idComment": 724503,
            "iduser": 13311,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/07/1383849-342965-ffb4a176-8d68-4e61-8341-8378cf83082e-dsi-p8ktehfv5xztvlho.png"
            ],
            "username": "vietchoice"
        },
        {
            "actionAt": "Wed, 09 May 2018 10:20:00 GMT",
            "avatar": null,
            "content": "\nCác bạn nào đầu tư trên Hòa Lạc thì tầm này vào lại là ngon. Khu Tiến Xuân thì các bạn ới em: 0983.98.7272 nhà em trên này luôn các bạn nhé.",
            "idComment": 724504,
            "iduser": 35800,
            "image": [],
            "username": "quaivatvp"
        },
        {
            "actionAt": "Wed, 09 May 2018 11:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietchoice\"] \n\t\t\tE ko nhầm đâu ạ, quân đội làm đường xuyên giữa đất nhà e mà, h mỗi bên còn hơn 700m\n\t\t [/QUOTE]\nTrục đó tương lai là trục đẹp vì là đường kết nối chính vào khu quân đội nối sang TĐC 7,88ha và bên này đường nối qua TĐC Bình Yên vào vành đai Công Nghệ. Giá hiện giờ theo em khoảng 6-8tr/m2 bạn ạ, bạn tham khảo.",
            "idComment": 724505,
            "iduser": 14919,
            "image": [],
            "username": "sugun"
        },
        {
            "actionAt": "Wed, 09 May 2018 12:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tochucsukien_perfect\"] \n\t\t\tbạn inbox em ít thông tin trên đó nhé bạn.\n\t\t [/QUOTE]\nbạn check inbox.",
            "idComment": 724506,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Wed, 09 May 2018 12:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sugun\"] \n\t\t\tTrục đó tương lai là trục đẹp vì là đường kết nối chính vào khu quân đội nối sang TĐC 7,88ha và bên này đường nối qua TĐC Bình Yên vào vành đai Công Nghệ. Giá hiện giờ theo em khoảng 6-8tr/m2 bạn ạ, bạn tham khảo.\n\t\t [/QUOTE]\nCám ơn bạn nhiều",
            "idComment": 724507,
            "iduser": 13311,
            "image": [],
            "username": "vietchoice"
        },
        {
            "actionAt": "Wed, 09 May 2018 12:19:00 GMT",
            "avatar": null,
            "content": "\nEm xin phép góp ý những phân tích cá nhân của em để CCCM tham khảo\nCÁC SẢN PHẨM BẤT ĐỘNG SẢN HIỆN CÓ TẠI HÒA LẠC \n\nHòa Lạc nơi đang được đầu tư mạnh để thành khu đô thị vệ tinh phát triển lớn nhất Hà Nội với mong muốn trở thành đô thị khoa học, dịch vụ. Với các khu chính như Công Nghệ Cao Hòa Lạc, Đại Học Quốc Gia, Khu Y Tế, Khu đô thị sinh thái.\n\nNơi đây đã được quy hoạch rất lâu và là thị trường có đầy đủ các loại hình bất động sản và đa dạng loại cho nhà đầu tư lựa chọn.\n\n\n1. Đất tái định cư và dịch vụ\n\nĐặc điểm bất động sản: Là đất trong các khu mới được nhà nước quy hoạch và làm hạ tầng đồng bộ phục vụ nhu cầu Tái định cư cho các người dân bị thu hồi đất do nằm trong quy hoạch Đô Thị Vệ Tinh Hòa Lạc.\n\nSản phẩm thường nằm ở các vị trí có nguồn gốc là đất ruộng cũ được nhà nước san lấp và làm hạ tầng cho dân về ở.\n\n\n\n\n\n\n\nPháp lý: Pháp lý chuẩn do mọi việc từ khi làm dự án đến khi giao đất đều do nhà nước đứng ra làm, có sổ đỏ rõ ràng.\n\nHiện trạng nguồn cung đất Tái định cư Hòa Lạc: Nguồn cung đất Tái Định cư đi song song với việc giải phóng mặt bằng cũng như Hạ Tầng các khu công nghệ cao và Đô thị vệ Tinh.\n\nHiện nay mặt bằng công nghệ cao Hòa Lạc đã giải phóng xong toàn bộ, hạ tầng đang gấp rút rất nhanh nên các Khu Tái Định cư có dân đi vào ổn định rất nhiều.\n\nCác khu Tái đinh cư đã đã giao đất cho dân và dân về ở tại Hòa Lạc gồm: Tái định cư Phú Cát, Tái định cư Bắc Phú Cát(Thạch Hòa), TĐC Bình Yên, TĐC 7,88ha, một số khu đất dịch vụ và giãn dân như Tân Xã, Đa Sen, Đồi Sen...\n\nTiềm năng: Do là các khu mới nên mật độ dân về lúc đầu sẽ ít nhưng càng ngày dân sẽ càng ra ở nhiều nên nhu cầu tăng và giá thường tăng cao.\n\nHơn nữa do tính chất Pháp Lý sạch và thường nằm giáp khu dân cư Cũ nên được các nhà đầu tư gom mua nhiều, chính điều này làm giá tăng rất nhanh.\n\nThường các khu tăng mạnh nhất là các khu có hạ tầng kết nối hiện hữu tốt, nhưng với nhà đầu tư nắm được quy hoạch thì nên đầu tư các khu có hạ tầng Quy hoạch tương lai đẹp.\n\nTại Hòa Lạc thì TĐC Bắc Phú Cát(Thạch Hòa) là giá cao nhất do vị trí trung tâm được nhiều người để ý, tiếp đến là khu xã Bình Yên do quy hoạch tương lai đẹp khi có 2 trục kết nối chính là trục tỉnh lộ 420 và trục Hồ Tây - Ba Vì.\n\n\n2. Đất thổ cư trong các khu dân cư cũ\n\nĐặc điểm bất động sản: Là sản phẩm bất động sản được người mua sử dụng săn lùng nhiều nhất do tính chất xã hội của nó vì nằm tại các vùng dân cư hiện hữu.\n\nĐất trong dân an toàn vì tính sử dụng của nó trường hợp thị trường không phát triển kịp thì có thể bán cho chính người dân xung quanh.\n\n\n\n\n\n\n\nPháp lý: Đất trong dân thường có Pháp Lý rõ ràng hoặc sẽ được quy hoạch làm đất ở khi Hòa Lạc lên Đô thị.\n\nNguồn cung hiện tại ở Hòa Lạc: Hiện tại đất tại xã Phú Cát có đến 80% chủ sở hữu là người đầu tư dài hạn từ lâu, họ mua để đó để vì Đô thị Vệ Tinh Hòa Lạc là đô thị lớn nhất và phát triển nhất, tiềm năng tăng giá cao.\n\nĐất trong các làng Hạ Bằng, Tân xã cũng được các nhà đầu tư mua nhiều do hai xã này rất gần khung công nghệ cao Hòa Lạc.\n\nĐất tại xã Bình Yên có ưu điểm gần công nghệ cao Hòa Lạc và trục kết nối chính TL420 đi trung tâm thị trấn Liên Quan Thạch Thất.Hơn nữa trục Hồ Tây - Ba Vì trong quy hoạch đi vào giữa trung tâm Xã Bình Yên sẽ là trục chính kết nối vào Hà Nội, rút ngắn khoảng cách tới Hồ Tây.\n\nTiềm năng: Đa số những người đầu tư đất trong dân là những nhà đầu tư giá trị thực và hiểu tính chất của bất động sản và là nhà đầu tư dài hạn nên họ rất ít bán ra sớm. Chính vì vậy khi giá tăng khu vực này sẽ là khu vực tăng giá cao và ổn định\n\nCác dân cư hiện hữu họ sẽ giữ đất của cha ông và thường không bán hết cả đất nên để mua được phải là người sát thị trường và hiểu khu vực.\n\nHiện nay khu vực Trung Tâm xã bình Yên chỗ thôn Đồi Sen là khu vực nên mua do Bình Yên quy hoạch các tiện ích quanh khu đó nhiều như: Chợ, Trung Tâm TDTT, Khu Công An. Nhưng để mua được đất ở đây thường khó nên không phải là người đầu tư sâu về thị trường thì sẽ khó mua được.\n\n\n3. Chung cư\n\nĐặc điểm bất động sản: Là sản phẩm BĐS giải quyết nhu cầu ở tại các Khu Đô Thị phát triển và đông dân cư với mật độ người trên diện tích đất cao.\n\nCộng đồng dân cư thường ở chung cư thường có học thức cũng như mức thu nhập tương đối đồng đều: như chung cư thu nhập thấp, chung cư Trung Cấp, Chung cư Cao cấp.\n\nĐa số các chủ sở hữu căn hộ chung cư là người có công việc ổn định và xác định sống lâu dài tại khu Vực mà Chung cư mình Tọa lạc.\n\n\n\n\n\n\n\nPháp lý: Các dự án chung cư thường có Pháp Lý rõ ràng và người dân được sử dụng lâu dài, khi ở sẽ có ban quản lý chung cư và có đơn vị vận hành để đảm bảo các hệ thông kỹ thuật được bảo trì tốt.\n\nHiện trạng nguồn cung chung cư Tại Hòa Lạc: Hiện nay tại thời điểm tháng 05/2018 thì Hòa Lạc mới có chung cư Phenika đi vào hoạt động, trong tương lai 2-5 nữa Phân Khu Nhà ở của Công Nghệ Cao Hòa Lạc sẽ có thêm nhiều chung cư mọc lên phục vụ cư dân.\n\nTiềm năng: Do tính chất sản phẩm phục vụ nhu cầu ở là chính nên các sản phẩm chung cư Thường có tỷ lệ tăng giá không cao do: giá thành chung cư được hình thành từ giá xây dựng + Thủ tục là chính mà biến động của các cái đó là không có biển đổi nhiều. Hiện nay nguồn cung đất nền trong dân và đất trong các khu TĐC đang rẻ nên người dân hay lựa chọn đất nhiều hơn.Trong tương lai 2-5 năm nữa thì nguồn Cầu sẽ nhiều thì giá chung cư Hòa Lạc có thể tăng nhưng không đáng kể.\n\n\n4. Dự án khu đô thị\n\nĐặc điểm bất động sản: Các dự án khu đô thị và nhà ở thường được xây dựng tại các vùng đô thị hóa cao và nhanh, tiềm năng dân Di cư về sinh sống và làm việc nhiều.\n\nDự án đô thị được quy hoạch đồng bộ và có ban quản lý riêng với các tiểu khu đô thị thì phục vụ nhu cầu ở là chính. Các dự án đô thị lớn với quỹ đất nhiều sẽ có đầy đủ các khu vui chơi, giải trí, trường học và khu nhà ở tạo thành quần thể đồng bộ.\n\n\n\n\n\n\n\nPháp lý: Đa số các dự án thường có pháp lý rõ ràng, nhưng vì là sản phẩm kinh doanh nên dự án có hoàn thành đúng tiến độ hay không phụ thuộc phần lớn vào năng lực của chủ đầu tư.\n\nNguồn cung hiện có tại Hòa Lạc: Hiện nay tại Hòa Lạc có mấy khu đô thị chính đã và đang mở bán: Xanh villas vừa ở vừa nghỉ dưỡng, Phú Cát City.\n\nTrong tương lai có khu đô thị nhà ở của Đô Thị Vệ tinh Hòa Lạc nằm ở khu vực Đông Xuân - Tiến Xuân và Khu đô Thị Phú cát.\n\nTiềm năng: Do đặc điểm là sản phẩm kinh doanh nên các chủ đầu tư thường đưa ra mức giá rất cao họ hướng cho khách hàng về tương lai Khu đô thị.\n\nTrong ngắn hạn một năm thì tỷ suất tăng giá không cao bằng đất Tái định cư và đất trong khu dân cư vì có thể bị chậm tiến độ. Nhưng về dài hạn với dự án có chủ đầu tư uy tín thì nên mua vì các Khu đô thị quanh Hòa Lạc đang có mức giá rẻ so với Hà Nội.\n\n\n5. Dự án nghỉ dưỡng\n\nĐặc điểm bất động sản: Tại miền Bắc các dự án thường được xây dựng tại các vùng sơn cước, đồi núi đẹp, chính vì vậy mà khu vực Hòa Lạc với vị trí gần núi Ba Vì được các chủ đầu tư xây dựng rất nhiều.\n\nBất động sản Nghỉ Dưỡng thường có ban quản lý tốt và phục vụ du lịch nên có một số dự án có chương trình cam kết cho thuê tạo ròng tiền ngay trên bất động sản mình mua.\n\n\n\n\n\n\n\nPháp lý: Đa số các dự án có quy hoạch rõ ràng, nhưng do là thuộc Vùng Núi Ba Vì là Vườn Quốc Gia nên việc xin cấp phép dự án không đơn giản.\n\nNguồn cung hiện có tại Hòa Lạc: Xung quanh Hòa Lạc rất nhiều dự án nghỉ dưỡng có thể nói khu vực này là Trung tâm của các dự án Nghỉ Dưỡng gần Hà Nội.\n\nCác dự án nghỉ dưỡng hiện đã và đang đi vào hoạt động như: Xanh Villas, Khu nghỉ dưỡng Đồng Mô, Ngọc Viên Islands, Điền Viên Thôn, Yên Bài Villas...\n\nTiềm năng: Cũng như dự án khu đô thị sản phẩm bất động sản nghỉ dưỡng là sản phẩm Kinh doanh, nhưng nó có đặc thù phục vụ đa số những người nhiều tiền và nhu cầu căn hộ thứ 2 để nghỉ dưỡng.\n\nTrong ngắn hạn sản phẩm này cũng không có độ biến động nhiều, nhưng\n\n\n6. Đất trang trại\n\nĐặc điểm bất động sản: Sản phẩm này thường có diện tích lớn, ở nơi không khí trong lành có thể làm được mô hình VAC nhưng phải đáp ứng nhu cầu giao thông ít nhất xe 7 chỗ vào được.\n\nSản phẩm này cũng là ngôi nhà thứ 2 được dân Hà Thành ưa chuộng, nhưng có nhược điểm không có đơn vị quản lý vận hành nên là trở ngại của đa số người dân.\n\nVị trí thường xa Trung tâm 7-10km vì lý do diện tích lớn nên phải đi xa để tổng tiền hợp lý.\n\n\n\n\n\n\n\nPháp lý: Chủ yếu là đất đồi, rừng sản xuất hoặc đất Sào trong khu dân cư, Pháp lý thì đa số là viết tay nếu giao dịch thường làm Vi Bằng.\n\nNguồn cung hiện có tại Hòa Lạc: Xung quanh Hòa Lạc thì sản phẩm này rất nhiều điển hình như Xã Phú Cát thời điểm năm 2007-2008 rất được dân nội thành săn lùng.\n\nNhưng hiện nay vì giá thành các khu như Phú Cát tăng nên mọi người chấp nhận đi xa hơn đến: Yên Bình, Yên Bài, Phía Sơn Tây - Hồ Đồng Mô, và cả khu vực Tản Lĩnh.\n\nTiềm năng: Vì nó là sản phẩm đặc thù nên nguồn cầu hạn chế, khả năng tăng giá trong ngắn hạn không cao. Hơn nữa đa số người mua là người có nhu cầu sử dụng thật nên với sản phẩm này mức tăng giá sẽ không có đột biến.\n\nVề dài hạn khi đô thị vệ tinh Hòa Lạc thành hình thì những người sở hữu các bất động sản này sẽ có lãi lớn.\nBy: Cuongbds33",
            "idComment": 724508,
            "iduser": 35801,
            "image": [
                "https://lh3.googleusercontent.com/-4pZckSkTc9i64rZpEhUbhSNWLED3gswYroC1Lxmk-COwXLDonlO8cJ7rpg0n3KTWxjKzgVYjMiWNM9styzhmjsXtbr6QMOvKwCwQ5MVA70--CgF3-Z-KxOgoea_BP6Wvj7IMA87",
                "https://lh6.googleusercontent.com/JDD8GKMXapwKyx0oKMpq3J5D6539LDS09Mdj_PfLEa_MAcoHpSBkVgSyHJQgN4c-WS7E9Oes9_2uBkIsuBmtit-Cf0Xl8QtidGGKWxOHmbiCbon0uOubYztY2aDtmyV2FoVuwvrp",
                "https://lh5.googleusercontent.com/10aOB7WE3XxuMhCElvrRX_lhxI4xmJ93v009Fcgk3KElEMb12HPflqTp8brw3UP8f-UKP0s76O0cnBjnPkn2NeVWZlAIg6j93yccKp5KQTh4X71K7__nDrVUdC4hrq-3wqmpG89P",
                "https://lh4.googleusercontent.com/9vVYmarLZaLxyqmk_hvB71oUeOtJXxBmi8SjPkMalBuYIr_oUO1O4i5IL_Ho9uftUFdfBy9XO-SdIG7GbCZsurg1WxZCPIQICf94l-ZFnS4EPbth3Iob4gvJrUbzxpU-Nufgim25",
                "https://lh3.googleusercontent.com/YPbd6SFTt1ot0qYhsxinZkMwzw0KlPvtOUpI3rCSiR2Ldzs_-NoDTzugyichNEp4dtEJo3rfMeFDqBsQE5CqaLSaAN6UU5bPsCKMca1Fvb07A_M7g9lBA_ImRb3pdX-_bj48pCvK",
                "https://lh4.googleusercontent.com/5LctTi4nvpUxLHH4gtKlqtB6dLBQmqKesiDQ3a4bMM5ejbkTc-8_Rw1y5e2yqky_Qvc54kyk5sJXx4UlgfEto8VKD4LS82D4QEnYZ-zYfZxfLMwplhupk97hWlxaO7XrEAdW-sub"
            ],
            "username": "cuongbds33"
        },
        {
            "actionAt": "Wed, 09 May 2018 13:20:00 GMT",
            "avatar": null,
            "content": "\ncác bạn am hiểu khu vực này cho em hỏi về TĐC Vai Réo có gì mới k ạ\ne có miếng để lâu cũng không để ý ntn nữa ?\nkhông biết đã làm đường thông qua khu TĐC Bắc phú cát chưa",
            "idComment": 724509,
            "iduser": 8178,
            "image": [],
            "username": "trunglt22"
        },
        {
            "actionAt": "Wed, 09 May 2018 13:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunglt22\"] \n\t\t\tcác bạn am hiểu khu vực này cho em hỏi về TĐC Vai Réo có gì mới k ạ\n\ne có miếng để lâu cũng không để ý ntn nữa ?\n\nkhông biết đã làm đường thông qua khu TĐC Bắc phú cát chưa\n\t\t [/QUOTE]\nbạn gửi cho em xem vị trí em tư vấn cho.",
            "idComment": 724510,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Wed, 09 May 2018 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tbạn gửi cho em xem vị trí em tư vấn cho.\n\t\t [/QUOTE]\ntks bạn",
            "idComment": 724511,
            "iduser": 8178,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/09/1389322-416696-b66210e5-e157-4409-8302-2f622692a513-dfxqzojift1jtphhtdzn.png"
            ],
            "username": "trunglt22"
        },
        {
            "actionAt": "Wed, 09 May 2018 14:33:00 GMT",
            "avatar": null,
            "content": "\nCháu thấy quỹ đất trên này rất rộng nhưng sợ dính quy hoạch hơn. Tềm năng thì rất sáng nhưng phụ thuộc rất nhiều vào tiến độ xây dựng khu CNC và mấy trường Đại học mà cái này thì chẳng biết đâu mà tính vị phụ thuộc rất nhiều vào vốn và chính sách thu hút đầu tư.\nTuy nhiên cháu khảo sát trên này mấy vòng thấy các bác bán hàng ở các văn phòng nhà đất thì chưa được chuyên nghiệp lắm từ xem xét bản đồ các khu, thủ tục, giấy tờ, ... để thông tin cho khách hàng và rất hay định hướng khách hàng. Đây là điều tối kỵ trong môi giới nhà đất, vì nhiều người đầu tư người ta có cái nhìn khác, cái người ta cần là cung cấp thông tin!",
            "idComment": 724512,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 09 May 2018 14:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunglt22\"] \n\t\t\tđất nền bt 300m có sđ\n\nđc chỗ em Pin nhé\n\ntks bạn\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/05/09/1389322-416696-b66210e5-e157-4409-8302-2f622692a513-dfxqzojift1jtphhtdzn.png[/img]\n\n [/QUOTE]\nBác cho số em gọi hỏi tí",
            "idComment": 724513,
            "iduser": 35793,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/09/1389322-416696-b66210e5-e157-4409-8302-2f622692a513-dfxqzojift1jtphhtdzn.png"
            ],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Wed, 09 May 2018 14:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tVề mua đất đấu giá với tái định cư là không lo bạn ạ\n\t\t [/QUOTE]\nbạn tư vấn cho nhà cháu về món đất đấu giá Hòa Lạc với.",
            "idComment": 724514,
            "iduser": 8378,
            "image": [],
            "username": "yeecoo"
        },
        {
            "actionAt": "Wed, 09 May 2018 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeecoo\"] \n\t\t\tbạn tư vấn cho nhà cháu về món đất đấu giá Hòa Lạc với.\n\t\t [/QUOTE]\nbạn check inbox ạ.",
            "idComment": 724515,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Thu, 10 May 2018 21:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.tomcat\"] \n\t\t\tChi e 1 vé tham gia dag quan tâm đầu tư khu này với buôn có bạn bán có phường bạn à )\n\t\t [/QUOTE]\n E cũng đang hóng xem để học kinh nghiệm xem có kiếm đc miếng nào k",
            "idComment": 724516,
            "iduser": 5682,
            "image": [],
            "username": "Kientho3s"
        },
        {
            "actionAt": "Thu, 10 May 2018 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuongbds33\"] \n\t\t\tEm xin phép góp ý những phân tích cá nhân của em để CCCM tham khảo\n\n[b]CÁC SẢN PHẨM BẤT ĐỘNG SẢN HIỆN CÓ TẠI HÒA LẠC [/b]\n\n\n\nHòa Lạc nơi đang được đầu tư mạnh để thành khu đô thị vệ tinh phát triển lớn nhất Hà Nội với mong muốn trở thành đô thị khoa học, dịch vụ. Với các khu chính như Công Nghệ Cao Hòa Lạc, Đại Học Quốc Gia, Khu Y Tế, Khu đô thị sinh thái.\n\n\n\nNơi đây đã được quy hoạch rất lâu và là thị trường có đầy đủ các loại hình bất động sản và đa dạng loại cho nhà đầu tư lựa chọn.\n\n\n\n\n\n[b]1. Đất tái định cư và dịch vụ[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Là đất trong các khu mới được nhà nước quy hoạch và làm hạ tầng đồng bộ phục vụ nhu cầu Tái định cư cho các người dân bị thu hồi đất do nằm trong quy hoạch Đô Thị Vệ Tinh Hòa Lạc.\n\n\n\nSản phẩm thường nằm ở các vị trí có nguồn gốc là đất ruộng cũ được nhà nước san lấp và làm hạ tầng cho dân về ở.\n\n\n\n\n\n[img]https://lh3.googleusercontent.com/-4pZckSkTc9i64rZpEhUbhSNWLED3gswYroC1Lxmk-COwXLDonlO8cJ7rpg0n3KTWxjKzgVYjMiWNM9styzhmjsXtbr6QMOvKwCwQ5MVA70--CgF3-Z-KxOgoea_BP6Wvj7IMA87[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Pháp lý chuẩn do mọi việc từ khi làm dự án đến khi giao đất đều do nhà nước đứng ra làm, có sổ đỏ rõ ràng.\n\n\n\n[b][i]Hiện trạng nguồn cung đất Tái định cư Hòa Lạc:[/i][/b] Nguồn cung đất Tái Định cư đi song song với việc giải phóng mặt bằng cũng như Hạ Tầng các khu công nghệ cao và Đô thị vệ Tinh.\n\n\n\nHiện nay mặt bằng công nghệ cao Hòa Lạc đã giải phóng xong toàn bộ, hạ tầng đang gấp rút rất nhanh nên các Khu Tái Định cư có dân đi vào ổn định rất nhiều.\n\n\n\nCác khu Tái đinh cư đã đã giao đất cho dân và dân về ở tại Hòa Lạc gồm: Tái định cư Phú Cát, Tái định cư Bắc Phú Cát(Thạch Hòa), TĐC Bình Yên, TĐC 7,88ha, một số khu đất dịch vụ và giãn dân như Tân Xã, Đa Sen, Đồi Sen...\n\n\n\n[b][i]Tiềm năng:[/i][/b] Do là các khu mới nên mật độ dân về lúc đầu sẽ ít nhưng càng ngày dân sẽ càng ra ở nhiều nên nhu cầu tăng và giá thường tăng cao.\n\n\n\nHơn nữa do tính chất Pháp Lý sạch và thường nằm giáp khu dân cư Cũ nên được các nhà đầu tư gom mua nhiều, chính điều này làm giá tăng rất nhanh.\n\n\n\nThường các khu tăng mạnh nhất là các khu có hạ tầng kết nối hiện hữu tốt, nhưng với nhà đầu tư nắm được quy hoạch thì nên đầu tư các khu có hạ tầng Quy hoạch tương lai đẹp.\n\n\n\nTại Hòa Lạc thì TĐC Bắc Phú Cát(Thạch Hòa) là giá cao nhất do vị trí trung tâm được nhiều người để ý, tiếp đến là khu xã Bình Yên do quy hoạch tương lai đẹp khi có 2 trục kết nối chính là trục tỉnh lộ 420 và trục Hồ Tây - Ba Vì.\n\n\n\n\n\n[b]2. Đất thổ cư trong các khu dân cư cũ[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Là sản phẩm bất động sản được người mua sử dụng săn lùng nhiều nhất do tính chất xã hội của nó vì nằm tại các vùng dân cư hiện hữu.\n\n\n\nĐất trong dân an toàn vì tính sử dụng của nó trường hợp thị trường không phát triển kịp thì có thể bán cho chính người dân xung quanh.\n\n\n\n\n\n[img]https://lh6.googleusercontent.com/JDD8GKMXapwKyx0oKMpq3J5D6539LDS09Mdj_PfLEa_MAcoHpSBkVgSyHJQgN4c-WS7E9Oes9_2uBkIsuBmtit-Cf0Xl8QtidGGKWxOHmbiCbon0uOubYztY2aDtmyV2FoVuwvrp[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Đất trong dân thường có Pháp Lý rõ ràng hoặc sẽ được quy hoạch làm đất ở khi Hòa Lạc lên Đô thị.\n\n\n\n[b][i]Nguồn cung hiện tại ở Hòa Lạc:[/i][/b] Hiện tại đất tại xã Phú Cát có đến 80% chủ sở hữu là người đầu tư dài hạn từ lâu, họ mua để đó để vì Đô thị Vệ Tinh Hòa Lạc là đô thị lớn nhất và phát triển nhất, tiềm năng tăng giá cao.\n\n\n\nĐất trong các làng Hạ Bằng, Tân xã cũng được các nhà đầu tư mua nhiều do hai xã này rất gần khung công nghệ cao Hòa Lạc.\n\n\n\nĐất tại xã Bình Yên có ưu điểm gần công nghệ cao Hòa Lạc và trục kết nối chính TL420 đi trung tâm thị trấn Liên Quan Thạch Thất.Hơn nữa trục Hồ Tây - Ba Vì trong quy hoạch đi vào giữa trung tâm Xã Bình Yên sẽ là trục chính kết nối vào Hà Nội, rút ngắn khoảng cách tới Hồ Tây.\n\n\n\n[b][i]Tiềm năng: [/i][/b]Đa số những người đầu tư đất trong dân là những nhà đầu tư giá trị thực và hiểu tính chất của bất động sản và là nhà đầu tư dài hạn nên họ rất ít bán ra sớm. Chính vì vậy khi giá tăng khu vực này sẽ là khu vực tăng giá cao và ổn định\n\n\n\nCác dân cư hiện hữu họ sẽ giữ đất của cha ông và thường không bán hết cả đất nên để mua được phải là người sát thị trường và hiểu khu vực.\n\n\n\nHiện nay khu vực Trung Tâm xã bình Yên chỗ thôn Đồi Sen là khu vực nên mua do Bình Yên quy hoạch các tiện ích quanh khu đó nhiều như: Chợ, Trung Tâm TDTT, Khu Công An. Nhưng để mua được đất ở đây thường khó nên không phải là người đầu tư sâu về thị trường thì sẽ khó mua được.\n\n\n\n\n\n[b]3. Chung cư[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Là sản phẩm BĐS giải quyết nhu cầu ở tại các Khu Đô Thị phát triển và đông dân cư với mật độ người trên diện tích đất cao.\n\n\n\nCộng đồng dân cư thường ở chung cư thường có học thức cũng như mức thu nhập tương đối đồng đều: như chung cư thu nhập thấp, chung cư Trung Cấp, Chung cư Cao cấp.\n\n\n\nĐa số các chủ sở hữu căn hộ chung cư là người có công việc ổn định và xác định sống lâu dài tại khu Vực mà Chung cư mình Tọa lạc.\n\n\n\n\n\n[img]https://lh5.googleusercontent.com/10aOB7WE3XxuMhCElvrRX_lhxI4xmJ93v009Fcgk3KElEMb12HPflqTp8brw3UP8f-UKP0s76O0cnBjnPkn2NeVWZlAIg6j93yccKp5KQTh4X71K7__nDrVUdC4hrq-3wqmpG89P[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Các dự án chung cư thường có Pháp Lý rõ ràng và người dân được sử dụng lâu dài, khi ở sẽ có ban quản lý chung cư và có đơn vị vận hành để đảm bảo các hệ thông kỹ thuật được bảo trì tốt.\n\n\n\n[b][i]Hiện trạng nguồn cung chung cư Tại Hòa Lạc:[/i][/b] Hiện nay tại thời điểm tháng 05/2018 thì Hòa Lạc mới có chung cư Phenika đi vào hoạt động, trong tương lai 2-5 nữa Phân Khu Nhà ở của Công Nghệ Cao Hòa Lạc sẽ có thêm nhiều chung cư mọc lên phục vụ cư dân.\n\n\n\n[b][i]Tiềm năng:[/i][/b] Do tính chất sản phẩm phục vụ nhu cầu ở là chính nên các sản phẩm chung cư Thường có tỷ lệ tăng giá không cao do: giá thành chung cư được hình thành từ giá xây dựng + Thủ tục là chính mà biến động của các cái đó là không có biển đổi nhiều. Hiện nay nguồn cung đất nền trong dân và đất trong các khu TĐC đang rẻ nên người dân hay lựa chọn đất nhiều hơn.Trong tương lai 2-5 năm nữa thì nguồn Cầu sẽ nhiều thì giá chung cư Hòa Lạc có thể tăng nhưng không đáng kể.\n\n\n\n\n\n[b]4. Dự án khu đô thị[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Các dự án khu đô thị và nhà ở thường được xây dựng tại các vùng đô thị hóa cao và nhanh, tiềm năng dân Di cư về sinh sống và làm việc nhiều.\n\n\n\nDự án đô thị được quy hoạch đồng bộ và có ban quản lý riêng với các tiểu khu đô thị thì phục vụ nhu cầu ở là chính. Các dự án đô thị lớn với quỹ đất nhiều sẽ có đầy đủ các khu vui chơi, giải trí, trường học và khu nhà ở tạo thành quần thể đồng bộ.\n\n\n\n\n\n[img]https://lh4.googleusercontent.com/9vVYmarLZaLxyqmk_hvB71oUeOtJXxBmi8SjPkMalBuYIr_oUO1O4i5IL_Ho9uftUFdfBy9XO-SdIG7GbCZsurg1WxZCPIQICf94l-ZFnS4EPbth3Iob4gvJrUbzxpU-Nufgim25[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Đa số các dự án thường có pháp lý rõ ràng, nhưng vì là sản phẩm kinh doanh nên dự án có hoàn thành đúng tiến độ hay không phụ thuộc phần lớn vào năng lực của chủ đầu tư.\n\n\n\n[b][i]Nguồn cung hiện có tại Hòa Lạc:[/i][/b] Hiện nay tại Hòa Lạc có mấy khu đô thị chính đã và đang mở bán: Xanh villas vừa ở vừa nghỉ dưỡng, Phú Cát City.\n\n\n\nTrong tương lai có khu đô thị nhà ở của Đô Thị Vệ tinh Hòa Lạc nằm ở khu vực Đông Xuân - Tiến Xuân và Khu đô Thị Phú cát.\n\n\n\n[b][i]Tiềm năng:[/i][/b] Do đặc điểm là sản phẩm kinh doanh nên các chủ đầu tư thường đưa ra mức giá rất cao họ hướng cho khách hàng về tương lai Khu đô thị.\n\n\n\nTrong ngắn hạn một năm thì tỷ suất tăng giá không cao bằng đất Tái định cư và đất trong khu dân cư vì có thể bị chậm tiến độ. Nhưng về dài hạn với dự án có chủ đầu tư uy tín thì nên mua vì các Khu đô thị quanh Hòa Lạc đang có mức giá rẻ so với Hà Nội.\n\n\n\n\n\n[b]5. Dự án nghỉ dưỡng[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Tại miền Bắc các dự án thường được xây dựng tại các vùng sơn cước, đồi núi đẹp, chính vì vậy mà khu vực Hòa Lạc với vị trí gần núi Ba Vì được các chủ đầu tư xây dựng rất nhiều.\n\n\n\nBất động sản Nghỉ Dưỡng thường có ban quản lý tốt và phục vụ du lịch nên có một số dự án có chương trình cam kết cho thuê tạo ròng tiền ngay trên bất động sản mình mua.\n\n\n\n\n\n[img]https://lh3.googleusercontent.com/YPbd6SFTt1ot0qYhsxinZkMwzw0KlPvtOUpI3rCSiR2Ldzs_-NoDTzugyichNEp4dtEJo3rfMeFDqBsQE5CqaLSaAN6UU5bPsCKMca1Fvb07A_M7g9lBA_ImRb3pdX-_bj48pCvK[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Đa số các dự án có quy hoạch rõ ràng, nhưng do là thuộc Vùng Núi Ba Vì là Vườn Quốc Gia nên việc xin cấp phép dự án không đơn giản.\n\n\n\n[b][i]Nguồn cung hiện có tại Hòa Lạc:[/i][/b] Xung quanh Hòa Lạc rất nhiều dự án nghỉ dưỡng có thể nói khu vực này là Trung tâm của các dự án Nghỉ Dưỡng gần Hà Nội.\n\n\n\nCác dự án nghỉ dưỡng hiện đã và đang đi vào hoạt động như: Xanh Villas, Khu nghỉ dưỡng Đồng Mô, Ngọc Viên Islands, Điền Viên Thôn, Yên Bài Villas...\n\n\n\n[b][i]Tiềm năng:[/i][/b] Cũng như dự án khu đô thị sản phẩm bất động sản nghỉ dưỡng là sản phẩm Kinh doanh, nhưng nó có đặc thù phục vụ đa số những người nhiều tiền và nhu cầu căn hộ thứ 2 để nghỉ dưỡng.\n\n\n\nTrong ngắn hạn sản phẩm này cũng không có độ biến động nhiều, nhưng\n\n\n\n\n\n[b]6. Đất trang trại[/b]\n\n\n\n[b][i]Đặc điểm bất động sản: [/i][/b]Sản phẩm này thường có diện tích lớn, ở nơi không khí trong lành có thể làm được mô hình VAC nhưng phải đáp ứng nhu cầu giao thông ít nhất xe 7 chỗ vào được.\n\n\n\nSản phẩm này cũng là ngôi nhà thứ 2 được dân Hà Thành ưa chuộng, nhưng có nhược điểm không có đơn vị quản lý vận hành nên là trở ngại của đa số người dân.\n\n\n\nVị trí thường xa Trung tâm 7-10km vì lý do diện tích lớn nên phải đi xa để tổng tiền hợp lý.\n\n\n\n\n\n[img]https://lh4.googleusercontent.com/5LctTi4nvpUxLHH4gtKlqtB6dLBQmqKesiDQ3a4bMM5ejbkTc-8_Rw1y5e2yqky_Qvc54kyk5sJXx4UlgfEto8VKD4LS82D4QEnYZ-zYfZxfLMwplhupk97hWlxaO7XrEAdW-sub[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Chủ yếu là đất đồi, rừng sản xuất hoặc đất Sào trong khu dân cư, Pháp lý thì đa số là viết tay nếu giao dịch thường làm Vi Bằng.\n\n\n\n[b][i]Nguồn cung hiện có tại Hòa Lạc:[/i][/b] Xung quanh Hòa Lạc thì sản phẩm này rất nhiều điển hình như Xã Phú Cát thời điểm năm 2007-2008 rất được dân nội thành săn lùng.\n\n\n\nNhưng hiện nay vì giá thành các khu như Phú Cát tăng nên mọi người chấp nhận đi xa hơn đến: Yên Bình, Yên Bài, Phía Sơn Tây - Hồ Đồng Mô, và cả khu vực Tản Lĩnh.\n\n\n\n[b][i]Tiềm năng:[/i][/b] Vì nó là sản phẩm đặc thù nên nguồn cầu hạn chế, khả năng tăng giá trong ngắn hạn không cao. Hơn nữa đa số người mua là người có nhu cầu sử dụng thật nên với sản phẩm này mức tăng giá sẽ không có đột biến.\n\n\n\nVề dài hạn khi đô thị vệ tinh Hòa Lạc thành hình thì những người sở hữu các bất động sản này sẽ có lãi lớn.\n\n[b]By: Cuongbds33[/b]\n [/QUOTE]\nPhân tích đầy đủ quá! Cảm ơn bạn. Đọc xong thấy đất trong dân Bình Yên cũng tiềm năng bạn nhỉ? Nhưng hơi sợ dính quy hoạch, trước có quy hoạch trục Hồ Tây - Ba Vì đâm qua thì phải???",
            "idComment": 724517,
            "iduser": 35794,
            "image": [
                "https://lh3.googleusercontent.com/-4pZckSkTc9i64rZpEhUbhSNWLED3gswYroC1Lxmk-COwXLDonlO8cJ7rpg0n3KTWxjKzgVYjMiWNM9styzhmjsXtbr6QMOvKwCwQ5MVA70--CgF3-Z-KxOgoea_BP6Wvj7IMA87",
                "https://lh6.googleusercontent.com/JDD8GKMXapwKyx0oKMpq3J5D6539LDS09Mdj_PfLEa_MAcoHpSBkVgSyHJQgN4c-WS7E9Oes9_2uBkIsuBmtit-Cf0Xl8QtidGGKWxOHmbiCbon0uOubYztY2aDtmyV2FoVuwvrp",
                "https://lh5.googleusercontent.com/10aOB7WE3XxuMhCElvrRX_lhxI4xmJ93v009Fcgk3KElEMb12HPflqTp8brw3UP8f-UKP0s76O0cnBjnPkn2NeVWZlAIg6j93yccKp5KQTh4X71K7__nDrVUdC4hrq-3wqmpG89P",
                "https://lh4.googleusercontent.com/9vVYmarLZaLxyqmk_hvB71oUeOtJXxBmi8SjPkMalBuYIr_oUO1O4i5IL_Ho9uftUFdfBy9XO-SdIG7GbCZsurg1WxZCPIQICf94l-ZFnS4EPbth3Iob4gvJrUbzxpU-Nufgim25",
                "https://lh3.googleusercontent.com/YPbd6SFTt1ot0qYhsxinZkMwzw0KlPvtOUpI3rCSiR2Ldzs_-NoDTzugyichNEp4dtEJo3rfMeFDqBsQE5CqaLSaAN6UU5bPsCKMca1Fvb07A_M7g9lBA_ImRb3pdX-_bj48pCvK",
                "https://lh4.googleusercontent.com/5LctTi4nvpUxLHH4gtKlqtB6dLBQmqKesiDQ3a4bMM5ejbkTc-8_Rw1y5e2yqky_Qvc54kyk5sJXx4UlgfEto8VKD4LS82D4QEnYZ-zYfZxfLMwplhupk97hWlxaO7XrEAdW-sub"
            ],
            "username": "Elcondor"
        },
        {
            "actionAt": "Thu, 10 May 2018 22:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Elcondor\"] \n\t\t\tPhân tích đầy đủ quá! Cảm ơn bạn. Đọc xong thấy đất trong dân Bình Yên cũng tiềm năng bạn nhỉ? Nhưng hơi sợ dính quy hoạch, trước có quy hoạch trục Hồ Tây - Ba Vì đâm qua thì phải???\n\t\t [/QUOTE]\nQuy hoạch thì có bản đồ quy hoạch bạn, lo gì. Như em tìm hiểu thì về giao thông Bình Yên có trục Hồ Tây - Ba Vì chưa có mốc giới, còn đường nối từ Tỉnh Lộ 420 vào khu quân đội giải phóng mặt bằng xong hết rồi. Nếu bạn muốn an toàn cứ đoạn trung tâm xã mà mua.",
            "idComment": 724518,
            "iduser": 35801,
            "image": [],
            "username": "cuongbds33"
        },
        {
            "actionAt": "Thu, 10 May 2018 23:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmdt88\"] \n\t\t\tNhà em có 2000m đất Hòa Thạch, Hòa Lạc cách đường 21 chỉ 500m, đường to 10m xe tải vào tận trc cửa nhà, bạn nào hứng thì liên hệ 0916186459 ạ\n\t\t [/QUOTE]\nInboxx cháu thông tin lô đất a?",
            "idComment": 724519,
            "iduser": 10457,
            "image": [],
            "username": "64869"
        },
        {
            "actionAt": "Fri, 11 May 2018 00:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kientho3s\"] \n\t\t\tE cũng đang hóng xem để học kinh nghiệm xem có kiếm đc miếng nào k\n\t\t [/QUOTE]\nbạn vào nhóm em chơi đi này",
            "idComment": 724520,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Sat, 12 May 2018 15:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tonydo\"] \n\t\t\tQuan tâm mới hỏi chứ bạn, inbox e thông tin.\n\t\t [/QUOTE]\nbạn check inbox nhé, Em bận nên ít vào 4rum ạ.",
            "idComment": 724521,
            "iduser": 35796,
            "image": [],
            "username": "Hulk_9"
        },
        {
            "actionAt": "Sat, 12 May 2018 15:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Elcondor\"] \n\t\t\tPhân tích đầy đủ quá! Cảm ơn bạn. Đọc xong thấy đất trong dân Bình Yên cũng tiềm năng bạn nhỉ? Nhưng hơi sợ dính quy hoạch, trước có quy hoạch trục Hồ Tây - Ba Vì đâm qua thì phải???\n\t\t [/QUOTE]\nHôm nào bạn về Hòa Lạc qua em chơi giao lưu.",
            "idComment": 724522,
            "iduser": 35796,
            "image": [],
            "username": "Hulk_9"
        },
        {
            "actionAt": "Sun, 13 May 2018 20:29:00 GMT",
            "avatar": null,
            "content": "\nbạn nào thổ địa Hòa Lạc cập nhật em giá cái khu gì mà đi từ 420 vào khu 7,88 ha mới xây đẹp đẹp và lô góc 7,88 ha giá như nào ạ.",
            "idComment": 724523,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Sun, 13 May 2018 22:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hulk_9\"] \n\t\t\tHôm nào bạn về Hòa Lạc qua em chơi giao lưu.\n\t\t [/QUOTE]\nRảnh qua phiền bạn dẫn ae thực tế",
            "idComment": 724524,
            "iduser": 5682,
            "image": [],
            "username": "Kientho3s"
        },
        {
            "actionAt": "Mon, 14 May 2018 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tbạn nào thổ địa Hòa Lạc cập nhật em giá cái khu gì mà đi từ 420 vào khu 7,88 ha mới xây đẹp đẹp và lô góc 7,88 ha giá như nào ạ.\n\t\t [/QUOTE]\nCháu tưởng bạn cũng là thổ chỗ này rồi chứ ạ",
            "idComment": 724525,
            "iduser": 7417,
            "image": [],
            "username": "tunglkd.k51"
        },
        {
            "actionAt": "Mon, 14 May 2018 22:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tunglkd.k51\"] \n\t\t\tCháu tưởng bạn cũng là thổ chỗ này rồi chứ ạ\n\t\t [/QUOTE]\nNhiều kênh mà bạn. Mỗi bạn có cách kiếm thông tin khác nhau, em tạo cái thớt này cũng là để tích cực giao lưu mà bạn",
            "idComment": 724526,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Mon, 14 May 2018 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Park Hang Seo\"] \n\t\t\tem có 1 mảnh 300m2 khu tđc Bình Yên nhé, bạn nào ưng alo em 0914812345, sđcc\n\t\t [/QUOTE]\nbạn cho thông tin và giá mảnh bạn bán nhé.",
            "idComment": 724527,
            "iduser": 3389,
            "image": [],
            "username": "ngocnguyenhp"
        },
        {
            "actionAt": "Mon, 14 May 2018 23:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kientho3s\"] \n\t\t\tMình có lập nhóm mua đất trên này không các bạn nhỉ anh em giúp đỡ nhau\n\t\t [/QUOTE]\nÝ kiến bạn rất hay,lập nhóm mua chung đất hỏi tt cho dễ.",
            "idComment": 724528,
            "iduser": 3389,
            "image": [],
            "username": "ngocnguyenhp"
        },
        {
            "actionAt": "Tue, 15 May 2018 14:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tbạn nào thổ địa Hòa Lạc cập nhật em giá cái khu gì mà đi từ 420 vào khu 7,88 ha mới xây đẹp đẹp và lô góc 7,88 ha giá như nào ạ.\n\t\t [/QUOTE]\nkhu 7,88ha này tưởng bạn biết rõ giá cả chứ nhỉ!",
            "idComment": 724529,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 15 May 2018 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan_ga\"] \n\t\t\tEm có 2 lô 400m ở khu tái định cư Đồng mô. Vị trí cuối đường LHL, cạnh cổng sân golf &amp; view sang làng văn hoá.\n\nbạn nào máu ko e bán bớt :)\n [/QUOTE]\nInbox em giá với...",
            "idComment": 724530,
            "iduser": 9290,
            "image": [],
            "username": "Hà Việt"
        },
        {
            "actionAt": "Tue, 15 May 2018 17:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan_ga\"] \n\t\t\tEm có 2 lô 400m ở khu tái định cư Đồng mô. Vị trí cuối đường LHL, cạnh cổng sân golf &amp; view sang làng văn hoá.\n\nbạn nào máu ko e bán bớt :)\n [/QUOTE]\nbạn inbox cho em xin thông tin chi tiết về sổ đất, kích thước lô đất, đường trước lô và giá với ạ. Cháu đang quan tâm, thanks bạn!",
            "idComment": 724531,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 15 May 2018 19:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tbạn inbox cho em xin thông tin chi tiết về sổ đất, kích thước lô đất, đường trước lô và giá với ạ. Cháu đang quan tâm, thanks bạn!\n\t\t [/QUOTE]\nbạn có nhu cầu khu này thì inbox em. Vị trí nó hơi xa giáp Khu Làng Văn Hoá",
            "idComment": 724532,
            "iduser": 35801,
            "image": [],
            "username": "cuongbds33"
        },
        {
            "actionAt": "Tue, 15 May 2018 20:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuongbds33\"] \n\t\t\tbạn có nhu cầu khu này thì inbox em. Vị trí nó hơi xa giáp Khu Làng Văn Hoá\n\t\t [/QUOTE]\nVâng cháu có nhu cầu muốn mua 2 mảnh TĐC Đồng Mô như bạn trên rao mà và đang cần thông tin chi tiết ạ, chứ cháu có bán đâu mà inbox thông tin cho bạn được ?",
            "idComment": 724533,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 15 May 2018 22:35:00 GMT",
            "avatar": null,
            "content": "\nEm mới kiếm đc bản đồ giao thông của Bình Yên - đang kiếm thêm quy hoạch sử dụng đất của Bình Yên và 1 số xã khác nữa. bạn nào cần cứ inbox e đặt gạch nhé, có e sẽ gửi",
            "idComment": 724534,
            "iduser": 35794,
            "image": [
                "https://www.otofun.net/attachments/upload-2018-5-15-22-34-22-png.1407545/"
            ],
            "username": "Elcondor"
        },
        {
            "actionAt": "Tue, 15 May 2018 23:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tkhu 7,88ha này tưởng bạn biết rõ giá cả chứ nhỉ!\n\t\t [/QUOTE]\nQuan trọng giá nào giá tốt mà bạn  bạn nào tự tin bảo nắm hết đi ạ",
            "idComment": 724535,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Tue, 15 May 2018 23:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Elcondor\"] \n\t\t\tEm mới kiếm đc bản đồ giao thông của Bình Yên - đang kiếm thêm quy hoạch sử dụng đất của Bình Yên và 1 số xã khác nữa. bạn nào cần cứ inbox e đặt gạch nhé, có e sẽ gửi\n\nhttps://www.otofun.net/attachments/1407545/\n [/QUOTE]\nbạn check inbox ạ.",
            "idComment": 724536,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Wed, 16 May 2018 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bachthang\"] \n\t\t\tbạn nào có nhu cầu liên hệ em nhé\n\nhttps://www.otofun.net/threads/em-can-tien-ban-gap-dat-thach-that.1332491/\n [/QUOTE]\nhttps://www.otofun.net/threads/em-can-tien-ban-gap-dat-thach-that.1332491/",
            "idComment": 724537,
            "iduser": 1186,
            "image": [],
            "username": "biahoihanoi"
        },
        {
            "actionAt": "Wed, 16 May 2018 20:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tVâng cháu có nhu cầu muốn mua 2 mảnh TĐC Đồng Mô như bạn trên rao mà và đang cần thông tin chi tiết ạ, chứ cháu có bán đâu mà inbox thông tin cho bạn được ?\n\t\t [/QUOTE]\nÝ em là bạn tham khảo rồi thì giá bao nhiêu thì bạn quyết. Em có thể phục vụ được cho bạn như mong muốn không?",
            "idComment": 724538,
            "iduser": 35801,
            "image": [],
            "username": "cuongbds33"
        },
        {
            "actionAt": "Thu, 17 May 2018 00:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tbạn inbox cho em xin thông tin chi tiết về sổ đất, kích thước lô đất, đường trước lô và giá với ạ. Cháu đang quan tâm, thanks bạn!\n\t\t [/QUOTE]\nNăm ngoái giá loanh quanh 2,5-3tr. Giờ không biết giá thế nào? Khu này đi thẳng đại lộ Thăng Long gần đến cái cầu chỗ sát Làng Văn Hoá trước khi qua cầu rẽ phải vào, ở giữa khu có cái suối.",
            "idComment": 724539,
            "iduser": 14919,
            "image": [],
            "username": "sugun"
        },
        {
            "actionAt": "Thu, 17 May 2018 00:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Elcondor\"] \n\t\t\tEm mới kiếm đc bản đồ giao thông của Bình Yên - đang kiếm thêm quy hoạch sử dụng đất của Bình Yên và 1 số xã khác nữa. bạn nào cần cứ inbox e đặt gạch nhé, có e sẽ gửi\n\nhttps://www.otofun.net/attachments/1407545/\n [/QUOTE]\nGửi em xin mấy khu Bình Yên, Tân Xã, Hạ Bằng, Phú Cát. thank",
            "idComment": 724540,
            "iduser": 14919,
            "image": [],
            "username": "sugun"
        },
        {
            "actionAt": "Thu, 17 May 2018 03:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Elcondor\"] \n\t\t\tEm mới kiếm đc bản đồ giao thông của Bình Yên - đang kiếm thêm quy hoạch sử dụng đất của Bình Yên và 1 số xã khác nữa. bạn nào cần cứ inbox e đặt gạch nhé, có e sẽ gửi\n\nhttps://www.otofun.net/attachments/1407545/\n [/QUOTE]\nCho em xin xã phú cát nhé. Em cám ơn bạn. Mail em là namnguyentuan@gmail.com",
            "idComment": 724541,
            "iduser": 3044,
            "image": [],
            "username": "fine_thanks"
        },
        {
            "actionAt": "Thu, 17 May 2018 06:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vz1233\"] \n\t\t\tKhu trên này đang quy hoạch nhiều lắm các bạn ạ, bạn nào đang nhòm ngó thì cháu mời qua vp cháu làm ấm nước chè nhé.\n\t\t [/QUOTE]\nbạn tư vấn giúp em mảnh nào tầm 500 ở khu hòa lạc ạ,  tks bạn",
            "idComment": 724542,
            "iduser": 24836,
            "image": [],
            "username": "xmen59"
        },
        {
            "actionAt": "Thu, 17 May 2018 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xmen59\"] \n\t\t\tbạn tư vấn giúp em mảnh nào tầm 500 ở khu hòa lạc ạ,  tks bạn :D\n [/QUOTE]\ncó nhu cầu kinh tế giống bạn và cùng câu hỏi )",
            "idComment": 724543,
            "iduser": 5655,
            "image": [],
            "username": "Mr.tomcat"
        },
        {
            "actionAt": "Thu, 17 May 2018 10:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuongbds33\"] \n\t\t\tEm xin phép góp ý những phân tích cá nhân của em để CCCM tham khảo\n\n[b]CÁC SẢN PHẨM BẤT ĐỘNG SẢN HIỆN CÓ TẠI HÒA LẠC [/b]\n\n\n\nHòa Lạc nơi đang được đầu tư mạnh để thành khu đô thị vệ tinh phát triển lớn nhất Hà Nội với mong muốn trở thành đô thị khoa học, dịch vụ. Với các khu chính như Công Nghệ Cao Hòa Lạc, Đại Học Quốc Gia, Khu Y Tế, Khu đô thị sinh thái.\n\n\n\nNơi đây đã được quy hoạch rất lâu và là thị trường có đầy đủ các loại hình bất động sản và đa dạng loại cho nhà đầu tư lựa chọn.\n\n\n\n\n\n[b]1. Đất tái định cư và dịch vụ[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Là đất trong các khu mới được nhà nước quy hoạch và làm hạ tầng đồng bộ phục vụ nhu cầu Tái định cư cho các người dân bị thu hồi đất do nằm trong quy hoạch Đô Thị Vệ Tinh Hòa Lạc.\n\n\n\nSản phẩm thường nằm ở các vị trí có nguồn gốc là đất ruộng cũ được nhà nước san lấp và làm hạ tầng cho dân về ở.\n\n\n\n\n\n[img]https://lh3.googleusercontent.com/-4pZckSkTc9i64rZpEhUbhSNWLED3gswYroC1Lxmk-COwXLDonlO8cJ7rpg0n3KTWxjKzgVYjMiWNM9styzhmjsXtbr6QMOvKwCwQ5MVA70--CgF3-Z-KxOgoea_BP6Wvj7IMA87[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Pháp lý chuẩn do mọi việc từ khi làm dự án đến khi giao đất đều do nhà nước đứng ra làm, có sổ đỏ rõ ràng.\n\n\n\n[b][i]Hiện trạng nguồn cung đất Tái định cư Hòa Lạc:[/i][/b] Nguồn cung đất Tái Định cư đi song song với việc giải phóng mặt bằng cũng như Hạ Tầng các khu công nghệ cao và Đô thị vệ Tinh.\n\n\n\nHiện nay mặt bằng công nghệ cao Hòa Lạc đã giải phóng xong toàn bộ, hạ tầng đang gấp rút rất nhanh nên các Khu Tái Định cư có dân đi vào ổn định rất nhiều.\n\n\n\nCác khu Tái đinh cư đã đã giao đất cho dân và dân về ở tại Hòa Lạc gồm: Tái định cư Phú Cát, Tái định cư Bắc Phú Cát(Thạch Hòa), TĐC Bình Yên, TĐC 7,88ha, một số khu đất dịch vụ và giãn dân như Tân Xã, Đa Sen, Đồi Sen...\n\n\n\n[b][i]Tiềm năng:[/i][/b] Do là các khu mới nên mật độ dân về lúc đầu sẽ ít nhưng càng ngày dân sẽ càng ra ở nhiều nên nhu cầu tăng và giá thường tăng cao.\n\n\n\nHơn nữa do tính chất Pháp Lý sạch và thường nằm giáp khu dân cư Cũ nên được các nhà đầu tư gom mua nhiều, chính điều này làm giá tăng rất nhanh.\n\n\n\nThường các khu tăng mạnh nhất là các khu có hạ tầng kết nối hiện hữu tốt, nhưng với nhà đầu tư nắm được quy hoạch thì nên đầu tư các khu có hạ tầng Quy hoạch tương lai đẹp.\n\n\n\nTại Hòa Lạc thì TĐC Bắc Phú Cát(Thạch Hòa) là giá cao nhất do vị trí trung tâm được nhiều người để ý, tiếp đến là khu xã Bình Yên do quy hoạch tương lai đẹp khi có 2 trục kết nối chính là trục tỉnh lộ 420 và trục Hồ Tây - Ba Vì.\n\n\n\n\n\n[b]2. Đất thổ cư trong các khu dân cư cũ[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Là sản phẩm bất động sản được người mua sử dụng săn lùng nhiều nhất do tính chất xã hội của nó vì nằm tại các vùng dân cư hiện hữu.\n\n\n\nĐất trong dân an toàn vì tính sử dụng của nó trường hợp thị trường không phát triển kịp thì có thể bán cho chính người dân xung quanh.\n\n\n\n\n\n[img]https://lh6.googleusercontent.com/JDD8GKMXapwKyx0oKMpq3J5D6539LDS09Mdj_PfLEa_MAcoHpSBkVgSyHJQgN4c-WS7E9Oes9_2uBkIsuBmtit-Cf0Xl8QtidGGKWxOHmbiCbon0uOubYztY2aDtmyV2FoVuwvrp[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Đất trong dân thường có Pháp Lý rõ ràng hoặc sẽ được quy hoạch làm đất ở khi Hòa Lạc lên Đô thị.\n\n\n\n[b][i]Nguồn cung hiện tại ở Hòa Lạc:[/i][/b] Hiện tại đất tại xã Phú Cát có đến 80% chủ sở hữu là người đầu tư dài hạn từ lâu, họ mua để đó để vì Đô thị Vệ Tinh Hòa Lạc là đô thị lớn nhất và phát triển nhất, tiềm năng tăng giá cao.\n\n\n\nĐất trong các làng Hạ Bằng, Tân xã cũng được các nhà đầu tư mua nhiều do hai xã này rất gần khung công nghệ cao Hòa Lạc.\n\n\n\nĐất tại xã Bình Yên có ưu điểm gần công nghệ cao Hòa Lạc và trục kết nối chính TL420 đi trung tâm thị trấn Liên Quan Thạch Thất.Hơn nữa trục Hồ Tây - Ba Vì trong quy hoạch đi vào giữa trung tâm Xã Bình Yên sẽ là trục chính kết nối vào Hà Nội, rút ngắn khoảng cách tới Hồ Tây.\n\n\n\n[b][i]Tiềm năng: [/i][/b]Đa số những người đầu tư đất trong dân là những nhà đầu tư giá trị thực và hiểu tính chất của bất động sản và là nhà đầu tư dài hạn nên họ rất ít bán ra sớm. Chính vì vậy khi giá tăng khu vực này sẽ là khu vực tăng giá cao và ổn định\n\n\n\nCác dân cư hiện hữu họ sẽ giữ đất của cha ông và thường không bán hết cả đất nên để mua được phải là người sát thị trường và hiểu khu vực.\n\n\n\nHiện nay khu vực Trung Tâm xã bình Yên chỗ thôn Đồi Sen là khu vực nên mua do Bình Yên quy hoạch các tiện ích quanh khu đó nhiều như: Chợ, Trung Tâm TDTT, Khu Công An. Nhưng để mua được đất ở đây thường khó nên không phải là người đầu tư sâu về thị trường thì sẽ khó mua được.\n\n\n\n\n\n[b]3. Chung cư[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Là sản phẩm BĐS giải quyết nhu cầu ở tại các Khu Đô Thị phát triển và đông dân cư với mật độ người trên diện tích đất cao.\n\n\n\nCộng đồng dân cư thường ở chung cư thường có học thức cũng như mức thu nhập tương đối đồng đều: như chung cư thu nhập thấp, chung cư Trung Cấp, Chung cư Cao cấp.\n\n\n\nĐa số các chủ sở hữu căn hộ chung cư là người có công việc ổn định và xác định sống lâu dài tại khu Vực mà Chung cư mình Tọa lạc.\n\n\n\n\n\n[img]https://lh5.googleusercontent.com/10aOB7WE3XxuMhCElvrRX_lhxI4xmJ93v009Fcgk3KElEMb12HPflqTp8brw3UP8f-UKP0s76O0cnBjnPkn2NeVWZlAIg6j93yccKp5KQTh4X71K7__nDrVUdC4hrq-3wqmpG89P[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Các dự án chung cư thường có Pháp Lý rõ ràng và người dân được sử dụng lâu dài, khi ở sẽ có ban quản lý chung cư và có đơn vị vận hành để đảm bảo các hệ thông kỹ thuật được bảo trì tốt.\n\n\n\n[b][i]Hiện trạng nguồn cung chung cư Tại Hòa Lạc:[/i][/b] Hiện nay tại thời điểm tháng 05/2018 thì Hòa Lạc mới có chung cư Phenika đi vào hoạt động, trong tương lai 2-5 nữa Phân Khu Nhà ở của Công Nghệ Cao Hòa Lạc sẽ có thêm nhiều chung cư mọc lên phục vụ cư dân.\n\n\n\n[b][i]Tiềm năng:[/i][/b] Do tính chất sản phẩm phục vụ nhu cầu ở là chính nên các sản phẩm chung cư Thường có tỷ lệ tăng giá không cao do: giá thành chung cư được hình thành từ giá xây dựng + Thủ tục là chính mà biến động của các cái đó là không có biển đổi nhiều. Hiện nay nguồn cung đất nền trong dân và đất trong các khu TĐC đang rẻ nên người dân hay lựa chọn đất nhiều hơn.Trong tương lai 2-5 năm nữa thì nguồn Cầu sẽ nhiều thì giá chung cư Hòa Lạc có thể tăng nhưng không đáng kể.\n\n\n\n\n\n[b]4. Dự án khu đô thị[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Các dự án khu đô thị và nhà ở thường được xây dựng tại các vùng đô thị hóa cao và nhanh, tiềm năng dân Di cư về sinh sống và làm việc nhiều.\n\n\n\nDự án đô thị được quy hoạch đồng bộ và có ban quản lý riêng với các tiểu khu đô thị thì phục vụ nhu cầu ở là chính. Các dự án đô thị lớn với quỹ đất nhiều sẽ có đầy đủ các khu vui chơi, giải trí, trường học và khu nhà ở tạo thành quần thể đồng bộ.\n\n\n\n\n\n[img]https://lh4.googleusercontent.com/9vVYmarLZaLxyqmk_hvB71oUeOtJXxBmi8SjPkMalBuYIr_oUO1O4i5IL_Ho9uftUFdfBy9XO-SdIG7GbCZsurg1WxZCPIQICf94l-ZFnS4EPbth3Iob4gvJrUbzxpU-Nufgim25[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Đa số các dự án thường có pháp lý rõ ràng, nhưng vì là sản phẩm kinh doanh nên dự án có hoàn thành đúng tiến độ hay không phụ thuộc phần lớn vào năng lực của chủ đầu tư.\n\n\n\n[b][i]Nguồn cung hiện có tại Hòa Lạc:[/i][/b] Hiện nay tại Hòa Lạc có mấy khu đô thị chính đã và đang mở bán: Xanh villas vừa ở vừa nghỉ dưỡng, Phú Cát City.\n\n\n\nTrong tương lai có khu đô thị nhà ở của Đô Thị Vệ tinh Hòa Lạc nằm ở khu vực Đông Xuân - Tiến Xuân và Khu đô Thị Phú cát.\n\n\n\n[b][i]Tiềm năng:[/i][/b] Do đặc điểm là sản phẩm kinh doanh nên các chủ đầu tư thường đưa ra mức giá rất cao họ hướng cho khách hàng về tương lai Khu đô thị.\n\n\n\nTrong ngắn hạn một năm thì tỷ suất tăng giá không cao bằng đất Tái định cư và đất trong khu dân cư vì có thể bị chậm tiến độ. Nhưng về dài hạn với dự án có chủ đầu tư uy tín thì nên mua vì các Khu đô thị quanh Hòa Lạc đang có mức giá rẻ so với Hà Nội.\n\n\n\n\n\n[b]5. Dự án nghỉ dưỡng[/b]\n\n\n\n[b][i]Đặc điểm bất động sản:[/i][/b] Tại miền Bắc các dự án thường được xây dựng tại các vùng sơn cước, đồi núi đẹp, chính vì vậy mà khu vực Hòa Lạc với vị trí gần núi Ba Vì được các chủ đầu tư xây dựng rất nhiều.\n\n\n\nBất động sản Nghỉ Dưỡng thường có ban quản lý tốt và phục vụ du lịch nên có một số dự án có chương trình cam kết cho thuê tạo ròng tiền ngay trên bất động sản mình mua.\n\n\n\n\n\n[img]https://lh3.googleusercontent.com/YPbd6SFTt1ot0qYhsxinZkMwzw0KlPvtOUpI3rCSiR2Ldzs_-NoDTzugyichNEp4dtEJo3rfMeFDqBsQE5CqaLSaAN6UU5bPsCKMca1Fvb07A_M7g9lBA_ImRb3pdX-_bj48pCvK[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Đa số các dự án có quy hoạch rõ ràng, nhưng do là thuộc Vùng Núi Ba Vì là Vườn Quốc Gia nên việc xin cấp phép dự án không đơn giản.\n\n\n\n[b][i]Nguồn cung hiện có tại Hòa Lạc:[/i][/b] Xung quanh Hòa Lạc rất nhiều dự án nghỉ dưỡng có thể nói khu vực này là Trung tâm của các dự án Nghỉ Dưỡng gần Hà Nội.\n\n\n\nCác dự án nghỉ dưỡng hiện đã và đang đi vào hoạt động như: Xanh Villas, Khu nghỉ dưỡng Đồng Mô, Ngọc Viên Islands, Điền Viên Thôn, Yên Bài Villas...\n\n\n\n[b][i]Tiềm năng:[/i][/b] Cũng như dự án khu đô thị sản phẩm bất động sản nghỉ dưỡng là sản phẩm Kinh doanh, nhưng nó có đặc thù phục vụ đa số những người nhiều tiền và nhu cầu căn hộ thứ 2 để nghỉ dưỡng.\n\n\n\nTrong ngắn hạn sản phẩm này cũng không có độ biến động nhiều, nhưng\n\n\n\n\n\n[b]6. Đất trang trại[/b]\n\n\n\n[b][i]Đặc điểm bất động sản: [/i][/b]Sản phẩm này thường có diện tích lớn, ở nơi không khí trong lành có thể làm được mô hình VAC nhưng phải đáp ứng nhu cầu giao thông ít nhất xe 7 chỗ vào được.\n\n\n\nSản phẩm này cũng là ngôi nhà thứ 2 được dân Hà Thành ưa chuộng, nhưng có nhược điểm không có đơn vị quản lý vận hành nên là trở ngại của đa số người dân.\n\n\n\nVị trí thường xa Trung tâm 7-10km vì lý do diện tích lớn nên phải đi xa để tổng tiền hợp lý.\n\n\n\n\n\n[img]https://lh4.googleusercontent.com/5LctTi4nvpUxLHH4gtKlqtB6dLBQmqKesiDQ3a4bMM5ejbkTc-8_Rw1y5e2yqky_Qvc54kyk5sJXx4UlgfEto8VKD4LS82D4QEnYZ-zYfZxfLMwplhupk97hWlxaO7XrEAdW-sub[/img]\n\n\n\n\n\n[b][i]Pháp lý:[/i][/b] Chủ yếu là đất đồi, rừng sản xuất hoặc đất Sào trong khu dân cư, Pháp lý thì đa số là viết tay nếu giao dịch thường làm Vi Bằng.\n\n\n\n[b][i]Nguồn cung hiện có tại Hòa Lạc:[/i][/b] Xung quanh Hòa Lạc thì sản phẩm này rất nhiều điển hình như Xã Phú Cát thời điểm năm 2007-2008 rất được dân nội thành săn lùng.\n\n\n\nNhưng hiện nay vì giá thành các khu như Phú Cát tăng nên mọi người chấp nhận đi xa hơn đến: Yên Bình, Yên Bài, Phía Sơn Tây - Hồ Đồng Mô, và cả khu vực Tản Lĩnh.\n\n\n\n[b][i]Tiềm năng:[/i][/b] Vì nó là sản phẩm đặc thù nên nguồn cầu hạn chế, khả năng tăng giá trong ngắn hạn không cao. Hơn nữa đa số người mua là người có nhu cầu sử dụng thật nên với sản phẩm này mức tăng giá sẽ không có đột biến.\n\n\n\nVề dài hạn khi đô thị vệ tinh Hòa Lạc thành hình thì những người sở hữu các bất động sản này sẽ có lãi lớn.\n\n[b]By: Cuongbds33[/b]\n [/QUOTE]\nbạn chụp ảnh ngay chung cư Phenikaa e ở, bạn nào cần e để lại giá gốc!",
            "idComment": 724544,
            "iduser": 11427,
            "image": [
                "https://lh3.googleusercontent.com/-4pZckSkTc9i64rZpEhUbhSNWLED3gswYroC1Lxmk-COwXLDonlO8cJ7rpg0n3KTWxjKzgVYjMiWNM9styzhmjsXtbr6QMOvKwCwQ5MVA70--CgF3-Z-KxOgoea_BP6Wvj7IMA87",
                "https://lh6.googleusercontent.com/JDD8GKMXapwKyx0oKMpq3J5D6539LDS09Mdj_PfLEa_MAcoHpSBkVgSyHJQgN4c-WS7E9Oes9_2uBkIsuBmtit-Cf0Xl8QtidGGKWxOHmbiCbon0uOubYztY2aDtmyV2FoVuwvrp",
                "https://lh5.googleusercontent.com/10aOB7WE3XxuMhCElvrRX_lhxI4xmJ93v009Fcgk3KElEMb12HPflqTp8brw3UP8f-UKP0s76O0cnBjnPkn2NeVWZlAIg6j93yccKp5KQTh4X71K7__nDrVUdC4hrq-3wqmpG89P",
                "https://lh4.googleusercontent.com/9vVYmarLZaLxyqmk_hvB71oUeOtJXxBmi8SjPkMalBuYIr_oUO1O4i5IL_Ho9uftUFdfBy9XO-SdIG7GbCZsurg1WxZCPIQICf94l-ZFnS4EPbth3Iob4gvJrUbzxpU-Nufgim25",
                "https://lh3.googleusercontent.com/YPbd6SFTt1ot0qYhsxinZkMwzw0KlPvtOUpI3rCSiR2Ldzs_-NoDTzugyichNEp4dtEJo3rfMeFDqBsQE5CqaLSaAN6UU5bPsCKMca1Fvb07A_M7g9lBA_ImRb3pdX-_bj48pCvK",
                "https://lh4.googleusercontent.com/5LctTi4nvpUxLHH4gtKlqtB6dLBQmqKesiDQ3a4bMM5ejbkTc-8_Rw1y5e2yqky_Qvc54kyk5sJXx4UlgfEto8VKD4LS82D4QEnYZ-zYfZxfLMwplhupk97hWlxaO7XrEAdW-sub"
            ],
            "username": "hòn dấu"
        },
        {
            "actionAt": "Thu, 17 May 2018 10:31:00 GMT",
            "avatar": null,
            "content": "\nbạn mợ nào quan tâm chung cư 2 phòng ngủ, căn góc 3 mặt thoáng, 60m2 thông thủy, tầng 6, ngay cạnh khu công nghệ cao Hòa Lạc em để lại, đã đầu tư hoàn chỉnh nội thất chỉ xách vali vào ở. Để nguyên giá gốc tổng thành 740tr. E đã làm lưới chống muỗi, côn trùng bao quanh ban công, các cửa sổ nên không bao giờ phải dùng màn.\n\nKhu vực này là trung tâm của đô thị 600k dân phía tây Hà Nội đã được qui hoạch. Chạy xe 3 phút đến TH-school, đến Viettel, ĐH Quốc gia, ĐH Chính trị, 10 phút đến đại học FPT, và PTTH FPT. 5 phút đi bộ ra bến xe bus 88, 107, hoặc xe Hòa Bình chạy đại lộ Thăng Long. Chạy đến Mỹ Đình 20 phút và không bao giờ tắc đường.\nĐây là chung cư Tập đoàn Phenikaa xây cho CB CNV của họ, coi như xây cho nhà mình nên mọi thứ rất chỉn chu, cầu thang bộ, thoát hiểm rộng, đủ tiêu chuẩn, nước phòng cháy, báo cháy rất tốt...  \nCho thuê rẻ nhất cũng được 4tr/tháng\n\nEm bán để chuyển nơi ở chứ k kinh doanh gì! LH: 0912 179 806",
            "idComment": 724545,
            "iduser": 11427,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/17/1412459-418193-img-20180409-061128-xq67vpyf2ikn2mknfn35.jpg",
                "https://img.otofun.net/upload/v6/2018/05/17/1412460-418193-img-20171122-090151-foag8u1zvrnovsrb4tkk.jpg",
                "https://img.otofun.net/upload/v6/2018/05/17/1412461-418193-img-20171205-154047-97lgr7atk5f0parlo7km.jpg",
                "https://img.otofun.net/upload/v6/2018/05/17/1412462-418193-img-20171205-154148-oa3uclo_olhm6p_cxwjd.jpg",
                "https://img.otofun.net/upload/v6/2018/05/17/1412463-418193-img-20171205-155435-5r5cclhavveyse48cx-7.jpg",
                "https://img.otofun.net/upload/v6/2018/05/17/1412464-418193-chung-cu-dgbt32yvospo7kriima_.jpg"
            ],
            "username": "hòn dấu"
        },
        {
            "actionAt": "Thu, 17 May 2018 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.tomcat\"] \n\t\t\tcó nhu cầu kinh tế giống bạn và cùng câu hỏi )\n\t\t [/QUOTE]\ntầm đó đất k có sổ, đất trong diện qui hoạch, rủi ro khá cao",
            "idComment": 724546,
            "iduser": 11427,
            "image": [],
            "username": "hòn dấu"
        },
        {
            "actionAt": "Thu, 17 May 2018 11:18:00 GMT",
            "avatar": null,
            "content": "\nbạn nào có mảnh 100m2 đất thổ cư có sổ đỏ thì nt cho e nhé!",
            "idComment": 724547,
            "iduser": 3896,
            "image": [],
            "username": "Phuongnt0202"
        },
        {
            "actionAt": "Thu, 17 May 2018 11:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sugun\"] \n\t\t\tSau hơn 1 năm tìm hiểu Và đầu tư Em có ý kiến sau Bác Tham Khảo\n\n————-\n\n- Khu Thạch Hoà giá Cao Nhất và so với đầu năm ngoái thì giá hiện giờ Tăng 40-50%\n\n- Khu đường đôi Phú Cát chỗ nhà Máy in tiền rất đẹp- Nhưng đa số là chưa sổ đỏ do họ chưa đi Làm- CÁc lô có sổ cũng tăng đến 50%( giá năm ngoái khoảng 7tr/m2 giờ phải 10-11 Với các Lô có sổ)\n\n- Tái định cư Tân Xã thì đang lằng nhằng do Thiếu đất nên chưa mua được\n\n- Đất Tái Định Cư Bình Yên thì nó đứng giá Rất Lâu- Nhưng từ cuối năm ngoái do một số Môi giới đến đó Hoạt động và hướng nhà đầu tư nên giá Tăng đột biến.\n\n- Khu Tái định cư 7,88Ha em thấy còn cơ hội do mọi người chưa để ý đến( Cách khu TĐC Bình Yên khoảng 1km). Giá khu 7.88Ha đang Thấp hơn rất nhiều so với Khu Bình Yên. Theo em bác nên ngắm khu đó(TĐC 7,88ha).\n\nVỀ ĐẤT TRONG DÂN CƯ CŨ THÌ NẾU CÓ VỐN LỚN BÁC CŨNG CÓ THỂ ÔM DẦN. Nhưng nếu Muốn lướt nhanh thì Mua Khu TĐC 7,88ha, vì khi hết nguồn bán ra Từ TĐC Bình Yên thì các Môi Giới sẽ hướng các nhà đầu tư vào Khu đó và làm cho giá Nó lên. Bản thân em có LÔ ở Khu đó và em thấy Tiềm Năng nên khuyên bác chú ý- Nếu lãi mời em chén Rượu :) :)\n [/QUOTE]\ne cũng đinh đầu tư trên này, lô của bác tổng tiền bao nhiêu bác, đất đã có sổ chưa ạ? bác biết mảnh nào giới thiệu cho e nhé!",
            "idComment": 724548,
            "iduser": 3896,
            "image": [],
            "username": "Phuongnt0202"
        },
        {
            "actionAt": "Thu, 17 May 2018 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xmen59\"] \n\t\t\tbạn tư vấn giúp em mảnh nào tầm 500 ở khu hòa lạc ạ,  tks bạn :D\n [/QUOTE]\nbạn ném số cầm tay qua cho cháu k thì bạn cho cháu xin cuộc gọi nhỡ nhé 0888792078",
            "idComment": 724549,
            "iduser": 5249,
            "image": [],
            "username": "Vz1233"
        },
        {
            "actionAt": "Thu, 17 May 2018 12:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.tomcat\"] \n\t\t\tcó nhu cầu kinh tế giống bạn và cùng câu hỏi )\n\t\t [/QUOTE]\nNghía mít cháu làm cuộc gọi nhỡ bạn nhé",
            "idComment": 724550,
            "iduser": 5249,
            "image": [],
            "username": "Vz1233"
        },
        {
            "actionAt": "Thu, 17 May 2018 15:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vz1233\"] \n\t\t\tbạn ném số cầm tay qua cho cháu k thì bạn cho cháu xin cuộc gọi nhỡ nhé 0888792078\n\t\t [/QUOTE]\nĐánh dấu bạn nhé,  tối e alo",
            "idComment": 724551,
            "iduser": 24836,
            "image": [],
            "username": "xmen59"
        },
        {
            "actionAt": "Thu, 17 May 2018 16:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hòn dấu\"] \n\t\t\tbạn chụp ảnh ngay chung cư Phenikaa e ở, bạn nào cần e để lại giá gốc!\n\t\t [/QUOTE]\nDo chung cư của bác Đẹp Nhất khu này",
            "idComment": 724552,
            "iduser": 35801,
            "image": [],
            "username": "cuongbds33"
        },
        {
            "actionAt": "Thu, 17 May 2018 18:23:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đnag tìm hiểu khu này, dự tính mua khoảng 300-500, dt đất nhỏ thôi cũng được. bạn nào có ttin ib em với nhé.",
            "idComment": 724553,
            "iduser": 3638,
            "image": [],
            "username": "grey_bolobala"
        },
        {
            "actionAt": "Thu, 17 May 2018 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vz1233\"] \n\t\t\tKhu trên này đang quy hoạch nhiều lắm các bạn ạ, bạn nào đang nhòm ngó thì cháu mời qua vp cháu làm ấm nước chè nhé.\n\t\t [/QUOTE]\nVăn phòng bạn ở đâu nhỉ? Thứ 7 em lên ghé qua.",
            "idComment": 724554,
            "iduser": 3649,
            "image": [],
            "username": "Xebon78"
        },
        {
            "actionAt": "Thu, 17 May 2018 21:42:00 GMT",
            "avatar": null,
            "content": "\nEm có 2 mảnh Phú cát đang làm sổ mà ko có thời gian đi, địa chính xã làm aen chán quá. Có bác nào có hứng thú thì pm em, em cắt lỗ nhé",
            "idComment": 724555,
            "iduser": 1506,
            "image": [],
            "username": "hungboy"
        },
        {
            "actionAt": "Thu, 17 May 2018 21:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fine_thanks\"] \n\t\t\tCho em xin xã phú cát nhé. Em cám ơn bạn. Mail em là mailto:namnguyentuan@gmail.com\n [/QUOTE]\nbạn có quan tâm Phú Cát City không ạ ?",
            "idComment": 724556,
            "iduser": 15120,
            "image": [],
            "username": "BITEXCO GROUP"
        },
        {
            "actionAt": "Thu, 17 May 2018 22:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xebon78\"] \n\t\t\tVăn phòng bạn ở đâu nhỉ? Thứ 7 em lên ghé qua.\n\t\t [/QUOTE]\nLàng Nông Lâm Vai Réo xã phú cát quốc oai Hn Đây bạn ạ",
            "idComment": 724557,
            "iduser": 5249,
            "image": [],
            "username": "Vz1233"
        },
        {
            "actionAt": "Thu, 17 May 2018 23:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungboy\"] \n\t\t\tEm có 2 mảnh Phú cát đang làm sổ mà ko có thời gian đi, địa chính xã làm aen chán quá. Có bác nào có hứng thú thì pm em, em cắt lỗ nhé :(\n [/QUOTE]\nSang tuần rảng em qua xem luôn ah.",
            "idComment": 724558,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Fri, 18 May 2018 11:10:00 GMT",
            "avatar": null,
            "content": "\nHôm qua ngày 17 tháng 05 năm 2018 có diễn ra Diễn đàn Bất động sản - Cơ hội từ chính sách.\nEm Thấy Hòa Lạc đợt này đang có rất nhiều điều kiện thuận lợi từ chính sách.MỜI CCCM coment góp ý.\n\n\n\n\n\n\n\n\n\n----------------------------------------\nhttp://tapchitaichinh.vn/he-thong-van-ban-tai-chinh/co-che-chinh-sach-dac-thu-doi-voi-khu-cong-nghe-cao-hoa-lac-141145.html\nThông tư số 32/2018/TT-BTC:\nCơ chế, chính sách đặc thù đối với Khu Công nghệ cao Hòa Lạc\nNgày 30/03/2018, Bộ trưởng Bộ Tài chính ban hành Thông tư số 32/2018/TT-BTC về hướng dẫn thực hiện một số điều Nghị định 74/2017/NĐ-CP quy định cơ chế, chính sách đặc thù đối với Khu Công nghệ cao Hòa Lạc.\n\n\nThông tư hướng dẫn thực hiện khoản 4, khoản 5 Điều 4; khoản 3, khoản 4 Điều 7; Điều 8; điểm c Khoản 1 và khoản 4 Điều 10; Điều 11; Điều 17, Điều 18; Điều 19 của Nghị định số 74/2017/NĐ-CP ngày 20/6/2017 của Chính phủ quy định cơ chế, chính sách đặc thù đối với Khu Công nghệ cao Hòa Lạc.\n\nĐối tượng áp dụng của Thông tư gồm:\n- Tổ chức, cá nhân trong nước và nước ngoài đầu tư, làm việc tại Khu Công nghệ cao Hòa Lạc;\n- Ban Quản lý Khu công nghệ cao Hòa Lạc;\n- Các cơ quan quản lý nhà nước và cơ quan chuyên môn có liên quan.\nThông tư có hiệu lực thi hành kể từ ngày 15/5/2018. Các trường hợp phát sinh từ thời điểm Nghị định số 74/2017/NĐ-CP có hiệu lực thi hành thì thực hiện theo quy định tại Nghị định số 74/2017/NĐ-CP và hướng dẫn tại Thông tư này. Trường hợp các văn bản sửa đổi, bố sung có nội dung khác với Nghị định số 74/2014/NĐ-CP và Thông tư này thì thực hiện theo các vãn bản sửa đổi, bổ sung đó...\nMời Quý độc giả xem nội dung bạn thể tại đây: Thông tư số 32/2018/TT-BTC.",
            "idComment": 724559,
            "iduser": 35801,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/18/1415598-568238-hoalac1-jjrdppma7urumxqtuq5g.jpg"
            ],
            "username": "cuongbds33"
        },
        {
            "actionAt": "Fri, 18 May 2018 11:29:00 GMT",
            "avatar": null,
            "content": "\nBác nào đầu tư đất nền FLC Quảng Bình ới em nhé. giá đang rất rẻ, tiềm năng tăng giá còn quá nhiều.",
            "idComment": 724560,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Fri, 18 May 2018 13:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuongnt0202\"] \n\t\t\te cũng đinh đầu tư trên này, lô của bác tổng tiền bao nhiêu bác, đất đã có sổ chưa ạ? bác biết mảnh nào giới thiệu cho e nhé!\n\t\t [/QUOTE]\nGiờ giá lên rồi bác à, em vẫn đang giữ. Giờ mua vẫn là thời điểm sớm của thị trường bạn lên đó tìm hiểu để có cái quyết định khách quan nhất.",
            "idComment": 724561,
            "iduser": 14919,
            "image": [],
            "username": "sugun"
        },
        {
            "actionAt": "Fri, 18 May 2018 14:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sugun\"] \n\t\t\tGửi em xin mấy khu Bình Yên, Tân Xã, Hạ Bằng, Phú Cát. thank\n\t\t [/QUOTE]\nbạn quan tâm Phú Cát City không ạ ?",
            "idComment": 724562,
            "iduser": 654,
            "image": [],
            "username": "Hồng Quân Lão Tổ"
        },
        {
            "actionAt": "Fri, 18 May 2018 15:01:00 GMT",
            "avatar": null,
            "content": "\nEm muốn tìm một khu đất vườn khoảng 1000m2, trong đó có khoảng 150m2 đất ở. Gần hồ hoặc suối thì tốt quá. Em mua để định cư ở đó. bạn nào có thông tin cho em xin nhé.\nCám ơn các bạn",
            "idComment": 724563,
            "iduser": 22697,
            "image": [],
            "username": "29-751F"
        },
        {
            "actionAt": "Fri, 18 May 2018 15:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\tBác nào đầu tư đất nền FLC Quảng Bình ới em nhé. giá đang rất rẻ, tiềm năng tăng giá còn quá nhiều.\n\t\t [/QUOTE]\nGiá sao bạn",
            "idComment": 724564,
            "iduser": 35803,
            "image": [],
            "username": "shipshop"
        },
        {
            "actionAt": "Fri, 18 May 2018 18:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"29-751F\"] \n\t\t\tEm muốn tìm một khu đất vườn khoảng 1000m2, trong đó có khoảng 150m2 đất ở. Gần hồ hoặc suối thì tốt quá. Em mua để định cư ở đó. bạn nào có thông tin cho em xin nhé.\n\nCám ơn các bạn\n\t\t [/QUOTE]\n1440m 3 sổ đỏ (180m đất ở lâu dài). Thôn 3 Phú Cát. bạn máu không để em đổi mảnh to hơn?",
            "idComment": 724565,
            "iduser": 2980,
            "image": [],
            "username": "quangskda"
        },
        {
            "actionAt": "Fri, 18 May 2018 18:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangskda\"] \n\t\t\t1\n\n1440m 3 sổ đỏ (180m đất ở lâu dài). Thôn 3 Phú Cát. bạn máu không để em đổi mảnh to hơn?\n\t\t [/QUOTE]\nGiờ giá cả như nào bạn ơi, 1500m bạn còn chê bé. Em có nhõn 1000m. Hu hu",
            "idComment": 724566,
            "iduser": 3044,
            "image": [],
            "username": "fine_thanks"
        },
        {
            "actionAt": "Fri, 18 May 2018 19:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hồng Quân Lão Tổ\"] \n\t\t\tbạn quan tâm Phú Cát City không ạ ?\n\t\t [/QUOTE]\nKhông bạn ơi.thank",
            "idComment": 724567,
            "iduser": 14919,
            "image": [],
            "username": "sugun"
        },
        {
            "actionAt": "Fri, 18 May 2018 20:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xmen59\"] \n\t\t\tĐánh dấu bạn nhé,  tối e alo\n\t\t [/QUOTE]\nK thấy bạn ới cháu nhề",
            "idComment": 724568,
            "iduser": 5249,
            "image": [],
            "username": "Vz1233"
        },
        {
            "actionAt": "Fri, 18 May 2018 20:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangskda\"] \n\t\t\t1\n\n1440m 3 sổ đỏ (180m đất ở lâu dài). Thôn 3 Phú Cát. bạn máu không để em đổi mảnh to hơn?\n\t\t [/QUOTE]\nbạn cho e giá vào hộp nhé",
            "idComment": 724569,
            "iduser": 1520,
            "image": [],
            "username": "ncs67"
        },
        {
            "actionAt": "Sat, 19 May 2018 22:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungboy\"] \n\t\t\tEm có 2 mảnh Phú cát đang làm sổ mà ko có thời gian đi, địa chính xã làm aen chán quá. Có bác nào có hứng thú thì pm em, em cắt lỗ nhé :(\n [/QUOTE]\nInbox e xin thông tin với bạn ơi",
            "idComment": 724570,
            "iduser": 35794,
            "image": [],
            "username": "Elcondor"
        },
        {
            "actionAt": "Sat, 19 May 2018 22:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuongnt0202\"] \n\t\t\tbạn nào có mảnh 100m2 đất thổ cư có sổ đỏ thì nt cho e nhé!\n\t\t [/QUOTE]\nEm có mảnh 200m2 TĐC Thạch Hòa - 100% đất ở này bạn có ôm hết đc ko?",
            "idComment": 724571,
            "iduser": 35794,
            "image": [],
            "username": "Elcondor"
        },
        {
            "actionAt": "Sat, 19 May 2018 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tbạn mua dự án làm gì cho đắt qua mua đất tái định cư, đất đấu giá, sổ đỏ ngon lành. bạn cho em xin sdt e call nhé.\n\t\t [/QUOTE]\nSdt 01665 689789",
            "idComment": 724572,
            "iduser": 33154,
            "image": [],
            "username": "Ngoctrung152008"
        },
        {
            "actionAt": "Sat, 19 May 2018 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Elcondor\"] \n\t\t\tEm có mảnh 200m2 TĐC Thạch Hòa - 100% đất ở này bạn có ôm hết đc ko? :D\n [/QUOTE]\n01665689789",
            "idComment": 724573,
            "iduser": 33154,
            "image": [],
            "username": "Ngoctrung152008"
        },
        {
            "actionAt": "Sat, 19 May 2018 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tbạn quan tâm không cho sdt em lập nhóm zalo trao đổi.\n\t\t [/QUOTE]\nSdt 01643555456",
            "idComment": 724574,
            "iduser": 33154,
            "image": [],
            "username": "Ngoctrung152008"
        },
        {
            "actionAt": "Sat, 19 May 2018 22:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vh2\"] \n\t\t\tĐằng sau hồ Vai réo, đường nhà bác HTH to nhất thủ đô giá giờ khoảng bao nhiêu/m2 bạn ơi ?\n\t\t [/QUOTE]\nEm mới thi công cho nhà bác HTH",
            "idComment": 724575,
            "iduser": 33154,
            "image": [],
            "username": "Ngoctrung152008"
        },
        {
            "actionAt": "Sat, 19 May 2018 23:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngoctrung152008\"] \n\t\t\tEm mới thi công cho nhà bác HTH\n\t\t [/QUOTE]\nThi công gì bác, nhà đó phải 5000m2 bác nhỉ",
            "idComment": 724576,
            "iduser": 6507,
            "image": [],
            "username": "vh2"
        },
        {
            "actionAt": "Sun, 20 May 2018 00:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"29-751F\"] \n\t\t\tEm muốn tìm một khu đất vườn khoảng 1000m2, trong đó có khoảng 150m2 đất ở. Gần hồ hoặc suối thì tốt quá. Em mua để định cư ở đó. bạn nào có thông tin cho em xin nhé.\n\nCám ơn các bạn\n\t\t [/QUOTE]\nbạn cho em xin sdt em liên lạc nhé.",
            "idComment": 724577,
            "iduser": 35793,
            "image": [],
            "username": "Nguyễn Hà Đức Anh"
        },
        {
            "actionAt": "Sun, 20 May 2018 08:17:00 GMT",
            "avatar": null,
            "content": "\nE đang đầu tư đông anh. Cũng đang hóng các bạn khu này số déo em 01683116113",
            "idComment": 724578,
            "iduser": 7133,
            "image": [],
            "username": "mrland123"
        },
        {
            "actionAt": "Sun, 20 May 2018 09:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Hà Đức Anh\"] \n\t\t\tbạn cho em xin sdt em liên lạc nhé.\n\t\t [/QUOTE]\nEm cũng có nhu cầu giống bạn này. Số em 08883. 04666",
            "idComment": 724579,
            "iduser": 20829,
            "image": [],
            "username": "jipcao"
        }
    ]
}