{
    "post": {
        "postid": 3362,
        "userid": 27322,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư 9 Lý do nên đầu tư căn hộ Picity High Park",
        "content": "1.Không gian bảo mật, riêng tư không giới hạn\n\n2.Thiết kế kiến trúc độc đáo\n\n3.Không gian sống ven sông\n\n4.Đề cao dấu ấn gia chủ\n\n5.Hệ thống tiện ích đa dạng, thực tiễn\n\n6.Không gian căn hộ\n\n7.Căn hộ được vận hành & quản lý theo tiêu chuẩn khách sạn 5 sao\n\n8.Đơn vị phát triển dự án với hơn 15 năm kinh nghiệm\n\n9.Pháp lý hoàn chỉnh\n\n\nThay vì cần tìm một nơi “xa” để “Enjoy” cuộc sống thì bạn hãy thử cảm giác tận hưởng ngay tại Picity High Park với các giá trị như:\n\n Chìa khóa trao tay\n\n Tư vấn thiết kế và thi công nội thất\n\n Căn hộ luôn gọn gàng, sạch sẽ với dịch vụ dọn vệ sinh\n\n Quần áo được chăm sóc kỹ lưỡng với các dịch vụ giặt ủi hàng ngày\n\n Chăm sóc chất lượng cuộc sống hàng ngày giúp gia chủ với các yếu tố như:\n\nTrông trẻ/người lớn tuổi tại gia\n\nChuẩn bị các buổi ăn cho gia đình\n\nChuẩn bị các buổi ăn cho gia đình\n\n Đặt các dịch vụ giải trí: đánh Golf, xem phim\n\n Dịch vụ chăm sóc y tế 24/7\n\nVà tóm lại là, bạn đâu cần phải đi xa, đâu cần phải tiếp tục mất thêm chi phí, đâu cần phải tìm kiếm thêm điều gì nữa? Khi mà tất cả những thứ có thể nói hơi quá rằng đó là điều “xa hoa” vẫn có thể có ngay tại chính căn hộ Picity High Park mà bạn có thể sở hữu.\n\nHãy để cuộc sống của chúng ta thêm thăng hoa, thêm những thanh âm cuộc sống hàng ngày mà bạn có thể cảm nhận được rõ nét nhất từ chính những thứ bên cạnh bạn!",
        "posttime": "Wed, 30 Jun 2021 16:39:33 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 30 Jun 2021 18:03:23 GMT",
            "avatar": null,
            "content": "\nRốt cuộc là sao,,, 9 lý do này có khác với những CC còn lại ko",
            "idComment": 528658,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 30 Jun 2021 18:44:45 GMT",
            "avatar": null,
            "content": "\nRốt cuộc là quảng cáo mà chưa tới chứ sao.",
            "idComment": 528659,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Wed, 30 Jun 2021 21:08:17 GMT",
            "avatar": null,
            "content": "\ncòn một lý do không mua là Q12 mà giá ngáo quá mua k nổi",
            "idComment": 528660,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        }
    ]
}