{
    "post": {
        "postid": 2063,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Điểm mặt 5 dự án “treo” hàng thập kỷ làm khổ người dân TPHCM",
        "content": "TPHCM - Khu đô thị Bình Quới - Thanh Đa, khu đô thị Tây Bắc, công viên Sài Gòn Safari, ga Bình Triệu, rạch Xuyên Tâm là 5 dự án được phê duyệt cách đây hàng chục năm nhưng đến nay chưa triển khai, ảnh hưởng đến cuộc sống hàng nghìn hộ dân.\n\n\n\nKhu đô thị Bình Quới - Thanh Đa\n\nCách trung tâm TPHCM chỉ vài km nhưng cuộc sống của người dân khu bán đảo Thanh Đa (quận Bình Thạnh) như ở miền quê. Suốt hơn 20 năm qua, hàng nghìn hộ dân bán đảo Thanh Đa phải sống lay lắt trong những ngôi nhà xập xệ. Họ không thể xây mới nhà, sửa cũng không xong, mỏi mòn chờ siêu dự án Khu đô thị Bình Quới - Thanh Đa đã bị \"treo\" ba thập kỷ.\n\n\n\nLà một trong những dự án bị \"treo\" lâu nhất TPHCM, Khu đô thị Bình Quới - Thanh Đa rộng 426 ha, được UBND TPHCM phê duyệt năm 1992. Đến năm 2004 thành phố thu hồi, sau đó giao cho một tập đoàn trong nước lập đồ án quy hoạch phân khu (1/2.000).\n\nĐến cuối năm 2015, một liên danh nước ngoài được UBND TPHCM chỉ định là nhà đầu tư dự án với tổng vốn hơn 30.000 tỉ đồng.\n\nTuy nhiên, công tác bồi thường giải phóng mặt bằng và triển khai đầu tư xây dựng chưa thể triển khai do nhà đầu tư xin rút khỏi dự án. Đến nay, TPHCM vẫn đang tìm kiếm nhà đầu tư.\n\nKhu đô thị Tây Bắc\n\nCách trung tâm thành phố 30 km, hơn 20 năm qua hàng chục nghìn dân ở dự án Khu đô thị Tây Bắc (thuộc hai huyện Hóc Môn và Củ Chi) sống khổ sở khi nhà đất không thể sửa chữa, tách thửa, chuyển nhượng.\n\n\n\nKhu đô thị Tây Bắc được Thủ tướng phê duyệt từ năm 1998. Toàn dự án rộng hơn 6.000 ha được định hướng thành khu đô thị vệ tinh, trung tâm về phía Tây Bắc của thành phố; đầu mối thương mại, dịch vụ, tài chính, khoa học, y tế, giáo dục, văn hóa... Nhưng sau 24 năm, dự án siêu đô thị này vẫn chưa được triển khai theo quy hoạch.\n\nCuối năm 2021, UBND TPHCM đã kiến nghị Thủ tướng điều chỉnh giảm quy mô Khu đô thị Tây Bắc từ 6.000 ha xuống 4.410 ha (giảm 1.670 ha).\n\nNếu được chấp thuận, TPHCM sẽ lập, thẩm định, phê duyệt đồ án quy hoạch phân khu 1/5.000. Khu dân cư hiện hữu sẽ quy hoạch lại, giúp khoảng 50.000 người dân bị quy hoạch treo nhiều năm được sửa chữa nhà ở, tách thửa, chuyển nhượng đất đai khi có nhu cầu.\n\nCông viên Sài Gòn Safari\n\n\n\nTheo quy hoạch, dự án Công viên Sài Gòn Safari nằm trên địa bàn 2 xã An Nhơn Tây và Phú Mỹ Hưng (huyện Củ Chi) với diện tích hơn 485 ha, cách trung tâm TPHCM khoảng 40km.\n\nTổng số vốn đầu tư cho dự án lên đến 500 triệu USD và được đánh giá là công viên khu du lịch sinh thái lớn nhất Việt Nam, tầm cỡ khu vực Đông Nam Á với chức năng bảo tồn, trưng bày, nhân giống các loài thú quý hiếm trên thế giới.\n\nĐể thực hiện dự án, tháng 6.2004, UBND TPHCM ra quyết định thu hồi đất đồng thời giao Chủ đầu tư là Công ty TNHH MTV Thảo Cầm Viên Sài Gòn (chủ đầu tư) và UBND huyện Củ Chi tiến hành bồi thường và tái định cư cho hơn 700 hộ dân thuộc địa bàn 2 xã của huyện Củ Chi.\n\nNăm 2007 công tác bồi thường, giải phóng mặt bằng đã đạt 96% nhưng đến nay vẫn chưa giải quyết dứt điểm. Đến nay dự án này đã \"treo\" 18 năm, đất đai bị hoang hóa.\n\nCuối năm 2021, tại buổi giám sát của Đoàn đại biểu Quốc hội TPHCM, lãnh đạo huyện Củ Chi có kiến nghị chuyển dự án thành khu công nghiệp kỹ thuật cao.\n\nGa Bình Triệu\n\nDự án Ga Bình Triệu (phường Hiệp Bình Chánh, Thành phố Thủ Đức) được duyệt quy hoạch từ năm 2002 với diện tích khoảng 41ha.\n\n\n\nĐến nay, sau 20 năm, dự án vẫn còn nằm trên giấy, khiến cuộc sống của hơn 3.000 hộ dân, hơn 15.000 nhân khẩu khốn khổ.\n\nHồi đầu năm 2021, UBND TPHCM đã kiến nghị Bộ GTVT chủ trì phối hợp các bộ ngành xem xét cơ chế triển khai công tác bồi thường tái định cư nằm trong ranh quy hoạch ga Bình Triệu trong giai đoạn 2021-2025 để người dân sớm ổn định đời sống.\n\nĐồng thời, TPHCM cũng đề nghị xúc tiến kế hoạch đầu tư triển khai xây dựng ga Bình Triệu theo quy hoạch.\n\nRạch Xuyên Tâm\n\nDự án cải tạo rạch Xuyên Tâm dài hơn 8 km, đi qua quận Gò Vấp và Bình Thạnh, được UBND TPHCM phê duyệt năm 2002 với kinh phí 123 tỉ đồng.\n\nĐến tháng 3.2016, UBND TPHCM tái phê duyệt dự án với nguồn vốn khoảng 5.100 tỉ đồng. Năm 2017, tổng mức đầu tư dự án tăng lên 8.600 tỉ đồng và hiện là 9.353 tỉ đồng.\n\n\n\nHiện rạch Xuyên Tâm là một trong những nơi ô nhiễm nhất TPHCM do tập trung đủ các loại rác thải với bao nilông, hộp xốp, xác chết động vật...\n\nMới đây, UBND TPHCM đã thống nhất chủ trương thành lập tổ công tác nghiên cứu chuẩn bị thực hiện cải tạo rạch này và giao cho Sở Xây dựng TPHCM làm việc với các đơn vị liên quan để sớm triển khai dự án.\n\nTrong tổng mức đầu tư dự kiến 9.353 tỉ đồng, chi phí bồi thường, giải phóng mặt bằng dự án lên tới 4.860 tỉ đồng, với quy mô di dời gần 2.200 căn nhà.\n\nTheo: Báo Lao Động\n\nXem thêm:\n\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nCăn hộ dưới 25 triệu/m2 dần biến mất ở hai thành phố lớn\nLạm phát gia tăng, giá bất động sản sẽ tăng hay giảm?",
        "posttime": "Sat, 16 Jul 2022 14:23:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 16 Jul 2022 18:24:01 GMT",
            "avatar": null,
            "content": "\nDự án Miễu Nổi Bình Thạnh hơn 25 năm rồi Ko làm cứ ngâm nhà dân mục nát Ko dám xây lại đây.Toàn vẽ trên giấy lấy tiền cho đầy túi",
            "idComment": 410676,
            "iduser": 13739,
            "image": [],
            "username": "Longtranvnn"
        },
        {
            "actionAt": "Sat, 16 Jul 2022 20:54:34 GMT",
            "avatar": null,
            "content": "\nLỡ ngâm rồi thì ngâm luôn chứ sao nữa!!! Thời cơ chưa tới, cứ treo đó đi!!",
            "idComment": 410677,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 09:51:37 GMT",
            "avatar": null,
            "content": "\nmỗi đời làm 1 miếng, hết thấy ăn đc thì vứt đó...",
            "idComment": 410678,
            "iduser": 16471,
            "image": [],
            "username": "Adwin Safc"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 09:57:54 GMT",
            "avatar": null,
            "content": "\nChỗ này đúng Safari, vì......\n\n\n\n\nVắng như sa mạc",
            "idComment": 410679,
            "iduser": 9504,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2754/2754002-b9393625dca03457d9565d2484781491.jpg"
            ],
            "username": "equus1912"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 10:18:13 GMT",
            "avatar": null,
            "content": "\nkhi nào bỏ được cái bạnm từ \"Cách trung tâm xxKM\" thì mới làm được :v",
            "idComment": 410680,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 13:23:23 GMT",
            "avatar": null,
            "content": "\néo ai chịu trách nhiệm giải quyết ! \nDân chết mịa hết luôn.",
            "idComment": 410681,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 14:00:35 GMT",
            "avatar": null,
            "content": "\nNát từ trên xuống. Thằng nhỏ ăn tiền tạo ra khu trái phép, theo thời gian rồi đông quá thì lại có dự án chỉnh trang. Giờ là Xuyên Tâm, sau lại là những khu ở Vĩnh Lộc BC.",
            "idComment": 410682,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 14:11:17 GMT",
            "avatar": null,
            "content": "\nMà những con đường trục chính để lộ giới bao năm ko làm thì ko tính là treo sao? Công viên vh Gò Vấp, Thạnh Xuân rồi cả cv thuộc kdc An Sương q12. Hình như bọn lđ SG ko có khái niệm xây cv công cộng vì nó ko đớp đc sao ý. Mười mấy năm qua, HN họ xây thêm đc rất nhiều diện tịch cv công cộng.",
            "idComment": 410683,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Mon, 18 Jul 2022 15:09:49 GMT",
            "avatar": null,
            "content": "\nGiờ mới biết Sài Gòn cũng có safari à.\nTiếc quá đi thôi.\nCon cháu cần cái này hơn là nhà cao tầng đấy.",
            "idComment": 410684,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:23:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tGiờ mới biết Sài Gòn cũng có safari à.\n\nTiếc quá đi thôi.\n\nCon cháu cần cái này hơn là nhà cao tầng đấy.\n\t\t [/QUOTE]\nHồi đó đinh ninh sẽ dẫn con mình đi safari Củ Chi, giờ nó sắp có vợ rùi, tính sao ta. Làm người mà thất hứa sao 'tử tế' được...",
            "idComment": 410685,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:33:55 GMT",
            "avatar": null,
            "content": "\nNhìn cái hình Rạch Xuyên Tâm mỗi lần đi qua là buồn nôn ko chịu nổi",
            "idComment": 410686,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 13:58:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tNhìn cái hình Rạch Xuyên Tâm mỗi lần đi qua là buồn nôn ko chịu nổi\n\t\t [/QUOTE]\n1 phát xuyên tâm luôn bác",
            "idComment": 410687,
            "iduser": 7043,
            "image": [],
            "username": "nhathoangno123"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 22:26:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tHồi đó đinh ninh sẽ dẫn con mình đi safari Củ Chi, giờ nó sắp có vợ rùi, tính sao ta. Làm người mà thất hứa sao 'tử tế' được...\n\t\t [/QUOTE]\nGiờ bảo nó hứa với nhóc tỳ con nó đi là vừa đẹp đến đời cháu",
            "idComment": 410688,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 22 Jul 2022 13:19:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tGiờ bảo nó hứa với nhóc tỳ con nó đi là vừa đẹp đến đời cháu\n\t\t [/QUOTE]\nKhả năng nó chờ chục năm nữa lấy vợ mới chắc, anh ơi...",
            "idComment": 410689,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 22 Jul 2022 14:46:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tKhả năng nó chờ chục năm nữa lấy vợ mới chắc, anh ơi...\n\t\t [/QUOTE]\nĐớn đau.",
            "idComment": 410690,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 25 Jul 2022 15:46:53 GMT",
            "avatar": null,
            "content": "\nNói chung là tránh \"SG\" ra. Tụi LĐ nó ngồi cho co tu. Từ trên xuống, ngành này qua ngành khác. Cảm giác như nó ăn mà không làm bất cứ cái gì. Mấy chục năm rồi. Mất bà thanh xuân của tui.",
            "idComment": 410691,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        }
    ]
}