{
    "post": {
        "postid": 2755,
        "userid": 22347,
        "groupid": 36,
        "title": "[Funland] Cư dân T&T RIVERVIEW đang bị bỏ rơi?",
        "content": "Kính gửi lãnh đạo tập đoàn T&T. Đồng kính gửi T&T Land\nChúng tôi là cư dân chung cư T&T Riverview, cũng như nhiều cư dân khác ở đây, ngay khi dự án đi vào hoàn thiện và mở bán, chúng tôi đã lựa chọn cho mình một nơi để an cư vì tin tưởng vào uy tín, tiếng tăm của “Bầu Hiển” và tập đoàn T&T, tin tưởng những lời giới thiệu của T&T Land, của đơn vị phân phối về một chung cư hiện đại với nhiều tiện ích. Vậy mà đến nay, sau 3 tháng nhận nhà, những hy vọng của cư dân chúng tôi ngày càng nguội tắt và giờ thì niềm hy vọng đó biến thành sự thất vọng ngày càng lớn. Ban đầu chỉ là bàn giao nhà thiếu chuyên nghiệp và không đúng các điều khoản hợp đồng đã ký, thiếu và sai lệch các trang thiết bị như không có bóng điện chiếu sáng, không có vòi cấp nước máy giặt, bồn cầu 1 khối thành 2 khối. Không biết sau bao nhiêu ngày chờ đợi, bao nhiêu lượt đến gặp ban quản lý (tự xưng) đòi quyền lợi thì chủ đầu tư cũng cho lắp bóng điện ở một số căn hộ, còn lại một số hộ vì không đợi được đã lắp tạm bóng của mình thì đến nay vẫn chưa có thông báo gì của chủ đầu tư, những sai khác như vòi nước và bồn cầu thì chúng tôi vẫn chỉ nhận được những lời hứa hẹn sẽ có phương án, đang trình phương án từ phía cái gọi là ban quản lý tòa nhà… Tất cả những điều đó thì những cư dân đã trót mua nhà vẫn đang cố gắng chấp nhận vì dù sao đó cũng chỉ là tiền, đã bỏ ra cả tỉ đồng để mua căn hộ, chắc đa số cư dân đều nghĩ T&T sẽ không lừa mình vài triệu đồng!\nSau 3 tháng cho cư dân về ở, chưa một hộ nào được nhận biên bản bàn giao, một thứ giấy quan trọng có giá trị pháp lý, giúp các giao dịch như chuyển khẩu, chuyển nhượng được công nhận…Cùng với điều bất thường đó là tự nhiên mọc lên một nhóm người được xưng là ban quản lý tòa nhà, tự ý thu nhiều loại tiền trong đó có tiền gửi xe, tiền phí dịch vụ với mức giá quá cao so với các chung cư khác trong khu vực. Chúng tôi cùng các chủ căn hộ khác đã nhiều lần liên hệ, làm việc và họp với ban quản lý (Tự xưng là người của T&T) nhưng vẫn không hiểu được dựa trên cơ sở nào họ đưa ra mức thu 80 nghìn/tháng với xe máy; 1,2 triệu/tháng với ô tô và phí dịch vụ là 6,6 nghìn/m2/tháng. Họ khất lần trả lời và đưa ra những lý do như đây là hậu quả của ban quản lý cũ để lại, rằng họ không có quyền quyết định, rằng đây là chủ trương và chỉ đạo của T&T…Điều làm cư dân chúng tôi không hiểu là ban quản lý này ở đâu ra, có phải người của T&T không để đến giờ họ thu tiền mà không làm gì cả. Họ để mặc cư dân sống với chất lượng chỉ ngang các khu tái định cư, đó là vệ sinh kém, là an ninh tồi, là không có một tiện ích hiện đại nào để quản lý dân cư. Họ để mặc trộm ra vào tòa nhà ngó nghiêng các căn hộvào buổi trưa, lấy trộm xe trong tầng hầm vào buổi sáng và họ thu tiền trông xe của cư dân nhưng khi báo mất xe họ trả lời họ không có trách nhiệm bồi thường. Họ để mặc cư dân mất trộm đồ dù cư dân đã báo họ cả tháng nay xin check Camera nhưng họ chỉ giả vờ ghi chép và hứa hẹn, để đến nỗi mà tối hôm trước vì mất trộm nhiều quá, hộ dân ở tầng 3 bức xúc xuống đánh nhau với bảo vệ, và bị bảo vệ quây đánh, cầm dao đuổi nhau chạy khắp chung cư và tối nay thì vừa mới xong, họ để dân tự chuyển đồ nội thất, gỗ, đá đi qua sảnh A tòa nhà, bảo vệ bảo là cấp trên cho phép.... Họ không bố trí người trực ban quản lý để mỗi tối, mỗi ngày nghỉ, những sự cố phát sinh về an ninh, trật tự, tiếng ồn cư dân không biết tìm ai trợ giúp. Họ tự ý cắt điện theo cảm tính, họ không thông báo và hỗ trợ cư dân chốt chỉ số điện nước, để đến nay cư dân chuẩn bị trả tiền điện và nước mà nhiều người không biết tại sao lại có số lượng tiêu thụ nhiều như vậy. Họ không giám sát hoạt động của đơn vị bảo vệ, của đơn vị vệ sinh, để đến giờ, sau rất nhiều phản ánh thì vệ sinh các tầng vẫn bẩn như cũ, bảo vệ vẫn thờ ơ với an ninh tòa nhà như cũ . Ngoài vệ sinh, bảo vệ, chiếu sáng ra chung cư không có một tiện ích gì khác, không thẻ cư dân, không thẻ ra vào, không thẻ gửi xe, không nhà sinh hoạt cộng đồng, không khu vui chơi trẻ em… Khi được yêu cầu họ đối phó bằng cách cho người của ban quản lý xuống ngồi làm “lễ tân”, không hỗ trợ cư dân bởi việc chính của “lễ tân” hiện nay là hoàn thiện giấy tờ và đi bàn giao các căn hộ chưa bàn giao, họ không hỗ trợ cư dân kịp thời khi họ xin phép sửa chữa căn hộ cho an toàn và hợp lý…Tất cả những điều đó chúng tôi đã phản ánh nhiều lần, nhiều cuộc họp đã diễn ra nhưng ban quản lý (tự xưng) chỉ biết trả lời chung chung, xin lỗi và hứa hẹn… Họ chưa làm gì cả, chung cư vẫn đang hoàn thiện nhưng tiền phí dịch vụ (quá cao) thì họ đã thu rồi. Giờ đây, cư dân chúng tôi thực sự hoang mang, chúng tôi không muốn tin những điều phi lý trên là chủ trương và chính sách đối sử với khách hàng của T&T, chúng tôi không biết trông cậy vào ai để bảo vệ những quyền tối thiếu, để đòi những tiện ích tối thiểu phải có ở một chung cư hiện đại, chúng tôi thấy mình bị T&T bỏ rơi sau khi đã bỏ tiền tỉ ra để mua căn hộ. Chúng tôi đã nghĩ đến việc nhờ chính quyền hay tự đòi quyền lợi bằng những băng rôn, khẩu hiệu, bằng truyền thông đại chúng nhưng có lẽ điều điều đó chỉ dành cho những dự án chủ đầu tư kém uy tín chứ không phải là T&T và “Bầu Hiển”. Vì thế chúng tôi cùng những cư dân khác khẩn thiết mong có sự quan tâm giúp đỡ của lãnh đạo tập đoàn và các đơn vị liên quan để chúng tôi có một môi trường sống và quyền lợi đáng lẽ phải có khi mua căn hộ của T&T.",
        "posttime": "Sun, 12 Nov 2017 22:40:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 12 Nov 2017 23:05:00 GMT",
            "avatar": null,
            "content": "\nBăng rôn khẩu hiệu đấu tranh thôi bạn ơi chứ lên đây toàn người cùng cảnh đọc thôi chứ bọn bán hàng xong chạy xa bay rồi.\nRất đồng cảm chia sẻ cùng bạn với toàn thể những người đã chót đặt niêmd tin vào dự án này",
            "idComment": 478076,
            "iduser": 3919,
            "image": [],
            "username": "dzungvn79"
        },
        {
            "actionAt": "Sun, 12 Nov 2017 23:13:00 GMT",
            "avatar": null,
            "content": "\nEm cứ hạ thổ cho lành. Sổ đó chính chủ, không quy hoạch là em múc ngay",
            "idComment": 478077,
            "iduser": 10081,
            "image": [],
            "username": "Đời Lái Thuê"
        },
        {
            "actionAt": "Sun, 12 Nov 2017 23:22:00 GMT",
            "avatar": null,
            "content": "\nEm cũng cùng cảnh ngộ với bạn chủ đây ạ. Dù bạn kể ra đây khá nhiều bức xúc nhưng vẫn chưa phải đầy đủ hết những bất cập của dự án này đâu ạ",
            "idComment": 478078,
            "iduser": 22348,
            "image": [],
            "username": "Hùng Glory"
        },
        {
            "actionAt": "Sun, 12 Nov 2017 23:54:00 GMT",
            "avatar": null,
            "content": "\nQuái nhỉ, sao lúc mồi chài thằng sale nào hót cũng hay thế nhỉ",
            "idComment": 478079,
            "iduser": 5352,
            "image": [],
            "username": "tieubao169"
        },
        {
            "actionAt": "Mon, 13 Nov 2017 08:34:00 GMT",
            "avatar": null,
            "content": "\nEm mới qua khu đó chơi thấy ok lắm, so vớ các chung cư khác cùng phân khúc Em thấy T&T hơn hẳn ấy chứ",
            "idComment": 478080,
            "iduser": 7162,
            "image": [],
            "username": "vincitygialam"
        },
        {
            "actionAt": "Mon, 13 Nov 2017 11:12:00 GMT",
            "avatar": null,
            "content": "\nôi dào, chung cư nào cũng vậy thôi ạ, chán chả buồn nói.",
            "idComment": 478081,
            "iduser": 948,
            "image": [],
            "username": "Mr thanh_cpv"
        },
        {
            "actionAt": "Mon, 13 Nov 2017 11:17:00 GMT",
            "avatar": null,
            "content": "\nThằng này có kinh nghiệm bds đâu. Chung cư này là cái đầu tiên nó ra hàng",
            "idComment": 478082,
            "iduser": 3919,
            "image": [],
            "username": "dzungvn79"
        },
        {
            "actionAt": "Mon, 13 Nov 2017 11:39:00 GMT",
            "avatar": null,
            "content": "\n1tr2 oto em thấy cũng hợp lý mà bạn .",
            "idComment": 478083,
            "iduser": 643,
            "image": [],
            "username": "bjboyn00b"
        },
        {
            "actionAt": "Mon, 13 Nov 2017 12:53:00 GMT",
            "avatar": null,
            "content": "\nMong bác sớm giai quyết dc vấn đề hixx",
            "idComment": 478084,
            "iduser": 22349,
            "image": [],
            "username": "ShipHangQuocTe"
        },
        {
            "actionAt": "Fri, 01 Dec 2017 09:56:00 GMT",
            "avatar": null,
            "content": "\nBọn cdt này khốn nạn. mới dự án đàu đã bắt đầu biết bớt xén, xem cư dân là công bạn để chúng nó kiếm tiền",
            "idComment": 478085,
            "iduser": 22350,
            "image": [],
            "username": "quehuongbacho"
        },
        {
            "actionAt": "Fri, 30 Mar 2018 14:58:00 GMT",
            "avatar": null,
            "content": "\nhttps://www.youtube.com/channel/UC5VsI3x1PDwZHD7VNAZN4wA?view_as=subscriber\nlên sóng rồi nè",
            "idComment": 478086,
            "iduser": 22350,
            "image": [],
            "username": "quehuongbacho"
        },
        {
            "actionAt": "Sat, 31 Mar 2018 07:34:00 GMT",
            "avatar": null,
            "content": "\nChỗ em ngoại thành mà nó thu 4k/m2 , 900k oto, 60 k xe máy rồi, mà là chung cư bình dân. Em thấy chỗ bạn không phải quá cao. Nhưng chất lượng dịch vụ tương ứng thế nào mới quan trọng. Chứ như bạn kể cũng sợ với mấy bố ấy thật.",
            "idComment": 478087,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Sat, 31 Mar 2018 08:27:00 GMT",
            "avatar": null,
            "content": "\nNhà cháu thấy bình thường! bao giờ không còn cảnh mua tranh bán cướp như hiện nay thì lúc đó mới hết cảnh kêu gào căng băng rôn trên các mạng xã hội. Tiên trách kỷ hậu trách nhân!",
            "idComment": 478088,
            "iduser": 22351,
            "image": [],
            "username": "Lexus 717"
        },
        {
            "actionAt": "Sat, 31 Mar 2018 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieubao169\"] \n\t\t\tQuái nhỉ, sao lúc mồi chài thằng sale nào hót cũng hay thế nhỉ :D\n [/QUOTE]\nkhông hay sao bán được bạn",
            "idComment": 478089,
            "iduser": 3302,
            "image": [],
            "username": "dungnguyenstda"
        },
        {
            "actionAt": "Sat, 31 Mar 2018 10:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dungnguyenstda\"] \n\t\t\tkhông hay sao bán được bạn\n\t\t [/QUOTE]\nbạn Dũng vào bán hộ các bạn ấy đi ạ",
            "idComment": 478090,
            "iduser": 654,
            "image": [],
            "username": "Hồng Quân Lão Tổ"
        },
        {
            "actionAt": "Sat, 31 Mar 2018 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hồng Quân Lão Tổ\"] \n\t\t\tbạn Dũng vào bán hộ các bạn ấy đi ạ :D\n [/QUOTE]\ncác bạn đã dạy rồi: tốt thì phô ra, xấu xa thì đậy lại, các sale hót hay cũng là lẽ thường mà bạn",
            "idComment": 478091,
            "iduser": 3302,
            "image": [],
            "username": "dungnguyenstda"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 21:17:00 GMT",
            "avatar": null,
            "content": "\nsau ngần ấy năm thì nó đã tốt hơn chưa bạn chủ thớt ơi?",
            "idComment": 478092,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Fri, 08 Apr 2022 16:41:00 GMT",
            "avatar": null,
            "content": "\nEm đang tính mua 1 căn hộ ở đây. Sau ngần ấy năm thì dịch vụ của nó đã tốt hơn chưa các bạn? các bạn cho em review với, với cái vụ trông xe có ổn ko ạ?\nThanks các bác.",
            "idComment": 478093,
            "iduser": 22352,
            "image": [],
            "username": "smalldragoncuty"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 11:54:00 GMT",
            "avatar": null,
            "content": "\ne vừa cọc mua lại 1 căn bên này xong :v ko biết h thế nào r nhỉ",
            "idComment": 478094,
            "iduser": 22353,
            "image": [],
            "username": "huyld94"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 14:21:00 GMT",
            "avatar": null,
            "content": "\nGiờ vẫn thế các bạn ạ  e bán nhà chuyển đi chỗ khác r. BQT ở đây như bạn thớt là xin nghỉ rồi vì bên chủ đầu tư họ k bàn giao quỹ bảo trì cũng như các quyền hạn khác để cư dân quản lý vận hành. Giờ các vấn đề sống chung với lũ và xử lý dần thôi. Nói chung để ở thì cũng đạt 6/10 điểm",
            "idComment": 478095,
            "iduser": 4054,
            "image": [],
            "username": "minhduc6863"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhduc6863\"] \n\t\t\tGiờ vẫn thế các bạn ạ :)) e bán nhà chuyển đi chỗ khác r. BQT ở đây như bạn thớt là xin nghỉ rồi vì bên chủ đầu tư họ k bàn giao quỹ bảo trì cũng như các quyền hạn khác để cư dân quản lý vận hành. Giờ các vấn đề sống chung với lũ và xử lý dần thôi. Nói chung để ở thì cũng đạt 6/10 điểm\n\t\t [/QUOTE]\nbỏ bu. mấy tòa khác thấy rầm rộ thế mà tòa này nó cứ như không ...",
            "idComment": 478096,
            "iduser": 22353,
            "image": [],
            "username": "huyld94"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyld94\"] \n\t\t\tbỏ bu. mấy tòa khác thấy rầm rộ thế mà tòa này nó cứ như không ...\n\t\t [/QUOTE]\nTại toà này riêng toà A là cán bộ t&t r nên k ai dám hé răng  các toà còn lại thì cũng vậy, cư dân k chung sức hành động đâu",
            "idComment": 478097,
            "iduser": 4054,
            "image": [],
            "username": "minhduc6863"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhduc6863\"] \n\t\t\tTại toà này riêng toà A là cán bộ t&amp;t r nên k ai dám hé răng :)) các toà còn lại thì cũng vậy, cư dân k chung sức hành động đâu\n\t\t [/QUOTE]\ná đù  em thấy tháng 4 rồi mới có BQT mới cứ tưởng lại ngon lành r :v ít phải bảo trì cái pccc với thang máy cho yên tâm chư nhỉ",
            "idComment": 478098,
            "iduser": 22353,
            "image": [],
            "username": "huyld94"
        },
        {
            "actionAt": "Tue, 25 Jun 2024 16:16:00 GMT",
            "avatar": null,
            "content": "\nE đang định mua ở đây, cho hỏi là mọi thứ hiện tại về quản lý hay các thứ khác ok chưa nhỉ vì h giá cũng lên cao quá rồi nên chưa dám xuống tiền ngay ạ",
            "idComment": 478099,
            "iduser": 2504,
            "image": [],
            "username": "nhnam91"
        }
    ]
}