{
    "post": {
        "postid": 8140,
        "userid": 5486,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đắng lòng chủ tịch về nhà nấu cơm và cái kết",
        "content": "Liên quan đến một số tranh chấp lùm xùm gần đây ở chung cư v/v có được mở cửa hành lang hay không, đặc biệt là khi nấu ăn vì mùi thức ăn có thể bay sang nhà hàng xóm. Em muốn mở rộng ra một chút để nhờ các bác khai sáng giúp là sống ở chung cư thì phải tuân thủ những quy định nào, vì rõ ràng là mọi người được tự do làm những việc mà pháp luật không cấm. Nên nếu hàng xóm có mở cửa khi nấu ăn, nuôi chó trong căn hộ, mở nhạc to, chạy nhảy trong nhà.....  mà làm các bác khó chịu quá thì phải làm sao?\n\nEm đậu lướt ván trên mạng thì mới chỉ thấy có 1 văn bản luật nhà nước liên quan đến quản lý chung cư là thông tư số 02/2016/TT-BXD ban hành, nhưng em tin là còn các luật khác như luật dân sự, luật chăn nuôi.... có liên quan để giải quyết những vấn đề này, tránh cho cư dân những chuyện xích mích rồi làm mất lòng hàng xóm láng giềng với nhau.",
        "posttime": "Sat, 13 Jul 2019 17:30:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 13 Jul 2019 18:10:23 GMT",
            "avatar": null,
            "content": "\nBan quản trị nhà đâu bạn? mang ra họp và biểu quyết thôi",
            "idComment": 795372,
            "iduser": 7831,
            "image": [],
            "username": "Mrs Châm"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 18:41:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrs Châm Lọc nước Karofi\"] \n\t\t\tBan quản trị nhà đâu bạn? mang ra họp và biểu quyết thôi\n\t\t [/QUOTE]\nVấn đề là tính pháp lý của nội dung biểu quyết đó đến đâu bác? Đâu phải chuyện gì cũng đem ra biểu quyết được trừ những nội dung liên quan đến việc bảo trì, PCCC... Vì nguyên tắc là công dân đâu có vi phạm gì về luật đâu mà bắt họ phải theo số đông. Nếu chẳng hạn đa số khu dân cư biểu quyết là không mở cửa cho nhà nào đi về muộn quá 22h thì những nhà khác phải chấp nhận sao.",
            "idComment": 795373,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 19:01:09 GMT",
            "avatar": null,
            "content": "\nCái gì....... chung là khổ thế đấy\nE chả thích chung chạ với bố con thằng lào hii",
            "idComment": 795374,
            "iduser": 8300,
            "image": [],
            "username": "Nghèo mê xe"
        },
        {
            "actionAt": "Sat, 13 Jul 2019 19:12:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nghèo mê xe\"] \n\t\t\tCái gì....... chung là khổ thế đấy\n\nE chả thích chung chạ với bố con thằng lào hii\n\t\t [/QUOTE]\nCòn đang ở chung thì làm thế nào giờ",
            "idComment": 795375,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 15:41:54 GMT",
            "avatar": null,
            "content": "\nTrên đời này có cái gì là không chung đâu. Chung vách như nhà phố cũng là chung, chung hàng rào như bịt thự cũng là chung.\n\nBữa trước tôi đi tập thể dục buổi sáng, mới khoảng 5h45 mà có thằng kia nổ máy con Harley 1200cc trong sân nhà nó, rồi nẹt bô nghe phành phành như máy tàu. Thằng dog này thường hứng chí lên là phóng ào ào, tiếng bô gầm rú nghe rất hãi. Nhân tiện cho các bác biết, khu bịt thự này giá khoảng 35 - >40 tỏi/căn nhé.\n\nMột căn khác cùng khu vực, căn này dạng townhouse giá khoảng 18 tỏi, thì bị nhà hàng xóm cho thuê làm phòng tập chym. Cứ tối tối là nó mở loa kẹo kéo nhạc đít cô um sùm, mấy con đàn bà bụng mỡ vừa nhún nhảy vừa hú hét theo nhạc tưng bừng cho tới hơn 9pm...Mỗi lần đi ngang là tôi lại cám cảnh thay cho nhà hàng xóm.\n\nSố xui thì chịu thôi chứ đâu phải là cứ chung cư mới bị.",
            "idComment": 795376,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 15:52:20 GMT",
            "avatar": null,
            "content": "\nbáo BQ lý xử lý\nqua thẳng cửa háng xồm nói chuyện và tỏ ra hổ báo thôi a thớt,\n--> vấn đề ý thức rồi, chung chạ cùng ý thức thấp thì cta phải cắn răng.",
            "idComment": 795377,
            "iduser": 9233,
            "image": [],
            "username": "DMG"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 21:49:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DMG\"] \n[ol]\nbáo BQ lý xử lý\nqua thẳng cửa háng xồm nói chuyện và tỏ ra hổ báo thôi a thớt,\n[/ol]--&gt; vấn đề ý thức rồi, chung chạ cùng ý thức thấp thì cta phải cắn răng.\n\t\t [/QUOTE]\nMình phải sống và làm việc theo pháp luật chứ.",
            "idComment": 795378,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 09:46:54 GMT",
            "avatar": null,
            "content": "\nTheo tiêu chuẩn văn hoá của cá nhân mình thì:\n\nKo nuôi chó, có nuôi thì không cho sủa.\nKo tụ tập karaoke, nhậu nhẹt 123 yô.\nĐảm bảo tiếng ồn dưới ABC dB cho phép\nNấu ăn được quyền mở cửa vô tư. Nếu đồ ăn bốc mùi quá mình nghĩ là hàng xóm khó chịu thì đóng lại, nhưng ko bắt buộc\nHàng xóm hạn chế tò mò hàng xóm khác, tránh đi qua nhìn vô, đi lại nhìn vô\nKhi đã sống chung cư, nên ý thức mình đang sống trong cộng đồng dân cư trẻ, có học, ý thức cao. Vì vậy nên cư xử cho có văn hoá thay vì bám vô luật nhà nước, vì luật nhà nước mang tính phổ quát.",
            "idComment": 795379,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 12:25:07 GMT",
            "avatar": null,
            "content": "\nsao nấu ăn lại đc quyền mở cửa vậy 2 a trên? hành lang chung mà 2 a, sao bắt mọi nhà chung tầng hửi mùi nhà mình?",
            "idComment": 795380,
            "iduser": 9233,
            "image": [],
            "username": "DMG"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 13:04:47 GMT",
            "avatar": null,
            "content": "\nBác cứ lôi pháp luật vào làm gì? Có kiện được người ta vì nấu ăn mùi quá thơm không? \nCái gì cũng nên khéo léo ửng xử nhẹ nhàng.\nCòn vụ nấu ăn thì cứ làm theo em đảm bảo hết mở cửa:\nCứ nấu thơm mang 1 cái bát to chạy qua xin, \" chị nấu thơm quá em chịu không nổi, em không biết làm món này cho em xin 1 bát về học hỏi\" , làm tù tì khoảng vài lần xem có dám mở cửa không?",
            "idComment": 795381,
            "iduser": 8713,
            "image": [],
            "username": "Honghot21"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 22:17:15 GMT",
            "avatar": null,
            "content": "\nBác rồng nói đúng:\"Số xui thì chịu thôi chứ đâu phải là cứ chung cư mới bị.\"",
            "idComment": 795382,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 11:16:41 GMT",
            "avatar": null,
            "content": "\nTrở lại câu hỏi bác chủ thớt nêu: Có điều luật dân sự nào, văn bản nào, quy ước nào cho cư dân chung cư (Rộng ra là cho khu phố) hay không?\n\nLuật pháp nước ta thì hầu như không có gì cho mảng này. Lệ riêng của chung cư hoặc khu phố thì có nhưng rất ít, đôi khi mơ hồ và không có biện pháp áp chế mạnh mẽ. Do vậy nếu lọt vô 1-2 thành phần cư dân mà văn hóa kém, lầy, vô học thì cả khu nhà coi như xong!\n\nMuốn giải quyết được việc này thì phải có luật pháp ủng hộ.\n\nLấy ví dụ bên Mỹ, luật họ ủng hộ việc lập ra tổ chức HOA (Home Owners Association) cho mỗi khu dân cư. Ban quản trị HOA khá là có quyền lực, họ có thể phạt tiền các chủ bđs nếu vi phạm các quy định đã được cư dân thông qua, tùy thuộc vào trình độ và đẳng cấp của cư dân khu đó.\n\nVí dụ: Họ phạt từ những thứ cơ bản như nếu để cỏ mọc không xén tỉa, để chó thả rông, bỏ rác vương vãi khỏi thùng, đậu xe không đúng chỗ...cho đến những lỗi nặng về cảm tính như phạt vì sơn nhà màu sắc quá chỏi với tổng thể toàn khu, gây âm thanh khó chịu, cây noel trang trí không đúng truyền thống (?!)...Các bác lên Youtube search \"HOA problems\" hoặc tương tự thì ra cả đống nhức đầu.\n\nTrình độ dân ta còn một bộ phận đông đảo sống mọi rợ lắm nên khó mà nói chuyện với nhau. Chừng nào có luật quy định chặt chẽ thì người hiền lành mới sống trong xã hội này được.\n\nThấy chỗ nào không ở được thì bán đi cho lẹ, kiếm chỗ mắc mắc hơn tí mà ở cho nó nhẹ nhõm thằng người",
            "idComment": 795383,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 12:30:21 GMT",
            "avatar": null,
            "content": "\nVụ Tết đến mấy chung cư ngoài B, cư dân tụ tập bày tiệc ăn uống tưng bừng ở hành lang kìa. Người thì ngán ngẫm , người thì chê ngược lại người \"ngán ngẫm\" rằng thì là mà...không có tình xóm giềng, nề nếp quê nhà Việt nam nó thế...Mà xem ra loại khoai nếp nhà Việt nam đông à. Thành phần trình độ học hành cao thấp có hết (chứ không phải chỉ dân quê). Tóm lại ráng tìm loại nào hợp với mình mà ở. Xui gặp phải thể loại khác mình thì bỏ đi chứ ở đó mà tranh cải lôi thôi mệt mỏi không đi đến đâu. Tui gặp 1 lần, mới đầu cũng tâm huyết lắm, hăng hái, họp hành, góp ý, đóng góp này nọ (cũng mộng xây dựng môi trường cho con cái mình hưởng) dần sau đó thấy nhiều thành phần cũng \"cao siêu\", \"cao cấp\" lắm....thua, từ tâm huyết trở thành \"thổ huyết\" ngậm ngùi bỏ đi thôi, nhường lại cho họ ở.",
            "idComment": 795384,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 12:38:51 GMT",
            "avatar": null,
            "content": "\nHôm qua e lên xem một cc khá ổn , căn hộ nào cũng có 2 hướng cực thoáng , hành lang 2 đầu đều có cửa lật nên rất thoáng . Đúng giờ cao điểm , khoảng 70% hộ mở cửa ra hành lang , mùi đồ ăn nấu nướng phải nói là nồng nặc . Nhưng được cái cửa căn hộ nhìn rất xịn , nghe nói chống cháy chống khói nên đóng lại là bít bùng hết mùi , hết ồn .",
            "idComment": 795385,
            "iduser": 32037,
            "image": [],
            "username": "oantuti"
        },
        {
            "actionAt": "Thu, 01 Aug 2019 11:24:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DMG\"] \n\t\t\tsao nấu ăn lại đc quyền mở cửa vậy 2 a trên? hành lang chung mà 2 a, sao bắt mọi nhà chung tầng hửi mùi nhà mình?\n\t\t [/QUOTE]\nCó luật nào cấm mở cửa khi nấu ăn không bác?",
            "idComment": 795386,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        },
        {
            "actionAt": "Thu, 01 Aug 2019 11:36:09 GMT",
            "avatar": null,
            "content": "\nQua  trả lời của một số bác, em hiểu là chưa có luật định nhà nước nào cho trường hợp này. Chủ yếu là do mình chọn môi trường nào phù hợp với mình mà thôi. Em cũng thấy nhiều bác không nên vội phán người ta là ý thức này nọ, vì nếu là chưa có luật thì công dân có quyền tự do làm điều mình thích, mặc dù ý thích của người này chưa chắc đã là ý thích của người khác.\n\nVậy quay lại  chủ đề chung cư, như bác Chử nói ở trên về 1 “lệ làng”, nếu ban quản trị hoặc quản lý chung cư đưa ra một quy định về việc này và lấy ý kiến đa số các hộ dân cư đồng ý thì có được triển khai và áp dụng không? Và những quy định dạng này của ban quản trị có được pháp luật công nhận hay không? Tức là nếu có xung đột giữa quyền lợi cá nhân với các quy định của ban quản trị thì có các chế tài nào để xử lý hay không.",
            "idComment": 795387,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        },
        {
            "actionAt": "Thu, 01 Aug 2019 13:19:34 GMT",
            "avatar": null,
            "content": "\nCũng có những trường hợp bất khả kháng như là thiết kế bếp có khe thoáng ra giếng trời mà giếng trời lại thông ra hành lang, điển hình là các chung cư cũ hay tái định cư. \n\nNếu các vấn đề không rõ ràng này làm ảnh hưởng đến cư dân thì nên dọn qua khu khác sống. Thế nên người giàu, người nghèo, trung lưu thường là sẽ phân hóa chỗ ở để cùng tầng lớp sống với nhau, hạn chế các xung đột như thế này.",
            "idComment": 795388,
            "iduser": 6404,
            "image": [],
            "username": "otobingo"
        },
        {
            "actionAt": "Thu, 01 Aug 2019 18:30:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"@bama\"] \n\t\t\t...\n\n\n\nVậy quay lại  chủ đề chung cư, như bác Chử nói ở trên về 1 “lệ làng”, nếu ban quản trị hoặc quản lý chung cư đưa ra một quy định về việc này và lấy ý kiến đa số các hộ dân cư đồng ý thì có được triển khai và áp dụng không? Và những quy định dạng này của ban quản trị có được pháp luật công nhận hay không? Tức là nếu có xung đột giữa quyền lợi cá nhân với các quy định của ban quản trị thì có các chế tài nào để xử lý hay không.\n\t\t [/QUOTE]\nCuộc đời tôi đã đúc rút ra một kết luận: Chấp nhận cuộc sống sẽ phải là một chuỗi những cuộc trốn chạy lũ người rừng rú, ba trợn. Hãy kiếm tiền từ lũ ba trợn để tiền giúp ta giữ một khoảng cách đủ xa với tụi nó.",
            "idComment": 795389,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 11:04:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tVì luật nước ta không có chế tài và cũng không có quy định văn bản nào hướng dẫn chặt chẽ cho việc cư dân phải sống với nhau như thế nào cho văn minh, bởi vậy nếu lọt vô vài thành phần ba trợn thì quy định của BQT rồi cũng bị nó phá hỏng thôi. Từ đó sẽ lây lan qua những người ưa thích cuộc sống dễ dãi khác rồi trở thành một đống bầy hầy.\n\n\n\nNgười tử tế thì khỏi cần quy định vì họ đã tự biết cách sống đàng hoàng.\n\n\n\nCuộc đời tôi đã đúc rút ra một kết luận: [i]Chấp nhận cuộc sống sẽ phải là một chuỗi những cuộc trốn chạy lũ người rừng rú, ba trợn. Hãy kiếm tiền từ lũ ba trợn để tiền giúp ta giữ một khoảng cách đủ xa với tụi nó.[/i]\n [/QUOTE]\nKết luận của bác cũng hay đó. Thêm 1 ý, nhớ đóng góp tý cho đời, chạy ra xa xong ném đá, cải tạo tụi nó từ xa. Còn nếu tài không tới, lực yếu chạy không đủ xa thì chấp nhận... nó cải tạo lại mình. C'est la bìere",
            "idComment": 795390,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 11:10:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tKết luận của bác cũng hay đó. Thêm 1 ý, nhớ đóng góp tý cho đời, chạy ra xa xong ném đá, cải tạo tụi nó từ xa. Còn nếu tài không tới, lực yếu chạy không đủ xa thì chấp nhận... nó cải tạo lại mình. C'est la bìere\n\t\t [/QUOTE]\nÝ bác là C'est la vie ???",
            "idComment": 795391,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 06 Aug 2019 09:57:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"@bama\"] \n\t\t\tCó luật nào cấm mở cửa khi nấu ăn không bác?\n\t\t [/QUOTE]\ngì các a cũng hỏi luật đâu, quy định đâu... y như ra đường ko làm cái rào chắn là có thể chạy vô tội vạ, lấn trái, lấn phải; ko có đèn xanh đỏ thì ai nhanh vượt trước (mà có rào, có đèn cũng vẫn cứ đang chạy như loạn đó thôi)",
            "idComment": 795392,
            "iduser": 9233,
            "image": [],
            "username": "DMG"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 18:31:28 GMT",
            "avatar": null,
            "content": "\nLuật chỉ quy tắc quy định con người sống chung với nhau ở chuẩn tối thiểu xét đến mọi cấp độ ý thức, mọi thể loại tư duy. Hướng tới sống càng hơn luật thì càng văn minh, mà đâu có dễ nhỉ.",
            "idComment": 795393,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Fri, 09 Aug 2019 00:05:09 GMT",
            "avatar": null,
            "content": "\nCác bác hình dung thế này cho dễ, người thì thích nhạc dance, người thích nhạc bolero, người lại chỉ nghe nhạc đỏ, nên a nhạc dance không thể chê anh nhạc bolero là thẩm mỹ kém không văn minh được. Mà phải ra luật để cấm anh nào sáng tác sằng bậy ngôn từ dung tục thôi, chứ còn nhạc nào cũng phải cho nhảy.",
            "idComment": 795394,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        }
    ]
}