{
    "post": {
        "postid": 84253,
        "userid": 30420,
        "groupid": 36,
        "title": "Hỏi thủ tục mua chung cư sang tên nhiều lần mà chưa có sổ hồng",
        "content": "Thưa các bạn, chả là em định mua một căn chung cư cũ, căn này đã được bàn giao đưa vào sử dụng hơn 2 năm tuy nhiên chủ đầu tư vẫn chưa làm được sổmà chỉ có hợp đồng mua bán căn hộ. Chủ hiện tại cũng là mua lại của chủ trước mà ko phải mua trực tiếp của chủ đầu tư. Căn hộ khoảng 75m2, tòa nhà dưới 30 tầng. Em có tham khảo khảo trên mạng về thủ tục mua bán thì cơ bản là 1 cùng người bán ra văn phòng công chứng hợp đồng chuyển nhượng hợp đồng mua bán căn hộ kia 2 đóng lệ phí 0,5%, thu nhập cá nhân 2% 3. gửi giấy tờ lên chủ đầu tư để họ làm xác nhận chuyển nhượng. Nhưng em còn một số thắc mắc, xin hỏi các bạn.\n1. là thủ tục em trình bày như thế kia okie chưa, có lo lắng pháp lý gì ko\n2. là chung cư chưa làm sổ nhưng em sợ họ nộp đề nghị làm sổ rồi thì nhỡ mua xong đến lúc cấp sổ lại tên chủ cũ ko phải tên mình thì phải làm sao\n3. có lưu ý gì khác các bạn tư vấn giúp\nvodka các bạn!",
        "posttime": "Wed, 04 Mar 2020 16:47:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 04 Mar 2020 17:13:00 GMT",
            "avatar": null,
            "content": "\n1. Thủ tục vậy là OK cụ nhé (thuế TNCN về nguyên tắc do bên bán đóng, tất nhiên cũng còn do thỏa thuận 2 bên), cụ cầm bộ hồ sơ: hợp đồng mua bán công chứng gốc (nhớ làm thêm bản sao nếu cần), hợp đồng mua bán căn hộ gốc, các phiếu thu, hóa đơn, biên bản bàn giao căn hộ ....lên CĐT để họ làm xác nhận chuyển tên.\n2. Ko phải lo, nếu cẩn thận thì trước khi ký chuyển nhượng cụ lên CĐT về việc làm sổ đỏ. Còn khi làm sổ bao giờ CĐT cũng yêu cầu nộp lại các giấy tờ gốc, cụ đang giữ thì chả phải lo gì cả.\n3. Lưu ý khác: một số dự án có vấn đề (CĐT còn nợ tiền sử dụng đất, hoặc chưa hoàn thành nghiệm thu do thay đổi thiết kế hay không đảm bảo TC PCCC) có thể sẽ rất lâu, thậm chí có trường hợp ko thể làm được sổ nhé, cụ phải kiểm tra kỹ.\nNgoài ra cẩn thận có thể kiểm tra lại kích thước, diện tích căn hộ, kiểm tra tình trạng, kiểm tra chốt số các hợp đồng điện, nước, viễn thông, phí dịch vụ quản lý ....v.v",
            "idComment": 840670,
            "iduser": 762,
            "image": [],
            "username": "bitytotet"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 18:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bitytotet\"] \n\t\t\t1. Thủ tục vậy là OK bạn nhé (thuế TNCN về nguyên tắc do bên bán đóng, tất nhiên cũng còn do thỏa thuận 2 bên), bạn cầm bộ hồ sơ: hợp đồng mua bán công chứng gốc (nhớ làm thêm bản sao nếu cần), hợp đồng mua bán căn hộ gốc, các phiếu thu, hóa đơn, biên bản bàn giao căn hộ ....lên CĐT để họ làm xác nhận chuyển tên.\n\n2. Ko phải lo, nếu cẩn thận thì trước khi ký chuyển nhượng bạn lên CĐT về việc làm sổ đỏ. Còn khi làm sổ bao giờ CĐT cũng yêu cầu nộp lại các giấy tờ gốc, bạn đang giữ thì chả phải lo gì cả.\n\n3. Lưu ý khác: một số dự án có vấn đề (CĐT còn nợ tiền sử dụng đất, hoặc chưa hoàn thành nghiệm thu do thay đổi thiết kế hay không đảm bảo TC PCCC) có thể sẽ rất lâu, thậm chí có trường hợp ko thể làm được sổ nhé, bạn phải kiểm tra kỹ.\n\nNgoài ra cẩn thận có thể kiểm tra lại kích thước, diện tích căn hộ, kiểm tra tình trạng, kiểm tra chốt số các hợp đồng điện, nước, viễn thông, phí dịch vụ quản lý ....v.v\n\t\t [/QUOTE]\nCảm ơn bạn, hỏi thêm bạn chút chỗ số 2 chủ đầu tư cũng có bản gốc hđ mua bán căn hộ thì có thể khi họ làm sổ họ ko đòi lại của chủ nhà nhỉ?",
            "idComment": 840671,
            "iduser": 30420,
            "image": [],
            "username": "ninja_salaiyang"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 20:26:00 GMT",
            "avatar": null,
            "content": "\nMua không sổ vướng cái có thể cđt đã nộp hồ sơ xin cấp giấy chứng nhận lên sở tài nguyên môi trường rồi. Khi ra sổ sẽ đứng tên chủ cũ. Vì vậy, tốt nhất bạn lên hẳn cđt và sở tài nguyên hỏi, tình trạng thủ tục làm sổ hồng, vướng mắc ở đâu. Nếu nộp rồi thì tốt nhất nên xem xét việc mua cho chắc nhé. Nếu quyết mua thì phải rút hồ sơ về, và như vậy bạn sẽ phải tự đi làm vì cđt ko hỗ trợ lẻ tẻ đâu bạn ạ",
            "idComment": 840672,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 20:29:00 GMT",
            "avatar": null,
            "content": "\nThủ tục thế là oke cẩn thận nhất thì bạn cần làm\nLên chủ đầu tư hỏi sau khi tao làm chuyển nhượng và đóng thuế xong mày có xác nhận chuyển nhượng cho tao ko và bảo thằng bán lên chủ đầu xin xác nhận chưa nộp hồ sơ cấp sổ đỏ (cái này nếu ko có 90% các phòng ko giám cho ký chuyển nhượng nhé)",
            "idComment": 840673,
            "iduser": 4225,
            "image": [],
            "username": "Sieubietthu.vn"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 21:52:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn các bạn, thông hơn rồi ạ",
            "idComment": 840674,
            "iduser": 30420,
            "image": [],
            "username": "ninja_salaiyang"
        },
        {
            "actionAt": "Thu, 05 Mar 2020 08:47:00 GMT",
            "avatar": null,
            "content": "\nEm tìm được đoạn này, của bác hack_speed chuyên công chứng trên otofun. Mời các bác vào chém.",
            "idComment": 840675,
            "iduser": 1546,
            "image": [
                "https://img.otofun.net/upload/v7/images/4285/4285673-cd5679e43b151cf9c8ac9c4967d8d8eb.jpg"
            ],
            "username": "nguoibatdau"
        },
        {
            "actionAt": "Thu, 05 Mar 2020 09:18:00 GMT",
            "avatar": null,
            "content": "\nChủ cũ muốn bán phải lên CĐT xin xác nhận đã đóng đủ tiền; chưa nộp hồ sơ lên Phòng TNMT xin cấp sổ đỏ. Có tờ giấy đó VPCC mới làm HĐMB.",
            "idComment": 840676,
            "iduser": 8233,
            "image": [],
            "username": "Duc012009"
        },
        {
            "actionAt": "Thu, 05 Mar 2020 16:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguoibatdau\"] \n\t\t\tEm tìm được đoạn này, của bác hack_speed chuyên công chứng trên otofun. Mời các bác vào chém.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4285/4285673-cd5679e43b151cf9c8ac9c4967d8d8eb.jpg[/img]\n\n [/QUOTE]\nAi nói bàn giao rồi thì phải uỷ quyền khi giao dịch, uỷ quyền khi mà đã nộp hồ sơ làm sổ, đang trong thời gian chờ sổ còn chưa nộp hồ sơ làm sổ mà chủ đầu tư vẫn xác nhận chuyển nhượng thì vẫn giao dịch văn bản chuyển nhượng bình thường khi đã nhận nhà",
            "idComment": 840677,
            "iduser": 4225,
            "image": [
                "https://img.otofun.net/upload/v7/images/4285/4285673-cd5679e43b151cf9c8ac9c4967d8d8eb.jpg"
            ],
            "username": "Sieubietthu.vn"
        },
        {
            "actionAt": "Wed, 27 May 2020 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc012009\"] \n\t\t\tChủ cũ muốn bán phải lên CĐT xin xác nhận đã đóng đủ tiền; chưa nộp hồ sơ lên Phòng TNMT xin cấp sổ đỏ. Có tờ giấy đó VPCC mới làm HĐMB.\n\t\t [/QUOTE]\nTrong trường hợp Chủ đầu tư nộp hồ sơ xin cấp sổ đỏ rồi thì ko mua bán được ạ?",
            "idComment": 840678,
            "iduser": 30420,
            "image": [],
            "username": "ninja_salaiyang"
        },
        {
            "actionAt": "Wed, 27 May 2020 22:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguoibatdau\"] \n\t\t\tEm tìm được đoạn này, của bác hack_speed chuyên công chứng trên otofun. Mời các bác vào chém.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4285/4285673-cd5679e43b151cf9c8ac9c4967d8d8eb.jpg[/img]\n\n [/QUOTE]\nTrường hợp thứ 2 có 1 chiêu lách em đã làm là đi trả nhà. Chủ đầu tư mua lại hay nhận lại vì abc.....rồi bán cho người mua mới. Phế họ cắt hồi đó là 20tr một phát và linh tinh tí nữa. Làm hợp lệ luôn, dùng cách này tốn kém, 1 là bí tiền quá hai là lãi cao quá thì vẫn làm được.",
            "idComment": 840679,
            "iduser": 1672,
            "image": [
                "https://img.otofun.net/upload/v7/images/4285/4285673-cd5679e43b151cf9c8ac9c4967d8d8eb.jpg"
            ],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Mon, 12 May 2025 23:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ninja_salaiyang\"] \n\t\t\tThưa các bạn, chả là em định mua một căn chung cư cũ, căn này đã được bàn giao đưa vào sử dụng hơn 2 năm tuy nhiên chủ đầu tư vẫn chưa làm được sổmà chỉ có hợp đồng mua bán căn hộ. Chủ hiện tại cũng là mua lại của chủ trước mà ko phải mua trực tiếp của chủ đầu tư. Căn hộ khoảng 75m2, tòa nhà dưới 30 tầng. Em có tham khảo khảo trên mạng về thủ tục mua bán thì cơ bản là 1 cùng người bán ra văn phòng công chứng hợp đồng chuyển nhượng hợp đồng mua bán căn hộ kia 2 đóng lệ phí 0,5%, thu nhập cá nhân 2% 3. gửi giấy tờ lên chủ đầu tư để họ làm xác nhận chuyển nhượng. Nhưng em còn một số thắc mắc, xin hỏi các bạn.\n\n1. là thủ tục em trình bày như thế kia okie chưa, có lo lắng pháp lý gì ko\n\n2. là chung cư chưa làm sổ nhưng em sợ họ nộp đề nghị làm sổ rồi thì nhỡ mua xong đến lúc cấp sổ lại tên chủ cũ ko phải tên mình thì phải làm sao\n\n3. có lưu ý gì khác các bạn tư vấn giúp\n\nvodka các bạn!\n\t\t [/QUOTE]\nbạn",
            "idComment": 840680,
            "iduser": 25583,
            "image": [],
            "username": "Quynhxuan94"
        },
        {
            "actionAt": "Tue, 13 May 2025 00:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quynhxuan94\"] \n\t\t\tMợ cho em hỏi là mợ đã mua căn này chưa và có sang tên sổ được từ chủ cũ không ạ?\n\n\n\n\n\nbạn\n\t\t [/QUOTE]\nEm ko mua nữa, và đến giờ chung cư đó vẫn chưa có sổ",
            "idComment": 840681,
            "iduser": 30420,
            "image": [],
            "username": "ninja_salaiyang"
        }
    ]
}