{
    "post": {
        "postid": 84215,
        "userid": 7350,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Em xin hỏi tiếp về lộ giới ạ",
        "content": "Chào anh/chị. Ngày trước em có đăng hỏi về lộ giới của căn nhà em định mua, hiện chủ cũ đã làm bản vẽ hiện trạng và 2 bên tiến hành mua bán, đã công chứng và đang ở bước chờ đóng thuế\n   Em vẫn còn 1 chỗ băn khoăn như sau:\n   - Căn nhà và lô đất này sử dụng ổn định từ trước đến nay, sổ cũ năm 2006 công nhận 102 m2, thực tế là 117,2 m2\n   - Mấy năm gần đây có thay đổi quy hoạch, lộ giới đường 8m nay giảm còn 6m nên những nhà ở hẻm này đều được công nhận thêm diện tích, vì đất vẫn nằm đó, đường chưa mở nên chỉ thay đỏi diện tích trên sổ mới\n   - Tuy nhiên chủ cũ căn em mua họ vay ngân hàng nên ko làm lại sổ, trên sổ cũ vẫn là 102m2, trong khi theo lộ giới mới nếu làm lại sổ sẽ công nhận là 111.2 m2\n\n- Vấn đề ở chỗ giờ em mua lại, khi công chứng thì vẫn như sổ cũ 102m2, nộp kèm bản vẽ hiện trạng đã được đóng dấu theo lộ giới mới. Nhưng khi lên Văn phong Ddkddd họ nói ra sổ mới vẫn là 102m2 theo hợp đồng công chứng, họ nói chỗ 9.5m2 kia theo lộ giới mới là mua bán giấy tay, và phải chờ sau này có thay đổi chính sách mới công nhận thêm được\n- Bên chủ cũ và bên em đều phải viết Cam kết không tranh chấp, khiếu nại gì. Tuy nhiên em vẫn thắc mắc là đất có nguồn gốc rõ ràng, theo quy hoạch mới là đã công nhận 9.5m2 vì thực tế đất đó ngày trước ko công nhận chủ cũ cũng ko nhận đền bù gì.\n\n\n\n*Ảnh minh họa - Nguồn VRO",
        "posttime": "Thu, 19 Jun 2025 11:35:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 19 Jun 2025 11:38:22 GMT",
            "avatar": null,
            "content": "\nDài quá nên em sang Comt mới ạ: \nPhần gạch chéo là 9.5m2 không công nhận, còn hàng xóm nhà em đều được công nhận theo lộ giới mới. Mỗi nhà em là thụt vào ạ\n\nCác bác tư vấn giúp em.có cách nào để được công nhận theo lộ giới mới không ạ, chủ cũ tạo điều kiện, ko gây khó khăn hay tranh chấp gì ạ",
            "idComment": 838374,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        },
        {
            "actionAt": "Thu, 19 Jun 2025 11:41:46 GMT",
            "avatar": null,
            "content": "\nĐóng thêm thuế cho diện tích mới hay thêm chi phí cũng được ạ",
            "idComment": 838375,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        },
        {
            "actionAt": "Thu, 19 Jun 2025 12:00:12 GMT",
            "avatar": null,
            "content": "\nCăn này ở Q9 cũ ạ",
            "idComment": 838376,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        },
        {
            "actionAt": "Sat, 21 Jun 2025 12:51:03 GMT",
            "avatar": null,
            "content": "\nNếu chủ cũ đứng ra hợp thức hóa 9,5m2 này thì sẽ được vì họ mua trước thời điểm 1-7-2014 (đất giấy tay được hợp thức hóa), còn bây giờ bác công chứng mua lại thì thời điểm mua lại là bây giờ nên không hợp thức hóa được đâu. Bản chất nằm ở thời điểm giao dịch đất giấy tay trước hay sau mốc 1-7-2014 thôi.",
            "idComment": 838377,
            "iduser": 10828,
            "image": [],
            "username": "kietpetroland"
        },
        {
            "actionAt": "Sun, 22 Jun 2025 22:19:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoa Sim\"] \n\t\t\tĐóng thêm thuế cho diện tích mới hay thêm chi phí cũng được ạ\n\t\t [/QUOTE]\nAnh cứ mua đi rồi tùy tình hình nhập vào sổ sau. Giờ có nhập được thì cũng đóng tiền sử dụng đất theo bảng giá đất mới chát lắm, thêm tiền dịch vụ vài trăm chai nữa, nếu không có nhu cầu xây hết đất thì cứ để đó làm sân hay gì đó vẫn thuộc quyền sử dụng của mình, chủ cũ không tranh chấp đâu mà lo.",
            "idComment": 838378,
            "iduser": 11472,
            "image": [],
            "username": "target_locked"
        },
        {
            "actionAt": "Mon, 23 Jun 2025 08:26:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"target_locked\"] \n\t\t\tAnh cứ mua đi rồi tùy tình hình nhập vào sổ sau. Giờ có nhập được thì cũng đóng tiền sử dụng đất theo bảng giá đất mới chát lắm, thêm tiền dịch vụ vài trăm chai nữa, nếu không có nhu cầu xây hết đất thì cứ để đó làm sân hay gì đó vẫn thuộc quyền sử dụng của mình, chủ cũ không tranh chấp đâu mà lo.\n\t\t [/QUOTE]\nCám ơn anh",
            "idComment": 838379,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        },
        {
            "actionAt": "Mon, 23 Jun 2025 08:26:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kietpetroland\"] \n\t\t\tNếu chủ cũ đứng ra hợp thức hóa 9,5m2 này thì sẽ được vì họ mua trước thời điểm 1-7-2014 (đất giấy tay được hợp thức hóa), còn bây giờ bác công chứng mua lại thì thời điểm mua lại là bây giờ nên không hợp thức hóa được đâu. Bản chất nằm ở thời điểm giao dịch đất giấy tay trước hay sau mốc 1-7-2014 thôi.\n\t\t [/QUOTE]\nVâng ạ",
            "idComment": 838380,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        },
        {
            "actionAt": "Thu, 03 Jul 2025 15:24:37 GMT",
            "avatar": null,
            "content": "\nNhân tiện thớt cho em hỏi tý ạ?\nLấy mốc lộ giới ở đâu ạ?\nChả là nhà em có miếng đất ông cha để lại từ trước 1993, có trong sổ 299. Vừa rồi làm sổ hồng thì họ nói đường trước nhà em quy hoạch rộng 29m nên lấy vào mỗi bên thêm 10m và họ không cấp sổ cho 10m này. Hỏi quy hoạch thì chỉ có \"bản đồ QH định hướng phát triển dân cư nông thôn... đến năm 2030\" xã là chủ đầu tư, UBND Huyện phê duyệt và cơ quan thẩm định là phòng kinh tế hạ tầng huyện thẩm định. Như vậy họ cấp sổ hồng như vậy (không cấp 10 lộ giới, chưa từng thông báo cắm mốc, giải tỏa đền bù...) là đúng hay sai?\nEm cám ơn các anh chị giúp đỡ.",
            "idComment": 838381,
            "iduser": 12211,
            "image": [],
            "username": "Tinabien"
        },
        {
            "actionAt": "Wed, 13 Aug 2025 01:05:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanh bds\"] \n\t\t\t- Bác muốn xin công nhận thêm phần đất 9.5m2 vào sổ bác nên tính kỹ trước khi làm nha, thứ nhất bác nên \" TÌM \" nguồn gốc phần đất 9.5m đó là từ đâu ( xuất phát điểm từ năm 1975 đến nay) giấy tờ qua từng đợt, thứ 2 khả năng phần gạch đó có thể thuộc GCN khác nữa mà ngày xưa người ta chỉ là sổ có phần đó thôi không làm phần ngoài nên tới giờ chổ đó vẫn còn gạch sọc.\n\n- Em cũng bị 1 trường hợp như Bác tại TP Thủ Đức, 3 năm rồi chưa quyết được cho em. chau chát lắm\n\n- Bác nên hỏi kỹ trước khi làm nha.\n\t\t [/QUOTE]\nĐất này 1 đời chủ cũ từ rất lâu rồi, trước 1975. Sau đó để lại cho con trai và em mua lại của anh con trai này (sổ đứng tên con trai). 9.5m2 kia thì chắc chắn ko có trong GCN khác, hôm ra sổ mới cho em chủ cũ cũng phải lên ký giấy cam kết với phòng DKDĐ trước khi ra sổ cho em",
            "idComment": 843142,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        },
        {
            "actionAt": "Wed, 13 Aug 2025 01:06:34 GMT",
            "avatar": null,
            "content": "\n9.5 m2 này xuất hiện do thay đổi quy hoạch, đang quy hoạch đường 8m giờ đổi thành đường 6m",
            "idComment": 843143,
            "iduser": 7350,
            "image": [],
            "username": "Hoa Sim"
        }
    ]
}