{
    "post": {
        "postid": 2875,
        "userid": 15118,
        "groupid": 36,
        "title": "[Funland] Kinh nghiệm chơi smarthome sau 1 năm",
        "content": "Cách đây khoảng hơn 1 năm, tôi quyết định đầu tư smarthome cho căn hộ của mình. Đến nay, sau 4 mùa Xuân Hạ Thu Đông với tất cả các tình huống có thể xảy ra thì đều đã xảy ra, tôi quyết định chia sẻ kinh nghiệm của mình coi như trả ơn cộng đồng smarthome trong và ngoài nước đã giúp tôi thực hiện điều đó.\n\nPhần 1: Smarthome nhà tôi làm những gì?\nPhần 2: Để làm những thứ đó, cần mua gì?\nPhần 3: Cấu hình, code, tinh chỉnh và vận hành?\n\nBài viết này thực hiện cho 1 căn hộ ở trên tầng rất cao, cấu trúc gia đình 3 thế hệ, hàng ngày có bà ở nhà gần như 24/24 trừ lúc đi chợ. Vì vậy, nó có khác so với các smarthome kiểu độc thân hoặc vợ chồng đi làm cả ngày đến tối mới về.\n\nTôi xác định ngay từ đầu: [Cấp 1] Smarthome hẹn giờ tự chạy chỉ là cấp thấp; [Cấp 2] Điều khiển từ xa qua app là cấp trung bình; [Cấp 3] Dùng điều khiển bằng giọng nói kiểu Google Home hay Siri là cấp khá; [Cấp 4] Phải tự động chạy theo các dữ liệu do cảm biến gửi về là thực sự “thông minh”. Với hơn 150 thiết bị smarthome trong nhà, tôi đã cung cấp khá đầy đủ dữ liệu đầu vào để các kịch bản automation tự chạy mà không cần can thiệp. Đẳng cấp cao nhất [5] chắc là dùng trí tuệ nhân tạo AI học theo thói quen thì tôi chưa dám nghĩ đến vì với 6 người 3 thế hệ trong gia đình, thói quen sẽ loạn xạ lên, AI chắc cũng phát khóc. (Lưu ý, cấp cao hơn sẽ gần như luôn luôn có đầy đủ tính năng của các cấp thấp hơn nó).\n\n\n\n\n\n\nMột phần nhỏ giao diện điều khiển hệ thống smarthome​Ngoài ra, tôi tự đặt yêu cầu là yếu tố thẩm mỹ phải cực kỳ khắt khe. Các cảm biến phải được bố trí kín đáo nhất có thể (rất khó đối với các remote hồng ngoại). Toàn bộ trong nhà không được lộ ra các dây nguồn, dây mạng, dây truyền dẫn các loại... vv.\n\n***​Phần 1: Smarthome nhà tôi làm những gì?\n\n1. Hệ thống điều hoà:\nKhi quyết định đầu tư smarthome, tôi chưa biết gì hết. Người quen tư vấn cho tôi đầu tiên phải lắp công tắc đèn điều khiển được qua app. Sau tôi vứt hết. Tôi nghiệm ra rằng, thứ quan trọng trước tiên phải là môi trường sống. Vì vậy, tôi tập trung đầu tiên vào hệ thống điều hoà.\n\nDo trần nhà tôi bị vướng dầm nên không dùng được điều hoà âm trần nối ống gió, dù đã mua về rồi lại phải mang trả để dùng điều hoà bình thường. Vì vậy, tôi cần chút mẹo mới hoàn toàn kiểm soát được nó.\n\n\n\n\n\n\nHiển thị tình trạng hoạt động của điều hoà​\nTheo từng mùa, nhiệt độ phòng sẽ được kiểm soát để không cao quá X độ và không thấp quá Y độ, bất kể môi trường bên ngoài như thế nào (cùng là X và Y nhưng cho mỗi mùa là khác nhau, cho ngày và đêm cũng khác nhau). Trẻ con khi mới chơi thể thao về, hoặc lúc bắt đầu đi ngủ, chúng nó thường thích bật điều hoà cực mát. OK, bật xuống 18 độ cũng được, nhưng hệ thống sẽ luôn can thiệp để nhiệt độ phòng trong ngưỡng từ Y đến X.\n\nMùa đông: Ban đêm (23-7h) nhiệt độ phòng cao hơn X độ thì điều hoà sẽ tắt, thấp hơn Y độ thì sẽ tự bật ở mức X độ. Đã có nhiều thử nghiệm và thấy sau khi tắt phải 1-2h mới bị hạ thấp đến mức cần phải bật lại.\n\nMùa hè: Ngược lại, ban đêm nhiệt độ phòng thấp hơn Y độ thì điều hoà sẽ tắt chỉ để lại quạt, cao hơn X độ thì sẽ tự bật xuống Y độ. Đã thử nghiệm và thấy sau khi tắt phải 2-3h mới bị cao đến mức cần phải bật để làm lạnh.\n\nSau khoảng thời gian T phút mà không phát hiện bất kỳ chuyển động nào trong phòng, điều hoà phòng đó sẽ tự tắt (ngoại trừ khung giờ từ 23 đến 7h sáng là lúc nằm im ngủ).\n\nDĩ nhiên, các điều hoà này đều có thể điều khiển qua Google Home hay Siri rất dễ dàng. Ví dụ nói “Turn on my room 26” là nó sẽ bật điều hoà phòng tôi 26 độ.\n\nKhi độ ẩm ngoài trời lên trên 85%, bắt đầu bật ON các kịch bản giám sát độ ẩm trong phòng. Tiếp tục nếu thấy độ ẩm trong phòng tăng lên hơn 70% thì điều hoà bật chế độ DRY mức 26 độ. Kịch bản này cho kiểm soát 24/24 để bảo quản đồ đạc tránh ẩm mốc. Khi độ ẩm ngoài trời dưới 75% thì OFF các kịch bản giám sát.\n\nNếu đến 6h sáng mà nhiệt độ ngoài trời dưới 22 độ và không phải ngày nghỉ, thì toàn bộ các khu vực công cộng trong nhà được điều hoà “sưởi ấm” lên đến 27-28 độ để khoảng 6h15 trẻ con dậy đi học nó không ngại. Tương tự, 5h30 chiều mà lạnh dưới 22 độ, toàn bộ nhà tôi sẽ bật sưởi ấm chờ trẻ con đi học về.\n\nNgược lại cho mùa hè, nhưng buổi sáng mùa hè thường không cần can thiệp, mà 5h30 chiều nếu ngoài trời trên 28 độ thì sẽ bật điều hoà 26 độ chờ bọn trẻ đi học về.\n\nKhi đi làm về gần đến nhà, lọt vào trong bán kính R=300 mét, nếu ngoài trời nóng trên 26 độ hoặc lạnh dưới 22 độ thì phòng riêng của tôi sẽ bật điều hoà. Kịch bản này sau tôi stop vì thấy không thực tế lắm. Nhiều hôm tuy về gần nhà nhưng còn đi cắt tóc, đi bơi... nên sau tôi bỏ.\n\n2. Hệ thống lọc không khí & quạt:\nKhi chỉ số bụi mịn PM2.5 gì đó trên 30, bật máy lọc không khí. Ngược lại, nếu dưới 10 thì tắt. Do nhà tôi ở tầng rất cao nên tôi đặt duy trì ngưỡng không khí khá sạch như vậy.\n\n\n\n\n\nNếu đang xem phim mà máy lọc bất chợt chạy gây ồn, tôi có một phím bấm ở trong hộc bàn trà, chạm 1 cái là máy lọc tắt. Tương tự với robot hút bụi, nếu lúc đó đang đi hút bụi thì cũng phải quay về dock sạc (kiểu ngày nghỉ nên tôi xem phim không theo giờ giấc nào).\n\nNếu cửa ban công mở quá 5 phút, máy lọc không khí sẽ tắt bất kể chỉ số PM2.5 là bao nhiêu. Muốn nó hoạt động, buộc phải đóng các cửa ban công logia.\n\n\n\n\n\nCác quạt hút mùi khu wc sẽ tự bật khi có người vào và tắt sau 5 phút không phát hiện chuyển động trong đó. Mỗi khu wc đều có 3 cảm biến chuyển động để giảm thiểu việc bị tắt \"oan\" trong lúc ngồi quá im lặng.\n\nTương tự như điều hoà, nếu ban ngày 7-22h mà không có người trong phòng thì sau 10 phút sẽ tắt quạt. Do việc bật tắt quạt không hư hại gì, nên tôi để 10 phút thôi (thay vì 30 phút mới tắt như điều hoà). Còn ban đêm, chỉ bật tắt quạt bằng dữ liệu nhiệt độ, độ ẩm vì có thể ngủ nằm im không nhúc nhích tới hơn 30 phút.\n\nCác quạt đều có thể bật tắt bằng giọng nói qua Google Home hay Siri dù nó hoàn toàn không phải quạt smart. Tất nhiên nó phải là quạt có remote hồng ngoại thì mới nhận lệnh đa dạng được.\n\n3. Hệ thống báo khói:\nCác phòng đều được gắn cảm biến báo khói không dây (dùng pin), đặt tại các vị trí sẽ tụ khói với tình huống giả định là ban đêm, cắm sạc điện thoại để đầu giường và sạc phát nổ gây khói (hoặc nổ xong bén lửa vào chăn ga).\n\n\n\n\n\nKhi 1 trong 5 cảm biến phát hiện có khói, toàn bộ 9 loa Google Home và các Gateway trong nhà sẽ kêu báo động ở volume 100%. Điện thoại có cảnh báo bằng notification. Do khu tôi ở hệ thống PCCC cũng ok rồi, nên tôi không làm đến mức dùng 1 sim điện thoại để gọi vào chính máy của mình khi nhà có khói.\n\n4. Hệ thống kiểm soát các cửa:\nLuôn hiển thị theo thời gian thực về tình trạng của các cửa: cửa nào đóng, cửa nào mở, đã mở ra trong bao lâu.\n\n\n\n\n\nCửa chính mở ra quá 2 phút, loa Google Home và notification trên điện thoại sẽ nhắc đóng lại. Nếu không đóng thì cứ mỗi phút nó lại nhắc 1 lần, nhắc đến khi nào ra đóng thì thôi (do tôi đang ở căn hộ, nên nhu cầu mở cửa lâu là rất hãn hữu). Ít nhất 2 lần mẹ tôi đi chợ đã quên đóng cửa và nhờ nó mà tôi báo bà quay lại ngay.\n\n\n\n\n\nCửa khu wc chung cũng vậy. Nếu ai đó quên đóng thì sau 5 phút nó sẽ nhắc, nhắc đến khi được đóng lại. Lý do là khu wc này gần với bếp, cần đảm bảo 2 không gian này tách biệt.\n\nTương tự, sau 23h đêm mà cửa logia và ban công không đóng, hệ thống cũng sẽ cảnh báo bằng âm thanh, đọc rõ bằng tiếng Việt là cửa nào chưa đóng. Đến khi đóng mới thôi, không thì cũng không thể ngủ nổi với nó.\n\nThậm chí cửa tủ lạnh hay cửa thùng rác mở quá 5 phút, đều có giọng oanh vàng ngọt ngào của Google Home yêu cầu đóng lại. Không đóng thì nó còn nhắc cho điếc tai.\n\nNếu cửa sổ mở quá 1 phút, mà điều hoà trong phòng đó đang bật thì nó sẽ tắt. Cho dù có bật lại điều hoà thì 1 phút sau nó lại tự tắt. Muốn bật điều hoà, buộc phải đóng kín cửa sổ.\n\nTất cả các cửa, khi nào mở ra, khi nào đóng lại, đều được log nhật ký bằng app Telegram. Kết hợp các cảm biến chuyển động, giúp tôi gần như biết rõ điều gì đang diễn ra ở nhà khi tôi không có mặt (suy luận dựa vào thói quen của các thành viên).\n\n5. Hệ thống đèn chiếu sáng:\nĐi đến đâu, đèn ở đó sẽ sáng. Đấy là nguyên tắc chung. Còn giữ đèn tiếp tục sáng trong bao lâu sau khi hết chuyển động thì tuỳ vị trí, tuỳ thời điểm. Đèn ở lối vào khác, đèn wc khác; ban ngày khác, ban đêm khác. Có chỗ cần 2 phút, có chỗ 5-10 phút. Cái này do thói quen sinh hoạt quyết định.\n\nTuy nhiên, không phải sáng tất cả các đèn. Nếu trong phòng chưa đủ sáng, hệ thống sẽ bật đèn chiếu sáng nhẹ để dẫn hướng. Nếu đã đủ sáng rồi thì thôi, không bật đèn nữa.\n\n\n\n\n\nMỗi phòng ngủ có 4 hệ thống đèn: hắt rèm, downlight, led tiết kiệm điện & đèn hắt đầu giường đi ngủ. Việc tự động bật loại nào, trong khung giờ nào, phụ thuộc sở thích và thói quen. Ví dụ, ban đêm mà nhảy ra khỏi giường thì đừng có tự động ON nguyên dàn đèn downlight trên trần, vợ đánh cho đi viện đấy!!!\n\nPhòng khách có 7 hệ thống đèn, cũng do nhu cầu mà quyết định khung giờ nào bật đèn nào cho hợp lý. Riêng đèn khu vực phơi quần áo phải được lập trình khác 1 chút, nếu không gió đu đưa quần áo, nó có nguy cơ bật tắt lung tung suốt đêm.\n\nHệ thống đèn có thể dùng giọng nói ra lệnh bật / tắt từng đèn, bật tắt tất cả đèn trong 1 phòng... qua Google Home hay Siri. Có thể dán các công tắc bật tắt đèn lên các cửa kính, vách kính tấm lớn, mảng ốp đá ốp gỗ, nhìn rất là ăn chơi do nó... “wireless”.\n\nCó thể “tái lập trình” để công tắc này điều khiển công tắc kia. Ví dụ, ngồi phòng ăn, ấn 1 nút sẽ tắt hết đèn toàn bộ nhà (trừ khu vực ăn tối). Hoặc tại phòng khách, có thể dán bổ sung các công tắc điều khiển ra phòng ăn. Cái này hãng smarthome nào hình như cũng làm được.\n\nVì vậy, đèn nào trong phòng cũng trở thành có “công tắc đảo chiều”. Nếu người lớn tuổi không nói tiếng Anh thì cũng rất tiện khi nằm ngủ là bật tắt được hết mà không cần đứng dậy.\n\n“Touch & Forget”: Mỗi phòng có 1 phím gần cửa, khi đi ra chỉ cần chạm nhẹ 1 cái là tất cả các thiết bị trong phòng đó sẽ tắt, từ đèn đến điều hoà, quạt, rèm, loa nghe nhạc. Gần cửa chính cũng vậy, nếu cả nhà đi ra ngoài, người đi cuối cùng chỉ cần chạm nhẹ 1 cái là tất cả mọi thiết bị đều tắt, tất cả các kịch bản “auto bật” gì đó đều sẽ bị vô hiệu cho đến khi cửa chính được mở ra (đi về thì tất nhiên phải mở cửa mới vào được nhà). Nếu không nhấn phím này thì sau 30 phút im lặng, điều đó cũng diễn ra thôi.\n\n\n\n\n\n“Demo Mode”: Do bên công ty mà trước đây thi công nội thất cho nhà tôi họ hay mượn nhà tôi để giới thiệu cho khách đến thăm quan (phần thiết kế thì tôi tự thiết kế rồi) nên tôi có 1 phím demo cho việc này. Khi đón khách và nhấn phím này, tất cả các kịch bản “auto bật” đều ON hết, để trình diễn tất cả những thứ tự động hoá trong nhà - khá tốn điện vì đi đến đâu cũng bật hết tất cả lên. May là họ chỉ thăm tầm 20-30 phút/lần thôi!\n\n6. Hệ thống rèm cửa:\nNếu trời nắng trên 3000lx, mà rèm chưa đóng thì rèm phải được đóng lại. Do sát vách kính có sofa da và đồ gỗ, nên không thể để nó phơi nắng được.\n\nNgược lại, khi trời đã râm mát mà không phải ngày nghỉ (T7, CN) và rèm vẫn còn đang ở trạng thái đóng, thì hệ thống sẽ ra lệnh cho rèm sẽ tự mở lớp 1 (còn lớp rèm thứ 2 mờ mờ bảo vệ sự riêng tư thì vẫn đóng).\n\nMỗi phòng, do nằm ở các vị trí khác nhau, nhận bóng đổ khác nhau, nên sẽ đóng mở rèm theo các cường độ sáng khác nhau (không phải cùng 1 lúc, tất cả các phòng kéo rèm sầm sập).\n\nTất nhiên là khi đóng hay mở tự động, hệ thống đều có thông báo bằng giọng nói Google Home để biết là không phải do... ma làm.\n\n\n\n\n\nCó thể chủ động đóng mở rèm bằng giọng nói, ra lệnh cho Google Home. Ví dụ khi đứng trước tủ thay đồ và thấy rèm chưa đóng, có thể vừa... cởi quần áo vừa ra lệnh cho Google Home kéo rèm.\n\n7. Hệ thống TV:\nBật hoặc tắt TV bằng giọng nói thông qua việc ra lệnh cho Google Home hoặc Siri. Tất nhiên, hệ thống smarthome nó vận hành song song với cách thức điều khiển truyền thống. Ví dụ thích bật tắt TV bằng remote cũng chả sao.\n\nTV LG OLED nhưng luôn biết TV nào đang bật hay tắt, nếu bật thì đang mở chương trình nào: VTV, HDMI hay Netflix?\n\n\n\n\n\nCó thể tắt TV không cho trẻ con xem quá lâu mà bọn trẻ không cách nào dùng điều khiển để bật trở lại được. Kiểm soát khung giờ quá khuya không được phép xem TV, ví dụ ngày thường từ 1h sáng đến 5h sáng sẽ ngắt nguồn điện TV luôn (trừ khi chính mình muốn xem).\n\nNếu không có người hoặc ngủ gật khi xem TV, hệ thống sẽ có nhắc nhở sau 8 phút im lặng. Nếu không “ngọ nguậy” gì để cho 1 trong 4 cảm biến nó ghi nhận, thì thêm 2 phút nữa, hệ thống sẽ tắt TV và thông báo tắt vì đã 10 phút không có ai xem.\n\n8. Hệ thống media:\nRa lệnh cho Google Home chơi nhạc trên Spotify qua mấy cái loa để nghe nhạc như Harman Kardon. Ngoài ra, đối với smarthome, hệ thống media nhà tôi chủ yếu tận dụng loa Google Home để phát tiếng chim kêu, nước chảy, âm thanh tự nhiên, tiếng gió... tạo cảm giác sinh thái một chút.\n\n\n\n\n\nĐây là hệ thống âm thanh phân tán multiroom nên nghe nó khá tự nhiên. Với 9 loa Google Home Mini, cảm giác âm thanh natural nó lan toả khá đồng đều khi bật volume nhỏ, nghe không bị “giả giả”.\n\nRiêng phòng bạn nhỏ tuổi nhất, trước khi đi ngủ Google Home sẽ dành 30 phút đọc ngẫu nhiên 1 câu chuyện trong bộ 300 truyện cổ tích mà tôi đã mua (file mp3 up lên Google Music).\n\nKhi tôi gọi điện về nhà không được (mà nhìn cảm biến chuyển động biết rõ có người ở nhà), tôi sẽ yêu cầu Google Home phát thông báo để người ở nhà đi tìm điện thoại hoặc gọi lại cho tôi ngay.\n\n\n\n\n\nĐể Google Home nhắc trẻ con đến giờ đi đánh răng trước khi đi ngủ, nhắc giờ đi ngủ và cũng để luôn Google Home tự gọi bọn chúng dậy đi học (gọi đến lúc dậy mới thôi).\n\nThông báo số ca nhiễm covid-19 tại Việt Nam mỗi khi tăng thêm. Định kỳ thông báo thời tiết lúc 7h sáng khi tôi đang rửa mặt.\n\n\n\n\n\nSau 23h đêm đến trước 6h sáng, tất cả các loa Google Home được set volume về 20%. Tất nhiên các kịch bản báo động quan trọng đều có mục kích hoạt volume lên 90% trước khi Google Home thông báo.\n\n9. Máy giặt, máy rửa bát, bình nóng lạnh:\nMáy giặt LG bình thường nhưng có thể thông báo bằng giọng nói tiếng Việt khi giặt xong để gia đình chủ động phơi đồ. Tương tự với máy rửa bát Bosch, rửa xong báo ra cất bát đĩa bằng giọng nói tiếng Việt qua loa Google Home.\n\nTheo dõi được tần suất sử dụng: Ngày hôm nay đã giặt/rửa bát mấy lần? Tránh tình trạng trẻ con cho vài thứ vào và vẫn mất 1 ca máy. Biết để nhắc nhở.\n\nHẹn giờ bật nước nóng hoặc bật qua app từ xa là điều hiển nhiên. Hệ thống nhà tôi sẽ luôn tự tắt nước nóng sau 30 phút bật vì 30 phút là thời gian đủ để đun sôi rồi.\n\nBình nóng lạnh cũng sẽ tự tắt khi phát hiện có người trong cabin tắm. Trường hợp muốn bật cưỡng bức để vừa ngâm vừa xả thêm nước nóng, phải với tay bật 1 phím bí mật mà chỉ người lớn mới chạm được tay tới.\n\n10. Hệ thống khác:\nCảm biến tràn nước gắn dưới tủ bếp, nếu nước tràn qua chậu rửa sẽ hú còi báo động inh ỏi, loa Google Home và Gateway kêu ở tất cả các phòng yêu cầu ra ngắt nước và gửi thông báo vào màn hình khoá điện thoại của tôi.\n\nMột loạt các nút bấm khẩn cấp, được dán ở trong khu wc, phòng ngủ, bếp... của căn nhà thứ 2, phòng khi mẹ tôi gặp chuyện gì, bà không cần loay hoay với điện thoại mà chỉ chạm tay 1 cái là tôi nhận được báo động.\n\n\n\n\n\n\nGiám sát dữ liệu đất trồng cây​\nVài cái dây led đổi màu gắn sau màn hình TV nhìn cho nó có vẻ vui mắt một chút. Vài cái dây led gắn trong tủ quần áo, mở tủ thì bật lên để chọn đồ (như muôn vàn nơi đã có).\n\nCảm biến cắm trong chậu cây cảnh để biết khi nào cần tưới nước, cần bổ sung dinh dưỡng cho cây. Cảnh báo khi nhiệt độ CPU quá 40 độ vì tôi để hệ thống smarthome này trong 1 cái ngăn tủ đóng kín.\n\n11. Hệ thống giám sát:\nTất cả tình trạng hoạt động, thời điểm tắt bật, đóng mở... của tất cả các thiết bị trong nhà đều được log lại trong Telegram trên điện thoại chính xác mốc thời gian. Khi cần, tôi có thể xác định được ngay, thời điểm đó, chuyện gì đã xảy ra (ngay cả những chuyện mà camera cũng không thể ghi nhận được).\n\n\n\n\n\nCó biểu đồ lịch sử hoạt động của từng thiết bị, nhìn theo hàng dọc là biết ngay thiết bị nào được bật tắt trong bao lâu (duration). Tất cả các thông báo quan trọng đều được hiển thị pop-up trên màn hình khoá của điện thoại để tôi phản ứng kịp thời. Giám sát tốc độ mạng Internet định kỳ 30 phút/ lần để tôi có thể yêu cầu VNPT reset ngay khi tốc độ mạng bị chậm đi quá lâu.\n\n***\n\nPhần 1 trên đây tôi mô tả những gì “diễn ra”, là kết quả vận hành của hệ thống 150 thiết bị smarthome (có thể chưa đủ hết). Phần 2 tiếp theo sẽ là tính năng của từng thiết bị và chúng phối hợp với nhau ra sao.",
        "posttime": "Sat, 04 Apr 2020 17:23:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 04 Apr 2020 17:24:00 GMT",
            "avatar": null,
            "content": "\nPhần 2: Smarthome nhà tôi dùng những thiết bị gì? đã có ở trang 5: https://www.otofun.net/threads/kinh-nghiem-choi-smarthome-sau-1-nam.1674880/page-5#post-55180099",
            "idComment": 498187,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:26:00 GMT",
            "avatar": null,
            "content": "\nHiện đại quá!",
            "idComment": 498188,
            "iduser": 24680,
            "image": [],
            "username": "ngaycu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:29:00 GMT",
            "avatar": null,
            "content": "\ne chờ xem bạn viết phần 2",
            "idComment": 498189,
            "iduser": 24681,
            "image": [],
            "username": "thuha812"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:30:00 GMT",
            "avatar": null,
            "content": "\nEm oánh dấu để học hỏi bạn chủ topic. Tks.",
            "idComment": 498190,
            "iduser": 24682,
            "image": [],
            "username": "Xe cỏ cũ"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngaycu\"] \n\t\t\tHiện đại quá! :D\n [/QUOTE]\nnhà em xài sờmát cơm",
            "idComment": 498191,
            "iduser": 24683,
            "image": [],
            "username": "Trâu gầy"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trâu gầy\"] \n\t\t\tnhà em xài sờmát cơm\n\t\t [/QUOTE]\nNhà em cơm sắp hết",
            "idComment": 498192,
            "iduser": 24680,
            "image": [],
            "username": "ngaycu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngaycu\"] \n\t\t\tBỉm đẹp vãi :P\n\nNhà em cơm sắp hết :(\n [/QUOTE]\nCháu đọc thế nào lại ra sắc",
            "idComment": 498193,
            "iduser": 3595,
            "image": [],
            "username": "butchikim"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:34:00 GMT",
            "avatar": null,
            "content": "\nE vào hóng thôi",
            "idComment": 498194,
            "iduser": 10436,
            "image": [],
            "username": "cerato7749"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:36:00 GMT",
            "avatar": null,
            "content": "\nnhà bạn tuyệt quá \n\nFor fun 1 chút là nếu có nhận diện khuôn mặt mà đoán biết được cảm xúc của bạn nữa thì tuyệt\nVí dụ khi bạn đi làm về mà mặt mày khó chịu thì hệ thống âm thanh tự động bật 1 bài hát du dương tạo cảm giác dễ chịu, và có 1 cách nào đó làm vợ bạn bớt nói nhiều đi nữa thì perfect",
            "idComment": 498195,
            "iduser": 18748,
            "image": [],
            "username": "Blue_Sky_2691"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe cỏ cũ\"] \n\t\t\tEm oánh dấu để học hỏi bạn chủ topic. Tks.\n\t\t [/QUOTE]\nSố tiền đầu tư rất là nhỏ, đến mức ngạc nhiên đấy các bạn ạ. Ví dụ cảm biến có những cái chưa tới 200K, công tắc thì cũng chỉ tầm 6-800K/cái công tắc đôi.",
            "idComment": 498196,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:42:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ có điều kiện quá, nhà em chạy bằng cơm nên hệ thống nó hay lỗi và hay quên.\nBiết sao được chạy bằng cơm mà.",
            "idComment": 498197,
            "iduser": 24684,
            "image": [],
            "username": "lamborghini00"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:43:00 GMT",
            "avatar": null,
            "content": "\nEm hóng để rút kinh nghiệm sau này khi đủ tiền (chưa biết bao giờ)",
            "idComment": 498198,
            "iduser": 24685,
            "image": [],
            "username": "Trâu Buê đê"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:46:00 GMT",
            "avatar": null,
            "content": "\nCó chức năng bấm nút tắt loa sư tử các bạn dưới mới ủng hộ nhé",
            "idComment": 498199,
            "iduser": 2894,
            "image": [],
            "username": "Pvsc"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:46:00 GMT",
            "avatar": null,
            "content": "\nNhà bạn hiện đại quá. Có xiền đầu tư nâng tầm cuộc sống",
            "idComment": 498200,
            "iduser": 24686,
            "image": [],
            "username": "Tresosinh"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:47:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu xem bao giờ em làm được ntn.",
            "idComment": 498201,
            "iduser": 13794,
            "image": [],
            "username": "tommy2015"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:50:00 GMT",
            "avatar": null,
            "content": "\nLắp được hệ thống này nhà cũng phải ngon đã, nghe đến 150 thiết bị lận, nhiều quá bạn ạ.",
            "idComment": 498202,
            "iduser": 8687,
            "image": [],
            "username": "cantona"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:51:00 GMT",
            "avatar": null,
            "content": "\nQuá hiện đại, mơ ước của em mà chưa có xèng và kỹ thật để thực hiện.",
            "idComment": 498203,
            "iduser": 10824,
            "image": [],
            "username": "Songque"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:58:00 GMT",
            "avatar": null,
            "content": "\nCó điều kiện thì mình cũng mong được như anh ấy. \nDùng đồ hãng, lumi chẳng hạn, cũng cỡ bằng cái chung cư nho nhỏ ấy \nHóng phần 2",
            "idComment": 498204,
            "iduser": 24687,
            "image": [],
            "username": "Thanhz"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 17:59:00 GMT",
            "avatar": null,
            "content": "\nCái món này nó nhì nhằng quá. Cháu đọc hoa cả mắt!",
            "idComment": 498205,
            "iduser": 9133,
            "image": [],
            "username": "Cám Chim"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pvsc\"] \n\t\t\tCó chức năng bấm nút tắt loa sư tử các bạn dưới mới ủng hộ nhé\n\t\t [/QUOTE]\nCái này ăn nhau ở nút chặn customized phù hợp năng lực và ví người cầm nút nhé, từ chuối đến chaneo hay vé rề sọt... còn le vồ cao nhất ắt là một miếng nhựa kích cỡ bằng cái visa cạc không hạn mức",
            "idComment": 498206,
            "iduser": 8693,
            "image": [],
            "username": "Bachsima"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:04:00 GMT",
            "avatar": null,
            "content": "\nCái của chủ thớt hay có điều em dốt đặc về điện, sợ nhất cái món bật đèn quạt chạy, nhất là khi đã chạy một thời gian.",
            "idComment": 498207,
            "iduser": 8693,
            "image": [],
            "username": "Bachsima"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:05:00 GMT",
            "avatar": null,
            "content": "\nQuá hay ah, em theo dõi để xem có áp dụng được gì từ bạn chủ không",
            "idComment": 498208,
            "iduser": 2952,
            "image": [],
            "username": "Derivatives_82"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:05:00 GMT",
            "avatar": null,
            "content": "\nEm vào đọc chứ chắc là không chơi đc đồ này.",
            "idComment": 498209,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:06:00 GMT",
            "avatar": null,
            "content": "\nEm xin 1 chân học tập ạ.",
            "idComment": 498210,
            "iduser": 24688,
            "image": [],
            "username": "himawari"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:07:00 GMT",
            "avatar": null,
            "content": "\nTrước em có thử nghiệm thiết bị qua App (cấp 2) mà đã đuối nguồn.\nHệ thống của bạn cũng khiếp phết",
            "idComment": 498211,
            "iduser": 24689,
            "image": [],
            "username": "tuha_vt2015"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cantona\"] \n\t\t\tLắp được hệ thống này nhà cũng phải ngon đã, nghe đến 150 thiết bị lận, nhiều quá bạn ạ.\n\t\t [/QUOTE]\nCó những thứ như cái cảm biến nhiệt ẩm nó bé tý ấy mà bác (đường kính tầm 2cm dày có mấy milimet).",
            "idComment": 498212,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:13:00 GMT",
            "avatar": null,
            "content": "\nđồng ý với bạn đoạn phân loại cấp thông minh. Nhưng cấp càng cao càng lắm vấn đề. Đợi bạn post nốt phần 2 rồi còm tiếp.",
            "idComment": 498213,
            "iduser": 1207,
            "image": [],
            "username": "kijuto161"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:13:00 GMT",
            "avatar": null,
            "content": "\nbạn Chủ đầu tư căn hộ Tân Hoàng Minh hay Penhouse của bác Vượng thì mới đầu tư như vậy chứ bạn.",
            "idComment": 498214,
            "iduser": 24686,
            "image": [],
            "username": "Tresosinh"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhz\"] \n\t\t\tCó điều kiện thì mình cũng mong được như anh ấy.\n\nDùng đồ hãng, lumi chẳng hạn, cũng cỡ bằng cái chung cư nho nhỏ ấy :))\n\nHóng phần 2\n\t\t [/QUOTE]\nCái này là cần phải có hứng thú và đam mê với nó. Kiểu dùng Lumi hay 1 hãng VN nào đó thì em thấy (có lẽ) không đạt được. Chi phí thì không hề cao như các bạn nghĩ. Em không cộng tiền lại, nhưng chắc chỉ mất vài đôi lốp xe thôi.",
            "idComment": 498215,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedieu\"] \nCách đây khoảng hơn 1 năm, tôi quyết định đầu tư smarthome cho căn hộ của mình. Đến nay, sau 4 mùa Xuân Hạ Thu Đông với tất cả các tình huống có thể xảy ra thì đều đã xảy ra, tôi quyết định chia sẻ kinh nghiệm của mình coi như trả ơn cộng đồng smarthome trong và ngoài nước đã giúp tôi thực hiện điều đó.\n\n\n\n[b]Phần 1: Smarthome nhà tôi làm những gì?\n\nPhần 2: Để làm những thứ đó, cần mua gì?\n\nPhần 3: Cấu hình, code, tinh chỉnh và vận hành?[/b]\n\n\n\nBài viết này thực hiện cho 1 căn hộ ở trên tầng rất cao, cấu trúc gia đình 3 thế hệ, hàng ngày có bà ở nhà gần như 24/24 trừ lúc đi chợ. Vì vậy, nó có khác so với các smarthome kiểu độc thân hoặc vợ chồng đi làm cả ngày đến tối mới về.\n\n\n\nTôi xác định ngay từ đầu: [Cấp 1] Smarthome hẹn giờ tự chạy chỉ là cấp thấp; [Cấp 2] Điều khiển từ xa qua app là cấp trung bình; [Cấp 3] Dùng điều khiển bằng giọng nói kiểu Google Home hay Siri là cấp khá; [Cấp 4] Phải tự động chạy theo các dữ liệu do cảm biến gửi về là thực sự “thông minh”. Với hơn 150 thiết bị smarthome trong nhà, tôi đã cung cấp khá đầy đủ dữ liệu đầu vào để các kịch bản automation tự chạy mà không cần can thiệp. Đẳng cấp cao nhất [5] chắc là dùng trí tuệ nhân tạo AI học theo thói quen thì tôi chưa dám nghĩ đến vì với 6 người 3 thế hệ trong gia đình, thói quen sẽ loạn xạ lên, AI chắc cũng phát khóc. (Lưu ý, cấp cao hơn sẽ gần như luôn luôn có đầy đủ tính năng của các cấp thấp hơn nó).\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4378/4378420-906302f1187f769d3c42ab35d04057d9.jpg[/img]\n\n\n\n[i]Một phần nhỏ giao diện điều khiển hệ thống smarthome[/i]\n​Ngoài ra, tôi tự đặt yêu cầu là yếu tố thẩm mỹ phải cực kỳ khắt khe. Các cảm biến phải được bố trí kín đáo nhất có thể (rất khó đối với các remote hồng ngoại). Toàn bộ trong nhà không được lộ ra các dây nguồn, dây mạng, dây truyền dẫn các loại... vv.\n\n\n\n***​[b]Phần 1: Smarthome nhà tôi làm những gì?\n\n\n\n1. Hệ thống điều hoà:[/b]\n\nKhi quyết định đầu tư smarthome, tôi chưa biết gì hết. Người quen tư vấn cho tôi đầu tiên phải lắp công tắc đèn điều khiển được qua app. Sau tôi vứt hết. Tôi nghiệm ra rằng, thứ quan trọng trước tiên phải là môi trường sống. Vì vậy, tôi tập trung đầu tiên vào hệ thống điều hoà.\n\n\n\nDo trần nhà tôi bị vướng dầm nên không dùng được điều hoà âm trần nối ống gió, dù đã mua về rồi lại phải mang trả để dùng điều hoà bình thường. Vì vậy, tôi cần chút mẹo mới hoàn toàn kiểm soát được nó.\n\n\n\nhttps://www.otofun.net/attachments/4505656/\n\n\n[i]Hiển thị tình trạng hoạt động của điều hoà[/i]​\n\nTheo từng mùa, nhiệt độ phòng sẽ được kiểm soát để không cao quá X độ và không thấp quá Y độ, bất kể môi trường bên ngoài như thế nào (cùng là X và Y nhưng cho mỗi mùa là khác nhau, cho ngày và đêm cũng khác nhau). Trẻ con khi mới chơi thể thao về, hoặc lúc bắt đầu đi ngủ, chúng nó thường thích bật điều hoà cực mát. OK, bật xuống 18 độ cũng được, nhưng hệ thống sẽ luôn can thiệp để nhiệt độ phòng trong ngưỡng từ Y đến X.\n\n\n\nMùa đông: Ban đêm (23-7h) nhiệt độ phòng cao hơn X độ thì điều hoà sẽ tắt, thấp hơn Y độ thì sẽ tự bật ở mức X độ. Đã có nhiều thử nghiệm và thấy sau khi tắt phải 1-2h mới bị hạ thấp đến mức cần phải bật lại.\n\n\n\nMùa hè: Ngược lại, ban đêm nhiệt độ phòng thấp hơn Y độ thì điều hoà sẽ tắt chỉ để lại quạt, cao hơn X độ thì sẽ tự bật xuống Y độ. Đã thử nghiệm và thấy sau khi tắt phải 2-3h mới bị cao đến mức cần phải bật để làm lạnh.\n\n\n\nSau khoảng thời gian T phút mà không phát hiện bất kỳ chuyển động nào trong phòng, điều hoà phòng đó sẽ tự tắt (ngoại trừ khung giờ từ 23 đến 7h sáng là lúc nằm im ngủ).\n\n\n\nDĩ nhiên, các điều hoà này đều có thể điều khiển qua Google Home hay Siri rất dễ dàng. Ví dụ nói “Turn on my room 26” là nó sẽ bật điều hoà phòng tôi 26 độ.\n\n\n\nKhi độ ẩm ngoài trời lên trên 85%, bắt đầu bật ON các kịch bản giám sát độ ẩm trong phòng. Tiếp tục nếu thấy độ ẩm trong phòng tăng lên hơn 70% thì điều hoà bật chế độ DRY mức 26 độ. Kịch bản này cho kiểm soát 24/24 để bảo quản đồ đạc tránh ẩm mốc. Khi độ ẩm ngoài trời dưới 75% thì OFF các kịch bản giám sát.\n\n\n\nNếu đến 6h sáng mà nhiệt độ ngoài trời dưới 22 độ và không phải ngày nghỉ, thì toàn bộ các khu vực công cộng trong nhà được điều hoà “sưởi ấm” lên đến 27-28 độ để khoảng 6h15 trẻ con dậy đi học nó không ngại. Tương tự, 5h30 chiều mà lạnh dưới 22 độ, toàn bộ nhà tôi sẽ bật sưởi ấm chờ trẻ con đi học về.\n\n\n\nNgược lại cho mùa hè, nhưng buổi sáng mùa hè thường không cần can thiệp, mà 5h30 chiều nếu ngoài trời trên 28 độ thì sẽ bật điều hoà 26 độ chờ bọn trẻ đi học về.\n\n\n\nKhi đi làm về gần đến nhà, lọt vào trong bán kính R=300 mét, nếu ngoài trời nóng trên 26 độ hoặc lạnh dưới 22 độ thì phòng riêng của tôi sẽ bật điều hoà. Kịch bản này sau tôi stop vì thấy không thực tế lắm. Nhiều hôm tuy về gần nhà nhưng còn đi cắt tóc, đi bơi... nên sau tôi bỏ.\n\n\n\n[b]2. Hệ thống lọc không khí &amp; quạt:[/b]\n\nKhi chỉ số bụi mịn PM2.5 gì đó trên 30, bật máy lọc không khí. Ngược lại, nếu dưới 10 thì tắt. Do nhà tôi ở tầng rất cao nên tôi đặt duy trì ngưỡng không khí khá sạch như vậy.\n\n\n\nhttps://www.otofun.net/attachments/4505658/​\n\nNếu đang xem phim mà máy lọc bất chợt chạy gây ồn, tôi có một phím bấm ở trong hộc bàn trà, chạm 1 cái là máy lọc tắt. Tương tự với robot hút bụi, nếu lúc đó đang đi hút bụi thì cũng phải quay về dock sạc (kiểu ngày nghỉ nên tôi xem phim không theo giờ giấc nào).\n\n\n\nNếu cửa ban công mở quá 5 phút, máy lọc không khí sẽ tắt bất kể chỉ số PM2.5 là bao nhiêu. Muốn nó hoạt động, buộc phải đóng các cửa ban công logia.\n\n\n\nhttps://www.otofun.net/attachments/4505659/​\n\nCác quạt hút mùi khu wc sẽ tự bật khi có người vào và tắt sau 5 phút không phát hiện chuyển động trong đó. Mỗi khu wc đều có 3 cảm biến chuyển động để giảm thiểu việc bị tắt \"oan\" trong lúc ngồi quá im lặng.\n\n\n\nTương tự như điều hoà, nếu ban ngày 7-22h mà không có người trong phòng thì sau 10 phút sẽ tắt quạt. Do việc bật tắt quạt không hư hại gì, nên tôi để 10 phút thôi (thay vì 30 phút mới tắt như điều hoà). Còn ban đêm, chỉ bật tắt quạt bằng dữ liệu nhiệt độ, độ ẩm vì có thể ngủ nằm im không nhúc nhích tới hơn 30 phút.\n\n\n\nCác quạt đều có thể bật tắt bằng giọng nói qua Google Home hay Siri dù nó hoàn toàn không phải quạt smart. Tất nhiên nó phải là quạt có remote hồng ngoại thì mới nhận lệnh đa dạng được.\n\n\n\n[b]3. Hệ thống báo khói:[/b]\n\nCác phòng đều được gắn cảm biến báo khói không dây (dùng pin), đặt tại các vị trí sẽ tụ khói với tình huống giả định là ban đêm, cắm sạc điện thoại để đầu giường và sạc phát nổ gây khói (hoặc nổ xong bén lửa vào chăn ga).\n\n\n\nhttps://www.otofun.net/attachments/4505668/​\n\nKhi 1 trong 5 cảm biến phát hiện có khói, toàn bộ 9 loa Google Home và các Gateway trong nhà sẽ kêu báo động ở volume 100%. Điện thoại có cảnh báo bằng notification. Do khu tôi ở hệ thống PCCC cũng ok rồi, nên tôi không làm đến mức dùng 1 sim điện thoại để gọi vào chính máy của mình khi nhà có khói.\n\n\n\n[b]4. Hệ thống kiểm soát các cửa:[/b]\n\nLuôn hiển thị theo thời gian thực về tình trạng của các cửa: cửa nào đóng, cửa nào mở, đã mở ra trong bao lâu.\n\n\n\nhttps://www.otofun.net/attachments/4505670/​\n\nCửa chính mở ra quá 2 phút, loa Google Home và notification trên điện thoại sẽ nhắc đóng lại. Nếu không đóng thì cứ mỗi phút nó lại nhắc 1 lần, nhắc đến khi nào ra đóng thì thôi (do tôi đang ở căn hộ, nên nhu cầu mở cửa lâu là rất hãn hữu). Ít nhất 2 lần mẹ tôi đi chợ đã quên đóng cửa và nhờ nó mà tôi báo bà quay lại ngay.\n\n\n\nhttps://www.otofun.net/attachments/4505671/​\n\nCửa khu wc chung cũng vậy. Nếu ai đó quên đóng thì sau 5 phút nó sẽ nhắc, nhắc đến khi được đóng lại. Lý do là khu wc này gần với bếp, cần đảm bảo 2 không gian này tách biệt.\n\n\n\nTương tự, sau 23h đêm mà cửa logia và ban công không đóng, hệ thống cũng sẽ cảnh báo bằng âm thanh, đọc rõ bằng tiếng Việt là cửa nào chưa đóng. Đến khi đóng mới thôi, không thì cũng không thể ngủ nổi với nó.\n\n\n\nThậm chí cửa tủ lạnh hay cửa thùng rác mở quá 5 phút, đều có giọng oanh vàng ngọt ngào của Google Home yêu cầu đóng lại. Không đóng thì nó còn nhắc cho điếc tai.\n\n\n\nNếu cửa sổ mở quá 1 phút, mà điều hoà trong phòng đó đang bật thì nó sẽ tắt. Cho dù có bật lại điều hoà thì 1 phút sau nó lại tự tắt. Muốn bật điều hoà, buộc phải đóng kín cửa sổ.\n\n\n\nTất cả các cửa, khi nào mở ra, khi nào đóng lại, đều được log nhật ký bằng app Telegram. Kết hợp các cảm biến chuyển động, giúp tôi gần như biết rõ điều gì đang diễn ra ở nhà khi tôi không có mặt (suy luận dựa vào thói quen của các thành viên).\n\n\n\n[b]5. Hệ thống đèn chiếu sáng:[/b]\n\nĐi đến đâu, đèn ở đó sẽ sáng. Đấy là nguyên tắc chung. Còn giữ đèn tiếp tục sáng trong bao lâu sau khi hết chuyển động thì tuỳ vị trí, tuỳ thời điểm. Đèn ở lối vào khác, đèn wc khác; ban ngày khác, ban đêm khác. Có chỗ cần 2 phút, có chỗ 5-10 phút. Cái này do thói quen sinh hoạt quyết định.\n\n\n\nTuy nhiên, không phải sáng tất cả các đèn. Nếu trong phòng chưa đủ sáng, hệ thống sẽ bật đèn chiếu sáng nhẹ để dẫn hướng. Nếu đã đủ sáng rồi thì thôi, không bật đèn nữa.\n\n\n\nhttps://www.otofun.net/attachments/4505672/​\n\nMỗi phòng ngủ có 4 hệ thống đèn: hắt rèm, downlight, led tiết kiệm điện &amp; đèn hắt đầu giường đi ngủ. Việc tự động bật loại nào, trong khung giờ nào, phụ thuộc sở thích và thói quen. Ví dụ, ban đêm mà nhảy ra khỏi giường thì đừng có tự động ON nguyên dàn đèn downlight trên trần, vợ đánh cho đi viện đấy!!!\n\n\n\nPhòng khách có 7 hệ thống đèn, cũng do nhu cầu mà quyết định khung giờ nào bật đèn nào cho hợp lý. Riêng đèn khu vực phơi quần áo phải được lập trình khác 1 chút, nếu không gió đu đưa quần áo, nó có nguy cơ bật tắt lung tung suốt đêm.\n\n\n\nHệ thống đèn có thể dùng giọng nói ra lệnh bật / tắt từng đèn, bật tắt tất cả đèn trong 1 phòng... qua Google Home hay Siri. Có thể dán các công tắc bật tắt đèn lên các cửa kính, vách kính tấm lớn, mảng ốp đá ốp gỗ, nhìn rất là ăn chơi do nó... “wireless”.\n\n\n\nCó thể “tái lập trình” để công tắc này điều khiển công tắc kia. Ví dụ, ngồi phòng ăn, ấn 1 nút sẽ tắt hết đèn toàn bộ nhà (trừ khu vực ăn tối). Hoặc tại phòng khách, có thể dán bổ sung các công tắc điều khiển ra phòng ăn. Cái này hãng smarthome nào hình như cũng làm được.\n\n\n\nVì vậy, đèn nào trong phòng cũng trở thành có “công tắc đảo chiều”. Nếu người lớn tuổi không nói tiếng Anh thì cũng rất tiện khi nằm ngủ là bật tắt được hết mà không cần đứng dậy.\n\n\n\n“Touch &amp; Forget”: Mỗi phòng có 1 phím gần cửa, khi đi ra chỉ cần chạm nhẹ 1 cái là tất cả các thiết bị trong phòng đó sẽ tắt, từ đèn đến điều hoà, quạt, rèm, loa nghe nhạc. Gần cửa chính cũng vậy, nếu cả nhà đi ra ngoài, người đi cuối cùng chỉ cần chạm nhẹ 1 cái là tất cả mọi thiết bị đều tắt, tất cả các kịch bản “auto bật” gì đó đều sẽ bị vô hiệu cho đến khi cửa chính được mở ra (đi về thì tất nhiên phải mở cửa mới vào được nhà). Nếu không nhấn phím này thì sau 30 phút im lặng, điều đó cũng diễn ra thôi.\n\n\n\nhttps://www.otofun.net/attachments/4505673/​\n\n“Demo Mode”: Do bên công ty mà trước đây thi công nội thất cho nhà tôi họ hay mượn nhà tôi để giới thiệu cho khách đến thăm quan (phần thiết kế thì tôi tự thiết kế rồi) nên tôi có 1 phím demo cho việc này. Khi đón khách và nhấn phím này, tất cả các kịch bản “auto bật” đều ON hết, để trình diễn tất cả những thứ tự động hoá trong nhà - khá tốn điện vì đi đến đâu cũng bật hết tất cả lên. May là họ chỉ thăm tầm 20-30 phút/lần thôi!\n\n\n\n[b]6. Hệ thống rèm cửa:[/b]\n\nNếu trời nắng trên 3000lx, mà rèm chưa đóng thì rèm phải được đóng lại. Do sát vách kính có sofa da và đồ gỗ, nên không thể để nó phơi nắng được.\n\n\n\nNgược lại, khi trời đã râm mát mà không phải ngày nghỉ (T7, CN) và rèm vẫn còn đang ở trạng thái đóng, thì hệ thống sẽ ra lệnh cho rèm sẽ tự mở lớp 1 (còn lớp rèm thứ 2 mờ mờ bảo vệ sự riêng tư thì vẫn đóng).\n\n\n\nMỗi phòng, do nằm ở các vị trí khác nhau, nhận bóng đổ khác nhau, nên sẽ đóng mở rèm theo các cường độ sáng khác nhau (không phải cùng 1 lúc, tất cả các phòng kéo rèm sầm sập).\n\n\n\nTất nhiên là khi đóng hay mở tự động, hệ thống đều có thông báo bằng giọng nói Google Home để biết là không phải do... ma làm.\n\n\n\nhttps://www.otofun.net/attachments/4505678/​\n\nCó thể chủ động đóng mở rèm bằng giọng nói, ra lệnh cho Google Home. Ví dụ khi đứng trước tủ thay đồ và thấy rèm chưa đóng, có thể vừa... cởi quần áo vừa ra lệnh cho Google Home kéo rèm.\n\n\n\n[b]7. Hệ thống TV:[/b]\n\nBật hoặc tắt TV bằng giọng nói thông qua việc ra lệnh cho Google Home hoặc Siri. Tất nhiên, hệ thống smarthome nó vận hành song song với cách thức điều khiển truyền thống. Ví dụ thích bật tắt TV bằng remote cũng chả sao.\n\n\n\nTV LG OLED nhưng luôn biết TV nào đang bật hay tắt, nếu bật thì đang mở chương trình nào: VTV, HDMI hay Netflix?\n\n\n\nhttps://www.otofun.net/attachments/4505679/​\n\nCó thể tắt TV không cho trẻ con xem quá lâu mà bọn trẻ không cách nào dùng điều khiển để bật trở lại được. Kiểm soát khung giờ quá khuya không được phép xem TV, ví dụ ngày thường từ 1h sáng đến 5h sáng sẽ ngắt nguồn điện TV luôn (trừ khi chính mình muốn xem).\n\n\n\nNếu không có người hoặc ngủ gật khi xem TV, hệ thống sẽ có nhắc nhở sau 8 phút im lặng. Nếu không “ngọ nguậy” gì để cho 1 trong 4 cảm biến nó ghi nhận, thì thêm 2 phút nữa, hệ thống sẽ tắt TV và thông báo tắt vì đã 10 phút không có ai xem.\n\n\n\n[b]8. Hệ thống media:[/b]\n\nRa lệnh cho Google Home chơi nhạc trên Spotify qua mấy cái loa để nghe nhạc như Harman Kardon. Ngoài ra, đối với smarthome, hệ thống media nhà tôi chủ yếu tận dụng loa Google Home để phát tiếng chim kêu, nước chảy, âm thanh tự nhiên, tiếng gió... tạo cảm giác sinh thái một chút.\n\n\n\nhttps://www.otofun.net/attachments/4505680/​\n\nĐây là hệ thống âm thanh phân tán multiroom nên nghe nó khá tự nhiên. Với 9 loa Google Home Mini, cảm giác âm thanh natural nó lan toả khá đồng đều khi bật volume nhỏ, nghe không bị “giả giả”.\n\n\n\nRiêng phòng bạn nhỏ tuổi nhất, trước khi đi ngủ Google Home sẽ dành 30 phút đọc ngẫu nhiên 1 câu chuyện trong bộ 300 truyện cổ tích mà tôi đã mua (file mp3 up lên Google Music).\n\n\n\nKhi tôi gọi điện về nhà không được (mà nhìn cảm biến chuyển động biết rõ có người ở nhà), tôi sẽ yêu cầu Google Home phát thông báo để người ở nhà đi tìm điện thoại hoặc gọi lại cho tôi ngay.\n\n\n\nhttps://www.otofun.net/attachments/4505681/​\n\nĐể Google Home nhắc trẻ con đến giờ đi đánh răng trước khi đi ngủ, nhắc giờ đi ngủ và cũng để luôn Google Home tự gọi bọn chúng dậy đi học (gọi đến lúc dậy mới thôi).\n\n\n\nThông báo số ca nhiễm covid-19 tại Việt Nam mỗi khi tăng thêm. Định kỳ thông báo thời tiết lúc 7h sáng khi tôi đang rửa mặt.\n\n\n\nhttps://www.otofun.net/attachments/4505683/​\n\nSau 23h đêm đến trước 6h sáng, tất cả các loa Google Home được set volume về 20%. Tất nhiên các kịch bản báo động quan trọng đều có mục kích hoạt volume lên 90% trước khi Google Home thông báo.\n\n\n\n[b]9. Máy giặt, máy rửa bát, bình nóng lạnh:[/b]\n\nMáy giặt LG bình thường nhưng có thể thông báo bằng giọng nói tiếng Việt khi giặt xong để gia đình chủ động phơi đồ. Tương tự với máy rửa bát Bosch, rửa xong báo ra cất bát đĩa bằng giọng nói tiếng Việt qua loa Google Home.\n\n\n\nTheo dõi được tần suất sử dụng: Ngày hôm nay đã giặt/rửa bát mấy lần? Tránh tình trạng trẻ con cho vài thứ vào và vẫn mất 1 ca máy. Biết để nhắc nhở.\n\n\n\nHẹn giờ bật nước nóng hoặc bật qua app từ xa là điều hiển nhiên. Hệ thống nhà tôi sẽ luôn tự tắt nước nóng sau 30 phút bật vì 30 phút là thời gian đủ để đun sôi rồi.\n\n\n\nBình nóng lạnh cũng sẽ tự tắt khi phát hiện có người trong cabin tắm. Trường hợp muốn bật cưỡng bức để vừa ngâm vừa xả thêm nước nóng, phải với tay bật 1 phím bí mật mà chỉ người lớn mới chạm được tay tới.\n\n\n\n[b]10. Hệ thống khác:[/b]\n\nCảm biến tràn nước gắn dưới tủ bếp, nếu nước tràn qua chậu rửa sẽ hú còi báo động inh ỏi, loa Google Home và Gateway kêu ở tất cả các phòng yêu cầu ra ngắt nước và gửi thông báo vào màn hình khoá điện thoại của tôi.\n\n\n\nMột loạt các nút bấm khẩn cấp, được dán ở trong khu wc, phòng ngủ, bếp... của căn nhà thứ 2, phòng khi mẹ tôi gặp chuyện gì, bà không cần loay hoay với điện thoại mà chỉ chạm tay 1 cái là tôi nhận được báo động.\n\n\n\nhttps://www.otofun.net/attachments/4505685/\n\n\n[i]Giám sát dữ liệu đất trồng cây[/i]​\n\nVài cái dây led đổi màu gắn sau màn hình TV nhìn cho nó có vẻ vui mắt một chút. Vài cái dây led gắn trong tủ quần áo, mở tủ thì bật lên để chọn đồ (như muôn vàn nơi đã có).\n\n\n\nCảm biến cắm trong chậu cây cảnh để biết khi nào cần tưới nước, cần bổ sung dinh dưỡng cho cây. Cảnh báo khi nhiệt độ CPU quá 40 độ vì tôi để hệ thống smarthome này trong 1 cái ngăn tủ đóng kín.\n\n\n\n[b]11. Hệ thống giám sát:[/b]\n\nTất cả tình trạng hoạt động, thời điểm tắt bật, đóng mở... của tất cả các thiết bị trong nhà đều được log lại trong Telegram trên điện thoại chính xác mốc thời gian. Khi cần, tôi có thể xác định được ngay, thời điểm đó, chuyện gì đã xảy ra (ngay cả những chuyện mà camera cũng không thể ghi nhận được).\n\n\n\nhttps://www.otofun.net/attachments/4505687/​\n\nCó biểu đồ lịch sử hoạt động của từng thiết bị, nhìn theo hàng dọc là biết ngay thiết bị nào được bật tắt trong bao lâu (duration). Tất cả các thông báo quan trọng đều được hiển thị pop-up trên màn hình khoá của điện thoại để tôi phản ứng kịp thời. Giám sát tốc độ mạng Internet định kỳ 30 phút/ lần để tôi có thể yêu cầu VNPT reset ngay khi tốc độ mạng bị chậm đi quá lâu.\n\n\n\n***\n\n\n\n[b]Phần 1 trên đây tôi mô tả những gì “diễn ra”, là kết quả vận hành của hệ thống 150 thiết bị smarthome (có thể chưa đủ hết). Phần 2 tiếp theo sẽ là tính năng của từng thiết bị và chúng phối hợp với nhau ra sao.[/b]\n [/QUOTE]\nBác đầu tư time,tiền bạc,chất xám rất nhiều để có thể có những review này!",
            "idComment": 498216,
            "iduser": 4467,
            "image": [
                "https://img.otofun.net/upload/v7/images/4378/4378420-906302f1187f769d3c42ab35d04057d9.jpg"
            ],
            "username": "Hoangraptor"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamborghini00\"] \n\t\t\tbạn chủ có điều kiện quá, nhà em chạy bằng cơm nên hệ thống nó hay lỗi và hay quên.\n\nBiết sao được chạy bằng cơm mà.\n\t\t [/QUOTE]\nChưa là gì nhé.cái hệ thống bằng cơm nhà em còn biết sai vặt em nữa cơ",
            "idComment": 498217,
            "iduser": 12280,
            "image": [],
            "username": "Visser III"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trâu gầy\"] \n\t\t\tnhà em xài sờmát cơm\n\t\t [/QUOTE]\nNhà iem có JA.Việt",
            "idComment": 498218,
            "iduser": 5302,
            "image": [],
            "username": "Juhu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Visser III\"] \n\t\t\tChưa là gì nhé.cái hệ thống bằng cơm nhà em còn biết sai vặt em nữa cơ\n\t\t [/QUOTE]\nThế lỗi mịe hệ thống rồi....đem về nơi sản xuất bắt bảo hành đi bạn ơi!",
            "idComment": 498219,
            "iduser": 4467,
            "image": [],
            "username": "Hoangraptor"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:30:00 GMT",
            "avatar": null,
            "content": "\nE lót dép ngay ngắn hóng part 2, 3",
            "idComment": 498220,
            "iduser": 24690,
            "image": [],
            "username": "Ivodin"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:33:00 GMT",
            "avatar": null,
            "content": "\nHay quá!\nNhà em cũng đang định lắp 1 hệ thống cho villa ở xa/ cho thuê\nKhông biết có công ty nào làm trọn gói, ngon bổ rẻ không",
            "idComment": 498221,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bachsima\"] \n\t\t\tCái này ăn nhau ở nút chặn customized phù hợp năng lực và ví người cầm nút nhé, từ chuối đến chaneo hay vé rề sọt... còn le vồ cao nhất ắt là một miếng nhựa kích cỡ bằng cái visa cạc không hạn mức ;))\n [/QUOTE]\nMấy cái đó không đủ với tụi sư tử đã tiến hoá lên mức hưởng theo nhu cầu",
            "idComment": 498222,
            "iduser": 2894,
            "image": [],
            "username": "Pvsc"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:39:00 GMT",
            "avatar": null,
            "content": "\nOánh dấu. Thấy bạn mô tả hiện đại quá.",
            "idComment": 498223,
            "iduser": 24691,
            "image": [],
            "username": "Donata"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedieu\"] \nCách đây khoảng hơn 1 năm, tôi quyết định đầu tư smarthome cho căn hộ của mình. Đến nay, sau 4 mùa Xuân Hạ Thu Đông với tất cả các tình huống có thể xảy ra thì đều đã xảy ra, tôi quyết định chia sẻ kinh nghiệm của mình coi như trả ơn cộng đồng smarthome trong và ngoài nước đã giúp tôi thực hiện điều đó.\n\n\n\n[b]Phần 1: Smarthome nhà tôi làm những gì?\n\nPhần 2: Để làm những thứ đó, cần mua gì?\n\nPhần 3: Cấu hình, code, tinh chỉnh và vận hành?[/b]\n\n\n\nBài viết này thực hiện cho 1 căn hộ ở trên tầng rất cao, cấu trúc gia đình 3 thế hệ, hàng ngày có bà ở nhà gần như 24/24 trừ lúc đi chợ. Vì vậy, nó có khác so với các smarthome kiểu độc thân hoặc vợ chồng đi làm cả ngày đến tối mới về.\n\n\n\nTôi xác định ngay từ đầu: [Cấp 1] Smarthome hẹn giờ tự chạy chỉ là cấp thấp; [Cấp 2] Điều khiển từ xa qua app là cấp trung bình; [Cấp 3] Dùng điều khiển bằng giọng nói kiểu Google Home hay Siri là cấp khá; [Cấp 4] Phải tự động chạy theo các dữ liệu do cảm biến gửi về là thực sự “thông minh”. Với hơn 150 thiết bị smarthome trong nhà, tôi đã cung cấp khá đầy đủ dữ liệu đầu vào để các kịch bản automation tự chạy mà không cần can thiệp. Đẳng cấp cao nhất [5] chắc là dùng trí tuệ nhân tạo AI học theo thói quen thì tôi chưa dám nghĩ đến vì với 6 người 3 thế hệ trong gia đình, thói quen sẽ loạn xạ lên, AI chắc cũng phát khóc. (Lưu ý, cấp cao hơn sẽ gần như luôn luôn có đầy đủ tính năng của các cấp thấp hơn nó).\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4378/4378420-906302f1187f769d3c42ab35d04057d9.jpg[/img]\n\n\n\n[i]Một phần nhỏ giao diện điều khiển hệ thống smarthome[/i]\n​Ngoài ra, tôi tự đặt yêu cầu là yếu tố thẩm mỹ phải cực kỳ khắt khe. Các cảm biến phải được bố trí kín đáo nhất có thể (rất khó đối với các remote hồng ngoại). Toàn bộ trong nhà không được lộ ra các dây nguồn, dây mạng, dây truyền dẫn các loại... vv.\n\n\n\n***​[b]Phần 1: Smarthome nhà tôi làm những gì?\n\n\n\n1. Hệ thống điều hoà:[/b]\n\nKhi quyết định đầu tư smarthome, tôi chưa biết gì hết. Người quen tư vấn cho tôi đầu tiên phải lắp công tắc đèn điều khiển được qua app. Sau tôi vứt hết. Tôi nghiệm ra rằng, thứ quan trọng trước tiên phải là môi trường sống. Vì vậy, tôi tập trung đầu tiên vào hệ thống điều hoà.\n\n\n\nDo trần nhà tôi bị vướng dầm nên không dùng được điều hoà âm trần nối ống gió, dù đã mua về rồi lại phải mang trả để dùng điều hoà bình thường. Vì vậy, tôi cần chút mẹo mới hoàn toàn kiểm soát được nó.\n\n\n\nhttps://www.otofun.net/attachments/4505656/\n\n\n[i]Hiển thị tình trạng hoạt động của điều hoà[/i]​\n\nTheo từng mùa, nhiệt độ phòng sẽ được kiểm soát để không cao quá X độ và không thấp quá Y độ, bất kể môi trường bên ngoài như thế nào (cùng là X và Y nhưng cho mỗi mùa là khác nhau, cho ngày và đêm cũng khác nhau). Trẻ con khi mới chơi thể thao về, hoặc lúc bắt đầu đi ngủ, chúng nó thường thích bật điều hoà cực mát. OK, bật xuống 18 độ cũng được, nhưng hệ thống sẽ luôn can thiệp để nhiệt độ phòng trong ngưỡng từ Y đến X.\n\n\n\nMùa đông: Ban đêm (23-7h) nhiệt độ phòng cao hơn X độ thì điều hoà sẽ tắt, thấp hơn Y độ thì sẽ tự bật ở mức X độ. Đã có nhiều thử nghiệm và thấy sau khi tắt phải 1-2h mới bị hạ thấp đến mức cần phải bật lại.\n\n\n\nMùa hè: Ngược lại, ban đêm nhiệt độ phòng thấp hơn Y độ thì điều hoà sẽ tắt chỉ để lại quạt, cao hơn X độ thì sẽ tự bật xuống Y độ. Đã thử nghiệm và thấy sau khi tắt phải 2-3h mới bị cao đến mức cần phải bật để làm lạnh.\n\n\n\nSau khoảng thời gian T phút mà không phát hiện bất kỳ chuyển động nào trong phòng, điều hoà phòng đó sẽ tự tắt (ngoại trừ khung giờ từ 23 đến 7h sáng là lúc nằm im ngủ).\n\n\n\nDĩ nhiên, các điều hoà này đều có thể điều khiển qua Google Home hay Siri rất dễ dàng. Ví dụ nói “Turn on my room 26” là nó sẽ bật điều hoà phòng tôi 26 độ.\n\n\n\nKhi độ ẩm ngoài trời lên trên 85%, bắt đầu bật ON các kịch bản giám sát độ ẩm trong phòng. Tiếp tục nếu thấy độ ẩm trong phòng tăng lên hơn 70% thì điều hoà bật chế độ DRY mức 26 độ. Kịch bản này cho kiểm soát 24/24 để bảo quản đồ đạc tránh ẩm mốc. Khi độ ẩm ngoài trời dưới 75% thì OFF các kịch bản giám sát.\n\n\n\nNếu đến 6h sáng mà nhiệt độ ngoài trời dưới 22 độ và không phải ngày nghỉ, thì toàn bộ các khu vực công cộng trong nhà được điều hoà “sưởi ấm” lên đến 27-28 độ để khoảng 6h15 trẻ con dậy đi học nó không ngại. Tương tự, 5h30 chiều mà lạnh dưới 22 độ, toàn bộ nhà tôi sẽ bật sưởi ấm chờ trẻ con đi học về.\n\n\n\nNgược lại cho mùa hè, nhưng buổi sáng mùa hè thường không cần can thiệp, mà 5h30 chiều nếu ngoài trời trên 28 độ thì sẽ bật điều hoà 26 độ chờ bọn trẻ đi học về.\n\n\n\nKhi đi làm về gần đến nhà, lọt vào trong bán kính R=300 mét, nếu ngoài trời nóng trên 26 độ hoặc lạnh dưới 22 độ thì phòng riêng của tôi sẽ bật điều hoà. Kịch bản này sau tôi stop vì thấy không thực tế lắm. Nhiều hôm tuy về gần nhà nhưng còn đi cắt tóc, đi bơi... nên sau tôi bỏ.\n\n\n\n[b]2. Hệ thống lọc không khí &amp; quạt:[/b]\n\nKhi chỉ số bụi mịn PM2.5 gì đó trên 30, bật máy lọc không khí. Ngược lại, nếu dưới 10 thì tắt. Do nhà tôi ở tầng rất cao nên tôi đặt duy trì ngưỡng không khí khá sạch như vậy.\n\n\n\nhttps://www.otofun.net/attachments/4505658/​\n\nNếu đang xem phim mà máy lọc bất chợt chạy gây ồn, tôi có một phím bấm ở trong hộc bàn trà, chạm 1 cái là máy lọc tắt. Tương tự với robot hút bụi, nếu lúc đó đang đi hút bụi thì cũng phải quay về dock sạc (kiểu ngày nghỉ nên tôi xem phim không theo giờ giấc nào).\n\n\n\nNếu cửa ban công mở quá 5 phút, máy lọc không khí sẽ tắt bất kể chỉ số PM2.5 là bao nhiêu. Muốn nó hoạt động, buộc phải đóng các cửa ban công logia.\n\n\n\nhttps://www.otofun.net/attachments/4505659/​\n\nCác quạt hút mùi khu wc sẽ tự bật khi có người vào và tắt sau 5 phút không phát hiện chuyển động trong đó. Mỗi khu wc đều có 3 cảm biến chuyển động để giảm thiểu việc bị tắt \"oan\" trong lúc ngồi quá im lặng.\n\n\n\nTương tự như điều hoà, nếu ban ngày 7-22h mà không có người trong phòng thì sau 10 phút sẽ tắt quạt. Do việc bật tắt quạt không hư hại gì, nên tôi để 10 phút thôi (thay vì 30 phút mới tắt như điều hoà). Còn ban đêm, chỉ bật tắt quạt bằng dữ liệu nhiệt độ, độ ẩm vì có thể ngủ nằm im không nhúc nhích tới hơn 30 phút.\n\n\n\nCác quạt đều có thể bật tắt bằng giọng nói qua Google Home hay Siri dù nó hoàn toàn không phải quạt smart. Tất nhiên nó phải là quạt có remote hồng ngoại thì mới nhận lệnh đa dạng được.\n\n\n\n[b]3. Hệ thống báo khói:[/b]\n\nCác phòng đều được gắn cảm biến báo khói không dây (dùng pin), đặt tại các vị trí sẽ tụ khói với tình huống giả định là ban đêm, cắm sạc điện thoại để đầu giường và sạc phát nổ gây khói (hoặc nổ xong bén lửa vào chăn ga).\n\n\n\nhttps://www.otofun.net/attachments/4505668/​\n\nKhi 1 trong 5 cảm biến phát hiện có khói, toàn bộ 9 loa Google Home và các Gateway trong nhà sẽ kêu báo động ở volume 100%. Điện thoại có cảnh báo bằng notification. Do khu tôi ở hệ thống PCCC cũng ok rồi, nên tôi không làm đến mức dùng 1 sim điện thoại để gọi vào chính máy của mình khi nhà có khói.\n\n\n\n[b]4. Hệ thống kiểm soát các cửa:[/b]\n\nLuôn hiển thị theo thời gian thực về tình trạng của các cửa: cửa nào đóng, cửa nào mở, đã mở ra trong bao lâu.\n\n\n\nhttps://www.otofun.net/attachments/4505670/​\n\nCửa chính mở ra quá 2 phút, loa Google Home và notification trên điện thoại sẽ nhắc đóng lại. Nếu không đóng thì cứ mỗi phút nó lại nhắc 1 lần, nhắc đến khi nào ra đóng thì thôi (do tôi đang ở căn hộ, nên nhu cầu mở cửa lâu là rất hãn hữu). Ít nhất 2 lần mẹ tôi đi chợ đã quên đóng cửa và nhờ nó mà tôi báo bà quay lại ngay.\n\n\n\nhttps://www.otofun.net/attachments/4505671/​\n\nCửa khu wc chung cũng vậy. Nếu ai đó quên đóng thì sau 5 phút nó sẽ nhắc, nhắc đến khi được đóng lại. Lý do là khu wc này gần với bếp, cần đảm bảo 2 không gian này tách biệt.\n\n\n\nTương tự, sau 23h đêm mà cửa logia và ban công không đóng, hệ thống cũng sẽ cảnh báo bằng âm thanh, đọc rõ bằng tiếng Việt là cửa nào chưa đóng. Đến khi đóng mới thôi, không thì cũng không thể ngủ nổi với nó.\n\n\n\nThậm chí cửa tủ lạnh hay cửa thùng rác mở quá 5 phút, đều có giọng oanh vàng ngọt ngào của Google Home yêu cầu đóng lại. Không đóng thì nó còn nhắc cho điếc tai.\n\n\n\nNếu cửa sổ mở quá 1 phút, mà điều hoà trong phòng đó đang bật thì nó sẽ tắt. Cho dù có bật lại điều hoà thì 1 phút sau nó lại tự tắt. Muốn bật điều hoà, buộc phải đóng kín cửa sổ.\n\n\n\nTất cả các cửa, khi nào mở ra, khi nào đóng lại, đều được log nhật ký bằng app Telegram. Kết hợp các cảm biến chuyển động, giúp tôi gần như biết rõ điều gì đang diễn ra ở nhà khi tôi không có mặt (suy luận dựa vào thói quen của các thành viên).\n\n\n\n[b]5. Hệ thống đèn chiếu sáng:[/b]\n\nĐi đến đâu, đèn ở đó sẽ sáng. Đấy là nguyên tắc chung. Còn giữ đèn tiếp tục sáng trong bao lâu sau khi hết chuyển động thì tuỳ vị trí, tuỳ thời điểm. Đèn ở lối vào khác, đèn wc khác; ban ngày khác, ban đêm khác. Có chỗ cần 2 phút, có chỗ 5-10 phút. Cái này do thói quen sinh hoạt quyết định.\n\n\n\nTuy nhiên, không phải sáng tất cả các đèn. Nếu trong phòng chưa đủ sáng, hệ thống sẽ bật đèn chiếu sáng nhẹ để dẫn hướng. Nếu đã đủ sáng rồi thì thôi, không bật đèn nữa.\n\n\n\nhttps://www.otofun.net/attachments/4505672/​\n\nMỗi phòng ngủ có 4 hệ thống đèn: hắt rèm, downlight, led tiết kiệm điện &amp; đèn hắt đầu giường đi ngủ. Việc tự động bật loại nào, trong khung giờ nào, phụ thuộc sở thích và thói quen. Ví dụ, ban đêm mà nhảy ra khỏi giường thì đừng có tự động ON nguyên dàn đèn downlight trên trần, vợ đánh cho đi viện đấy!!!\n\n\n\nPhòng khách có 7 hệ thống đèn, cũng do nhu cầu mà quyết định khung giờ nào bật đèn nào cho hợp lý. Riêng đèn khu vực phơi quần áo phải được lập trình khác 1 chút, nếu không gió đu đưa quần áo, nó có nguy cơ bật tắt lung tung suốt đêm.\n\n\n\nHệ thống đèn có thể dùng giọng nói ra lệnh bật / tắt từng đèn, bật tắt tất cả đèn trong 1 phòng... qua Google Home hay Siri. Có thể dán các công tắc bật tắt đèn lên các cửa kính, vách kính tấm lớn, mảng ốp đá ốp gỗ, nhìn rất là ăn chơi do nó... “wireless”.\n\n\n\nCó thể “tái lập trình” để công tắc này điều khiển công tắc kia. Ví dụ, ngồi phòng ăn, ấn 1 nút sẽ tắt hết đèn toàn bộ nhà (trừ khu vực ăn tối). Hoặc tại phòng khách, có thể dán bổ sung các công tắc điều khiển ra phòng ăn. Cái này hãng smarthome nào hình như cũng làm được.\n\n\n\nVì vậy, đèn nào trong phòng cũng trở thành có “công tắc đảo chiều”. Nếu người lớn tuổi không nói tiếng Anh thì cũng rất tiện khi nằm ngủ là bật tắt được hết mà không cần đứng dậy.\n\n\n\n“Touch &amp; Forget”: Mỗi phòng có 1 phím gần cửa, khi đi ra chỉ cần chạm nhẹ 1 cái là tất cả các thiết bị trong phòng đó sẽ tắt, từ đèn đến điều hoà, quạt, rèm, loa nghe nhạc. Gần cửa chính cũng vậy, nếu cả nhà đi ra ngoài, người đi cuối cùng chỉ cần chạm nhẹ 1 cái là tất cả mọi thiết bị đều tắt, tất cả các kịch bản “auto bật” gì đó đều sẽ bị vô hiệu cho đến khi cửa chính được mở ra (đi về thì tất nhiên phải mở cửa mới vào được nhà). Nếu không nhấn phím này thì sau 30 phút im lặng, điều đó cũng diễn ra thôi.\n\n\n\nhttps://www.otofun.net/attachments/4505673/​\n\n“Demo Mode”: Do bên công ty mà trước đây thi công nội thất cho nhà tôi họ hay mượn nhà tôi để giới thiệu cho khách đến thăm quan (phần thiết kế thì tôi tự thiết kế rồi) nên tôi có 1 phím demo cho việc này. Khi đón khách và nhấn phím này, tất cả các kịch bản “auto bật” đều ON hết, để trình diễn tất cả những thứ tự động hoá trong nhà - khá tốn điện vì đi đến đâu cũng bật hết tất cả lên. May là họ chỉ thăm tầm 20-30 phút/lần thôi!\n\n\n\n[b]6. Hệ thống rèm cửa:[/b]\n\nNếu trời nắng trên 3000lx, mà rèm chưa đóng thì rèm phải được đóng lại. Do sát vách kính có sofa da và đồ gỗ, nên không thể để nó phơi nắng được.\n\n\n\nNgược lại, khi trời đã râm mát mà không phải ngày nghỉ (T7, CN) và rèm vẫn còn đang ở trạng thái đóng, thì hệ thống sẽ ra lệnh cho rèm sẽ tự mở lớp 1 (còn lớp rèm thứ 2 mờ mờ bảo vệ sự riêng tư thì vẫn đóng).\n\n\n\nMỗi phòng, do nằm ở các vị trí khác nhau, nhận bóng đổ khác nhau, nên sẽ đóng mở rèm theo các cường độ sáng khác nhau (không phải cùng 1 lúc, tất cả các phòng kéo rèm sầm sập).\n\n\n\nTất nhiên là khi đóng hay mở tự động, hệ thống đều có thông báo bằng giọng nói Google Home để biết là không phải do... ma làm.\n\n\n\nhttps://www.otofun.net/attachments/4505678/​\n\nCó thể chủ động đóng mở rèm bằng giọng nói, ra lệnh cho Google Home. Ví dụ khi đứng trước tủ thay đồ và thấy rèm chưa đóng, có thể vừa... cởi quần áo vừa ra lệnh cho Google Home kéo rèm.\n\n\n\n[b]7. Hệ thống TV:[/b]\n\nBật hoặc tắt TV bằng giọng nói thông qua việc ra lệnh cho Google Home hoặc Siri. Tất nhiên, hệ thống smarthome nó vận hành song song với cách thức điều khiển truyền thống. Ví dụ thích bật tắt TV bằng remote cũng chả sao.\n\n\n\nTV LG OLED nhưng luôn biết TV nào đang bật hay tắt, nếu bật thì đang mở chương trình nào: VTV, HDMI hay Netflix?\n\n\n\nhttps://www.otofun.net/attachments/4505679/​\n\nCó thể tắt TV không cho trẻ con xem quá lâu mà bọn trẻ không cách nào dùng điều khiển để bật trở lại được. Kiểm soát khung giờ quá khuya không được phép xem TV, ví dụ ngày thường từ 1h sáng đến 5h sáng sẽ ngắt nguồn điện TV luôn (trừ khi chính mình muốn xem).\n\n\n\nNếu không có người hoặc ngủ gật khi xem TV, hệ thống sẽ có nhắc nhở sau 8 phút im lặng. Nếu không “ngọ nguậy” gì để cho 1 trong 4 cảm biến nó ghi nhận, thì thêm 2 phút nữa, hệ thống sẽ tắt TV và thông báo tắt vì đã 10 phút không có ai xem.\n\n\n\n[b]8. Hệ thống media:[/b]\n\nRa lệnh cho Google Home chơi nhạc trên Spotify qua mấy cái loa để nghe nhạc như Harman Kardon. Ngoài ra, đối với smarthome, hệ thống media nhà tôi chủ yếu tận dụng loa Google Home để phát tiếng chim kêu, nước chảy, âm thanh tự nhiên, tiếng gió... tạo cảm giác sinh thái một chút.\n\n\n\nhttps://www.otofun.net/attachments/4505680/​\n\nĐây là hệ thống âm thanh phân tán multiroom nên nghe nó khá tự nhiên. Với 9 loa Google Home Mini, cảm giác âm thanh natural nó lan toả khá đồng đều khi bật volume nhỏ, nghe không bị “giả giả”.\n\n\n\nRiêng phòng bạn nhỏ tuổi nhất, trước khi đi ngủ Google Home sẽ dành 30 phút đọc ngẫu nhiên 1 câu chuyện trong bộ 300 truyện cổ tích mà tôi đã mua (file mp3 up lên Google Music).\n\n\n\nKhi tôi gọi điện về nhà không được (mà nhìn cảm biến chuyển động biết rõ có người ở nhà), tôi sẽ yêu cầu Google Home phát thông báo để người ở nhà đi tìm điện thoại hoặc gọi lại cho tôi ngay.\n\n\n\nhttps://www.otofun.net/attachments/4505681/​\n\nĐể Google Home nhắc trẻ con đến giờ đi đánh răng trước khi đi ngủ, nhắc giờ đi ngủ và cũng để luôn Google Home tự gọi bọn chúng dậy đi học (gọi đến lúc dậy mới thôi).\n\n\n\nThông báo số ca nhiễm covid-19 tại Việt Nam mỗi khi tăng thêm. Định kỳ thông báo thời tiết lúc 7h sáng khi tôi đang rửa mặt.\n\n\n\nhttps://www.otofun.net/attachments/4505683/​\n\nSau 23h đêm đến trước 6h sáng, tất cả các loa Google Home được set volume về 20%. Tất nhiên các kịch bản báo động quan trọng đều có mục kích hoạt volume lên 90% trước khi Google Home thông báo.\n\n\n\n[b]9. Máy giặt, máy rửa bát, bình nóng lạnh:[/b]\n\nMáy giặt LG bình thường nhưng có thể thông báo bằng giọng nói tiếng Việt khi giặt xong để gia đình chủ động phơi đồ. Tương tự với máy rửa bát Bosch, rửa xong báo ra cất bát đĩa bằng giọng nói tiếng Việt qua loa Google Home.\n\n\n\nTheo dõi được tần suất sử dụng: Ngày hôm nay đã giặt/rửa bát mấy lần? Tránh tình trạng trẻ con cho vài thứ vào và vẫn mất 1 ca máy. Biết để nhắc nhở.\n\n\n\nHẹn giờ bật nước nóng hoặc bật qua app từ xa là điều hiển nhiên. Hệ thống nhà tôi sẽ luôn tự tắt nước nóng sau 30 phút bật vì 30 phút là thời gian đủ để đun sôi rồi.\n\n\n\nBình nóng lạnh cũng sẽ tự tắt khi phát hiện có người trong cabin tắm. Trường hợp muốn bật cưỡng bức để vừa ngâm vừa xả thêm nước nóng, phải với tay bật 1 phím bí mật mà chỉ người lớn mới chạm được tay tới.\n\n\n\n[b]10. Hệ thống khác:[/b]\n\nCảm biến tràn nước gắn dưới tủ bếp, nếu nước tràn qua chậu rửa sẽ hú còi báo động inh ỏi, loa Google Home và Gateway kêu ở tất cả các phòng yêu cầu ra ngắt nước và gửi thông báo vào màn hình khoá điện thoại của tôi.\n\n\n\nMột loạt các nút bấm khẩn cấp, được dán ở trong khu wc, phòng ngủ, bếp... của căn nhà thứ 2, phòng khi mẹ tôi gặp chuyện gì, bà không cần loay hoay với điện thoại mà chỉ chạm tay 1 cái là tôi nhận được báo động.\n\n\n\nhttps://www.otofun.net/attachments/4505685/\n\n\n[i]Giám sát dữ liệu đất trồng cây[/i]​\n\nVài cái dây led đổi màu gắn sau màn hình TV nhìn cho nó có vẻ vui mắt một chút. Vài cái dây led gắn trong tủ quần áo, mở tủ thì bật lên để chọn đồ (như muôn vàn nơi đã có).\n\n\n\nCảm biến cắm trong chậu cây cảnh để biết khi nào cần tưới nước, cần bổ sung dinh dưỡng cho cây. Cảnh báo khi nhiệt độ CPU quá 40 độ vì tôi để hệ thống smarthome này trong 1 cái ngăn tủ đóng kín.\n\n\n\n[b]11. Hệ thống giám sát:[/b]\n\nTất cả tình trạng hoạt động, thời điểm tắt bật, đóng mở... của tất cả các thiết bị trong nhà đều được log lại trong Telegram trên điện thoại chính xác mốc thời gian. Khi cần, tôi có thể xác định được ngay, thời điểm đó, chuyện gì đã xảy ra (ngay cả những chuyện mà camera cũng không thể ghi nhận được).\n\n\n\nhttps://www.otofun.net/attachments/4505687/​\n\nCó biểu đồ lịch sử hoạt động của từng thiết bị, nhìn theo hàng dọc là biết ngay thiết bị nào được bật tắt trong bao lâu (duration). Tất cả các thông báo quan trọng đều được hiển thị pop-up trên màn hình khoá của điện thoại để tôi phản ứng kịp thời. Giám sát tốc độ mạng Internet định kỳ 30 phút/ lần để tôi có thể yêu cầu VNPT reset ngay khi tốc độ mạng bị chậm đi quá lâu.\n\n\n\n***\n\n\n\n[b]Phần 1 trên đây tôi mô tả những gì “diễn ra”, là kết quả vận hành của hệ thống 150 thiết bị smarthome (có thể chưa đủ hết). Phần 2 tiếp theo sẽ là tính năng của từng thiết bị và chúng phối hợp với nhau ra sao.[/b]\n [/QUOTE]\nQuá tuyệt vời, em đợi phần tiếp theo.",
            "idComment": 498224,
            "iduser": 24692,
            "image": [
                "https://img.otofun.net/upload/v7/images/4378/4378420-906302f1187f769d3c42ab35d04057d9.jpg"
            ],
            "username": "toithichlaixe"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Visser III\"] \n\t\t\tChưa là gì nhé.cái hệ thống bằng cơm nhà em còn biết sai vặt em nữa cơ\n\t\t [/QUOTE]\nBóp cái chân IC hộ cái, đang nhoi nhói, ái ái, đồ vũ phu, cao hơn tý nữa, hơn tý nữa, ờ được rồi",
            "idComment": 498225,
            "iduser": 8693,
            "image": [],
            "username": "Bachsima"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:52:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bạn đã chia sẻ . Rất hữu ích ạ.",
            "idComment": 498226,
            "iduser": 2888,
            "image": [],
            "username": "hienld"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 18:58:00 GMT",
            "avatar": null,
            "content": "\nEm cũng lắp cả đk đèn, dh, quạt, tivi, nóng lạnh. Chi phí chưa đến 10tr dùng 3 năm chưa thấy hỏng.",
            "idComment": 498227,
            "iduser": 24693,
            "image": [],
            "username": "bagac_fun"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:06:00 GMT",
            "avatar": null,
            "content": "\nem thấy có lẽ nhầm lẫn chế độ dry ở ĐH, muốn dry thì nhiệt độ phòng phải thấp hơn nhiệt độ môi trường. Nên trời nồm ẩm trc và sau tết ĐH khg có giá trị.",
            "idComment": 498228,
            "iduser": 11927,
            "image": [],
            "username": "enghoang"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"enghoang\"] \n\t\t\tem thấy có lẽ nhầm lẫn chế độ dry ở ĐH, muốn dry thì nhiệt độ phòng phải thấp hơn nhiệt độ môi trường. Nên trời nồm ẩm trc và sau tết ĐH khg có giá trị.\n\t\t [/QUOTE]\nMột số điều hòa khác thì cho chỉnh nhiệt độ khi chế độ dry , e ko hiểu để làm gì",
            "idComment": 498229,
            "iduser": 401,
            "image": [],
            "username": "Dr Thanh Bùi"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:26:00 GMT",
            "avatar": null,
            "content": "\nBài viết bạn hay và nhiều kiến thức.\nEm thì thì manual hơn",
            "idComment": 498230,
            "iduser": 13488,
            "image": [],
            "username": "lucifer82"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"enghoang\"] \n\t\t\tem thấy có lẽ nhầm lẫn chế độ dry ở ĐH, muốn dry thì nhiệt độ phòng phải thấp hơn nhiệt độ môi trường. Nên trời nồm ẩm trc và sau tết ĐH khg có giá trị.\n\t\t [/QUOTE]\nCó lẽ do loại điều hoà bạn ạ. Em bật 26 độ nó vẫn hút nước ra, cảm giác 26 độ này nó lành lạnh mát mát hơn 26 độ mode khác.",
            "idComment": 498231,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:38:00 GMT",
            "avatar": null,
            "content": "\nEm xin phép đánh dấu. Topic đúng ý em, smarthome đúng nghĩa phải tự động thay mình làm thông qua cảm biến",
            "idComment": 498232,
            "iduser": 7869,
            "image": [],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:39:00 GMT",
            "avatar": null,
            "content": "\nHay nhỉ. Hóng phần cảm biến TV. Hình như phải mua đúng loại tv tích hợp sẵn",
            "idComment": 498233,
            "iduser": 24694,
            "image": [],
            "username": "meoung"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meoung\"] \n\t\t\tHay nhỉ. Hóng phần cảm biến TV. Hình như phải mua đúng loại tv tích hợp sẵn\n\t\t [/QUOTE]\nKhông cần bạn ạ. Nhà em là TV LG OLED chạy WebOS chứ không phải Android TV.",
            "idComment": 498234,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedieu\"] \n\t\t\tCái này là cần phải có hứng thú và đam mê với nó. Kiểu dùng Lumi hay 1 hãng VN nào đó thì em thấy (có lẽ) không đạt được. Chi phí thì không hề cao như các bạn nghĩ. Em không cộng tiền lại, nhưng chắc chỉ mất vài đôi lốp xe thôi.\n\t\t [/QUOTE]\nEm thấy bạn dùng google Home, honyewell, Telegram, vài cái chưa nói như điều khiển hồng ngoại đa năng... lại có cộng đồng smarthome, cư ngụ VTC, chắc cũng có tí nghề. Em hóng phần 2",
            "idComment": 498235,
            "iduser": 24687,
            "image": [],
            "username": "Thanhz"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:48:00 GMT",
            "avatar": null,
            "content": "\nSống thế mới đáng sống đấy",
            "idComment": 498236,
            "iduser": 2256,
            "image": [],
            "username": "Honghen2008"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 19:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhz\"] \n\t\t\tEm thấy bạn dùng google Home, honyewell, Telegram, vài cái chưa nói như điều khiển hồng ngoại đa năng... lại có cộng đồng smarthome, cư ngụ VTC, chắc cũng có tí nghề. Em hóng phần 2 :)\n [/QUOTE]\nHệ thống nhà em không chuyên về 1 hãng nào cả bạn ạ. Dùng Google Home vì nó nhận diện giọng nói tốt, hỗ trợ thông báo bằng tiếng việt TTS và loa nó rẻ + nhỏ gọn nữa. Còn lại thì chủ yếu là đồ Aqara, Xiaomi (cảm biến nó rẻ mà bền) và phải lập trình Home Assistant với một con Pi nữa.",
            "idComment": 498237,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 20:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoangraptor\"] \n\t\t\tThế lỗi mịe hệ thống rồi....đem về nơi sản xuất bắt bảo hành đi bạn ơi!\n\t\t [/QUOTE]\nĐâu được như bạn. Buồn.",
            "idComment": 498238,
            "iduser": 12280,
            "image": [],
            "username": "Visser III"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 21:23:00 GMT",
            "avatar": null,
            "content": "\nbạn chịu khó mày mò quá,  chấm cái để theo dõi  .",
            "idComment": 498239,
            "iduser": 24695,
            "image": [],
            "username": "vanvuong"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 21:30:00 GMT",
            "avatar": null,
            "content": "\nTuyệt quá bạn ơi, em hóng em hóng\nÀ, bạn show thêm ít hình ảnh thực tế nội thất cho em tham khảo với nhé",
            "idComment": 498240,
            "iduser": 24696,
            "image": [],
            "username": "OF-TeriosLD"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 21:36:00 GMT",
            "avatar": null,
            "content": "\nTuyệt vời quá bạn ạ! Lót dép hóng tiếp ạ.",
            "idComment": 498241,
            "iduser": 23074,
            "image": [],
            "username": "Anhtraj"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 21:39:00 GMT",
            "avatar": null,
            "content": "\nNhư phim viễn tưởng em coi cách đây khoảng 10 năm vậy.",
            "idComment": 498242,
            "iduser": 24697,
            "image": [],
            "username": "NVV"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 21:40:00 GMT",
            "avatar": null,
            "content": "\nNghe bạn kể thì thấy tiện quá ạ!",
            "idComment": 498243,
            "iduser": 4800,
            "image": [],
            "username": "tudic9"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 21:57:00 GMT",
            "avatar": null,
            "content": "\nem oánh dấu chỉ để sau biết còn Chém!!",
            "idComment": 498244,
            "iduser": 24698,
            "image": [],
            "username": "ok2000"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 21:58:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ cho xin 1 vài kiểu ảnh hay video  về các smart được không ạ.vote cho chụ chủ bài viết quá đỉnh",
            "idComment": 498245,
            "iduser": 22753,
            "image": [],
            "username": "cucsat123"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 22:06:00 GMT",
            "avatar": null,
            "content": "\nHay quá! em già rồi chắc hóng để bớt tối cổ vậy!",
            "idComment": 498246,
            "iduser": 4700,
            "image": [],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedieu\"] \n\t\t\tToàn bộ trong nhà không được lộ ra các dây nguồn, dây mạng, dây truyền dẫn các loại... vv.\n\t\t [/QUOTE]\nĐể làm đc như vậy chắc lúc đầu lên ý tưởng phải kì công lắm, vì phải có bv th kế trước trong khi việc này chưa ai làm,chưa có th bị, linh kiện. Rồi các p án 1 2 3,... cái này em phục bạn chủ",
            "idComment": 498247,
            "iduser": 20421,
            "image": [],
            "username": "Kiliman"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 22:16:00 GMT",
            "avatar": null,
            "content": "\nEm cũng mong có đủ tiền để làm smarthome như bạn. Vào đây hóng lấy kinh nghiệm trước.",
            "idComment": 498248,
            "iduser": 24699,
            "image": [],
            "username": "Sakura270416"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 01:09:00 GMT",
            "avatar": null,
            "content": "\nbạn nào chỉ.cho e.cách set dc cái nóng lạnh đk từ xa bật tắt qua đt ko? E thấy cái đó tiện ích đi đá bóng về k phải đợi nc nóng ạ",
            "idComment": 498249,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Sun, 05 Apr 2020 01:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KhoiNT\"] \n\t\t\tbạn nào chỉ.cho e.cách set dc cái nóng lạnh đk từ xa bật tắt qua đt ko? E thấy cái đó tiện ích đi đá bóng về k phải đợi nc nóng ạ\n\t\t [/QUOTE]\n1 đồ thì dễ ạ bạn lên mạng mua cái công tắc cảm ứng có wifi là xong.cả nhà mà auto như bạn chủ mới là khó.e đang hóng video ạ",
            "idComment": 498250,
            "iduser": 22753,
            "image": [],
            "username": "cucsat123"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 01:30:00 GMT",
            "avatar": null,
            "content": "\nEm đặt gạch để châm cứu ạ",
            "idComment": 498251,
            "iduser": 4903,
            "image": [],
            "username": "tieuphuong1146"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 02:13:00 GMT",
            "avatar": null,
            "content": "\nđánh dấu hóng p2 để đi chém gió ạ !!",
            "idComment": 498252,
            "iduser": 24701,
            "image": [],
            "username": "hnamwagonr"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 02:30:00 GMT",
            "avatar": null,
            "content": "\nTheo dõi học hỏi phần lập trình với cảm biến",
            "idComment": 498253,
            "iduser": 24702,
            "image": [],
            "username": "pikapika"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 02:34:00 GMT",
            "avatar": null,
            "content": "\nCó 1 cái về kiểm soát nhiệt độ mà em muốn góp ý với bạn. Lúc đầu em cũng như bạn nghĩ nhiệt độ thích hợp là 23-25oC, nhưng thực tế con người không phải cái máy. Lúc bắt đầu đi ngủ nhiệt độ 23oC là thích hợp, nhưng khi đi vào giấc ngủ sâu ( tầm từ 4h - 7h ) thì 23oC lại hơi lạnh, lúc đó lại cần tăng nhiệt độ lên 1 chút tầm 25oC. Với việc điều chỉnh như thế giấc ngủ của người già và trẻ nhỏ có sự khác biệt hẳn. Thứ nữa là em vẫn để 1 con smartfan trong phòng, vì khi bật điều hòa vẫn cần gió đối lưu nên để không khí trong phòng không bị cách biệt nhiệt độ. Em đã thử các loại cảm biến nhiệt độ của xiaomi, chênh lệch khi cập nhập nhiệt độ là rất ít khi có gió đối lưu. Còn về kiểm soát không khí em cũng để như bạn, cho dải tối ưu là 50-70%. Mùa đông thì quạt không chĩa vào giường, còn mùa hè thì quạt chĩa thẳng vào giường và mức gió chạy theo nhiệt độ, hạn chế sử dụng điều hòa quá nhiều.\n\nCó 1 cái mà mọi người làm smart home quên đi đó là nhà vệ sinh. Hiện em vẫn chơi 1 con 3 in 1, sưởi/quạt đèn/thông gió. Đèn cho phép chỉnh cả nhiệt độ màu và cường độ sáng, người già và trẻ nhỏ rất tiện khi ban đêm đi vs không bị chói mắt. Ban ngày đi vào thì điều chỉnh nhiệt độ màu theo nhiệt độ môi trường bên ngoài ( không phải trong nhà ) nên cảm giác khá là dễ chịu. Do là sưởi bằng gió nên mùa đông ấm nhanh, mùa hè thì lại mát lạnh do ăn gió điều hòa, cảm giác đi ị mùa hè rất sướng, nhất là khi đi kèm với bệ smart có khử mùi . Thông gió em chỉ bật sau khi đi ra khỏi phòng.\n\nRất cảm ơn bạn vì ý tưởng cái rèm đk theo độ sáng, con cảm biến sáng em vẫn vứt trong kho chưa thử, để mấy hôm nữa thử. Trước giờ em lại chỉ dùng mỗi việc là sáng khóa cửa thì kéo rèm, về mở rèm. Sáng sớm thì rèm phòng ngủ tự mở. Ý kiến của bạn quá hay . Hồi em mua con cảm biến vì tiện tay chứ cũng chưa nghĩ đến việc này.\n\nNhà em không dùng điều khiển giọng nói hay GA, vì việc điều khiển giọng nói em thấy không tác dụng lắm dù xiaopengyou nói thật có phần còn ngon hơn GA ( với điều kiện là bạn nói được tiếng trung  )",
            "idComment": 498254,
            "iduser": 6040,
            "image": [],
            "username": "khanhtx8"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 02:34:00 GMT",
            "avatar": null,
            "content": "\nKaka, em đọc lướt để rình xem có cái name hay cái link nào không, hoá ra không có, có thể viết có tâm thật chứ không quảng cáo",
            "idComment": 498255,
            "iduser": 24703,
            "image": [],
            "username": "yourman"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 02:42:00 GMT",
            "avatar": null,
            "content": "\nSmarthome nhà em chỉ có ok google ! Turn on ; Turn off thôi ,cũng tiện khi ra khỏi nhà mới nhớ quên chưa tắt cái gì đó .",
            "idComment": 498256,
            "iduser": 3691,
            "image": [],
            "username": "uoat_LX"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 03:53:00 GMT",
            "avatar": null,
            "content": "\nđánh dấu...,",
            "idComment": 498257,
            "iduser": 24704,
            "image": [],
            "username": "ben308"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 05:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedieu\"] \nCách đây khoảng hơn 1 năm, tôi quyết định đầu tư smarthome cho căn hộ của mình. Đến nay, sau 4 mùa Xuân Hạ Thu Đông với tất cả các tình huống có thể xảy ra thì đều đã xảy ra, tôi quyết định chia sẻ kinh nghiệm của mình coi như trả ơn cộng đồng smarthome trong và ngoài nước đã giúp tôi thực hiện điều đó.\n\n\n\n[b]Phần 1: Smarthome nhà tôi làm những gì?\n\nPhần 2: Để làm những thứ đó, cần mua gì?\n\nPhần 3: Cấu hình, code, tinh chỉnh và vận hành?[/b]\n\n\n\nBài viết này thực hiện cho 1 căn hộ ở trên tầng rất cao, cấu trúc gia đình 3 thế hệ, hàng ngày có bà ở nhà gần như 24/24 trừ lúc đi chợ. Vì vậy, nó có khác so với các smarthome kiểu độc thân hoặc vợ chồng đi làm cả ngày đến tối mới về.\n\n\n\nTôi xác định ngay từ đầu: [Cấp 1] Smarthome hẹn giờ tự chạy chỉ là cấp thấp; [Cấp 2] Điều khiển từ xa qua app là cấp trung bình; [Cấp 3] Dùng điều khiển bằng giọng nói kiểu Google Home hay Siri là cấp khá; [Cấp 4] Phải tự động chạy theo các dữ liệu do cảm biến gửi về là thực sự “thông minh”. Với hơn 150 thiết bị smarthome trong nhà, tôi đã cung cấp khá đầy đủ dữ liệu đầu vào để các kịch bản automation tự chạy mà không cần can thiệp. Đẳng cấp cao nhất [5] chắc là dùng trí tuệ nhân tạo AI học theo thói quen thì tôi chưa dám nghĩ đến vì với 6 người 3 thế hệ trong gia đình, thói quen sẽ loạn xạ lên, AI chắc cũng phát khóc. (Lưu ý, cấp cao hơn sẽ gần như luôn luôn có đầy đủ tính năng của các cấp thấp hơn nó).\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4378/4378420-906302f1187f769d3c42ab35d04057d9.jpg[/img]\n\n\n\n[i]Một phần nhỏ giao diện điều khiển hệ thống smarthome[/i]\n​Ngoài ra, tôi tự đặt yêu cầu là yếu tố thẩm mỹ phải cực kỳ khắt khe. Các cảm biến phải được bố trí kín đáo nhất có thể (rất khó đối với các remote hồng ngoại). Toàn bộ trong nhà không được lộ ra các dây nguồn, dây mạng, dây truyền dẫn các loại... vv.\n\n\n\n***​[b]Phần 1: Smarthome nhà tôi làm những gì?\n\n\n\n1. Hệ thống điều hoà:[/b]\n\nKhi quyết định đầu tư smarthome, tôi chưa biết gì hết. Người quen tư vấn cho tôi đầu tiên phải lắp công tắc đèn điều khiển được qua app. Sau tôi vứt hết. Tôi nghiệm ra rằng, thứ quan trọng trước tiên phải là môi trường sống. Vì vậy, tôi tập trung đầu tiên vào hệ thống điều hoà.\n\n\n\nDo trần nhà tôi bị vướng dầm nên không dùng được điều hoà âm trần nối ống gió, dù đã mua về rồi lại phải mang trả để dùng điều hoà bình thường. Vì vậy, tôi cần chút mẹo mới hoàn toàn kiểm soát được nó.\n\n\n\nhttps://www.otofun.net/attachments/4505656/\n\n\n[i]Hiển thị tình trạng hoạt động của điều hoà[/i]​\n\nTheo từng mùa, nhiệt độ phòng sẽ được kiểm soát để không cao quá X độ và không thấp quá Y độ, bất kể môi trường bên ngoài như thế nào (cùng là X và Y nhưng cho mỗi mùa là khác nhau, cho ngày và đêm cũng khác nhau). Trẻ con khi mới chơi thể thao về, hoặc lúc bắt đầu đi ngủ, chúng nó thường thích bật điều hoà cực mát. OK, bật xuống 18 độ cũng được, nhưng hệ thống sẽ luôn can thiệp để nhiệt độ phòng trong ngưỡng từ Y đến X.\n\n\n\nMùa đông: Ban đêm (23-7h) nhiệt độ phòng cao hơn X độ thì điều hoà sẽ tắt, thấp hơn Y độ thì sẽ tự bật ở mức X độ. Đã có nhiều thử nghiệm và thấy sau khi tắt phải 1-2h mới bị hạ thấp đến mức cần phải bật lại.\n\n\n\nMùa hè: Ngược lại, ban đêm nhiệt độ phòng thấp hơn Y độ thì điều hoà sẽ tắt chỉ để lại quạt, cao hơn X độ thì sẽ tự bật xuống Y độ. Đã thử nghiệm và thấy sau khi tắt phải 2-3h mới bị cao đến mức cần phải bật để làm lạnh.\n\n\n\nSau khoảng thời gian T phút mà không phát hiện bất kỳ chuyển động nào trong phòng, điều hoà phòng đó sẽ tự tắt (ngoại trừ khung giờ từ 23 đến 7h sáng là lúc nằm im ngủ).\n\n\n\nDĩ nhiên, các điều hoà này đều có thể điều khiển qua Google Home hay Siri rất dễ dàng. Ví dụ nói “Turn on my room 26” là nó sẽ bật điều hoà phòng tôi 26 độ.\n\n\n\nKhi độ ẩm ngoài trời lên trên 85%, bắt đầu bật ON các kịch bản giám sát độ ẩm trong phòng. Tiếp tục nếu thấy độ ẩm trong phòng tăng lên hơn 70% thì điều hoà bật chế độ DRY mức 26 độ. Kịch bản này cho kiểm soát 24/24 để bảo quản đồ đạc tránh ẩm mốc. Khi độ ẩm ngoài trời dưới 75% thì OFF các kịch bản giám sát.\n\n\n\nNếu đến 6h sáng mà nhiệt độ ngoài trời dưới 22 độ và không phải ngày nghỉ, thì toàn bộ các khu vực công cộng trong nhà được điều hoà “sưởi ấm” lên đến 27-28 độ để khoảng 6h15 trẻ con dậy đi học nó không ngại. Tương tự, 5h30 chiều mà lạnh dưới 22 độ, toàn bộ nhà tôi sẽ bật sưởi ấm chờ trẻ con đi học về.\n\n\n\nNgược lại cho mùa hè, nhưng buổi sáng mùa hè thường không cần can thiệp, mà 5h30 chiều nếu ngoài trời trên 28 độ thì sẽ bật điều hoà 26 độ chờ bọn trẻ đi học về.\n\n\n\nKhi đi làm về gần đến nhà, lọt vào trong bán kính R=300 mét, nếu ngoài trời nóng trên 26 độ hoặc lạnh dưới 22 độ thì phòng riêng của tôi sẽ bật điều hoà. Kịch bản này sau tôi stop vì thấy không thực tế lắm. Nhiều hôm tuy về gần nhà nhưng còn đi cắt tóc, đi bơi... nên sau tôi bỏ.\n\n\n\n[b]2. Hệ thống lọc không khí &amp; quạt:[/b]\n\nKhi chỉ số bụi mịn PM2.5 gì đó trên 30, bật máy lọc không khí. Ngược lại, nếu dưới 10 thì tắt. Do nhà tôi ở tầng rất cao nên tôi đặt duy trì ngưỡng không khí khá sạch như vậy.\n\n\n\nhttps://www.otofun.net/attachments/4505658/​\n\nNếu đang xem phim mà máy lọc bất chợt chạy gây ồn, tôi có một phím bấm ở trong hộc bàn trà, chạm 1 cái là máy lọc tắt. Tương tự với robot hút bụi, nếu lúc đó đang đi hút bụi thì cũng phải quay về dock sạc (kiểu ngày nghỉ nên tôi xem phim không theo giờ giấc nào).\n\n\n\nNếu cửa ban công mở quá 5 phút, máy lọc không khí sẽ tắt bất kể chỉ số PM2.5 là bao nhiêu. Muốn nó hoạt động, buộc phải đóng các cửa ban công logia.\n\n\n\nhttps://www.otofun.net/attachments/4505659/​\n\nCác quạt hút mùi khu wc sẽ tự bật khi có người vào và tắt sau 5 phút không phát hiện chuyển động trong đó. Mỗi khu wc đều có 3 cảm biến chuyển động để giảm thiểu việc bị tắt \"oan\" trong lúc ngồi quá im lặng.\n\n\n\nTương tự như điều hoà, nếu ban ngày 7-22h mà không có người trong phòng thì sau 10 phút sẽ tắt quạt. Do việc bật tắt quạt không hư hại gì, nên tôi để 10 phút thôi (thay vì 30 phút mới tắt như điều hoà). Còn ban đêm, chỉ bật tắt quạt bằng dữ liệu nhiệt độ, độ ẩm vì có thể ngủ nằm im không nhúc nhích tới hơn 30 phút.\n\n\n\nCác quạt đều có thể bật tắt bằng giọng nói qua Google Home hay Siri dù nó hoàn toàn không phải quạt smart. Tất nhiên nó phải là quạt có remote hồng ngoại thì mới nhận lệnh đa dạng được.\n\n\n\n[b]3. Hệ thống báo khói:[/b]\n\nCác phòng đều được gắn cảm biến báo khói không dây (dùng pin), đặt tại các vị trí sẽ tụ khói với tình huống giả định là ban đêm, cắm sạc điện thoại để đầu giường và sạc phát nổ gây khói (hoặc nổ xong bén lửa vào chăn ga).\n\n\n\nhttps://www.otofun.net/attachments/4505668/​\n\nKhi 1 trong 5 cảm biến phát hiện có khói, toàn bộ 9 loa Google Home và các Gateway trong nhà sẽ kêu báo động ở volume 100%. Điện thoại có cảnh báo bằng notification. Do khu tôi ở hệ thống PCCC cũng ok rồi, nên tôi không làm đến mức dùng 1 sim điện thoại để gọi vào chính máy của mình khi nhà có khói.\n\n\n\n[b]4. Hệ thống kiểm soát các cửa:[/b]\n\nLuôn hiển thị theo thời gian thực về tình trạng của các cửa: cửa nào đóng, cửa nào mở, đã mở ra trong bao lâu.\n\n\n\nhttps://www.otofun.net/attachments/4505670/​\n\nCửa chính mở ra quá 2 phút, loa Google Home và notification trên điện thoại sẽ nhắc đóng lại. Nếu không đóng thì cứ mỗi phút nó lại nhắc 1 lần, nhắc đến khi nào ra đóng thì thôi (do tôi đang ở căn hộ, nên nhu cầu mở cửa lâu là rất hãn hữu). Ít nhất 2 lần mẹ tôi đi chợ đã quên đóng cửa và nhờ nó mà tôi báo bà quay lại ngay.\n\n\n\nhttps://www.otofun.net/attachments/4505671/​\n\nCửa khu wc chung cũng vậy. Nếu ai đó quên đóng thì sau 5 phút nó sẽ nhắc, nhắc đến khi được đóng lại. Lý do là khu wc này gần với bếp, cần đảm bảo 2 không gian này tách biệt.\n\n\n\nTương tự, sau 23h đêm mà cửa logia và ban công không đóng, hệ thống cũng sẽ cảnh báo bằng âm thanh, đọc rõ bằng tiếng Việt là cửa nào chưa đóng. Đến khi đóng mới thôi, không thì cũng không thể ngủ nổi với nó.\n\n\n\nThậm chí cửa tủ lạnh hay cửa thùng rác mở quá 5 phút, đều có giọng oanh vàng ngọt ngào của Google Home yêu cầu đóng lại. Không đóng thì nó còn nhắc cho điếc tai.\n\n\n\nNếu cửa sổ mở quá 1 phút, mà điều hoà trong phòng đó đang bật thì nó sẽ tắt. Cho dù có bật lại điều hoà thì 1 phút sau nó lại tự tắt. Muốn bật điều hoà, buộc phải đóng kín cửa sổ.\n\n\n\nTất cả các cửa, khi nào mở ra, khi nào đóng lại, đều được log nhật ký bằng app Telegram. Kết hợp các cảm biến chuyển động, giúp tôi gần như biết rõ điều gì đang diễn ra ở nhà khi tôi không có mặt (suy luận dựa vào thói quen của các thành viên).\n\n\n\n[b]5. Hệ thống đèn chiếu sáng:[/b]\n\nĐi đến đâu, đèn ở đó sẽ sáng. Đấy là nguyên tắc chung. Còn giữ đèn tiếp tục sáng trong bao lâu sau khi hết chuyển động thì tuỳ vị trí, tuỳ thời điểm. Đèn ở lối vào khác, đèn wc khác; ban ngày khác, ban đêm khác. Có chỗ cần 2 phút, có chỗ 5-10 phút. Cái này do thói quen sinh hoạt quyết định.\n\n\n\nTuy nhiên, không phải sáng tất cả các đèn. Nếu trong phòng chưa đủ sáng, hệ thống sẽ bật đèn chiếu sáng nhẹ để dẫn hướng. Nếu đã đủ sáng rồi thì thôi, không bật đèn nữa.\n\n\n\nhttps://www.otofun.net/attachments/4505672/​\n\nMỗi phòng ngủ có 4 hệ thống đèn: hắt rèm, downlight, led tiết kiệm điện &amp; đèn hắt đầu giường đi ngủ. Việc tự động bật loại nào, trong khung giờ nào, phụ thuộc sở thích và thói quen. Ví dụ, ban đêm mà nhảy ra khỏi giường thì đừng có tự động ON nguyên dàn đèn downlight trên trần, vợ đánh cho đi viện đấy!!!\n\n\n\nPhòng khách có 7 hệ thống đèn, cũng do nhu cầu mà quyết định khung giờ nào bật đèn nào cho hợp lý. Riêng đèn khu vực phơi quần áo phải được lập trình khác 1 chút, nếu không gió đu đưa quần áo, nó có nguy cơ bật tắt lung tung suốt đêm.\n\n\n\nHệ thống đèn có thể dùng giọng nói ra lệnh bật / tắt từng đèn, bật tắt tất cả đèn trong 1 phòng... qua Google Home hay Siri. Có thể dán các công tắc bật tắt đèn lên các cửa kính, vách kính tấm lớn, mảng ốp đá ốp gỗ, nhìn rất là ăn chơi do nó... “wireless”.\n\n\n\nCó thể “tái lập trình” để công tắc này điều khiển công tắc kia. Ví dụ, ngồi phòng ăn, ấn 1 nút sẽ tắt hết đèn toàn bộ nhà (trừ khu vực ăn tối). Hoặc tại phòng khách, có thể dán bổ sung các công tắc điều khiển ra phòng ăn. Cái này hãng smarthome nào hình như cũng làm được.\n\n\n\nVì vậy, đèn nào trong phòng cũng trở thành có “công tắc đảo chiều”. Nếu người lớn tuổi không nói tiếng Anh thì cũng rất tiện khi nằm ngủ là bật tắt được hết mà không cần đứng dậy.\n\n\n\n“Touch &amp; Forget”: Mỗi phòng có 1 phím gần cửa, khi đi ra chỉ cần chạm nhẹ 1 cái là tất cả các thiết bị trong phòng đó sẽ tắt, từ đèn đến điều hoà, quạt, rèm, loa nghe nhạc. Gần cửa chính cũng vậy, nếu cả nhà đi ra ngoài, người đi cuối cùng chỉ cần chạm nhẹ 1 cái là tất cả mọi thiết bị đều tắt, tất cả các kịch bản “auto bật” gì đó đều sẽ bị vô hiệu cho đến khi cửa chính được mở ra (đi về thì tất nhiên phải mở cửa mới vào được nhà). Nếu không nhấn phím này thì sau 30 phút im lặng, điều đó cũng diễn ra thôi.\n\n\n\nhttps://www.otofun.net/attachments/4505673/​\n\n“Demo Mode”: Do bên công ty mà trước đây thi công nội thất cho nhà tôi họ hay mượn nhà tôi để giới thiệu cho khách đến thăm quan (phần thiết kế thì tôi tự thiết kế rồi) nên tôi có 1 phím demo cho việc này. Khi đón khách và nhấn phím này, tất cả các kịch bản “auto bật” đều ON hết, để trình diễn tất cả những thứ tự động hoá trong nhà - khá tốn điện vì đi đến đâu cũng bật hết tất cả lên. May là họ chỉ thăm tầm 20-30 phút/lần thôi!\n\n\n\n[b]6. Hệ thống rèm cửa:[/b]\n\nNếu trời nắng trên 3000lx, mà rèm chưa đóng thì rèm phải được đóng lại. Do sát vách kính có sofa da và đồ gỗ, nên không thể để nó phơi nắng được.\n\n\n\nNgược lại, khi trời đã râm mát mà không phải ngày nghỉ (T7, CN) và rèm vẫn còn đang ở trạng thái đóng, thì hệ thống sẽ ra lệnh cho rèm sẽ tự mở lớp 1 (còn lớp rèm thứ 2 mờ mờ bảo vệ sự riêng tư thì vẫn đóng).\n\n\n\nMỗi phòng, do nằm ở các vị trí khác nhau, nhận bóng đổ khác nhau, nên sẽ đóng mở rèm theo các cường độ sáng khác nhau (không phải cùng 1 lúc, tất cả các phòng kéo rèm sầm sập).\n\n\n\nTất nhiên là khi đóng hay mở tự động, hệ thống đều có thông báo bằng giọng nói Google Home để biết là không phải do... ma làm.\n\n\n\nhttps://www.otofun.net/attachments/4505678/​\n\nCó thể chủ động đóng mở rèm bằng giọng nói, ra lệnh cho Google Home. Ví dụ khi đứng trước tủ thay đồ và thấy rèm chưa đóng, có thể vừa... cởi quần áo vừa ra lệnh cho Google Home kéo rèm.\n\n\n\n[b]7. Hệ thống TV:[/b]\n\nBật hoặc tắt TV bằng giọng nói thông qua việc ra lệnh cho Google Home hoặc Siri. Tất nhiên, hệ thống smarthome nó vận hành song song với cách thức điều khiển truyền thống. Ví dụ thích bật tắt TV bằng remote cũng chả sao.\n\n\n\nTV LG OLED nhưng luôn biết TV nào đang bật hay tắt, nếu bật thì đang mở chương trình nào: VTV, HDMI hay Netflix?\n\n\n\nhttps://www.otofun.net/attachments/4505679/​\n\nCó thể tắt TV không cho trẻ con xem quá lâu mà bọn trẻ không cách nào dùng điều khiển để bật trở lại được. Kiểm soát khung giờ quá khuya không được phép xem TV, ví dụ ngày thường từ 1h sáng đến 5h sáng sẽ ngắt nguồn điện TV luôn (trừ khi chính mình muốn xem).\n\n\n\nNếu không có người hoặc ngủ gật khi xem TV, hệ thống sẽ có nhắc nhở sau 8 phút im lặng. Nếu không “ngọ nguậy” gì để cho 1 trong 4 cảm biến nó ghi nhận, thì thêm 2 phút nữa, hệ thống sẽ tắt TV và thông báo tắt vì đã 10 phút không có ai xem.\n\n\n\n[b]8. Hệ thống media:[/b]\n\nRa lệnh cho Google Home chơi nhạc trên Spotify qua mấy cái loa để nghe nhạc như Harman Kardon. Ngoài ra, đối với smarthome, hệ thống media nhà tôi chủ yếu tận dụng loa Google Home để phát tiếng chim kêu, nước chảy, âm thanh tự nhiên, tiếng gió... tạo cảm giác sinh thái một chút.\n\n\n\nhttps://www.otofun.net/attachments/4505680/​\n\nĐây là hệ thống âm thanh phân tán multiroom nên nghe nó khá tự nhiên. Với 9 loa Google Home Mini, cảm giác âm thanh natural nó lan toả khá đồng đều khi bật volume nhỏ, nghe không bị “giả giả”.\n\n\n\nRiêng phòng bạn nhỏ tuổi nhất, trước khi đi ngủ Google Home sẽ dành 30 phút đọc ngẫu nhiên 1 câu chuyện trong bộ 300 truyện cổ tích mà tôi đã mua (file mp3 up lên Google Music).\n\n\n\nKhi tôi gọi điện về nhà không được (mà nhìn cảm biến chuyển động biết rõ có người ở nhà), tôi sẽ yêu cầu Google Home phát thông báo để người ở nhà đi tìm điện thoại hoặc gọi lại cho tôi ngay.\n\n\n\nhttps://www.otofun.net/attachments/4505681/​\n\nĐể Google Home nhắc trẻ con đến giờ đi đánh răng trước khi đi ngủ, nhắc giờ đi ngủ và cũng để luôn Google Home tự gọi bọn chúng dậy đi học (gọi đến lúc dậy mới thôi).\n\n\n\nThông báo số ca nhiễm covid-19 tại Việt Nam mỗi khi tăng thêm. Định kỳ thông báo thời tiết lúc 7h sáng khi tôi đang rửa mặt.\n\n\n\nhttps://www.otofun.net/attachments/4505683/​\n\nSau 23h đêm đến trước 6h sáng, tất cả các loa Google Home được set volume về 20%. Tất nhiên các kịch bản báo động quan trọng đều có mục kích hoạt volume lên 90% trước khi Google Home thông báo.\n\n\n\n[b]9. Máy giặt, máy rửa bát, bình nóng lạnh:[/b]\n\nMáy giặt LG bình thường nhưng có thể thông báo bằng giọng nói tiếng Việt khi giặt xong để gia đình chủ động phơi đồ. Tương tự với máy rửa bát Bosch, rửa xong báo ra cất bát đĩa bằng giọng nói tiếng Việt qua loa Google Home.\n\n\n\nTheo dõi được tần suất sử dụng: Ngày hôm nay đã giặt/rửa bát mấy lần? Tránh tình trạng trẻ con cho vài thứ vào và vẫn mất 1 ca máy. Biết để nhắc nhở.\n\n\n\nHẹn giờ bật nước nóng hoặc bật qua app từ xa là điều hiển nhiên. Hệ thống nhà tôi sẽ luôn tự tắt nước nóng sau 30 phút bật vì 30 phút là thời gian đủ để đun sôi rồi.\n\n\n\nBình nóng lạnh cũng sẽ tự tắt khi phát hiện có người trong cabin tắm. Trường hợp muốn bật cưỡng bức để vừa ngâm vừa xả thêm nước nóng, phải với tay bật 1 phím bí mật mà chỉ người lớn mới chạm được tay tới.\n\n\n\n[b]10. Hệ thống khác:[/b]\n\nCảm biến tràn nước gắn dưới tủ bếp, nếu nước tràn qua chậu rửa sẽ hú còi báo động inh ỏi, loa Google Home và Gateway kêu ở tất cả các phòng yêu cầu ra ngắt nước và gửi thông báo vào màn hình khoá điện thoại của tôi.\n\n\n\nMột loạt các nút bấm khẩn cấp, được dán ở trong khu wc, phòng ngủ, bếp... của căn nhà thứ 2, phòng khi mẹ tôi gặp chuyện gì, bà không cần loay hoay với điện thoại mà chỉ chạm tay 1 cái là tôi nhận được báo động.\n\n\n\nhttps://www.otofun.net/attachments/4505685/\n\n\n[i]Giám sát dữ liệu đất trồng cây[/i]​\n\nVài cái dây led đổi màu gắn sau màn hình TV nhìn cho nó có vẻ vui mắt một chút. Vài cái dây led gắn trong tủ quần áo, mở tủ thì bật lên để chọn đồ (như muôn vàn nơi đã có).\n\n\n\nCảm biến cắm trong chậu cây cảnh để biết khi nào cần tưới nước, cần bổ sung dinh dưỡng cho cây. Cảnh báo khi nhiệt độ CPU quá 40 độ vì tôi để hệ thống smarthome này trong 1 cái ngăn tủ đóng kín.\n\n\n\n[b]11. Hệ thống giám sát:[/b]\n\nTất cả tình trạng hoạt động, thời điểm tắt bật, đóng mở... của tất cả các thiết bị trong nhà đều được log lại trong Telegram trên điện thoại chính xác mốc thời gian. Khi cần, tôi có thể xác định được ngay, thời điểm đó, chuyện gì đã xảy ra (ngay cả những chuyện mà camera cũng không thể ghi nhận được).\n\n\n\nhttps://www.otofun.net/attachments/4505687/​\n\nCó biểu đồ lịch sử hoạt động của từng thiết bị, nhìn theo hàng dọc là biết ngay thiết bị nào được bật tắt trong bao lâu (duration). Tất cả các thông báo quan trọng đều được hiển thị pop-up trên màn hình khoá của điện thoại để tôi phản ứng kịp thời. Giám sát tốc độ mạng Internet định kỳ 30 phút/ lần để tôi có thể yêu cầu VNPT reset ngay khi tốc độ mạng bị chậm đi quá lâu.\n\n\n\n***\n\n\n\n[b]Phần 1 trên đây tôi mô tả những gì “diễn ra”, là kết quả vận hành của hệ thống 150 thiết bị smarthome (có thể chưa đủ hết). Phần 2 tiếp theo sẽ là tính năng của từng thiết bị và chúng phối hợp với nhau ra sao.[/b]\n [/QUOTE]\nCảm ơn bạn. Nhà bạn hiện đại quá. Cái smart home này có sợ bị hack hay mất thông tin cá nhân ko bạn?",
            "idComment": 498258,
            "iduser": 24705,
            "image": [
                "https://img.otofun.net/upload/v7/images/4378/4378420-906302f1187f769d3c42ab35d04057d9.jpg"
            ],
            "username": "Sheldon"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 05:43:00 GMT",
            "avatar": null,
            "content": "\nNhà bạn hiện đại quá nghe mà mê, chắc công việc bạn phải làm liên quan đến công nghệ .",
            "idComment": 498259,
            "iduser": 10243,
            "image": [],
            "username": "Xe_Dù"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 06:15:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu sau dịch học bạn",
            "idComment": 498260,
            "iduser": 7123,
            "image": [],
            "username": "Còi to 70"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 06:18:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn chủ Thớt, cách dây 3 năm em cũng định khởi nghiệp về cái smarthome này, nhưng đi học vài buổi thấy công nghệ cùi quá, giờ đọc dc bài của bác thấy công nghệ đi nhanh thật, nếu bác có time thì post thêm vài cách thức lập trình, các thiết bị cần mua để bọn em cũng tập tọe chơi giống bác nhé,",
            "idComment": 498261,
            "iduser": 24706,
            "image": [],
            "username": "trau0963"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 06:32:00 GMT",
            "avatar": null,
            "content": "\nRất hữu ích ạ. Cám ơn bạn đã chia sẻ ^^",
            "idComment": 498262,
            "iduser": 1010,
            "image": [],
            "username": "Scholarvn"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 06:44:00 GMT",
            "avatar": null,
            "content": "\nChất quá, hóng phần 2",
            "idComment": 498263,
            "iduser": 6096,
            "image": [],
            "username": "vharc"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 06:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Scholarvn\"] \n\t\t\tCháu đọc hoa cả mắt. Cái món này nó nhì nhằng quá.\n\nbạn nào lắp giúp cháuđược ko cháu có cảm ơn\n\t\t [/QUOTE]\nVà nếu chỉ cài đặt ở mức độ đó thì như bạn xedieu nói, nó chỉ thông minh ở mức rất thấp, không đáng làm",
            "idComment": 498264,
            "iduser": 6040,
            "image": [],
            "username": "khanhtx8"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 07:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Scholarvn\"] \n\t\t\tEm muốn làm mấy cái điều khiển bằng ĐT và Robot lau nhà tích hợp điều khiển nồi cơm điện... các thứ trên 1 chiếc ĐT nên đang muốn hiểu món này\n\t\t [/QUOTE]\nNếu chỉ thế bạn cứ mua toàn bộ đồ xiaomi về thế là xong . Ở mức đó thì không cần cài đặt gì, bạn mua thiết bị là đã có rồi",
            "idComment": 498265,
            "iduser": 6040,
            "image": [],
            "username": "khanhtx8"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 07:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Scholarvn\"] \n\t\t\tEm có sẵn đồ hết rồi và giờ ko muốn dùng toàn Xiami và Mi Home\n\t\t [/QUOTE]\nThế thì khó, quá khó bạn ạ. Vì thiết bị gia dụng nó không giống hệ thống điện. Nó có rất nhiều chức năng nên chỉ có đường mua sẵn nó là smart. Mà hiện hệ sinh thái của Mi theo em vẫn là đầy đủ nhất",
            "idComment": 498266,
            "iduser": 6040,
            "image": [],
            "username": "khanhtx8"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 07:21:00 GMT",
            "avatar": null,
            "content": "\nQuá nhiều thiết bị cảm biến đôi khi nó làm việc sai gây phiền toái là điều đáng lưu tâm nhất, kể ra được sống trong ngôi nhà thông minh mới thấy dc giá trị của đồng tiền và chất xám mình bỏ ra, đậc biệt là bạn thởt tự thiết kế được và có đủ đk để biến nó thành hiện thực, đi đâu cũng chỉ muốn về nhà là có thật",
            "idComment": 498267,
            "iduser": 23369,
            "image": [],
            "username": "Rickyman"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 07:24:00 GMT",
            "avatar": null,
            "content": "\nCái này bạn nào dùng smart home rồi mới thấm( mới sướng). Ở căn biệt thự chục tỉ mà mọi cái chỉnh cơm thì mọi đồ vật nó vô tri vô giác, ko cảm nhận được cảm giác  hưởng thụ bằng khi ở trong căn hộ rẻ thôi nhưng đầu tư hệ thống smarthome ngon lành.",
            "idComment": 498268,
            "iduser": 24707,
            "image": [],
            "username": "redriver2918"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 07:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhtx8\"] \n\t\t\tCó 1 cái về kiểm soát nhiệt độ mà em muốn góp ý với bạn. Lúc đầu em cũng như bạn nghĩ nhiệt độ thích hợp là 23-25oC, nhưng thực tế con người không phải cái máy. Lúc bắt đầu đi ngủ nhiệt độ 23oC là thích hợp, nhưng khi đi vào giấc ngủ sâu ( tầm từ 4h - 7h ) thì 23oC lại hơi lạnh, lúc đó lại cần tăng nhiệt độ lên 1 chút tầm 25oC. Với việc điều chỉnh như thế giấc ngủ của người già và trẻ nhỏ có sự khác biệt hẳn. Thứ nữa là em vẫn để 1 con smartfan trong phòng, vì khi bật điều hòa vẫn cần gió đối lưu nên để không khí trong phòng không bị cách biệt nhiệt độ. Em đã thử các loại cảm biến nhiệt độ của xiaomi, chênh lệch khi cập nhập nhiệt độ là rất ít khi có gió đối lưu. Còn về kiểm soát không khí em cũng để như bạn, cho dải tối ưu là 50-70%. Mùa đông thì quạt không chĩa vào giường, còn mùa hè thì quạt chĩa thẳng vào giường và mức gió chạy theo nhiệt độ, hạn chế sử dụng điều hòa quá nhiều.\n\n\n\nCó 1 cái mà mọi người làm smart home quên đi đó là nhà vệ sinh. Hiện em vẫn chơi 1 con 3 in 1, sưởi/quạt đèn/thông gió. Đèn cho phép chỉnh cả nhiệt độ màu và cường độ sáng, người già và trẻ nhỏ rất tiện khi ban đêm đi vs không bị chói mắt. Ban ngày đi vào thì điều chỉnh nhiệt độ màu theo nhiệt độ môi trường bên ngoài ( không phải trong nhà ) nên cảm giác khá là dễ chịu. Do là sưởi bằng gió nên mùa đông ấm nhanh, mùa hè thì lại mát lạnh do ăn gió điều hòa, cảm giác đi ị mùa hè rất sướng, nhất là khi đi kèm với bệ smart có khử mùi :D. Thông gió em chỉ bật sau khi đi ra khỏi phòng.\n\n\n\nRất cảm ơn bạn vì ý tưởng cái rèm đk theo độ sáng, con cảm biến sáng em vẫn vứt trong kho chưa thử, để mấy hôm nữa thử. Trước giờ em lại chỉ dùng mỗi việc là sáng khóa cửa thì kéo rèm, về mở rèm. Sáng sớm thì rèm phòng ngủ tự mở. Ý kiến của bạn quá hay :D. Hồi em mua con cảm biến vì tiện tay chứ cũng chưa nghĩ đến việc này.\n\n\n\nNhà em không dùng điều khiển giọng nói hay GA, vì việc điều khiển giọng nói em thấy không tác dụng lắm dù xiaopengyou nói thật có phần còn ngon hơn GA ( với điều kiện là bạn nói được tiếng trung :D )\n\t\t [/QUOTE]\nbạn cho em hỏi thiết bị 3 in 1 trong wc của bạn có phải là của thằng xiaomi ko bạn",
            "idComment": 498269,
            "iduser": 401,
            "image": [],
            "username": "Dr Thanh Bùi"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 08:19:00 GMT",
            "avatar": null,
            "content": "\nEm đang cố gắng xong phần 2 trong sáng nay nên chưa reply được comment của các bạn và rót rượu vodka. Phần 1 em viết mất 4 tiếng (10h-14h hôm qua), hi vọng phần 2 xong trước 12h trưa nay. Thực sự là tất cả ở trong đầu em hết rồi, chỉ sợ đưa ra bị thiếu cái gì đó do quên không nhớ đến nó thôi (hệ thống nó vận hành trong suốt mà)!",
            "idComment": 498270,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 08:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rickyman\"] \n\t\t\tQuá nhiều thiết bị cảm biến đôi khi nó làm việc sai gây phiền toái là điều đáng lưu tâm nhất, kể ra được sống trong ngôi nhà thông minh mới thấy dc giá trị của đồng tiền và chất xám mình bỏ ra, đậc biệt là bạn thởt tự thiết kế được và có đủ đk để biến nó thành hiện thực, đi đâu cũng chỉ muốn về nhà là có thật :))\n [/QUOTE]\nVới em thực sự bây giờ là đi đâu cũng chỉ muốn về nhà. Vốn dĩ căn hộ đã được đầu tư tương đương khách sạn 5 sao, em làm thêm hệ thống smarthome nữa nên thấy thích về nhà lắm.",
            "idComment": 498271,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 08:58:00 GMT",
            "avatar": null,
            "content": "\nE đánh dấu hóng kinh nghiệm bạn chủ thớt, sang năm chắc e cũng làm theo. Máu lắm nhưng cứ ngại setup nên chưa làm đc j ngoài mấy cái công tắc tự động vớ vẩn.",
            "idComment": 498272,
            "iduser": 12143,
            "image": [],
            "username": "fantasy0178"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 09:14:00 GMT",
            "avatar": null,
            "content": "\nEm chỉ thắc mắc cái vụ đèn cảm biến bật lung tung khi quần áo phơi chuyển động. \nTầm nhà bạn thì tiếc gì cái máy sấy nhỉ?",
            "idComment": 498273,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 09:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoangraptor\"] \n\t\t\tThế lỗi mịe hệ thống rồi....đem về nơi sản xuất bắt bảo hành đi bạn ơi!\n\t\t [/QUOTE]\nE fun tý thôi nhá các bạn",
            "idComment": 498274,
            "iduser": 24684,
            "image": [],
            "username": "lamborghini00"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:30:00 GMT",
            "avatar": null,
            "content": "\nChấm cái đọc sau, dài quá",
            "idComment": 498275,
            "iduser": 4993,
            "image": [],
            "username": "Matizcoi"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:32:00 GMT",
            "avatar": null,
            "content": "\nCháu thấy mùi dẫn dắt, định hướng nhiều hơn.",
            "idComment": 498276,
            "iduser": 24708,
            "image": [],
            "username": "MAZDA_VIETNAM"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:53:00 GMT",
            "avatar": null,
            "content": "\nPhần 2: Smarthome nhà tôi dùng những thiết bị gì?\n\nPhần 1 tôi đã mô tả hầu hết những gì sẽ “diễn ra” tự động ở nhà tôi. Nó là kết quả vận hành của hệ thống khoảng hơn 150 thiết bị smarthome. Phần 2 này, tôi sẽ giới thiệu về tính năng của từng loại thiết bị và sơ bộ cách chúng phối hợp với nhau để liên tác ra sao.\n\n\n\n\n\nNgoài lề: Có bạn nhắn tôi là viết về nhà thông minh không nên đưa tên hãng nào vào, vì như thế sẽ không khách quan. Ô hay, tôi cần gì khách quan, tôi có đi bán hàng hay viết báo chung chung đâu. Tôi là người dùng và tôi đang review về đúng cái hệ thống mà tôi đang dùng. Nếu không có thông tin về sản phẩm thật rõ ràng, thì hoá ra tôi chém gió à?\n\n1. Hạ tầng mạng:\nBộ phát wifi loại tốt là thứ không thể thiếu cho nhà thông minh cao cấp. Tuy rằng không có smarthome chúng ta vẫn phải mua thiết bị phát wifi, nhưng smarthome nó yêu cầu wifi cao hơn 1 chút. Wifi cho smarthome nó không cần nhanh, nhưng nó cần thật ổn định. Dân dã gọi là chạy “trâu bò\" ngày này qua tháng khác không rớt mạng, không lỗi, ổn định đến mức gần như mạng wifi “trong suốt” với cuộc sống của chủ nhà.\n\nSau 4 lần nâng cấp wifi thì tôi rút ra bài học: Mọi con đường đều dẫn đến mesh. Các bạn có thể tìm hiểu thêm mesh wifi là gì, rất dễ hiểu. Đại khái nó chịu tải được hàng trăm thiết bị, không rớt mạng khi di chuyển trong nhà, phạm vi phủ sóng rộng... và lì lợm.\n\n\n\n\n\nVì vậy, sớm muộn gì nếu muốn đầu tư smarthome nghiêm túc, bạn cũng cần một mạng wifi ổn định. Tuy nhiên, nếu mới bắt đầu, chưa có đến 30 thiết bị thì cứ kệ nó đi. Sau này, hệ thống nó phập phù, suốt ngày các cảm biến báo “offline” là tự biết ngay cần nâng cấp ấy mà. Lúc đó đừng nâng cấp như tôi “một lần không tốn, bốn lần không xong”. Đến giờ tôi vẫn đang vứt xó cái bạnc Extender giá 2,7 triệu.\n\nHiện tôi đang dùng Netgear Orbi RBK50 và cảm thấy rất... chán vì không có gì để làm với nó cả. Nó cứ âm thầm chạy quanh năm suốt tháng, chẳng có sự cố gì để mà nhớ đến nó. Trước đây dùng mấy router wifi hãng khác (tôi không nhắc tên để tránh sa đà tranh cãi) thì vài ngày lại phải đăng nhập để đổi kênh, rồi thì khởi động lại hoặc là gì đó. Orbi RBK50 chỉ với 1 bạnc router và 1 bạnc vệ tinh, nó đã phủ kín căn hộ, ra đến tận sảnh thang máy rồi.\n\n\n\n\n\nMột số thiết bị đặc biệt như máy chủ dữ liệu NAS, Tivi, “máy chủ” chạy smarthome, camera... thì rất nên có dây mạng LAN cắm vào. Dùng wifi thì cũng vẫn được nhưng tất cả các hệ thống “không dây” đều không thể ổn định và nhiều tính năng bằng “có dây” được đâu - Đặc biệt là khi hàng trăm thiết bị nó gây nhiễu sóng lẫn nhau trong không gian chật hẹp của 1 căn phòng.\n\n2. Hạ tầng đường cấp điện:\nĐường cấp điện quan trọng nhất là cấp cho các công tắc. Lý tưởng là khi làm nhà đã tính cho smarthome và tất cả các công tắc đều có thêm 1 dây trung tính (còn gọi là dây N, dây mát). Lý do là các công tắc smarthome nó cũng là 1 thiết bị cần nguồn điện nuôi nó, nên nói dân dã là nó cần có cả dòng điện “dương” và “âm”. Công tắc thì 100% phải có cực dương sẵn rồi.\n\n\n\n\n\n\nCông tắc không cần N, phía sau chỉ có L, L1, L2​\nTuy nhiên, gần đây có nhiều loại công tắc “không cần N”. Nguyên lý sâu xa thì tôi không trình bày, chỉ hiểu nôm na là nó không cần dây mát nữa. Như vậy có nghĩa chỗ nào có công tắc thông thường thì bây giờ đều có thể thay bằng công tắc thông minh được.\n\nKinh nghiệm xương máu là nếu có thể thì tất cả các tủ (quần áo, tủ sách, trang trí, tủ bếp...) đều nên có đường cấp điện vào đó. Có rồi thì sau này nếu cần sẽ có thể dễ dàng lắp thêm bạnc wifi mở rộng vùng phủ sóng, hay là cấp nguồn cho cái adapter của bạnc điều khiển từ xa rất kín đáo. Nếu đi cả dây mạng LAN vào chờ thì không còn gì bằng. Đừng nghĩ như vậy là quá thừa, tin tôi đi, dây CAT5e có mấy ngàn VND/1m dài thôi.\n\n3. Các thiết bị điện gia dụng phù hợp:\nCó nhiều loại thiết bị mà cho dù nhà bạn không smarthome thì bạn vẫn phải mua, nhưng nếu mua mới thì kiểu gì cũng vẫn nên chọn những thiết bị có điều khiển từ xa (sóng hồng ngoại hoặc sóng RF, wifi, zigbee).\n\nQuạt là một ví dụ. Hiếm có loại quạt nào đời mới bây giờ mà không có remote hồng ngoại. Nếu mua loại quạt không có điều khiển từ xa, chúng ta chỉ có thể ra lệnh ON/OFF nó & hẹn giờ bật tắt, mà không thể can thiệp sâu như tăng giảm tốc độ gió hoặc chuyển hướng.\n\n\n\n\n\nTôi dùng quạt treo tường KDK, TV OLED LG WebOS, máy giặt LG, máy rửa bát Bosch, lò vi sóng và nướng Halefe, quạt hút mùi Halefe, điều hoà Carrier 2 chiều loại thông thường (không phải điều hoà trung tâm, cũng không phải âm trần nối ống gió vì không đủ không gian để lắp), bóng đèn Phillips loại bình thường, motor kéo rèm AOK, robot hút bụi Roborock S5. Các thiết bị này được mua trước cả khi tôi nghĩ đến triển khai smarthome nên sau này có những cái phải dùng mẹo để quản lý được nó. Tôi cũng chia sẻ luôn, không cần thiết phải mua thiết bị gia dụng có sẵn tính năng smarthome đâu, vì rất khó để trang bị nguyên 1 ngôi nhà thông minh của cùng 1 hãng.\n\nĐiều hoà thì 100% phải có remote rồi. TV cũng vậy. Tóm lại là đồ gia dụng loại tích hợp smart luôn thì tốt, còn không có thì chỉ cần có remote là ngon rồi. Kể cả không có remote thì kiểu gì cũng sẽ vẫn ra lệnh BẬT/TẮT được nó, cũng như có thể hẹn giờ cho hệ thống smarthome làm điều đó.\n\nNgoài ra, nếu muốn smarthome kéo rèm tự động thì rèm phải có motor. Điều này là hiển nhiên vì chẳng có loại sóng điện từ nào có thể kéo được nguyên cái rèm vải thay cho tay người cả. Hoặc muốn lọc không khí thì phải có máy lọc không khí, muốn tự hút ẩm phải có máy hút ẩm, muốn lau nhà phải mua robot...vv.\n\n4. Các công tắc thông minh: 250K-500K-800K/cái\nCông tắc thông minh nhà tôi có 2 loại. Loại 1 là các công tắc điều khiển trực tiếp, tức là đường dây điện đi qua công tắc đó để đến thiết bị phụ tải (bóng đèn chẳng hạn). Do đế âm tường các công tắc nhà tôi dùng chuẩn đế vuông EU, vì vậy tôi chọn hệ công tắc Aqara. Đây là dòng sản phẩm tôi đánh giá cao, thực sự rất tốt. Tôi cảm thấy thật may mắn khi đã ngẫu nhiên chọn sử dụng đế vuông ngay từ lúc hoàn thiện căn hộ, khi mà tôi còn chưa biết gì về hệ công tắc Aqara này.\n\nNgoài lề: Để cho dễ liên tưởng thì nếu coi hệ sinh thái rất đa dạng và chất lượng của Xiaomi tương tự như Toyota thì Aqara chính là thương hiệu hạng sang Lexus. Đừng tranh luận, khi so sánh thì tự nhiên nó đã là như vậy rồi.\n\n\n\n\n\nLoại 1 nhà tôi dùng là công tắc âm tường thông minh Aqara Zigbee giá khoảng 500K/1 cái (nếu đế công tắc nhà bạn không có “dây N” thì bạn sẽ phải mua loại đắt hơn nữa, tính năng thì y hệt). Chữ “âm tường” hàm ý nó là loại 1, có dây điện đi vào rồi đi qua. Nên dùng công tắc giao tiếp với nhau bằng sóng zigbee, không nên dùng công tắc wifi.\n\nLý do là hệ zigbee luôn cần bạnc trung tâm (còn gọi hub hoặc gateway) nhưng chính vì có bạnc trung tâm nên nó luôn kết nối ổn định và đồng thời lưu giữ được rất nhiều thông tin. Kiểu như: hiện nay, ngày hôm nay, tuần này, tháng này, cái đèn gắn vào công tắc đó đã & đang tiêu thụ hết bao nhiêu W điện.\n\nNgoài ra, hệ zigbee còn tự mở rộng vùng phủ sóng theo mô hình: Công tắc A gần B, B gần C, C gần D... thì dù A và D có xa nhau nó vẫn bắc cầu giao tiếp được với nhau một cách trơn tru.\n\n\n\n\n\nTrước đây, Aqara chỉ có công tắc 2 phím. Nhưng vừa rồi, họ đã ra thêm các dòng công tắc 3 phím có tích hợp đèn LED báo trạng thái đang ON hay OFF. Thực ra với tôi khi đã smarthome rồi, báo trạng thái trên công tắc không còn quan trọng nữa.\n\nLoại 2 là công tắc không dây, chạy bằng pin, hình thức y hệt công tắc loại 1, được sinh ra chỉ để điều khiển cái công tắc loại 1. Từ đó tạo ra vô số các công tắc đảo chiều, công tắc dán lên kính, công tắc kịch bản (nhấn 1 nút mà tắt hay bật cả vài chục thiết bị đồng thời).\n\n\n\n\n\nCó thể lập trình kiểu như này: Khi bấm phím LEFT của một cái công tắc loại 2, thì nó sẽ “tắt” phím nào đó của công tắc loại 1, hoặc “bật” vài phím nào đó của vài cái công tắc loại 1. Tất cả tuỳ thuộc trí tưởng tượng của bạn.\n\nNgạc nhiên hơn là công tắc loại 1 cũng có thể được hô “biến” thành công tắc loại 2. Lúc đó chỉ là hơi... lãng phí tiền thôi, còn thì tính năng hoạt động thì gần gần y hệt (do loại 1 đắt đâu như gần gấp đôi loại 2). Thị trường gọi loại 2 là công tắc “dán tường” không dây, giá đâu chừng 250-300K/cái.\n\n5. Ổ cắm: 250K/cái\nỔ cắm này là ổ cắm rời, để làm trung gian chứ không phải ổ cắm chôn luôn trong tường cùng với dây điện. Nó sẽ “chen” vào giữa ổ cắm chôn trong tường và phích cắm thiết bị, để chặn dòng điện lại, cấp điện theo lệnh cũng như thực hiện việc đo đếm dòng điện đi qua nó.\n\nTương tự như công tắc, hãy chọn loại ổ cắm zigbee dù nó đắt hơn một chút. Nó cho phép biết công suất dòng điện đang chạy qua nó, từ đó gián tiếp biết trạng thái hoạt động của thiết bị.\n\n\n\n\n\nVí dụ, nếu ổ cắm của cái quạt đang tiêu thụ loanh quanh 50W thì rõ ràng là quạt đang chạy rồi, vì khi standby nó chỉ có 2-3W thôi. Đây cũng là nguyên tắc để máy giặt bình thường cũng “báo” được cho hệ thống smarthome rằng nó đã giặt xong.\n\nVà nếu cắm cái ổ cắm này vào TV, thì bạn toàn quyền kiểm soát TV mà không cái điều khiển từ xa nào chống cự được: Tắt cưỡng bức, khung giờ cấm xem TV, nếu không có người xem thì tắt...vv.\n\nHay ở chỗ, cái ổ cắm này không những có thể tự nó hẹn giờ bật tắt (cấp hay ngắt nguồn đi qua nó) mà nó còn có thể nhận lệnh từ cái công tắc loại 2 nêu trên, cũng như nhận lệnh từ tất cả các cảm biến mô tả bên dưới đây (thông qua hệ thống trung tâm). Như vậy, việc ứng dụng nó cực kỳ linh hoạt và đa dạng.\n\n6. Các cảm biến chuyển động: 200K-300K/cái\nĐây là các cảm biến báo có sự xuất hiện của chuyển động như người, vật nuôi, đồ đạc di chuyển... thậm chí quần áo phơi mà đung đưa thì nó cũng báo. Nó phân biệt được khi nào có chuyển động (dĩ nhiên rồi), cũng như đếm được đã không còn chuyển động được mấy phút rồi.\n\n\n\n\n\nNhưng cũng cần lưu ý, nếu người đứng im như tượng thì nó sẽ nghĩ là người đã đi khỏi chỗ đó rồi. Đó là nhược điểm của cảm biến thụ động PIR. Bạn có thể mua loại “cảm biến hiện diện” của Stenel giá đâu đó 7-8 triệu/ 1 cái, nó biết chính xác trong phòng còn có người hay không, cho dù có nằm im giả chết.\n\n\n\n\n\nLoại cảm biến của Xiaomi thì rẻ, gần 200K/cái, đủ rẻ để có thể mua 3-4 cái cho mỗi phòng. Còn loại của Aqara thì cao cấp hơn chút vì có tích hợp cảm biến ánh sáng. Tức là nó có thể thực hiện được yêu cầu như sau: Nếu có người đi vào mà khu vực đó tối thì mới bật đèn (còn nếu đang sáng rồi thì thôi). Aqara cũng có thêm cái chân đế để khi lắp có thể xoay ngả nghiêng, sao cho góc quét của cảm biến được hiệu quả nhất.\n\n\n\n\n\n\nChân đế cảm biến chuyển động​\nTại sao cần đến 3-4 cái? Các nhà “smarthome học” đều đau đầu nhất cái vụ đang ngồi toilet thì đèn nó tắt vì ngồi im quá. Vì vậy, nhiều cảm biến, quét từ chân đến đầu, sẽ giảm nguy cơ sai sót hơn. Kể cả lỡ bị tắt thì chỉ cần lắc nhẹ đầu gối một cái là nó bật lại ngay sau 1 giây. (Tất nhiên nếu để thời gian chờ lên 5 phút hoặc chịu khó khéo léo lập kịch bản cho nó kết hợp với “cảm biến tách cửa” thì đỡ được đến 98% vụ này).\n\nHoặc khi gắn trong phòng ngủ, để biết có người đang thực sự đi ra/vào phòng ngủ hay không, sẽ cần riêng 1 cảm biến chiếu thẳng từ trên xuống, ở sát tường và ngay sau cánh cửa, chỉ quét trong phạm vi “mỏng” tầm 20-30cm. Bởi vì nếu chỉ có 1 cảm biến, gắn trong góc phòng quay ra cửa, nó sẽ luôn hiểu lầm người đang đi đến gần cửa là người đó đã ở trong phòng rồi (trong khi thực ra người đó còn cách cửa 1-2m và chưa chắc đã đi vào phòng).\n\n7. Các cảm biến nhiệt ẩm: 250K-300K\nCảm biến này nên dùng hàng của Aqara hoặc Xiaomi. Nó rất gọn và đủ nhỏ để nhét ở bất cứ đâu mình muốn. Công dụng của nó là liên tục đo nhiệt độ, độ ẩm và gửi thông tin đó về hệ thống trung tâm. Thế thôi!\n\n\n\n\n\n\nCảm biến nhiệt ẩm Aqara​\nTuy nhiên, chọn chỗ đặt nó cũng cần phải suy nghĩ kỹ sao cho không bị ảnh hưởng bởi các nguồn nhiệt trong phòng. Tôi đã thấy có bạn để trên nóc... TV. Thế là khi bật TV nó sẽ báo sai nhiệt độ phòng (do vùng bên trên TV bị toả nhiệt rất nóng).\n\nNgược lại, để cảm biến nhiệt ẩm quá sát vách kính cũng không phản ánh trung thực nhiệt độ, độ ẩm trung bình của phòng. Bởi vì vào mùa đông lúc nào khu vực đó cũng lạnh hơn 1-2 độ và mùa hè thì nóng hơn, sai số đủ để kịch bản hoạt động không còn ngon lành nữa.\n\n\n\n\n\n\nCảm biến nhiệt ẩm Xiaomi​\nCàng không được để nó quá gần cửa gió điều hoà vì nó sẽ nhận hơi lạnh và báo nhiệt độ thấp trong khi phòng vẫn rất nóng. Có thể để gần quạt vì gió trong phòng kín không ảnh hưởng đáng kể.\n\n8. Cảm biến tách cửa: 180K-250K\nCảm biến này gồm 2 mảnh: 1 mảnh bằng đốt ngón tay cái và 1 mảnh bằng đầu đũa. Hai mảnh này mà chạm vào nhau (hoặc cách nhau tầm 1cm) thì nó báo trạng thái về trung tâm là “đóng” và ngược lại.\n\n\n\n\n\nHai mảnh này luôn được gắn theo cách: 1 mảnh lên cánh cửa, còn 1 mảnh lên khuôn cửa. Vậy là khi nào cửa mở, 2 mảnh tách rời nhau, nó sẽ báo về hệ thống trung tâm ngay. Vì nó rất bé và nhẹ nên có thể gắn khắp nơi. Và nếu khéo khai thác thì nó rất... đa dụng: cảm biến cửa mà không chỉ gắn cửa.\n\nVí dụ, với điều hoà loại bình thường, gắn vào cánh gió sẽ biết được là điều hoà đang bật hay đang tắt. Chính xác đến 99,9% vì nếu cánh gió điều hoà bị “há” ra do mất điện thì lúc đó hệ thống wifi và smarthome cũng đã hi sinh mất rồi. Tương tự có thể gắn vào 2 cánh rèm để biết là rèm đang đóng hay đang mở.\n\n\n\n\n\n\nCác đồ của Xiaomi luôn bầu bĩnh, trái ngược với Aqara nam tính hơn​\nCảm biến tách cửa cũng như vài loại cảm biến khác, chính là linh hồn của smarthome. Vận dụng khéo léo nó, để ra mệnh lệnh điều khiển cho hệ thống trung tâm sẽ phụ thuộc rất nhiều vào kinh nghiệm và trí tưởng tượng của bạn.\n\nNhư trong phần 1 tôi đã ví dụ, nếu chỉ dùng cảm biến chuyển động thì cái đèn chỗ phơi quần áo sẽ bị “tầu hoả nhập ma” vì quần áo nó luôn đung đưa, nó bật tắt suốt đêm. Vậy, cần một kịch bản cho cảm biến cửa để sau khi đã đóng cửa 5 phút mà không có chuyển động thì lập tức ra lệnh tắt hẳn luôn cái chế độ báo chuyển động ngoài đó đi, đèn sẽ không bị tự kích hoạt nữa. Khi nào mở cửa thì lại kích hoạt trở lại để cảm biến nó hoạt động như mình mong muốn.\n\n9. Cảm biến ánh sáng:\nSao không dùng cảm biến chuyển động Aqara có tích hợp cảm biến ánh sáng? Đó là vì cảm biến chuyển động Aqara chỉ báo ánh sáng khi có chuyển động. Nếu trong nhà thì ok, nhưng quay ra ngoài trời để đo nắng thì 55 phút nó mới báo 1 lần.\n\nVậy có nguy cơ đồ đạc có thể bị phơi nắng tới 54 phút nó mới đóng rèm (vì ngoài trời làm gì có người đi lại hay có... chim bay qua liên tục đâu, cho nên để tiết kiệm pin thì 55 phút nó mới báo 1 lần vì nó chả thấy có gì mới cần phải cập nhật cả).\n\n\n\n\n\nĐó là lý do cần mua cảm biến ánh sáng Aqara chuyên dụng gọi là Photonsensor. Cảm biến này sẽ liên tục cập nhật chính xác cường độ sáng chiếu vào nó. Đây là dữ liệu quan trọng để hệ thống căn cứ vào đó, sẽ ra lệnh đóng hoặc mở rèm.\n\n10. Cảm biến trồng cây: 300K\nCảm biến này (còn gọi là thiết bị đo dinh dưỡng và độ ẩm cho cây) có tên Xiaomi Flower Moniter. Khi cắm xuống đất trong chậu cây, nó sẽ liên tục thông báo về hệ thống các thông số độ ẩm của đất, nhiệt độ, ánh sáng và độ dinh dưỡng của đất (?) để nhìn vào đó chúng ta biết đã đến lúc cần tưới thêm hay hong khô, cần phơi nắng hay đưa cây vào nhà, cần bón phân chưa...vv.\n\n\n\n\n\n11. Cảm biến báo khói: 600K\nCảm biến này sẽ phát tín hiệu báo động nếu có khói chui vào nó: Tự nó kêu inh tai & nó cũng gửi thông báo về cả trung tâm nữa. Tuy ghi là báo khói Xiaomi nhưng nó chính là của Honeywell đấy, chỉ là được Xiaomi tích hợp vào hệ thống trung tâm để dễ dàng làm việc liên tác với nhau thôi. Ngoài ra, Honeywell còn có cảm biến khí ga cho bạn nào vẫn đun nấu bằng ga.\n\n\n\n\n\n12. Cảm biến nước tràn: 300K\nCảm biến này bé như cái bánh dày mini, đường kính tầm 3cm, có 2 điện cực ở dưới “bụng”. Khi có nước tràn, tức là 2 điện cực này được “nối” vào nhau và nó sẽ gửi lệnh báo động về trung tâm.\n\n\n\n\n\nKhông như cảm biến báo khói có thể báo động “một mình” không cần bạnc trung tâm, khi bị ướt thì cảm biến nước tràn chỉ đơn giản là gửi lệnh về thông báo “bụng tôi bị ướt” thôi, còn trung tâm sẽ quyết định tất cả các phần sau đó: báo động như thế nào, báo cho những đâu, còi hay đèn, hú hay hét...vv.\n\n13. Thiết bị điều khiển từ xa: 250K-400K-600K\nNếu như “đầu vào” của hệ thống smarthome là các cảm biến đã thông báo cho hệ thống chính xác tất cả những gì đang diễn ra, thì “đầu ra” chính là các thiết bị điều khiển. Nếu không có thiết bị điều khiển thì chả có ý nghĩa gì của việc “tự động hoàn toàn” nữa.\n\n\n\n\n\nĐiều khiển từ xa hồng ngoại Xiaomi (400K) sẽ phát lệnh điều khiển các thiết bị kiểu như quạt, TV, điều hoà... dựa trên kịch bản mà bạn xây dựng. Ví dụ, nhiệt độ xuống dưới 25 độ thì bật điều hoà ở mức 27 độ. Hoặc cửa sổ mở ra quá 1 phút thì phát lệnh tắt điều hoà nếu thấy điều hoà đang bật chẳng hạn. Rất thú vị là bộ điều khiển IR này hoạt động hoàn hảo với Siri của Apple (trên cả iPhone lẫn loa Homepod).\n\n\n\n\n\nĐiều khiển từ xa hồng ngoại Broadlink Mini RM3 (250K) hoặc điều khiển từ xa sóng RF Broadlink Pro (600K) có công dụng cũng y hệt như nêu trên, nhưng nó hoạt động rất tốt với Google Home và Home Assistant. Lưu ý, sóng RF thường dùng cho rèm cửa, giàn phơi thông minh...vv.\n\n\n\n\n\n\nBroadlink RM Pro​\nVà để điều khiển các thiết bị RF thì chỉ dùng 1 cái là đủ vì nó xuyên được qua tường. Không như điều khiển hồng ngoại, buộc phải “nhìn thấy” thiết bị cần điều khiển nên có khi 1 phòng cần tới 2-3 cái IR remote.\n\n14. Loa Google Home Mini: 500K\nNếu hệ thống smarthome chỉ tự động làm theo cảm biến thì cũng có những hạn chế nhất định vì không cảm biến nào đủ sức dự trù mọi tình huống trên đời, kể cả mong muốn bất chợt của chủ nhà.\n\nDo đó, cần có 1 phương tiện để chủ nhà ra lệnh (các lệnh bất chợt) và không gì tự nhiên hơn là ra lệnh bằng giọng nói. Các loa Google sinh ra để làm việc đó là chủ yếu. Vừa cởi áo vừa nói “close my room curtain” sẽ nhanh và chuyên nghiệp hơn nhiều so với việc đi tìm cái remote đóng rèm, hay là mở điện thoại ra, tìm app rồi mở app tìm phím bấm, bấm cái nút ra lệnh đóng rèm.\n\n\n\n\n\nNgoài ra, loa Google này còn là kênh thông báo phản hồi của hệ thống. Ví dụ, kịch bản là trời nắng thì đóng rèm. Vậy thì khi đóng rèm, phải thông báo 1 câu kiểu như “Rèm đang được đóng lại vì trời nắng” chứ không thì cảm giác nó rất... tuỳ tiện.\n\nHãy cố gắng trang bị ít nhất 1 phòng có 1 loa này. Hãy thử đứng tại tất cả mọi ngóc ngách trong nhà và ra lệnh thật tự nhiên xem các loa đã nhận lệnh trơn tru chưa. Nếu chưa thì mua thêm loa, cắm bổ sung vào góc đó. Như nhà tôi, ngay cả khu wc cũng được trang bị đầy đủ. Đó là lý do tôi giới thiệu Google Home Mini chứ không phải Google Home.\n\n15. Bộ điều khiển trung tâm: 500K\nTất cả các cảm biến, công tắc, ổ cắm, remote... zigbee của Aqara hay Xiaomi nêu trên đều cần gửi và nhận dữ liệu thông qua một bộ điều khiển trung tâm còn gọi là gateway hay là hub.\n\n\n\n\n\n\nAqara Gateway có thể cắm thẳng vào ổ cắm nên rất gọn​\nBộ này đóng vai trò như một cái “máy chủ” mini để thu tín hiệu, gửi lệnh thực thi đến các thiết bị của hãng Aqara và Xiaomi. Khi nó lỗi (hỏng, mất wifi) thì hệ thống gần như tê liệt ngay lập tức.\n\n16. “Máy chủ” smarthome: 1.500K\nNếu như bạnc gateway của Xiaomi để điều khiển các thiết bị của Aqara và Xiaomi thì còn rất nhiều thiết bị khác (Broadlink, Google Home...vv) cần một “máy chủ” khác để quản lý.\n\n“Máy chủ” này có tên Raspberry Pi và chỉ bằng bao thuốc lá. Vậy nên mới để trong ngoặc kép chữ “máy chủ”. Đây chính là bộ não của các hệ thống smarthome mà chủ nhân phải tự xây dựng, tự lập trình, tự viết giao diện. Nghe đã hãi rồi. Nhưng đừng ngại. Không có việc gì khó, không làm được thì... đi xin!\n\n\n\n\n\n\nĐây là một mẫu vỏ của Pi​\nRaspberry Pi dùng để cài đặt hệ thống smarthome nguồn mở có tên Home Assistant hay còn gọi tắt là hass, hassio...vv. Rất hay là máy chủ hass này có thể điều khiển gần như tất cả đám Aqara và Xiaomi luôn (nếu chúng ta muốn và thường là sẽ muốn).\n\nVà đến đây, cài xong hass rồi thì năng lực của nó đối với việc điều khiển các thiết bị smarthome trong một ngôi nhà thông thường gần như là vô biên. Giới hạn các tính năng của smarthome lúc này, có lẽ chỉ phụ thuộc vào trí tưởng tượng và khả năng... lập trình hoặc khả năng đi xin code của bạn.\n\nTôi cũng phải đi hỏi rất rất nhiều chuyên gia, lập trình viên trong và ngoài nước để có được bộ code như ngày hôm nay. Có những đêm, cùng ngồi sửa code và test với các kỹ sư smarthome đến 2-3h sáng, chỉ để hoàn thiện 1 tính năng nào đó một cách... thật hoàn hảo.\n\n17. Những thứ khác nữa:\nĐiều cần nhất có lẽ là một chút tiếng Anh. Bạn đừng quá chờ đợi Google hỗ trợ đầy đủ Tiếng Việt cho Google Home hay Assistant, bởi vì kiểu gì thì quá trình cài đặt, cấu hình, tinh chỉnh... bạn cũng phải biết chút tiếng Anh. Chưa kể lúc cần tìm sự trợ giúp từ các trang web quốc tế (vốn đầy rẫy chuyên gia với các tình huống mắc mớ, lỗi lầm đã được họ giải quyết ngon lành).\n\nHơn nữa, ra lệnh bằng tiếng Anh cũng sẽ đồng bộ với việc đặt tên thiết bị, tên phòng bằng tiếng Anh. Các câu lệnh smarthome thường khá đơn giản, kiểu như “turn on my room fan” hoặc “turn off living room TV”. Không qua khó để nhớ. Cấu trúc câu lệnh sẽ luôn là [mệnh lệnh cần làm] + [địa chỉ phòng] + [thiết bị cần nhận lệnh] + [thông tin bổ sung thêm nếu cần]. Ví vụ [turn on] + [baby room] + [26].\n\nCuối cùng là lòng kiên nhẫn và sự đam mê. Kiên nhẫn, kiên nhẫn và kiên nhẫn. Kiên nhẫn rồi thì sẽ dần dần cảm thấy đam mê vì làm chủ được những điều kỳ diệu... như trong phim. Hãy bắt đầu làm smarthome bằng 1 cái hub, 1 cái remote, rồi tuần sau thêm 1 cái công tắc, rồi thêm 1 cái cảm biến cửa nữa... rồi hoàn thiện dần. Dục tốc bất đạt!\n\n***​Phần 2 này đơn giản là tôi mô tả tính năng, giá thành của từng loại thiết bị. Đồng thời sơ bộ giới thiệu để các bạn hình dung việc chúng sẽ phối hợp với nhau hoạt động liên tác ra sao. Nhưng nếu chỉ dừng lại ở đây thì chưa thể thành smarthome được, bởi để mua được các cảm biến, thiết bị nêu trên là điều cực kỳ dễ dàng (giá nó quá rẻ).\n\nCho nên có rất nhiều người mua bộ smarthome về rồi... bán thanh lý. Từ những bộ của Xiaomi đến Broadlink rồi Raspberry Pi, chưa kể hàng chục nhãn hàng smarthome khác được rao bán 2nd rất nhiều. Đó là vì người mua chưa có sự chuẩn bị đúng mức, chưa biết cách để cho các thiết bị đó hoạt động hết khả năng, nên thấy chán và bỏ.\n\nVậy cần làm như thế nào? Điều đó sẽ được mô tả dần dần ở phần 3: Cấu hình, lập trình, tinh chỉnh và vận hành smarthome! Phần 3 tôi dự báo sẽ là phần hết sức nhức đầu và dài dòng, khó hiểu.",
            "idComment": 498277,
            "iduser": 15118,
            "image": [
                "https://www.otofun.net/attachments/otofun-01-jpg.4507049/",
                "https://www.otofun.net/attachments/otofun-02-mesh-jpg.4507052/",
                "https://www.otofun.net/attachments/otofun-03-orbi-jpg.4507053/",
                "https://www.otofun.net/attachments/otofun-04-back-aqara-png.4507056/",
                "https://www.otofun.net/attachments/otofun-05-oled-jpg.4507062/",
                "https://www.otofun.net/attachments/otofun-06-cong-tac-jpg.4507065/",
                "https://www.otofun.net/attachments/otofun-08-zigbee-mesh-png.4507066/",
                "https://www.otofun.net/attachments/otofun-07-cong-tac-2-png.4507067/",
                "https://www.otofun.net/attachments/otofun-09-o-cam-jpg.4507068/",
                "https://www.otofun.net/attachments/otofun-10-motion-jpg.4507069/",
                "https://www.otofun.net/attachments/otofun-11-xiaomi-motion-jpg.4507070/",
                "https://www.otofun.net/attachments/otofun-12-motion-chan-de-jpg.4507072/",
                "https://www.otofun.net/attachments/otofun-13-nhiet-am-aqara-jpg.4507073/",
                "https://www.otofun.net/attachments/otofun-14-nhiet-xiaomi-png.4507074/",
                "https://www.otofun.net/attachments/otofun-15-cua-aqa-jpg.4507076/",
                "https://www.otofun.net/attachments/otofun-16-cua-xiao-jpg.4507077/",
                "https://www.otofun.net/attachments/otofun-17-photon2-jpg.4507095/",
                "https://www.otofun.net/attachments/otofun-18-flower-jpg.4507102/",
                "https://www.otofun.net/attachments/otofun-19-khoi-jpg.4507104/",
                "https://www.otofun.net/attachments/otofun-20-nuoc-jpg.4507106/",
                "https://www.otofun.net/attachments/otofun-21-ir-xiaomi-jpeg.4507140/",
                "https://www.otofun.net/attachments/otofun-22-ir-mini3-jpg.4507142/",
                "https://www.otofun.net/attachments/otofun-23-pro3-jpg.4507143/",
                "https://www.otofun.net/attachments/otofun-24-ggh-mini-jpg.4507144/",
                "https://www.otofun.net/attachments/otofun-25-hub-jpg.4507146/",
                "https://www.otofun.net/attachments/otofun-26-pi-jpg.4507149/"
            ],
            "username": "xedieu"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MAZDA_VIETNAM\"] \n\t\t\tCháu thấy mùi dẫn dắt, định hướng nhiều hơn.\n\t\t [/QUOTE]\nHihi",
            "idComment": 498278,
            "iduser": 24709,
            "image": [],
            "username": "Dunga_otf"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MAZDA_VIETNAM\"] \n\t\t\tCháu thấy mùi dẫn dắt, định hướng nhiều hơn.\n\t\t [/QUOTE]\nNgày bé, bọn em hay chơi trò nhét cứt gà vào mũi thằng nào ngủ sớm. Cả ngày hôm sau, thằng đấy ngửi đâu cũng thấy mùi cứt bạn ạ!",
            "idComment": 498279,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 11:05:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ đầu tư quá",
            "idComment": 498280,
            "iduser": 3391,
            "image": [],
            "username": "tienlong"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 11:23:00 GMT",
            "avatar": null,
            "content": "\nTắm điện suốt ngày thế này có \"điên\" được không ạ, em lo lắm.\nLiệu có ngày mình lẩm bẩm \"cái ổ cắm nhà mình bạn í làm sao mà không nhắn tin một câu xem có khỏe không nhỉ' ?!",
            "idComment": 498281,
            "iduser": 8693,
            "image": [],
            "username": "Bachsima"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 11:33:00 GMT",
            "avatar": null,
            "content": "\nNghe đâu Bill gates đầu tư smart home mất 5 tr USD rồi lầm bầm chửi mình ngu.",
            "idComment": 498282,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tNghe đâu Bill gates đầu tư smart home mất 5 tr USD rồi lầm bầm chửi mình ngu.\n\t\t [/QUOTE]\nbạn nghe ở đâu đấy?",
            "idComment": 498283,
            "iduser": 24709,
            "image": [],
            "username": "Dunga_otf"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 11:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toithichlaixe\"] \n\t\t\tQuá tuyệt vời, em đợi phần tiếp theo.\n\t\t [/QUOTE]\nSáng nay em đã viết xong phần 2 rồi.",
            "idComment": 498284,
            "iduser": 15118,
            "image": [],
            "username": "xedieu"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 11:44:00 GMT",
            "avatar": null,
            "content": "\nHoa cả mắt. Em ở nhà sàn nên chệu",
            "idComment": 498285,
            "iduser": 24710,
            "image": [],
            "username": "Dũng PQ"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 11:47:00 GMT",
            "avatar": null,
            "content": "\nem chơi smarthome từ thời mới chập chững vào vn, lúc google home chưa hỗ trợ voice việt. sau này bỏ vì firmware k update, thời gian sau server các thiết bị lại sụp dần dần, riết rồi cũng chán bạn ạ.\ngiờ nhà em dùng google home + combo xiaomi + sonoff. ko dùng cảm biến, đi bảo trì mệt mỏi lắm.\nphí thì cũng lục tốn, 1 ct pana bt vài trăm k, nhưng nếu công tắc wifi thì x3 x4 là loại tạm, thi thoảng nó hắt xì xổ mũi mệt lắm.\nem nhẩm tính nhà em hết 12 ổ sonof, 120k 1 ổ ->1tr2, 4 google echo, 399k đợt canh sale, 1,2tr, 1 mớ công tắc bập bên wifi độ 2tr.\n2 con broadlink rm dùng cho cửa cuốn, tivi và máy lạnh hết 1tr5.,1 con lau nhà xiaomi. ( k tính cũng đc )\n1 con xiaomi pro wifi cho chúng nó hết 1tr9.\nđộ 10tr + 2tr tiền công thợ đục đẻo trát. nói chung vầy dể sài, chứ thêm cảm biến tự chạy mệt lắm, e k ham",
            "idComment": 498286,
            "iduser": 24711,
            "image": [],
            "username": "baotm"
        }
    ]
}