{
    "post": {
        "postid": 2348,
        "userid": 10792,
        "groupid": 38,
        "title": "Thảo Luật Chung [Thảo Luận] Đề xuất chung cư chỉ được sở hữu 50 năm, các bác ý kiến thế nào?",
        "content": "Cú sốc niên hạn cho thị trường căn hộ​\nViệc Bộ Xây dựng đề xuất cấp sổ hồng cho căn hộ chung cư có thời hạn từ 50 - 70 năm có thể khiến thị trường căn hộ gặp cú sốc lớn, theo đánh giá của nhiều chuyên gia, doanh nghiệp bất động sản.\n\nHết niên hạn là mất nhà?​\nNhưng đó là ở tương lai. Còn hiện tại, khá nhiều người tỏ ra lo lắng, không ít người đang định mua căn hộ bỗng chùn tay vì ngoài làm chỗ ở, tâm lý của người dân đều xem đây là loại tài sản sở hữu lâu dài, làm của để dành.\n\n​\n\n\n\n\nNhiều ý kiến cho rằng nếu quy định về việc sở hữu căn hộ có thời hạn được thông qua thì giá nhà chung cư sẽ giảm, doanh nghiệp, người dân ít mặn mà\nẢnh: ĐÌNH SƠN\n\n\nAnh Thế Hà (39 tuổi, nhà ở TP.Thủ Đức, TP.HCM) chia sẻ tâm trạng hoang mang với đề xuất trên. “Tôi không đồng tình việc chỉ cho sở hữu nhà có thời hạn, bởi nếu quy định này được thông qua thì người mua căn hộ cũng giống như đi thuê nhà ở dài hạn. Vợ chồng tôi phải dành dụm, tích góp hàng chục năm mới mua được căn nhà để an cư lạc nghiệp. Đây còn là tài sản lớn nhất dự định sau này sẽ làm của để dành cho con cái. Bây giờ lại đề xuất rút ngắn thời gian sở hữu chung cư. Tài sản tôi bỏ tiền ra mua mà không được sở hữu vĩnh viễn, vậy sau này con cái tôi sẽ ở đâu”, anh Thế Hà đặt câu hỏi.\n\nĐồng quan điểm, anh Minh Tuấn (nhà ở Q.Bình Thạnh, TP.HCM) tính toán, hiện nay căn hộ chung cư nói riêng và bất động sản (BĐS) nói chung càng để lâu càng tăng giá theo thời gian. Nhưng với quy định này, giá căn hộ chung cư sở hữu có thời hạn chắc chắn sẽ giảm dần khi thời hạn sử dụng bị rút ngắn lại. Như thế giá trị căn hộ sẽ giảm tương ứng và đến một lúc căn hộ hết thời hạn sử dụng thì giá trị bằng 0, vì lúc đó căn hộ sẽ bị đập bỏ để làm mới lại. Sở hữu tài sản mà giá trị ngày càng giảm là điều anh Tuấn phản đối đề xuất niên hạn cho chung cư.\n\nTheo chị Hoài Thu, một nhân viên kinh doanh BĐS khu vực TP.Thủ Đức, giá chung cư thời gian gần đây đã quá cao và liên tục tăng khiến thị trường căn hộ chung cư ế ẩm, giao dịch sụt giảm. Nếu luật Nhà ở được chỉnh sửa như đề xuất của Bộ Xây dựng sẽ ảnh hưởng đến hàng triệu người dân, họ sẽ lo sợ không dám mua chung cư nữa và từ đó thị trường này đã khó sẽ càng khó hơn.\n\nHầu hết các nhà phân phối, doanh nghiệp (DN) phát triển BĐS, người dân đều cho rằng đề xuất nhà chung cư chỉ sở hữu có thời hạn 50 - 70 năm sẽ là cú sốc với thị trường căn hộ. Thời gian đầu sẽ gây khó khăn cho các DN đang phát triển dự án chung cư và các DN có ý định tham gia thị trường do bị tác động từ tâm lý của người mua nhà.\n\nGiá căn hộ sẽ giảm​\nÔng Phan Công Chánh, một chuyên gia BĐS, cho rằng thông lệ quốc tế có quy định căn hộ chung cư sở hữu có thời hạn, nhưng VN chưa áp dụng. Tuy nhiên, do vấn đề này động chạm trực tiếp đến quyền lợi của người sở hữu nên nếu đưa ra lấy ý kiến thì tỷ lệ không đồng thuận sẽ nhiều hơn đồng thuận. Chính sách này cũng sẽ ảnh hưởng đến giá cả trên thị trường căn hộ theo hướng giảm vì khách hàng không còn mặn mà. Trái lại phân khúc nhà liền thổ, đất nền có thể tăng giá vì dòng tiền từ chung cư “chảy” qua.\n\nTheo luật sư (LS) Lê Anh Tuấn, Đoàn LS TP.HCM, tập quán của người VN xem căn nhà, miếng đất là tài sản, để an cư lạc nghiệp và có thể truyền cho con cháu đời sau. Nếu không thỏa mãn được các tiêu chí này, người mua nhà sẽ chùn bước. “VN và các nước Đông Nam Á có truyền thống nhà từ đời này truyền qua đời sau. Có người phấn đấu cả đời mới mua được căn nhà, nếu sau 50 - 70 năm mà không được sở hữu, nghĩa là mất nhà thì họ sẽ lo lắng không mua nữa”, LS Tuấn nói. Cung tăng mà cầu giảm, giá căn hộ sẽ giảm theo.\n\nNhưng giảm giá bằng áp dụng niên hạn không phải là giải pháp bền vững. Lãnh đạo một công ty BĐS tính toán, hiện nay giá BĐS cấu thành từ các yếu tố như tiền sử dụng đất (SDĐ), tiền mua đất, chi phí xây dựng, chi phí vốn, chi phí bán hàng... Muốn giảm giá nhà thì phải giảm tiền SDĐ và giảm các chi phí đầu vào... Nhưng ở thời điểm hiện tại, điều này là không thể do các chi phí đầu vào liên tục tăng. Trong bối cảnh đó, quy định này nếu được thông qua, người mua nhà sẽ thờ ơ với căn hộ chung cư. Lúc đó, chủ đầu tư sẽ phải giảm giá, giảm lợi nhuận để thu hút khách hàng. “Nhưng giảm đến một lúc nào đó không còn giảm được nữa mà khách hàng vẫn “thờ ơ” với căn hộ thì các DN chắc phải đóng cửa hoặc chuyển sang đầu tư phân khúc khác là nhà thấp tầng, BĐS nghỉ dưỡng, BĐS công nghiệp.\n\nChính vì vậy, thay vì quy định cứng căn hộ chung cư chỉ được sở hữu có thời hạn thì chính sách nên đa dạng các sản phẩm vừa có chung cư sở hữu lâu dài, vừa có loại sở hữu có thời hạn để người dân, DN có lựa chọn. Nếu DN muốn làm căn hộ có thời hạn thì nhà nước cho thuê đất 50, 70 năm hoặc muốn làm nhà sở hữu ổn định lâu dài thì DN đi mua đất và đóng tiền SDĐ như hiện nay. Nhà nước cũng quy hoạch khu vực nào làm nhà sở hữu lâu dài, chỗ nào cho làm nhà ở có thời hạn. Nhất là khu trung tâm nên chỉ cho sở hữu căn hộ có thời hạn để sau này chỉnh trang dễ dàng”, vị này góp ý.\n\nTrên thực tế, loại hình condotel hay officetel đã áp dụng thời hạn, nếu quy định thêm căn hộ chung cư có thời hạn nữa thì rất khó thực hiện và không khả thi bởi sẽ xảy ra xung đột giữa đất thương mại dịch vụ và đất ở giống nhau, trong khi thu tiền SDĐ khác nhau. Đó là chưa kể, nếu áp dụng sở hữu có thời hạn với căn hộ chung cư sẽ làm khó chủ đầu tư vì theo nguyên lý, giá căn hộ có thời hạn sẽ rẻ hơn nhưng thực tế thì khó có sự chênh lệch quá lớn giữa căn hộ có thời hạn và căn hộ sở hữu vĩnh viễn, bởi thuế đất hai loại đất không chênh lệch nhau quá nhiều. Điều này sẽ khiến DN khó bán hàng hơn.\n\nĐối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua, thì thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài. Như vậy, về quyền sử dụng đất thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, nhà ở lại có thời hạn sử dụng.\n\nNguồn từ \n\t\n\n\t\n\n\n\n\n\n\n\n\t\t\t\t\t\tCú sốc niên hạn cho thị trường căn hộ\n\t\t\t\t\t\n\nViệc Bộ Xây dựng đề xuất cấp sổ hồng cho căn hộ chung cư có thời hạn từ 50 - 70 năm có thể khiến thị trường căn hộ gặp cú sốc lớn, theo đánh giá của nhiều chuyên gia, doanh nghiệp bất động sản.\n\n\n\n\n\t\t\t\t\tm.thanhnien.vn",
        "posttime": "Fri, 27 May 2022 07:27:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 27 May 2022 08:14:56 GMT",
            "avatar": null,
            "content": "\nChơi kỳ.",
            "idComment": 437055,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Fri, 27 May 2022 08:40:36 GMT",
            "avatar": null,
            "content": "\nBản thân chung cư cũng sẽ xuống cấp sau 30-50 năm thôi nên việc đề xuất thời hạn mình nghĩ là hợp lý, mà như vậy lại khổ những người đã mua giá cao rồi giờ nhận tin thay đổi thời hạn sử dụng hay sao. Đề xuất này cần nhiều điều chỉnh hợp lý nữa",
            "idComment": 437057,
            "iduser": 6614,
            "image": [],
            "username": "vietanh281"
        },
        {
            "actionAt": "Fri, 27 May 2022 08:54:23 GMT",
            "avatar": null,
            "content": "\nCá nhân mình nghĩ thì nên áp dụng như vậy nhưng sẽ có sự điều chỉnh\nví dụ như Officetel cũng thời hạn sử dụng 50 năm, giá loại hình này thấp hơn căn hộ thương mại từ 10-20% cùng 1 khối chung cư , nếu áp dụng cùng chung thời hạn sử dụng thì sẽ xung đột về lợi ích của 2 loại hình này.\nĐiều chỉnh này có điểm hợp lý ở  chỗ căn hộ nào cũng sẽ hết thời hạn sử dụng , nhưng nhà nước lại chỉ chăm chăm vào câu chuyện làm sao để giải tỏa được chung cư khi nó hết thời hạn sử dụng mà ko nghĩ tới bộ phận những người sử dụng chung cư đó, nên hài hòa lợi ích của đôi bên.\n\nNhưng trong thời điểm hiện tại khó áp dụng lắm , còn nếu áp dụng thì câu chuyện BĐS loại hình căn hộ sẽ mất thanh khoản luôn là điều sẽ xảy ra.",
            "idComment": 437060,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 27 May 2022 08:55:47 GMT",
            "avatar": null,
            "content": "\nViệc sở hữu có thời hạn cũng không còn mới mẻ gì. Đề xuất có thời hạn cũng hợp lý nhưng cần nhiều điều chỉnh hợp lý. Điển hình căn hộ du lịch và biệt thự du lịch sau bao nhiêu năm vẫn loay hoay và chưa có chính sách rõ ràng.",
            "idComment": 437061,
            "iduser": 7028,
            "image": [],
            "username": "VĩCao"
        },
        {
            "actionAt": "Fri, 27 May 2022 09:34:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VĩCao\"] \n\t\t\tViệc sở hữu có thời hạn cũng không còn mới mẻ gì. Đề xuất có thời hạn cũng hợp lý nhưng cần nhiều điều chỉnh hợp lý. Điển hình căn hộ du lịch và biệt thự du lịch sau bao nhiêu năm vẫn loay hoay và chưa có chính sách rõ ràng.\n\t\t [/QUOTE]\ncăn bản loại hình này ko phải loại an sinh xã hội nên luật pháp cũng chẳng ưu tiên để mà ra luật hay áp luật",
            "idComment": 437064,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 27 May 2022 09:50:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tcăn hộ du lịch và biệt thự du lịch nằm ở vị trí Biển (trong đường biên giới biển ) thì phải có thời hạn sử dụng , vì đó là vị trí trọng yếu của biên giới  (đất thuộc về quốc phòng)\n\nnó thuộc phân khúc khác, các CĐT muốn kinh doanh trên miếng đất đó nên mới mở bán loại hình này, và thấp thỏm chờ luật loại hình căn hộ này ... có thì cũng là thuê đất trả tiền một lần chứ vị trí đó không được phép sử dụng vĩnh viễn\n\ncăn bản loại hình này ko phải loại an sinh xã hội nên luật pháp cũng chẳng ưu tiên để mà ra luật hay áp luật\n\t\t [/QUOTE]\nMà như thế thì nhà liền thổ sở hữu lâu dài lại lên giá dài dài",
            "idComment": 437065,
            "iduser": 7028,
            "image": [],
            "username": "VĩCao"
        },
        {
            "actionAt": "Fri, 27 May 2022 11:57:35 GMT",
            "avatar": null,
            "content": "\nXe cả tỉ mà  còn 25 năm thì căn hộ gấp đôi 50 năm đúng rồi\nGiá CC sẽ giảm và nhà đất sẽ tăng",
            "idComment": 437067,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:29:46 GMT",
            "avatar": null,
            "content": "\nNhiều người vẫn nghĩ sau 50 năm là chung cư đập bỏ và mình bị mất nhà )) ngu vừa thôi",
            "idComment": 437070,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:30:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietanh281\"] \n\t\t\tBản thân https://homeresort.net/venezia-beach-noi-moi-nha-dau-tu-hoan-toan-yen-tam-chon-mat-gui-vang/ cũng sẽ xuống cấp sau 30-50 năm thôi nên việc đề xuất thời hạn mình nghĩ là hợp lý, mà như vậy lại khổ những người đã mua giá cao rồi giờ nhận tin thay đổi thời hạn sử dụng hay sao. Đề xuất này cần nhiều điều chỉnh hợp lý nữa\n\t\t [/QUOTE]\nRiêng tôi thì tôi CỰC LỰC PHẢN ĐỐI đề xuất này! Dù có là chung cư đi nữa thì hiện tại nó vẫn là thứ tài sản mà phần đông dân cư phải tích cóp hàng chục năm mới có được. Giờ bằng các đề xuất vu vơ của các vị ăn trên ngồi tróc mà nó sắp trở thành đống rác à?! Chính sách mà thay đổi soành soạch một cách không thể lường trước như vậy thì đừng mơ đất nước phát triển hay thịnh vượng, đừng mơ mà người dân họ tin tưởng các bác! Đã thế thì cái câu nói \"tiền và vàng trong dân còn nhiều\" nó sẽ mãi có giá trị, vì xã hội này bước ra đường là đã thấy rủi ro tìm tàng ngay trước mắt rồi!",
            "idComment": 437071,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:40:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tCông trình xây dựng nào sau 50 năm nó cũng xuống cấp cả. Nhưng nếu cái sổ hồng chung cư của bác là vĩnh viễn thì khi giải tỏa chung cư cũ, người ta sẽ đối xử với bác theo cách khác, ít ra là cũng bố trí được cho bác một chỗ ở mới. Còn nếu sổ hồng có thời hạn, thì có nghĩa là sau thời hạn đó, bác và gia đình bác sẽ bị đá đít ra đường mà không cần một điều kiện hay quyền lợi gì kèm theo cả. Khác nhau rất rất nhiều nhé!\n\nRiêng tôi thì tôi CỰC LỰC PHẢN ĐỐI đề xuất này! Dù có là chung cư đi nữa thì hiện tại nó vẫn là thứ tài sản mà phần đông dân cư phải tích cóp hàng chục năm mới có được. Giờ bằng các đề xuất vu vơ của các vị ăn trên ngồi tróc mà nó sắp trở thành đống rác à?! Chính sách mà thay đổi soành soạch một cách không thể lường trước như vậy thì đừng mơ đất nước phát triển hay thịnh vượng, đừng mơ mà người dân họ tin tưởng các bác! Đã thế thì cái câu nói \"tiền và vàng trong dân còn nhiều\" nó sẽ mãi có giá trị, vì xã hội này bước ra đường là đã thấy kẻ địch trước mắt rồi!\n\t\t [/QUOTE]\nEm lại đồng quan điểm với bác nữa rồi. Chung cư có xuống cấp đi chăng nữa thì với sổ hồng cầm trên tay thì NN cũng phải an trí theo cách khác chứ không phải kiểu 50 năm sau đi xin ân huệ từ chính tài sản của mình. Nhà CC giờ mà rẻ à, nhiều căn CC giá hơn cả những căn BĐS nằm trong hẻm và cũng là tài sản người dân tích lũy bao lâu mới mua được. Chơi giống đất trồng cây kiểu này mà nguy cơ mất cao hơn thì lạy rồi.",
            "idComment": 437074,
            "iduser": 17847,
            "image": [],
            "username": "Khanh Tran Cong"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:41:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh Tran Cong\"] \n\t\t\tEm lại đồng quan điểm với bác nữa rồi. Chung cư có xuống cấp đi chăng nữa thì với sổ hồng cầm trên tay thì NN cũng phải an trí theo cách khác chứ không phải kiểu 50 năm sau đi xin ân huệ từ chính tài sản của mình. Nhà CC giờ mà rẻ à, nhiều căn CC giá hơn cả những căn BĐS nằm trong hẻm và cũng là tài sản người dân tích lũy bao lâu mới mua được. Chơi giống đất trồng cây kiểu này mà nguy cơ mất thì cao hơn thì lạy rồi.\n\t\t [/QUOTE]\nnhà hẻm lên ngôi thôi",
            "idComment": 437076,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:41:57 GMT",
            "avatar": null,
            "content": "\nđất nền sẽ tăng giá tiếp.",
            "idComment": 437078,
            "iduser": 14699,
            "image": [],
            "username": "OSAKAGARDEN"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:43:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"OSAKAGARDEN\"] \n\t\t\tđất nền sẽ tăng giá tiếp.\n\t\t [/QUOTE]\nrồi sao VGP bán giá 8x-9x đc",
            "idComment": 437080,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:46:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tnhà hẻm lên ngôi thôi :D\n [/QUOTE]\nKaka, đề xuất này mà được duyệt thì em sẽ về hưu sớm, bán căn CC đang ở lúc còn được giá tí để lấy tiền xây miếng đất ở quê, sống cuộc đời như là Đen Vâu, nuôi cá và trồng thêm rau  .",
            "idComment": 437082,
            "iduser": 17847,
            "image": [],
            "username": "Khanh Tran Cong"
        },
        {
            "actionAt": "Fri, 27 May 2022 12:46:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\trồi sao VGP bán giá 8x-9x đc :D\n [/QUOTE]\nbank cũng muốn thu hồi vốn",
            "idComment": 437084,
            "iduser": 14699,
            "image": [],
            "username": "OSAKAGARDEN"
        },
        {
            "actionAt": "Fri, 27 May 2022 13:35:43 GMT",
            "avatar": null,
            "content": "\nGiá nhà đất tăng chóng mặt là do đầu cơ kìa, nhà nhà buôn đất thì hỏi sao ko đẩy giá lên chót vót...\nViệc đánh thuế thật cao căn nhà thứ 2, thứ 3 thì ko làm... Hay là nếu làm thì mấy vị cũng chả đủ tiền nộp thuế",
            "idComment": 437086,
            "iduser": 10960,
            "image": [],
            "username": "chat2004"
        },
        {
            "actionAt": "Fri, 27 May 2022 13:42:02 GMT",
            "avatar": null,
            "content": "\nNói chung phải đưa ra cơ sở lí luận hợp lý; chẳng hạn 50 năm nữa thì không quy hoạch phát triển thêm đất ở; rồi đại loại ngập lụt; chết ráo ... abcd gì đó thì may ra dân chịu; còn không thì khó.",
            "idComment": 437088,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Fri, 27 May 2022 13:57:41 GMT",
            "avatar": null,
            "content": "\nViệc cấp sổ hồng không có thời hạn cho căn hộ chung cư thực chất là ăn vào tương lai con cháu sau này! Vì nếu hiện tại người ta bán căn hộ sở hữu có thời hạn thì chắc chắn giá sẽ không được cao. Vậy phần giá tăng cao lên ai được hưởng? Chắc chắn là vào tay chủ đầu tư.\nVà đến khi chung cư xuống cấp phải đập bỏ xây lại cái mới thì lúc đó phải đứng ra thương lượng đưa ra phương án để bố trí căn hộ mới! \nTrong khi đó nếu sở hữu các thời hạn thì người mua bỏ tiền ra mua quyền sử dụng trong chừng đó năm và khi hết hạn sử dụng nhà nước thu hồi, đập bỏ cho xây lại mới là xong.\nLuật này chắc cũng khó được thông qua vì sẽ ảnh hưởng đến các tay to đang tiến hành xây chung cư. Nên chắc cũng xới xáo lên tạo trend vậy thôi.",
            "idComment": 437090,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:03:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tViệc cấp sổ hồng không có thời hạn cho căn hộ chung cư thực chất là ăn vào tương lai con cháu sau này! Vì nếu hiện tại người ta bán căn hộ sở hữu có thời hạn thì chắc chắn giá sẽ không được cao. Vậy phần giá tăng cao lên ai được hưởng? Chắc chắn là vào tay chủ đầu tư.\n\nVà đến khi chung cư xuống cấp phải đập bỏ xây lại cái mới thì lúc đó phải đứng ra thương lượng đưa ra phương án để bố trí căn hộ mới!\n\nTrong khi đó nếu sở hữu các thời hạn thì người mua bỏ tiền ra mua quyền sử dụng trong chừng đó năm và khi hết hạn sử dụng nhà nước thu hồi, đập bỏ cho xây lại mới là xong.\n\nLuật này chắc cũng khó được thông qua vì sẽ ảnh hưởng đến các tay to đang tiến hành xây chung cư. Nên chắc cũng xới xáo lên tạo trend vậy thôi.\n\t\t [/QUOTE]\nGiải pháp hợp lý nhất là nên phân loại ra như bên Sing. Nhà giá rẻ, có nhiều ưu đãi thì cấp thời hạn sử dụng 50-70 năm, nhưng nó phải thật rẻ và đánh đúng đối tượng chứ không phải kiểu trá hình như nhà Xã hội ở ta thời gian qua. Còn đã là nhà thương mại thì cứ phải sòng phẳng. Không thể cứ quy định này chồng chéo, mâu thuẫn lên quy định kia được.",
            "idComment": 437092,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:20:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tCông trình xây dựng nào sau 50 năm nó cũng xuống cấp cả. Nhưng nếu cái sổ hồng chung cư của bác là vĩnh viễn thì khi giải tỏa chung cư cũ, người ta sẽ đối xử với bác theo cách khác, ít ra là cũng bố trí được cho bác một chỗ ở mới. Còn nếu sổ hồng có thời hạn, thì có nghĩa là sau thời hạn đó, bác và gia đình bác sẽ bị đá đít ra đường mà không cần một điều kiện hay quyền lợi gì kèm theo cả. Khác nhau rất rất nhiều nhé!\n\nRiêng tôi thì tôi CỰC LỰC PHẢN ĐỐI đề xuất này! Dù có là chung cư đi nữa thì hiện tại nó vẫn là thứ tài sản mà phần đông dân cư phải tích cóp hàng chục năm mới có được. Giờ bằng các đề xuất vu vơ của các vị ăn trên ngồi tróc mà nó sắp trở thành đống rác à?! Chính sách mà thay đổi soành soạch một cách không thể lường trước như vậy thì đừng mơ đất nước phát triển hay thịnh vượng, đừng mơ mà người dân họ tin tưởng các bác! Đã thế thì cái câu nói \"tiền và vàng trong dân còn nhiều\" nó sẽ mãi có giá trị, vì xã hội này bước ra đường là đã thấy rủi ro tìm tàng ngay trước mắt rồi!\n\t\t [/QUOTE]\nCòn việc sở hữu thì bây giờ không còn khái niệm \"vĩnh viễn\" nữa rồi bác ạ. Giờ nó là \"lâu dài\" rồi, Nhà Nước cần đất để quy hoạch hạ tầng cơ sở, mở đường,... thì mình cũng phải chấp nhận thôi.",
            "idComment": 437094,
            "iduser": 6614,
            "image": [],
            "username": "vietanh281"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:30:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietanh281\"] \n\t\t\tVấn đề ở giá thôi bác, khi nếu đề xuất này được duyệt thì giá bác mua với sở hữu 50 năm làm gì có chuyện giá cao như bây giờ. Lúc đó hết 50 năm bị đá đít thì mình phải chấp nhận thôi, mình trả tiền để ở 50 năm thôi mà :v\n\nVì vậy nên tôi mới bảo đề xuất cần nhiều chỉnh sửa vì những người đã mua trước sẽ bị thiệt.\n\nCòn việc sở hữu thì bây giờ không còn khái niệm \"vĩnh viễn\" nữa rồi bác ạ. Giờ nó là \"lâu dài\" rồi, Nhà Nước cần đất để quy hoạch hạ tầng cơ sở, mở đường,... thì mình cũng phải chấp nhận thôi.\n\t\t [/QUOTE]\ntôi đi thuê từng tháng ở cho sướng bác ạ, mua làm gì ?",
            "idComment": 437096,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:32:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tgiá gì bác ơi , căn hộ Vin bán 3 tỷ, cho thuê được 5-6tr/ tháng -&gt; năm 70 triệu\n\n50 năm sở hữu tương đương 3,5 tỷ\n\ntôi đi thuê từng tháng ở cho sướng bác ạ, mua làm gì ?\n\t\t [/QUOTE]\nGiá thuê gì bèo vậy anh?",
            "idComment": 437098,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:33:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietanh281\"] \n\t\t\tVấn đề ở giá thôi bác, khi nếu đề xuất này được duyệt thì giá bác mua với sở hữu 50 năm làm gì có chuyện giá cao như bây giờ. Lúc đó hết 50 năm bị đá đít thì mình phải chấp nhận thôi, mình trả tiền để ở 50 năm thôi mà :v\n\nVì vậy nên tôi mới bảo đề xuất cần nhiều chỉnh sửa vì những người đã mua trước sẽ bị thiệt.\n\nCòn việc sở hữu thì bây giờ không còn khái niệm \"vĩnh viễn\" nữa rồi bác ạ. Giờ nó là \"lâu dài\" rồi, Nhà Nước cần đất để quy hoạch hạ tầng cơ sở, mở đường,... thì mình cũng phải chấp nhận thôi.\n\t\t [/QUOTE]\nThì câu chuyện đang nói đến là quyền lợi của những người đã mua nhà, hoặc mua nhà nhưng chưa được cấp sổ đó bác. Nếu cái gì cũng rõ ràng và đảm bảo quyền lợi cho người mua thì còn phải bàn làm gì.",
            "idComment": 437100,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:39:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tThì câu chuyện đang nói đến là quyền lợi của những người đã mua nhà, hoặc mua nhà nhưng chưa được cấp sổ đó bác. Nếu cái gì cũng rõ ràng và đảm bảo quyền lợi cho người mua thì còn phải bàn làm gì.\n\t\t [/QUOTE]\n\"Nếu\" đề xuất được duyệt thì đúng là phải cần 1 chương dài để bảo vệ quyền lợi những người đã mua rồi. Những người mua mà chưa được cấp sổ thì khả năng là phải đi hỏi Chủ đầu tư :v",
            "idComment": 437102,
            "iduser": 6614,
            "image": [],
            "username": "vietanh281"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:40:11 GMT",
            "avatar": null,
            "content": "\nNhiều a vẫn nghĩ đề xuất này dc thông qua thì giá chung cư sẽ giảm \nCòn lâu mí a nhé , chả qua nhà nc chỉ đang điền vào ô: -/- thôi, bản chất chả khác gì , chỉ là tạo hành lang pháp lý cho việc đền bù tái định cư nhưng chung cư quá cũ thôi ( hiện nay đạ bố trí tại chỗ rồi)",
            "idComment": 437104,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Fri, 27 May 2022 14:41:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tgiá gì bác ơi , căn hộ Vin bán 3 tỷ, cho thuê được 5-6tr/ tháng -&gt; năm 70 triệu\n\n50 năm sở hữu tương đương 3,5 tỷ\n\ntôi đi thuê từng tháng ở cho sướng bác ạ, mua làm gì ?\n\t\t [/QUOTE]\nViệc điều chỉnh có thời hạn (50 năm) cũng một phần đánh vào những ông nào ôm hàng chung cư rồi đi cho thuê, làm giá chung cư tăng quá giá trị thật của nó đó bác.",
            "idComment": 437106,
            "iduser": 6614,
            "image": [],
            "username": "vietanh281"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:00:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tgiá gì bác ơi , căn hộ Vin bán 3 tỷ, cho thuê được 5-6tr/ tháng -&gt; năm 70 triệu\n\n50 năm sở hữu tương đương 3,5 tỷ\n\ntôi đi thuê từng tháng ở cho sướng bác ạ, mua làm gì ?\n\t\t [/QUOTE]\ncó lộn không bác , thuê những căn chung cư ọp ẹp lâu đời rẻ lắm cũng từ 5-7 tr rồi , em từng đi hỏi thuê vinhome có căn nào dưới dc 10 đâu rẻ rúm lắm cũng từ 11-15 rồi",
            "idComment": 437108,
            "iduser": 12139,
            "image": [],
            "username": "KiD.Z"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:06:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiD.Z\"] \n\t\t\tcó lộn không bác , thuê những căn chung cư ọp ẹp lâu đời rẻ lắm cũng từ 5-7 tr rồi , em từng đi hỏi thuê vinhome có căn nào dưới dc 10 đâu rẻ rúm lắm cũng từ 11-15 rồi\n\t\t [/QUOTE]\ntùy vào vị trí nữa bác. Nếu cách trung tâm bán kính khoảng >10km thì căn 50m2 khoảng 7tr đổ xuống thôi, nhà mới hẳn hoi.",
            "idComment": 437110,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:07:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\ttùy vào vị trí nữa bác. Nếu cách trung tâm bán kính khoảng &gt;10km thì căn 50m2 khoảng 7tr đổ xuống thôi, nhà mới hẳn hoi.\n\t\t [/QUOTE]\nem đi hỏi trong mấy quận : Phú Nhuận , Bình Thạnh , GV giá chát kinh bác ạ",
            "idComment": 437111,
            "iduser": 12139,
            "image": [],
            "username": "KiD.Z"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:09:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiD.Z\"] \n\t\t\tem đi hỏi trong mấy quận : Phú Nhuận , Bình Thạnh , GV giá chát kinh bác ạ :(\n [/QUOTE]\nGiờ mua chung cư về cho thuê thì chủ yếu để bù lãi vay ngân hàng, hoặc thêm thu nhập thụ động, chứ bảo để thu hồi vốn thì là chuyện rất khó.",
            "idComment": 437115,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:09:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietanh281\"] \n\t\t\tBác thuê chỗ nào đó, chỗ e hiện đang 11-13tr/tháng.\n\nViệc điều chỉnh có thời hạn (50 năm) cũng một phần đánh vào những ông nào ôm hàng chung cư rồi đi cho thuê, làm giá chung cư tăng quá giá trị thật của nó đó bác.\n\t\t [/QUOTE]\nchứ e ko nói Central Park",
            "idComment": 437117,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:13:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tà , em đang nói Vin Q9, mấy phân khu  Rainbow ấy\n\nchứ e ko nói Central Park\n\t\t [/QUOTE]\nMà bác tính như vậy thì cũng không chuẩn được, chẳng nhẽ Q9 lại cứ đứng yên không phát triển để giá thuê thì 5-6tr trong 50-70 năm :v",
            "idComment": 437119,
            "iduser": 6614,
            "image": [],
            "username": "vietanh281"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:28:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietanh281\"] \n\t\t\tÀ ok bác\n\nMà bác tính như vậy thì cũng không chuẩn được, chẳng nhẽ Q9 lại cứ đứng yên không phát triển để giá thuê thì 5-6tr trong 50-70 năm :v\n\t\t [/QUOTE]\ngiá trung bình 3 tỷ 1 căn thì ngang với 20 năm đi làm rồi, thà đi làm tích góp được miếng đất ở quê rồi làm việc online cho nó nhàn",
            "idComment": 437121,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:36:03 GMT",
            "avatar": null,
            "content": "\nMuốn áp đặt cc sở hữu 50-70 năm thì phải nói rõ sau 50-70 sẽ làm gì tiếp theo, không thể chỉ hứng chí lên nói như một cách \"chữa cháy\" số BĐS hiện thời.\n\nThậm chí luật hiện hành về thuế liên quan đến đất đai chưa được cập nhật theo hướng này.\n\nMuốn làm gì thì phải chuẩn bị nền tảng kĩ càng. Thế này thì loạn mất!",
            "idComment": 437123,
            "iduser": 17796,
            "image": [],
            "username": "TenaciousOwl"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:37:17 GMT",
            "avatar": null,
            "content": "\nSingapore đất chật người đông, còn để 99 năm, cớ gì VN đất rộng hơn rất nhiều mà đòi 50-70 năm?",
            "idComment": 437125,
            "iduser": 17796,
            "image": [],
            "username": "TenaciousOwl"
        },
        {
            "actionAt": "Fri, 27 May 2022 15:40:46 GMT",
            "avatar": null,
            "content": "\nTừ \"Đề xuất\" đi đến thực tiễn còn nhiều công đoạn và mất rất nhiều thời gian nghiên cứu bác à. Mình dân đen chỉ biết chờ đợi thôi.",
            "idComment": 437127,
            "iduser": 6614,
            "image": [],
            "username": "vietanh281"
        },
        {
            "actionAt": "Fri, 27 May 2022 16:06:56 GMT",
            "avatar": null,
            "content": "\nTrong tất cả các quy định, và quyết định bàn giao hay sở hữu bất động sản của Việt Nam không bao giờ thấy đề cập tới 2 từ \" Vĩnh Viễn \" chỉ có \" Lâu Dài\" thôi à. Mà bao lâu và bao dài là do quyết định của mấy sếp thôi.",
            "idComment": 437129,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Fri, 27 May 2022 16:08:02 GMT",
            "avatar": null,
            "content": "\nMấy anh ôm đất nền bơm mạnh đè chung cư à",
            "idComment": 437131,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 27 May 2022 16:17:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmi\"] \n[b]Cú sốc niên hạn cho thị trường căn hộ[/b]​\n\nViệc Bộ Xây dựng đề xuất cấp sổ hồng cho căn hộ chung cư có thời hạn từ 50 - 70 năm có thể khiến thị trường căn hộ gặp cú sốc lớn, theo đánh giá của nhiều chuyên gia, doanh nghiệp bất động sản.\n\n\n\n[h2]Hết niên hạn là mất nhà?​[/h2]\n\nNhưng đó là ở tương lai. Còn hiện tại, khá nhiều người tỏ ra lo lắng, không ít người đang định mua căn hộ bỗng chùn tay vì ngoài làm chỗ ở, tâm lý của người dân đều xem đây là loại tài sản sở hữu lâu dài, làm của để dành.\n\n\n\n​\n\n\nCú sốc niên hạn cho thị trường căn hộ - ảnh 1\n\n[i]Nhiều ý kiến cho rằng nếu quy định về việc sở hữu căn hộ có thời hạn được thông qua thì giá nhà chung cư sẽ giảm, doanh nghiệp, người dân ít mặn mà[/i]\n\nẢnh: ĐÌNH SƠN\n\n\n\n\nAnh Thế Hà (39 tuổi, nhà ở TP.Thủ Đức, TP.HCM) chia sẻ tâm trạng hoang mang với đề xuất trên. “Tôi không đồng tình việc chỉ cho sở hữu nhà có thời hạn, bởi nếu quy định này được thông qua thì người mua căn hộ cũng giống như đi thuê nhà ở dài hạn. Vợ chồng tôi phải dành dụm, tích góp hàng chục năm mới mua được căn nhà để an cư lạc nghiệp. Đây còn là tài sản lớn nhất dự định sau này sẽ làm của để dành cho con cái. Bây giờ lại đề xuất rút ngắn thời gian sở hữu chung cư. Tài sản tôi bỏ tiền ra mua mà không được sở hữu vĩnh viễn, vậy sau này con cái tôi sẽ ở đâu”, anh Thế Hà đặt câu hỏi.\n\n\n\nĐồng quan điểm, anh Minh Tuấn (nhà ở Q.Bình Thạnh, TP.HCM) tính toán, hiện nay căn hộ chung cư nói riêng và bất động sản (BĐS) nói chung càng để lâu càng tăng giá theo thời gian. Nhưng với quy định này, giá căn hộ chung cư sở hữu có thời hạn chắc chắn sẽ giảm dần khi thời hạn sử dụng bị rút ngắn lại. Như thế giá trị căn hộ sẽ giảm tương ứng và đến một lúc căn hộ hết thời hạn sử dụng thì giá trị bằng 0, vì lúc đó căn hộ sẽ bị đập bỏ để làm mới lại. Sở hữu tài sản mà giá trị ngày càng giảm là điều anh Tuấn phản đối đề xuất niên hạn cho chung cư.\n\n\n\nTheo chị Hoài Thu, một nhân viên kinh doanh BĐS khu vực TP.Thủ Đức, giá chung cư thời gian gần đây đã quá cao và liên tục tăng khiến thị trường căn hộ chung cư ế ẩm, giao dịch sụt giảm. Nếu luật Nhà ở được chỉnh sửa như đề xuất của Bộ Xây dựng sẽ ảnh hưởng đến hàng triệu người dân, họ sẽ lo sợ không dám mua chung cư nữa và từ đó thị trường này đã khó sẽ càng khó hơn.\n\n\n\nHầu hết các nhà phân phối, doanh nghiệp (DN) phát triển BĐS, người dân đều cho rằng đề xuất nhà chung cư chỉ sở hữu có thời hạn 50 - 70 năm sẽ là cú sốc với thị trường căn hộ. Thời gian đầu sẽ gây khó khăn cho các DN đang phát triển dự án chung cư và các DN có ý định tham gia thị trường do bị tác động từ tâm lý của người mua nhà.\n\n\n\n[h2]Giá căn hộ sẽ giảm​[/h2]\n\nÔng Phan Công Chánh, một chuyên gia BĐS, cho rằng thông lệ quốc tế có quy định căn hộ chung cư sở hữu có thời hạn, nhưng VN chưa áp dụng. Tuy nhiên, do vấn đề này động chạm trực tiếp đến quyền lợi của người sở hữu nên nếu đưa ra lấy ý kiến thì tỷ lệ không đồng thuận sẽ nhiều hơn đồng thuận. Chính sách này cũng sẽ ảnh hưởng đến giá cả trên thị trường căn hộ theo hướng giảm vì khách hàng không còn mặn mà. Trái lại phân khúc nhà liền thổ, đất nền có thể tăng giá vì dòng tiền từ chung cư “chảy” qua.\n\n\n\nTheo luật sư (LS) Lê Anh Tuấn, Đoàn LS TP.HCM, tập quán của người VN xem căn nhà, miếng đất là tài sản, để an cư lạc nghiệp và có thể truyền cho con cháu đời sau. Nếu không thỏa mãn được các tiêu chí này, người mua nhà sẽ chùn bước. “VN và các nước Đông Nam Á có truyền thống nhà từ đời này truyền qua đời sau. Có người phấn đấu cả đời mới mua được căn nhà, nếu sau 50 - 70 năm mà không được sở hữu, nghĩa là mất nhà thì họ sẽ lo lắng không mua nữa”, LS Tuấn nói. Cung tăng mà cầu giảm, giá căn hộ sẽ giảm theo.\n\n\n\nNhưng giảm giá bằng áp dụng niên hạn không phải là giải pháp bền vững. Lãnh đạo một công ty BĐS tính toán, hiện nay giá BĐS cấu thành từ các yếu tố như tiền sử dụng đất (SDĐ), tiền mua đất, chi phí xây dựng, chi phí vốn, chi phí bán hàng... Muốn giảm giá nhà thì phải giảm tiền SDĐ và giảm các chi phí đầu vào... Nhưng ở thời điểm hiện tại, điều này là không thể do các chi phí đầu vào liên tục tăng. Trong bối cảnh đó, quy định này nếu được thông qua, người mua nhà sẽ thờ ơ với căn hộ chung cư. Lúc đó, chủ đầu tư sẽ phải giảm giá, giảm lợi nhuận để thu hút khách hàng. “Nhưng giảm đến một lúc nào đó không còn giảm được nữa mà khách hàng vẫn “thờ ơ” với căn hộ thì các DN chắc phải đóng cửa hoặc chuyển sang đầu tư phân khúc khác là nhà thấp tầng, BĐS nghỉ dưỡng, BĐS công nghiệp.\n\n\n\nChính vì vậy, thay vì quy định cứng căn hộ chung cư chỉ được sở hữu có thời hạn thì chính sách nên đa dạng các sản phẩm vừa có chung cư sở hữu lâu dài, vừa có loại sở hữu có thời hạn để người dân, DN có lựa chọn. Nếu DN muốn làm căn hộ có thời hạn thì nhà nước cho thuê đất 50, 70 năm hoặc muốn làm nhà sở hữu ổn định lâu dài thì DN đi mua đất và đóng tiền SDĐ như hiện nay. Nhà nước cũng quy hoạch khu vực nào làm nhà sở hữu lâu dài, chỗ nào cho làm nhà ở có thời hạn. Nhất là khu trung tâm nên chỉ cho sở hữu căn hộ có thời hạn để sau này chỉnh trang dễ dàng”, vị này góp ý.\n\n\n\nTrên thực tế, loại hình condotel hay officetel đã áp dụng thời hạn, nếu quy định thêm căn hộ chung cư có thời hạn nữa thì rất khó thực hiện và không khả thi bởi sẽ xảy ra xung đột giữa đất thương mại dịch vụ và đất ở giống nhau, trong khi thu tiền SDĐ khác nhau. Đó là chưa kể, nếu áp dụng sở hữu có thời hạn với căn hộ chung cư sẽ làm khó chủ đầu tư vì theo nguyên lý, giá căn hộ có thời hạn sẽ rẻ hơn nhưng thực tế thì khó có sự chênh lệch quá lớn giữa căn hộ có thời hạn và căn hộ sở hữu vĩnh viễn, bởi thuế đất hai loại đất không chênh lệch nhau quá nhiều. Điều này sẽ khiến DN khó bán hàng hơn.\n\n\n\nĐối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua, thì thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài. Như vậy, về quyền sử dụng đất thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, nhà ở lại có thời hạn sử dụng.\n\n\n\nNguồn từ \n\t\n\n\t\n\n\nm.thanhnien.vn\n\n\n\nhttps://m.thanhnien.vn/cu-soc-nien-han-cho-thi-truong-can-ho-post1462726.html\n\nViệc Bộ Xây dựng đề xuất cấp sổ hồng cho căn hộ chung cư có thời hạn từ 50 - 70 năm có thể khiến thị trường căn hộ gặp cú sốc lớn, theo đánh giá của nhiều chuyên gia, doanh nghiệp bất động sản.\n\n\nm.thanhnien.vn\n\n\t\t\t\t\tm.thanhnien.vn\n\t\t\t\t\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2716809/[/img]\n [/QUOTE]\nE ko ở cc nên hổng có ý kiến. Nếu e có cc e sẽ chửi thằng nào đề xuất",
            "idComment": 437133,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Fri, 27 May 2022 16:27:58 GMT",
            "avatar": null,
            "content": "\nMình thấy chung cư có tuổi thọ 50 năm thì đến hạn phải phá bỏ cc, sau đó thì người sở hữu căn hộ một là nhận tiền đền bù, 2 là góp tiền để xây chung cư mới tại vị trí hiện tại, đó sẽ dựa trên thỏa thuận của người mua và chủ đầu tư",
            "idComment": 437136,
            "iduser": 20122,
            "image": [],
            "username": "faraway"
        },
        {
            "actionAt": "Fri, 27 May 2022 16:30:40 GMT",
            "avatar": null,
            "content": "\nChung cư là công trình XD , mà đã là công trình thì phải có thời hạn sử dụng. Quan điểm ở đây là quyền sở hữu của người dân đối với tài sản bằng mồ hôi công sức bỏ ra phải được Nhà nước bảo hộ!",
            "idComment": 437138,
            "iduser": 18009,
            "image": [],
            "username": "ford taurus"
        },
        {
            "actionAt": "Fri, 27 May 2022 16:39:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TenaciousOwl\"] \n\t\t\tMuốn áp đặt cc sở hữu 50-70 năm thì phải nói rõ sau 50-70 sẽ làm gì tiếp theo, không thể chỉ hứng chí lên nói như một cách \"chữa cháy\" số BĐS hiện thời.\n\n\n\nThậm chí luật hiện hành về thuế liên quan đến đất đai chưa được cập nhật theo hướng này.\n\n\n\nMuốn làm gì thì phải chuẩn bị nền tảng kĩ càng. Thế này thì loạn mất!\n\t\t [/QUOTE]\nĐã hỏi cả ngàn đứa bán mà đứa nào cũng mồm câm như thóc hết",
            "idComment": 437140,
            "iduser": 18063,
            "image": [],
            "username": "huyle"
        },
        {
            "actionAt": "Fri, 27 May 2022 17:49:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tCông trình xây dựng nào sau 50 năm nó cũng xuống cấp cả. Nhưng nếu cái sổ hồng chung cư của bác là vĩnh viễn thì khi giải tỏa chung cư cũ, người ta sẽ đối xử với bác theo cách khác, ít ra là cũng bố trí được cho bác một chỗ ở mới. Còn nếu sổ hồng có thời hạn, thì có nghĩa là sau thời hạn đó, bác và gia đình bác sẽ bị đá đít ra đường mà không cần một điều kiện hay quyền lợi gì kèm theo cả. Khác nhau rất rất nhiều nhé!\n\nRiêng tôi thì tôi CỰC LỰC PHẢN ĐỐI đề xuất này! Dù có là chung cư đi nữa thì hiện tại nó vẫn là thứ tài sản mà phần đông dân cư phải tích cóp hàng chục năm mới có được. Giờ bằng các đề xuất vu vơ của các vị ăn trên ngồi tróc mà nó sắp trở thành đống rác à?! Chính sách mà thay đổi soành soạch một cách không thể lường trước như vậy thì đừng mơ đất nước phát triển hay thịnh vượng, đừng mơ mà người dân họ tin tưởng các bác! Đã thế thì cái câu nói \"tiền và vàng trong dân còn nhiều\" nó sẽ mãi có giá trị, vì xã hội này bước ra đường là đã thấy rủi ro tìm tàng ngay trước mắt rồi!\n\t\t [/QUOTE]\nNhược điểm là với khách hàng, họ sẽ phải cân nhắc rất nhiều, chung cư sẽ chỉ được xem như phương án ở trọ lâu dài. Giá nhà đất liền thổ sẽ tăng phi mã. Và như vậy chung cư sẽ ứ hàng, CĐT sẽ cân nhắc đầu tư dự án vì khó ra hàng.",
            "idComment": 437142,
            "iduser": 20123,
            "image": [],
            "username": "trungsonpk"
        },
        {
            "actionAt": "Fri, 27 May 2022 17:54:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh Tran Cong\"] \n\t\t\tEm lại đồng quan điểm với bác nữa rồi. Chung cư có xuống cấp đi chăng nữa thì với sổ hồng cầm trên tay thì NN cũng phải an trí theo cách khác chứ không phải kiểu 50 năm sau đi xin ân huệ từ chính tài sản của mình. Nhà CC giờ mà rẻ à, nhiều căn CC giá hơn cả những căn BĐS nằm trong hẻm và cũng là tài sản người dân tích lũy bao lâu mới mua được. Chơi giống đất trồng cây kiểu này mà nguy cơ mất cao hơn thì lạy rồi.\n\t\t [/QUOTE]\nMà các anh yên tâm, nếu có đổi Luật theo hướng này thì chỉ những dự án chung cư chưa bàn giao, chưa làm hồ sơ yêu cầu cấp sổ hồng mới bị ảnh hưởng. Còn dự án đã giao nhà, chờ cấp sổ thì không sao đâu, vì phần lớn các dự án này CĐT đã phải đóng đủ tiền sd đất (lâu dài) cho cả dự án rồi.",
            "idComment": 437144,
            "iduser": 20123,
            "image": [],
            "username": "trungsonpk"
        },
        {
            "actionAt": "Fri, 27 May 2022 17:56:18 GMT",
            "avatar": null,
            "content": "\nNCS chân chính thượng đẳng mà.",
            "idComment": 437146,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Fri, 27 May 2022 17:57:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangnguyen19\"] \n\t\t\tThì câu chuyện đang nói đến là quyền lợi của những người đã mua nhà, hoặc mua nhà nhưng chưa được cấp sổ đó bác. Nếu cái gì cũng rõ ràng và đảm bảo quyền lợi cho người mua thì còn phải bàn làm gì.\n\t\t [/QUOTE]\nCòn tình huống CĐT nợ Ngân hàng, cắm sổ đỏ khu đất, thì....thôi ko bàn tới nữa, vì 20 năm có khi đã bị NH siết nhà rồi",
            "idComment": 437148,
            "iduser": 20123,
            "image": [],
            "username": "trungsonpk"
        },
        {
            "actionAt": "Fri, 27 May 2022 18:00:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungsonpk\"] \n\t\t\tLuật nếu có thay đổi cũng ko hồi quy đâu anh. Những dự án chung cư có trước khi Luật thay đổi thì vẫn có sổ hồng sở hữu lâu dài thôi.\n\nƯu điểm của phương án mới là giá chung cư sẽ giảm một tý vì hiện giờ giá tiền sd đất chiếm trung bình 12-15% giá trị căn hộ. CĐT cũng sẽ giảm được chi phí, thời gian nộp hồ sơ ra sổ hồng cho dự án chung cư.\n\nNhược điểm là với khách hàng, họ sẽ phải cân nhắc rất nhiều, chung cư sẽ chỉ được xem như phương án ở trọ lâu dài. Giá nhà đất liền thổ sẽ tăng phi mã. Và như vậy chung cư sẽ ứ hàng, CĐT sẽ cân nhắc đầu tư dự án vì khó ra hàng.\n\t\t [/QUOTE]\nNếu giá đất đang chiếm khoảng 15% giá trị căn hộ, và nhà đầu tư cân nhắc thu hẹp sản phẩm (giảm cung) thì giá chung cư cũng không giảm nổi đâu bác. Chưa kể giá nhà đất liền thổ tăng phi mã, thì những người cần nhà để ở thật sẽ vẫn phải quay lại mua những căn hộ \"thuê dài hạn\" kia thôi ...",
            "idComment": 437149,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Fri, 27 May 2022 18:43:33 GMT",
            "avatar": null,
            "content": "\nSổ hồng có thời hạn 50 năm thay vì 500 năm thì giá căn hộ nên còn 1/10 là hợp lý.",
            "idComment": 437151,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 27 May 2022 20:29:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tE ko ở cc nên hổng có ý kiến. Nếu e có cc e sẽ chửi thằng nào đề xuất :D\n [/QUOTE]\nTừ từ gùi cũng tới hè...",
            "idComment": 437153,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Fri, 27 May 2022 22:11:10 GMT",
            "avatar": null,
            "content": "\nLý do gì mà quy định thời hạn cứng nhắc 50 năm hay 70 năm ? Nếu đến 70 năm mà kiểm định sử dụng còn tốt thì sao ? Đâu phải chủ đầu tư nào cũng xây chất lượng giống nhau.",
            "idComment": 437156,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Fri, 27 May 2022 22:26:40 GMT",
            "avatar": null,
            "content": "\nMà nếu chung cư hư hỏng xuống cấp thì nếu có thu hồi cũng phải đền bù , chứ không phải khơi khơi đuổi người dân ra khỏi nhà. Bây giờ thiếu gì chung cư cũ hơn 50 năm tuổi, xuống cấp trầm trọng. Nhà nước còn không dám thu hồi. Sau này cũng vậy thôi.",
            "idComment": 437159,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Fri, 27 May 2022 23:19:11 GMT",
            "avatar": null,
            "content": "\nNếu thật sự ra cái nghị định như thế thì thiết nghĩ chả có ma nào lại bỏ tiền ra mua nhà cả.Mang tiếng là mua nhưng thực chất là thuê dài hạn,lại phải trả một bạnc tiền tươi ngay lập tức.Giả sử thay vì bỏ ra khoảng 3,5 tỷ mua một căn hộ,e quẳng ẹ nó vào ngân hàng lấy lãi 7%,một năm e có khoảng 240tr,tiền đó thoải mái đi thuê một căn,vài năm chán thuê khu khác đổi gió mà tiền gốc vẫn ở đấy chả mất đi đâu.Hiện tại người ta mua ở vĩnh viễn thường suy nghĩ như một dạng mua tài sản,vừa ở,vừa giữ được phần giá trị sau này bán lại thì mới đáng bỏ một bạnc ra,chứ như cái đề xuất của mấy bác ở trển (trển trời) thì ma nó mua )",
            "idComment": 437161,
            "iduser": 20124,
            "image": [],
            "username": "Ô Nốc"
        },
        {
            "actionAt": "Sat, 28 May 2022 03:06:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tNhiều người vẫn nghĩ sau 50 năm là chung cư đập bỏ và mình bị mất nhà :))) ngu vừa thôi\n\t\t [/QUOTE]\nBác khai sáng giúp em ạ",
            "idComment": 437162,
            "iduser": 18312,
            "image": [],
            "username": "tarmpung"
        },
        {
            "actionAt": "Sat, 28 May 2022 06:44:36 GMT",
            "avatar": null,
            "content": "\nNếu chung cư mà sở hữu lâu dài thì sau này sẽ có rất nhiều bất cập. Theo tôi 50 năm là hợp lý, lúc đó đập đi là vừa rồi.",
            "idComment": 437164,
            "iduser": 6017,
            "image": [],
            "username": "mazda3_pro"
        },
        {
            "actionAt": "Sat, 28 May 2022 07:01:34 GMT",
            "avatar": null,
            "content": "\nĐã có luật rồi\nNgười dân được sở hữu nhà nhưng chỉ được quyền xữ dụng đất, do đó chừng nào hết quyền xữ dụng đất ..... thì dời nhà\n\n\n\n\nThấy người Mỹ họ thực dụng không nè \n\nCòn không thì ...đất quy hoạch là xong ....hàng",
            "idComment": 437166,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 28 May 2022 07:06:01 GMT",
            "avatar": null,
            "content": "\nỦng hộ mạnh thời hạn 50/70 năm với căn hộ chung cư, chủ đầu tư như người xây nhà cho thuê và người mua là thuê dài hạn. Khi ấy bài toán kinh tế CĐT tính toán đầu tư không còn ngắn hạn đến khi hoàn thành bàn giao cho người mua.",
            "idComment": 437169,
            "iduser": 9988,
            "image": [],
            "username": "huyduc1103"
        },
        {
            "actionAt": "Sat, 28 May 2022 07:11:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ô Nốc\"] \n\t\t\tNếu thật sự ra cái nghị định như thế thì thiết nghĩ chả có ma nào lại bỏ tiền ra mua nhà cả.Mang tiếng là mua nhưng thực chất là thuê dài hạn,lại phải trả một bạnc tiền tươi ngay lập tức.Giả sử thay vì bỏ ra khoảng 3,5 tỷ mua một căn hộ,e quẳng ẹ nó vào ngân hàng lấy lãi 7%,một năm e có khoảng 240tr,tiền đó thoải mái đi thuê một căn,vài năm chán thuê khu khác đổi gió mà tiền gốc vẫn ở đấy chả mất đi đâu.Hiện tại người ta mua ở vĩnh viễn thường suy nghĩ như một dạng mua tài sản,vừa ở,vừa giữ được phần giá trị sau này bán lại thì mới đáng bỏ một bạnc ra,chứ như cái đề xuất của mấy bác ở trển (trển trời) thì ma nó mua :))\n\t\t [/QUOTE]\nngười làm luật người ta đang lo nếu ra cái quy định này phân khúc căn hộ sẽ đổ cái rụp, giá căn hộ khi này CĐT muốn ra được thì không còn là 3,5 tỷ nữa. CĐT khó có khả năng triển khai dự án vì giá đất cao và chi phí xd cao trong khi doanh thu lại căn cứ vào giá cho thuê thì hỏng.",
            "idComment": 437171,
            "iduser": 9988,
            "image": [],
            "username": "huyduc1103"
        },
        {
            "actionAt": "Sat, 28 May 2022 07:57:13 GMT",
            "avatar": null,
            "content": "\nEm thì nghĩ các bạn xưa nói đúng, tiền nào của đó.\n5 chục năm giá đó, vĩnh viễn giá khác. Vậy cho lẹ.",
            "idComment": 437172,
            "iduser": 16201,
            "image": [],
            "username": "Chuoidaika236"
        }
    ]
}