{
    "comments": [
        {
            "actionAt": "Wed, 18 Jul 2018 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tnhìn ra sông nhuệ khác gì nhìn ra cống\n\t\t [/QUOTE]\nnhưng mà bạn cứ yên tâm là k bị bốc mùi đâu vì mình cách sông khá dài mà",
            "idComment": 632996,
            "iduser": 5821,
            "image": [],
            "username": "huyềnthanh90"
        },
        {
            "actionAt": "Wed, 18 Jul 2018 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phan thanh tuấn 90\"] \n\t\t\tChung cư B32 Đại Mỗ, cuối năm bàn giao nhà, tầm 1,8 tỷ của bạn có nhiều lựa chon theo đúng hướng diện tích trên 100m2, chủ đầu tư: Công ty TNHH Thăng Long uy tín. bạn quan tâm ib e để thêm thông tin chi tiết: 0916869687. Rất mong được chọn cho bạn 1 căn phù hợp\n\t\t [/QUOTE]\nđịa chỉ ntn bạn,inbox giá cho mình căn 3 ngủ",
            "idComment": 632998,
            "iduser": 32313,
            "image": [],
            "username": "duocsingheo"
        },
        {
            "actionAt": "Thu, 19 Jul 2018 11:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonth2858\"] \n\t\t\tThưa cccm.\n\nEm ít tiền và cũng muốn có chỗ chui ra chui vào nên có nhắm mua căn hộ cc Xuân Mai Riverside ở cạnh Mỗ Lao. Khu đất này trước thuộc công ty đá ốp lát Hà Nội, hiện Xuân Mai liên danh với bên đá ốp lát để xây.\n\nGiá căn hộ 2 PN dao động tầm 23-24tr/m2.\n\nEm rất băn khoăn là trong hồ sơ pháp lý dự án có ghi hình thức sử dụng đất của phần diện tích xây khối chung cư là \"Nhà nước giao đất có thu tiền sử dụng đất; thời hạn sử dụng đất: 50 năm (người mua nhẳo gắn liền với quyền sử dụng đất được sử dụng ổn định lâu dài\". Em có hỏi qua bên sale nhưng họ cứ lấp liếm đi là an tâm, này nọ chứ thực ra cũng không rõ.\n\nCác bạn có kinh nghiệm và am hiểu hơn về luật có thể giải thích giúp em xem :\n\n- Đây có phải là chung cư 50 năm không hay là chung cư gì?\n\n- Sao đất giao là 50 năm mà lại kèm người mua nhà được sử dụng ổn định lâu dài?\n\n- Mua nhà ở đây có được cấp sổ hồng vĩnh viễn không?\n\n- Chất lượng xây dựng của Xuân Mai thế nào? Nghe nói sử dụng phương pháp ghép tường alcotec , không biết có tốt không ?\n\n- Giá mua khu này như vậy có cao so với giá trị thật không ?\n\n- Dự án cứ thi công nhưng hỏi có GPXD chưa thì không thấy nói gì?\n\nCảm ơn các bạn, các mợ\n\t\t [/QUOTE]\nView attachment 1610396",
            "idComment": 633000,
            "iduser": 1893,
            "image": [
                "https://img.otofun.net/upload/v6/2018/07/19/1611007-330828-36668751-1609375889161442-4964029248307200000-n-uxq47csnvyb4wzkphdoo.jpg",
                "https://img.otofun.net/upload/v6/2018/07/19/1611008-330828-36678018-1609859082446456-4299011901062381568-n-sx5shcxli5ymcmgu4imu.jpg",
                "https://img.otofun.net/upload/v6/2018/07/19/1611009-330828-36706502-1609375899161441-9060801735085260800-n-zktmrbairdpo2vg1onxh.jpg",
                "https://img.otofun.net/upload/v6/2018/07/19/1611010-330828-36712443-1609375935828104-894335929034997760-n-5nccq-pvrir-aypcnhtu.jpg",
                "https://img.otofun.net/upload/v6/2018/07/19/1611011-330828-36787823-1609859069113124-125972868260429824-n-xhj0g0sfro46_p4hesnb.jpg"
            ],
            "username": "letgo'"
        },
        {
            "actionAt": "Thu, 19 Jul 2018 21:23:00 GMT",
            "avatar": null,
            "content": "\nquan tâm căn 3 ngủ ở đây , nhưng ko thích căn áp mái",
            "idComment": 633005,
            "iduser": 2771,
            "image": [],
            "username": "Himbeo2017"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 16:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyềnthanh90\"] \n\t\t\tnhưng mà bạn cứ yên tâm là k bị bốc mùi đâu vì mình cách sông khá dài mà\n\t\t [/QUOTE]\nbác còn căn nào 3 ngủ không",
            "idComment": 633007,
            "iduser": 32316,
            "image": [],
            "username": "thansau_239"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 17:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thansau_239\"] \n\t\t\tbác còn căn nào 3 ngủ không\n\t\t [/QUOTE]\nem còn 2 căn đó bạn căn 03 và căn 08, giá là 1848 ạ, đc hương ls0% trong 12 tháng bạn nha",
            "idComment": 633008,
            "iduser": 5821,
            "image": [],
            "username": "huyềnthanh90"
        },
        {
            "actionAt": "Sat, 25 Aug 2018 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyềnthanh90\"] \n\t\t\tem còn 2 căn đó bạn căn 03 và căn 08, giá là 1848 ạ, đc hương ls0% trong 12 tháng bạn nha :)\n [/QUOTE]\nTầng bao nhiêu vậy bạn",
            "idComment": 633010,
            "iduser": 32316,
            "image": [],
            "username": "thansau_239"
        },
        {
            "actionAt": "Mon, 27 Aug 2018 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thansau_239\"] \n\t\t\tTầng bao nhiêu vậy bạn\n\t\t [/QUOTE]\ntầng 33 ạ  , nếu bạn k thích tầng cao thì mua cái samsora ngay bên dưới cũng đc  cái í năm sau nhận nhà",
            "idComment": 633012,
            "iduser": 5821,
            "image": [],
            "username": "huyềnthanh90"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 22:39:00 GMT",
            "avatar": null,
            "content": "\nEm cần tìm căn 2pn ở đây. Bác nào còn ib em phát ạ",
            "idComment": 633014,
            "iduser": 32317,
            "image": [],
            "username": "magnet11191"
        },
        {
            "actionAt": "Sun, 23 Sep 2018 15:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyềnthanh90\"] \n\t\t\t21 -22tr/m2 thôi bạn ợ , e có căn 3 ngủ đây giá gốc cdt luôn bạn quan tâm k e dân đi xem\n\t\t [/QUOTE]\nBạn cho mình xin thông tin dự án này với",
            "idComment": 633016,
            "iduser": 22884,
            "image": [],
            "username": "ljnsaker"
        },
        {
            "actionAt": "Sun, 23 Sep 2018 20:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungngo2\"] \n\t\t\tXuân Mai Riverside: Nước thải hố tiêu tràn vào bể chứa nước chung cư, nhiều người nhập viện\n\n06:00 | 15/05/2018\n\n\n\nMới đây, cư dân tòa nhà Xuân Mai Riverside cho biết, ban quản lý tòa nhà thiếu trách nhiệm trong việc để xảy ra sự cố tràn phân bể phốt vào hầm chứa nước gây ngộ độc cho nhiều người.\n\nNgười dân uống nước nhiễm phân từ hệ thống cấp nước của tòa nhà\n\nTối ngày thứ bảy vừa qua (12/5/2018), nhiều cư dân Xuân Mai Riverside phát hiện nguồn nước sử dụng của cư dân tòa nhà có màu vàng, bốc mùi hôi thối. Một số trẻ nhỏ sau khi tắm hoặc sử dụng nước đã có biểu hiện tiêu chảy, đau bụng, buồn nôn sốt người dân phải đưa đi bệnh viện cấp cứu ngay trong đêm.\n\n\n\nBà Hiền, cư dân tòa nhà cho biết: \"Tối ngày 12/5/2018, mặc dù ngoài trời đang mưa rất to nhưng chúng tôi vẫn phải đi xin từng xô nước của những hộ dân sống xung quanh để dùng vì nguồn nước tại tòa nhà này không thể sử dụng được. Nhiều người phải đưa đi cấp cứu ngay trong đêm do uống phải nước bẩn. Trong đó, phần lớn là trẻ em\".\n\n\n\nxuan mai riverside nuoc thai ho tieu tran vao be chua nuoc chung cu nhieu nguoi nhap vien\n\nNgười dân mang xô, chậu xuống xin nước từ các hộ dân sống xung quanh và từ xe téc chở nước do ban quản lý tòa nhà mua về cho người dân sử dụng. (Ảnh: Xuân Thoán)\n\nNhận thấy có thể nguồn nước đã bị nhiễm bẩn nặng, rất nhiều cư dân tòa nhà sau khi biết tin có nhiều người bị ngộ độc sau khi sử dụng nước phải đi cấp cứu đã đồng loạt kéo xuống tầng một (nơi có ban quản lý tòa nhà) gây sức ép, yêu cầu kiểm tra làm rõ nguyên nhân tại sao nước có mùi hôi thối, có màu vàng và khiến người sử dụng bị ngộ độc.\n\n\n\nCho rằng chủ đầu tư và đơn vị quản lý tòa nhà Xuân Mai Riverside thiếu trách nhiệm, buông lỏng công tác quản lý, bảo trì, bảo dưỡng dẫn đến tai họa trên nhiều người còn mạt sát, chửi bới ban quản lý tòa nhà.\n\n\n\n\"Có người quá bức xúc còn hô hào mọi người định đánh những người trong ban quản lý tòa nhà vì cho rằng như thế này là họ đang đầu độc toàn bộ cư dân tòa nhà\" - bà Hiền nói thêm.\n\n\n\nxuan mai riverside nuoc thai ho tieu tran vao be chua nuoc chung cu nhieu nguoi nhap vien\n\nxuan mai riverside nuoc thai ho tieu tran vao be chua nuoc chung cu nhieu nguoi nhap vien\n\nNgười dân lấy nước từ xe téc chở nước do ban quản lý tòa nhà Xuân Mai Riverside mua về cho cư dân sử dụng do nguồn nước sinh hoạt hàng ngày bị nhiễm phân. (Ảnh: cư dân tòa nhà Xuân Mai Riverside cung cấp)\n\nTrả lời phỏng vấn của phóng viên, anh Dương Văn Tuyến - kiến trúc sư - có căn hộ tại tầng 23, tòa nhà Xuân Mai Riverside cho biết: \"Tôi là người theo dõi vụ việc ngay từ đầu và có đi theo bộ phận kỹ thuật của ban quản lý tòa nhà đi tìm và kiểm tra xem nguyên nhân tại sao nước sinh hoạt ở chung cư này lại bị bẩn, có mùi hôi.\n\n\n\nSau khi kiểm tra, nguyên nhân được bộ phận kỹ thuật chỉ ra là do đường ống dẫn phân trong bể phốt của tòa nhà bị hở dẫn đến rò rỉ phân ra bên ngoài bể phốt. Tối hôm đấy lại có mưa to nên lượng phân đã hòa vào với nước và chảy vào hệ thống bồn chứa nước ngầm đặt bên dưới tòa nhà.\n\n\n\nNước này lại được máy bơm đưa lên bể chứa đặt trên mái của tòa nhà rồi được người dân xả xuống sử dụng. Những người được phát hiện bị ảnh hưởng và ngộ độc đầu tiên gồm bốn người ở tầng 7 tòa nhà này\".\n\n\n\nTuy nhiên, theo tìm hiểu của phóng viên nếu tính hết tất cả những người có biểu hiện nghi ngộ độc do sử dụng nước bẩn ở Xuân Mai Riverside thì con số này còn lớn hơn nhiều.\n\n\n\nNgoài ra, sự việc lần này là kết quả của một sự việc đã kéo dài từ lâu.\n\n\n\nĐã được cảnh báo từ trước\n\nTheo người dân sống tại tòa nhà Xuân Mai Riverside, hiện tượng nước bẩn, có màu vàng và mùi lạ đã xuất hiện từ lâu. Người dân đã nhiều lần phản ánh về chất lượng nước. Song, chất lượng nước ở đây thời gian qua vẫn không có gì thay đổi.\n\n\n\nMột cư dân sống tại tòa nhà giấu tên cho biết, gia đình chị mới chuyển vào ở tại Xuân Mai Riverside được hơn một tháng nay. Tuy nhiên, ngày nào cũng phải đi mua nước của các hộ dân ở xung quanh. Do không thể sử dụng được nguồn nước mà tòa nhà cấp.\n\n\n\n\n\nadmicro.vnXem thĂªm\n\n\"Nhà tôi phải đi mua nước của các hộ dân sống xung quanh từ một tháng rưỡi nay rồi. Nước ở đây (nước do tòa nhà cấp - pv) đem luộc thịt cho trẻ con ăn mà nó đỏ lừ. Còn nước đi mua về luộc nên thì nó không đỏ\" - người này cho biết.\n\n\n\nMột số người phản ánh, khi sử dụng nước sinh hoạt của tòa nhà còn bị hiện tượng da trở nên sần sùi, mọc mụn, nổi nốt đầy mặt.\n\n\n\nxuan mai riverside nuoc thai ho tieu tran vao be chua nuoc chung cu nhieu nguoi nhap vien\n\nXuân Mai Riverside - một sản phẩm của Xuân Mai Corp cho 270 căn hộ sử dụng nước nhiễm phân. (Ảnh: Xuân Thoán)\n\nChị Hằng, cư dân tòa nhà nói: \"Hơn một tháng nay rồi, nước có mùi ngang và vị lạ, không phải là nước sạch như bình thường. Tuy nhiên, vì không có gì để kiểm tra và không có nguồn nước nào khác nên chúng tôi vẫn phải chấp nhận sử dụng. Đến tối hôm kia (12/5) nhờ có trận mưa lớn mới vỡ lở ra sự thật là nước có nhiễm phân. Hàng xóm nhà tôi chị ấy mới đây thì bị đau mắt, còn đứa con thì giờ đang ở trên viện do bị ngộ độc nước\".\n\n\n\nSau khi tiếp nhận phản ánh của cư dân. Tối ngày 12/5/2018, ban quản lý tòa nhà đã đi kiểm tra và kết luận nguyên nhân gây ra sự việc nguồn nước sinh hoạt tòa nhà bị nhiễm bẩn là do vỡ đường ống dẫn phân xuống bể tiêu cộng với mưa to khiến số lượng phân này hòa vào nước và chảy xuống bể nước ngầm của tòa nhà. Bộ phận kỹ thuật tòa nhà đã họp bàn phương án giải quyết.\n\n\n\nĐến ngày hôm qua (13/5/2018), ban quản lý tòa nhà bắt đầu cho ngâm hóa chất để xúc xả khử trùng bể và hệ thống đường ống dẫn nước trong tòa nhà. Đến 9h sáng ngày 14/5/2018, bắt đầu thông báo cho cư dân xả nước hóa chất ngâm trong bể và đường ống. Dự kiến đến 16h ngày hôm nay thì hoàn thành việc thau rửa hệ thống nước.\n\n\n\nXuân Mai Reverside là dự án nhà ở chung cư cao tầng có vị trí tại số 150 Phố Thanh Bình, P. Mộ Lao, Hà Đông, Hà Nội. Chung cư này gồm một tòa nhà cao cao 33 tầng nổi và một tầng hầm. Từ tầng một đến tầng 6 là khu vực tiện ích bao gồm hầm để xe, ban quản lý toàn nhà, phòng kỹ thuật và các khu hành chính văn phòng.\n\n\n\nTầng căn hộ ở bắt đầu từ tầng 7 đến tầng 33, với tổng số căn hộ là 270 căn, dịên tích một sàn là 1004m2, mỗi sàn gồm 10 căn.\n\nhttps://vietnammoi.vn/xuan-mai-riverside-nuoc-thai-ho-tieu-tran-vao-be-chua-nuoc-chung-cu-nhieu-nguoi-nhap-vien-102008.html\n [/QUOTE]\nÔi, nghe mà sởn gai ốc. Nước thải hoà vào nước sinh hoạt.",
            "idComment": 633018,
            "iduser": 8641,
            "image": [],
            "username": "quykien"
        },
        {
            "actionAt": "Mon, 24 Sep 2018 13:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ljnsaker\"] \n\t\t\tBạn cho mình xin thông tin dự án này với\n\t\t [/QUOTE]\ndạ dự án này giờ bạn mua là về ở luôn ạ, còn căn 08 và căn 03 . căn 03 hợp với tây tứ mệnh, căn 08 hợp vơi đông tứ mệnh ạ, 2 căn này bằng tiền nhau ạ, bạn ưng e dẫn bạn đi xem căn hộ thực tế ạ",
            "idComment": 633020,
            "iduser": 5821,
            "image": [],
            "username": "huyềnthanh90"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyềnthanh90\"] \n\t\t\tdạ dự án này giờ bạn mua là về ở luôn ạ, còn căn 08 và căn 03 . căn 03 hợp với tây tứ mệnh, căn 08 hợp vơi đông tứ mệnh ạ, 2 căn này bằng tiền nhau ạ, bạn ưng e dẫn bạn đi xem căn hộ thực tế ạ\n\t\t [/QUOTE]\nGiá khoảng bn bạn ơi. Inbox cũng đc. Mình châm cứu",
            "idComment": 633022,
            "iduser": 22884,
            "image": [],
            "username": "ljnsaker"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 22:09:00 GMT",
            "avatar": null,
            "content": "\nKhu này giá ổn nhưng dg vào hẹp quá",
            "idComment": 633024,
            "iduser": 3718,
            "image": [],
            "username": "ớtchỉđịa"
        },
        {
            "actionAt": "Mon, 29 Oct 2018 14:07:00 GMT",
            "avatar": null,
            "content": "\nEm đang định tìm hiểu mua căn 1601. hướng ban công Tây Nam. Bác nào đang ở tòa nhà này và cùng trục 01 tư vấn giúp cho em mấy vấn đề\n1. hướng nhà tây nam ở có nóng quá ko? nhất là vào mùa hè có được hưởng tí gió nam nào ko ạ?\n2. e thấy con sông nhuệ ngay bên cạnh ô nhiễm quá. ở đó thì có bị mùi sông bốc lên ko ạ?",
            "idComment": 633026,
            "iduser": 32318,
            "image": [],
            "username": "hermex"
        },
        {
            "actionAt": "Mon, 29 Oct 2018 22:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ljnsaker\"] \n\t\t\tGiá khoảng bn bạn ơi. Inbox cũng đc. Mình châm cứu\n\t\t [/QUOTE]\ncăn 03 bán rồi ạ, còn căn 08 là 1848 tr thôi ạ",
            "idComment": 633028,
            "iduser": 5821,
            "image": [],
            "username": "huyềnthanh90"
        },
        {
            "actionAt": "Tue, 30 Oct 2018 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyềnthanh90\"] \n\t\t\tcăn 03 bán rồi ạ, còn căn 08 là 1848 tr thôi ạ\n\t\t [/QUOTE]\ninbox em với ạ",
            "idComment": 633029,
            "iduser": 21521,
            "image": [],
            "username": "ánh virgo"
        },
        {
            "actionAt": "Wed, 31 Oct 2018 08:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ánh virgo\"] \n\t\t\tinbox em với ạ :))\n [/QUOTE]\nmợ check mật thư em nha",
            "idComment": 633031,
            "iduser": 5821,
            "image": [],
            "username": "huyềnthanh90"
        },
        {
            "actionAt": "Sat, 16 Mar 2019 05:40:00 GMT",
            "avatar": null,
            "content": "\nbạn nào đang ở rồi cho xin chút thông tin.",
            "idComment": 633033,
            "iduser": 2778,
            "image": [],
            "username": "Phong7887"
        },
        {
            "actionAt": "Sun, 28 Apr 2019 15:34:00 GMT",
            "avatar": null,
            "content": "\nCần các bạn đã đang ở chung cư này cho em ý kiến với ạ. Về tường bê tông và môi trường có vde gì không ạ?",
            "idComment": 633036,
            "iduser": 21509,
            "image": [],
            "username": "Loma"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 15:20:00 GMT",
            "avatar": null,
            "content": "\nCccm nào ở đây rồi chia sẻ chút thông tin với ah. Hoặc bạn nào cần bán thì mật thư cho em với.",
            "idComment": 633038,
            "iduser": 21148,
            "image": [],
            "username": "Gooner_88"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 17:42:00 GMT",
            "avatar": null,
            "content": "\nE có căn 76m 3 pn giá bán là 1.848 tr ạ.mỗi cái ở tầng cao thui ạ.",
            "idComment": 633040,
            "iduser": 5821,
            "image": [],
            "username": "huyềnthanh90"
        },
        {
            "actionAt": "Fri, 28 Aug 2020 21:39:00 GMT",
            "avatar": null,
            "content": "\nbạn nào ở rồi cho em lời khuyên với tài chính 1,5 tỷ (vay thêm một ít) có nên xuống tiền hạ cánh ở tòa nhà này không ?",
            "idComment": 633041,
            "iduser": 9539,
            "image": [],
            "username": "Batman123"
        },
        {
            "actionAt": "Fri, 29 Dec 2023 11:00:00 GMT",
            "avatar": null,
            "content": "\ncác bạn ở đây cho em hỏi tí vấn đề về nước sinh hoạt bên này đã được giải quyết chưa ạ",
            "idComment": 633044,
            "iduser": 2193,
            "image": [],
            "username": "Lạc Trôi 666"
        }
    ]
}