{
    "post": {
        "postid": 1970,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Xây dựng nhà ở xã hội tại TPHCM: Vì sao chậm trễ?",
        "content": "TPHCM đang triển khai kế hoạch xây dựng 1 triệu căn nhà giá rẻ nhằm góp phần an cư cho người lao động, và trước mắt từ nay cho đến năm 2025 là xây dựng được hơn 35.000 căn nhà ở xã hội. Tuy nhiên, tiến độ triển khai khá chậm của nhiều dự án nhà ở xã hội vẫn đang khiến cho mục tiêu nói trên khó về đích đúng hẹn.\n\n\n\n \n\nNhu cầu lớn nhưng nguồn cung hạn chế\n\nTPHCM hiện có khoảng 122.111 công chức, viên chức, nhưng mới có hơn 5.000 người được hỗ trợ vay ưu đãi với lãi suất 4,7%/năm trong 20 năm để mua nhà; khoảng 3 triệu người nhập cư, chủ yếu là công nhân lao động, phần lớn muốn thuê nhà ở xã hội, hoặc phòng trọ; hơn 285.000 công nhân tại 17 KCN, KCX nhưng chỉ có 15% được thuê chỗ ở tại các nhà lưu trú công nhân (chưa bao gồm 95.000 công nhân các bạnm công nghiệp).\n\nNhu cầu thì rất lớn như vậy nhưng trong thời gian qua nguồn cung nhà ở xã hội quá khan hiếm. Theo kế hoạch phát triển nhà ở giai đoạn 2021-2025 của TPHCM, chỉ tiêu phát triển nhà ở xã hội là 2,5 triệu m2 sàn, tương ứng 35.714 căn hộ. Ông Trần Hoàng Quân - Giám đốc Sở Xây dựng TPHCM - cho biết, năm 2022 TP đẩy nhanh tiến độ thực hiện 10 dự án nhà ở xã hội, 2 dự án nhà lưu trú công nhân, với tổng cộng 10.000 căn hộ.\n\nKhông chỉ nhà ở xã hội, phân khúc nhà ở bình dân những năm qua cũng gần như mất tích khỏi thị trường. Theo thống kê của Công ty DKRA Việt Nam, tình trạng thị trường vừa bị mất cân bằng cung - cầu, vừa bị mất cân đối, lệch pha về phân khúc, thể hiện rất rõ trong 2 năm gần đây, khi loại nhà ở giá bình dân chỉ chiếm 1% trong nguồn cung nhà ở mới năm 2020. Đến năm 2021 và 6 tháng đầu năm 2022 nhà ở bình dân đã hoàn toàn biến mất khỏi thị trường trong khi nhà ở cao cấp ngày càng chiếm tỉ lệ áp đảo. Trong 6 tháng đầu năm 2022, nhà ở cao cấp chiếm 80% thị trường, tăng hơn 111% so với cùng kỳ năm ngoái. Phân khúc trung cấp chiếm gần 20% nguồn cung, giảm mạnh hơn 34% so với cùng kỳ.\n\n\n\n\nNhiều dự án nhà ở xã hội chậm trễ​Trong danh sách 10 dự án nhà ở xã hội mà Sở Xây dựng TP báo cáo thì có một điều đáng quan tâm là rất nhiều dự án trong đó được triển khai từ nhiều năm trước đây và đã bán cho khách hàng  nhưng cho tới nay vẫn chưa hoàn thiện để bàn giao, chậm tiến độ vì xây dựng trái phép hoặc chủ đầu tư khó khăn về tài chính.\n\nNổi tiếng nhất có thể kể đến trường hợp gần 4 năm mua nhà ở xã hội tại xã Vĩnh Lộc A, huyện Bình Chánh của Công ty CP Đầu tư và Phát triển An Nhân đến nay người dân vẫn chưa có nhà để an cư, đành mạo hiểm dọn vào ở giữa ngổn ngang của công trình. Theo các khách hàng, họ mua nhà của Công ty CP đầu tư và phát triển nhà An Nhân từ năm 2018 và đến nay đã trễ hẹn bàn giao nhà cho người dân hơn 2 năm và chủ đầu tư rất nhiều lần hứa hẹn, cam kết thời gian bàn giao tuy nhiên tất cả đều thất hứa. Gần nhất chủ đầu tư cam kết hạn chót bàn giao nhà là tháng 3.2022, sau đó tiếp tục dời lại tháng 6.2022. Đồng thời, Công ty An Nhân đề nghị khách hàng chưa đóng đủ 70% giá trị hợp đồng thì đóng thêm để đạt 70%; khách hàng đã đóng 70% đề nghị hỗ trợ đóng thêm 10 -15% giá trị hợp đồng.\n\nMột dự án khác nằm trong danh sách chậm trễ là dự án tổ hợp nhà ở - nhà ở xã hội Tân Bình tại quận Tân Bình do Công ty TNHH đầu tư Bất động sản Tân Bình làm chủ đầu tư, với quy mô 168 căn hộ. Dự án này chủ đầu tư cam kết bàn giao nhà vào tháng 3.2016, nhưng đến nay khách hàng vẫn chưa nhận được nhà. Trong khi đó dự án này vướng hàng loạt sai phạm đã bị Thanh tra Sở Xây dựng cũng như UBND TPHCM ra quyết định xử phạt.\n\nĐang có quá nhiều rào cản khiến cho mục tiêu xây dựng 35.000 căn nhà ở xã hội khi thời điểm 2025 cũng không còn xa. Mới đây UBND TPHCM đã có báo cáo gửi Văn phòng Chính phủ, Bộ Xây dựng lo lắng cho biết, thời gian thực hiện thủ tục đầu tư dự án nhà ở xã hội còn kéo dài, chính sách đầu tư chưa thật sự thu hút nhiều nhà đầu tư tham gia. UBND TPHCM lo sợ các dự án không kịp tiến độ để người dân có thể kịp vay vốn trong gói 15.000 tỉ đồng để vay mua, thuê nhà ở xã hội, nhà lưu trú cho công nhân vào cuối năm 2023 khi gói này kết thúc. \n\nXem thêm:\n\nTP HCM chưa xây Nhà hát giao hưởng Thủ Thiêm\nMột dự án bất động sản \"chết đi sống lại\" ở TP HCM rao bán 1 tỉ đồng/m2?\nTheo Báo Lao Động​",
        "posttime": "Sat, 27 Aug 2022 20:11:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 27 Aug 2022 20:22:05 GMT",
            "avatar": null,
            "content": "\nrồi ai sẽ đủ Công lực để quản lý và vận hành lâu dài các chung cư cao tầng Nhà Ở Xã Hội này nhỉ?",
            "idComment": 398948,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 10:49:10 GMT",
            "avatar": null,
            "content": "\n'Lao động bị lừa sang Campuchia rất khó giải cứu'​\nnó cũng y như ca này....có tiền thì có giải cứu thôi.... h thì không có tiền thi khó xây thôiiii",
            "idComment": 398949,
            "iduser": 9491,
            "image": [],
            "username": "toy_vietnam"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 11:11:32 GMT",
            "avatar": null,
            "content": "\nThành phố HCM hơi vội vàng khi đưa lên Truyền thông kế hoạch 35.000 căn Nhà ở Xã Hội này.\n\nnên âm thầm triển khai và hoàn thành thí điểm vài nghìn căn, đưa vào sử dụng và vận hành, sau đó Phát biểu cũng chưa muộn.\n\nvì nhiều vấn đề chưa thể sáng tỏ và có cách giải quyết thích hợp nếu chưa trải qua thực tế của mô hình này tại Thành phố HCM:\n\n+ Giá thành hoàn thành;\n+ Thực tế đối tượng được sử dụng;\n+ Khả năng đáp ứng tiện nghi và lợi ích sử dụng cho người sử dụng Nhà Ở Xã Hội;\n+ Khả năng quản lý và vận hành từng block Nhà Ở Xã Hội sau khi đưa vào sử dụng;\n+ Các vấn đề xã hội và tranh chấp về quyền lợi phát sinh giữa người được sử dụng Nhà Ở Xã Hội này và Chủ quản từng Dự án này;\n+ Nguồn thu chi phí quản lý và vận hành;\n+ Trách nhiệm cao nhất về bảo hành và bảo trì trong suốt thời gian sử dụng;\n+ Thu hồi vốn;\n+ Giới hạn của việc Cấp Quyền sở hữu căn hộ Nhà Ở Xã Hội \n\nNhà Ở Xã Hội chung cư cao tầng rất cần tính tập thể, tính cộng đồng, chia sẻ và có trách nhiệm cao của cộng đồng người sử dụng. Cái này vẫn là ẩn số của mô hình này",
            "idComment": 398950,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 11:18:54 GMT",
            "avatar": null,
            "content": "\nkhi thu tiền quản lý và vận hành, bảo trì thì có thể rất loang lổ da beo tính tự giác;\n\nnhưng khi tập hợp đám đông để chặn cửa không cho chính quyền và BQL vào tòa nhà giải quyết xung đột phát sinh thì lại rất đồng loạt và đoàn kết thì bỏ mẹ luôn...\nnếu được 1 lần, là thành tiền lệ, thành cmn phong trào, có khi sau đó từng block Nhà Ở Xã Hội lại thành Pháo Đài, thành điểm nóng, là tư liệu mạnh cho Nhân quyền, cho RFA, BBC... thì bao mát",
            "idComment": 398951,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 13:36:31 GMT",
            "avatar": null,
            "content": "\nMấy loại nhà này cho em xin. Bảo đảm ở được 10 năm là cùng. Vừa về ở là thằng trên ngồi ỉa nước rớt vô đầu thằng lầu dưới. Nhà Xã hội với tái định nhiều khu thấy bỏ hoang bạt ngàn có ai ở đâu. Đừng có đốt tiền thuế của dân nữa",
            "idComment": 398952,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 15:13:48 GMT",
            "avatar": null,
            "content": "\nKhu nhà loại này thấy báo chí nói oto đậu quá trời luôn. Vậy là phong thủy quá tốt luôn, từ mua nhà ở xã hội nay đã mua được 4 bánh.",
            "idComment": 398953,
            "iduser": 15932,
            "image": [],
            "username": "nguyenbaonguyen"
        }
    ]
}