{
    "post": {
        "postid": 6030,
        "userid": 1421,
        "groupid": 36,
        "title": "[Funland] muốn bù phần trũng của sân mà không muốn đục",
        "content": "chào các bác, số là gara của em có khoảng sân tầm 120m2 đổ bê tông từ xưa\nsân vốn lồi lõm nên chỗ trũng chỗ sâu, trời mưa nước không thoát mất mỹ quan\nthợ cả nhà e tính phải đục ra hết rồi đổ bê tông lại mất 12-14 khối, vì nếu đổ bù lên thì xe của nhà e đánh ra đánh vào cũng vỡ hết\nnhưng năm nay làm ăn chán e đang xót tiền, liệu có phương pháp nào bù chỗ lõm mà không cần đục với bê tông hết không, với chi phí rẻ hơn k các bác\nrất hóng các bác xem có cách nào không ạ? còn k chắc vụ này e lại mất tầm 15 củ",
        "posttime": "Fri, 15 Sep 2023 16:20:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 Sep 2023 16:52:00 GMT",
            "avatar": null,
            "content": "\nChào bạn, đầu tiên e xin tự giới thiệu em méo phải kỹ sư xây dựng, kts hay nhà thầu gì.\nSau đây là phần chém gió của em \nKhông có ảnh em cũng ko rõ hiện trạng thế nào, nhưng theo tưởng tượng của em có lẽ trước bạn đổ bê tông không có sắt hoặc do lún nền nên xe ô tô qua lại lâu ngày bị lún, nứt. Nếu là em, em sẽ mua sắt về bẻ chữ U khoan cấy xuống chỗ hỏng làm cốt chịu lực, đục bê tông cũ ra ở những chỗ hỏng lớn, sau đó đổ bê tông mới vào. Phải tính toán để xử lý những chỗ trũng sâu nhất, những chỗ lối xe đi qua còn những chỗ nào nông và ko phải chịu lực lối xe đi qua thì thôi, đục tạo nhám rồi phủ vữa lên cho phẳng. Tạm chấp nhận thôi bạn ạ.\nHi, em chém bừa coi như để bạn tham khảo trong lúc chờ các chuyên gia đầu ngành vào",
            "idComment": 662484,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 20 Sep 2023 10:12:00 GMT",
            "avatar": null,
            "content": "\nem ko hiểu  hiện trạng sân bạn chủ ntn, nhưng hiểu đơn giản là vá mặt sân bê tông; nếu ko cần mỹ quan lắm thì đục nhám những chỗ lún và đổ lên vá lại nhưng sẽ ko đẹp, có thể làm sạch bề mặt toàn bộ sân, quét nước xi măng cho đồng màu; còn đúng là mịn đẹp nhà giàu thì theo ý thợ là chuẩn.",
            "idComment": 662486,
            "iduser": 3031,
            "image": [],
            "username": "nghia123"
        },
        {
            "actionAt": "Wed, 20 Sep 2023 10:13:00 GMT",
            "avatar": null,
            "content": "\ncách  nữa là cắt vuông, đục toàn bộ chỗ lõm đổ lại; PA này cũng tốn kém nhưng ko phải đục bỏ toàn bộ sân.",
            "idComment": 662488,
            "iduser": 3031,
            "image": [],
            "username": "nghia123"
        },
        {
            "actionAt": "Thu, 21 Sep 2023 07:57:00 GMT",
            "avatar": null,
            "content": "\nNếu để xe con đi lại thôi thì bạn đổ bù lên đc. Làm sạch và  nhám lớp dưới là ok. Còn xe tải chở hàng mấy tấn thì cần làm như bác thợ cả tư vấn",
            "idComment": 662490,
            "iduser": 540,
            "image": [],
            "username": "ammyeta"
        }
    ]
}