{
    "post": {
        "postid": 951,
        "userid": 6664,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư CII & NBB rót 9000 tỷ vào Delagi (Tx Lagi), tăng tổng đầu tư lên 11.800 tỷ",
        "content": "Tại ĐHĐCĐ sắp tới, NBB sẽ trình cổ đông phê duyệt tổng mức đầu tư tối đa của Khu nghỉ dưỡng cao cấp kết hợp khu dân cư De Lagi tại Bình Thuận lên thành 11.800 tỷ đồng. Hiện nay, De Lagi có quy mô 124,5 ha, tổng vốn 2.726 tỷ đồng.\n\nCTCP Đầu tư Năm Bảy Bảy (mã chứng khoán: NBB) vừa công bố báo cáo thường niên năm 2023. Ban lãnh đạo doanh nghiệp cho biết năm qua rất khó khăn của các doanh nghiệp bất động sản, công tác pháp lý vướng mắc kéo dài, thị trường thanh khoản thấp, có nhưng thời điểm gần như đóng băng.\n\nKết thúc 2023, NBB không hoàn thành kế hoạch đã đề ra. bạn thể, tổng doanh thu cả năm đạt 664 tỷ đồng và lãi sau thuế 1 tỷ đồng, lần lượt tương ứng 83% và 5% kế hoạch. \n\nTrong 2023, NBB tập trung đẩy mạnh tiến độ pháp lý, đền bù, thi công, của các dự án trọng điểm gồm dự án Sơn Tịnh, dự án De Lagi, dự án NBB 2, dự án NBB Garden 3. Đến nay đã cơ bản giải quyết các vướng mắc về thủ tục pháp lý của các dự án De Lagi, NBB II, NBB Garden III và đang tiếp tục hoàn thành trong năm 2024.\n\nĐiểm qua tình hình các dự án đầu tư của NBB tại TP HCM, dự án Diamond Riverside (2.388 tỷ đồng) đã hoàn thành và bàn giao cho khách hàng trong giai đoạn 2017 - 2020.\n\nDự án NBB 2 (2.433 tỷ đồng) đang hoàn tất thủ tục đầu tư, dự kiến hoàn thành thủ tục cuối 2024. Đây là khu chung cư thương mại rộng 7,9 ha tại xã Tân Kiên, Bình Chánh, tiếp giáp đường Võ Văn Kiệt kéo dài. Tại đây sẽ xây dựng 1.406 căn hộ thương mại, 85 căn nhà ở và 249 căn hộ nhà ở xã hội.\n\nKế đến là dự án NBB Garden 3 tại quận 8, đây là khu căn hộ cao tầng rộng 5,3 ha với hơn 2.500 căn hộ thương mại dịch vụ và nhà liền kề, tổng mức đầu tư 2.706 tỷ đồng, đã hoàn thành công tác đền bù, dự kiến cuối 2024  hoàn thành thủ tục đầu tư.\n\nTại Bình Thuận, dự án De Lagi đang thực hiện đền bù, Nhà nước đã giao đất 67,4 ha và đang xây dựng hạ tầng kỹ thuật, dự kiến kinh doanh trong năm 2024. De Lagi có quy mô 124,5 ha, tổng vốn 2.726 tỷ đồng, trong đó diện tích khu nghỉ dưỡng được bố trí 101 ha.\n\nTại Quảng Ngãi, Khu dân cư Sơn Tịnh đang tiếp tục triển khai, hoàn tất công tác bồi thường giải phóng mặt bằng và thi công hạ tầng trên phần diện tích còn lại, trong 2024 sẽ triển khai kinh doanh với phần đã hoàn thành hạ tầng. Dự án này có quy mô 102,7 ha, tổng vốn 1.752 tỷ đồng. \n\nDự kiến ngày 24/4 sắp tới, NBB sẽ tổ chức ĐHĐCĐ thường niên năm 2024. Năm nay, doanh nghiệp trình thông qua kế hoạch kinh doanh với doanh thu 640 tỷ đồng và lãi sau thuế 18 tỷ đồng, không thực hiện chia cổ tức.\n\nBên cạnh đó, NBB sẽ trình phê duyệt tổng mức đầu tư tối đa của Khu nghỉ dưỡng cao cấp kết hợp khu dân cư De Lagi tại Bình Thuận lên thành 11.800 tỷ đồng. HĐQT của NBB sẽ căn cứ vào tình hình phát triển dự án, xây dựng và phê duyệt tổng mức đầu tư chi tiết cho De Lagi.\n\nBên lề, NBB cũng trình phương án mua cổ phiếu của NBB từ CTCP Xây dựng hạ tầng CII mà không cần thực hiện thủ tục chào mua công khai. Số lượng cổ phiếu chuyển nhượng là 12 triệu, tương đương 12% tổng lượng cổ phiếu có quyền biểu quyết của NBB.",
        "posttime": "Fri, 03 May 2024 15:44:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 03 May 2024 17:38:11 GMT",
            "avatar": null,
            "content": "\nLập topic canh ra hàng thôi",
            "idComment": 346990,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Sat, 04 May 2024 09:28:32 GMT",
            "avatar": null,
            "content": "\n02 con này bị thao túng giá quá, sáng đỏ chiều tím )",
            "idComment": 346991,
            "iduser": 12554,
            "image": [],
            "username": "BBBoy89"
        }
    ]
}