{
    "post": {
        "postid": 6864,
        "userid": 14074,
        "groupid": 36,
        "title": "[Funland] Cao tốc 2 làn xe giá ~100 tỷ/1km là đắt hay rẻ?",
        "content": "Cao tốc 2 làn xe giá ~100 tỷ/1km là đắt hay rẻ? bạn nào chuyên môn trong ngành giải thích hộ và so sánh với quốc tế ở mức giá 4 triệu $~100 tỷ/1km cao tốc 2 làn xe có hợp lý không nhé?\n\n\nKhởi công cao tốc 10.000 tỷ đồng kết nối đến Hà Giang\nTuyến Tuyên Quang - Hà Giang (giai đoạn 1) dài 105 km với tổng mức đầu tư 10.000 tỷ đồng khi hoàn thành sẽ tạo nên trục cao tốc kết nối liền mạch từ Hà Nội đến Hà Giang.\n\n\nHồng Quang\nChủ nhật, 28/5/2023 18:39 (GMT+7)\n\n\nA A\nChiều 28/5, Thủ tướng *************** dự lễ khởi công xây dựng dự án cao tốc Tuyên Quang - Hà Giang (giai đoạn 1).\nPhát biểu tại lễ khởi công, Thủ tướng nhấn mạnh tuyến cao tốc mới sẽ góp phần bảo đảm quốc phòng - an ninh, đẩy mạnh kết nối vùng, tạo không gian phát triển mới, thúc đẩy phát triển các khu công nghiệp, khu đô thị mới, phát triển dịch vụ, đặc biệt là du lịch… \nĐồng thời, việc phát triển hạ tầng giao thông còn giúp giảm chi phí logistics. Hiện chi phí logistics ở Việt Nam đang là khoảng 17% trong khi đó các nước trong khu vực chỉ là 12-13%, làm cho hàng hóa xuất nhập khẩu thiếu tính cạnh tranh.\n\nThủ tướng *************** và đại biểu khởi công dự án cao tốc Tuyên Quang - Hà Giang giai đoạn 1. Ảnh: Nhật Bắc.\n\n\n\n\n\n\n\n\n\n\n\nThủ tướng *************** và đại biểu khởi công dự án cao tốc Tuyên Quang - Hà Giang giai đoạn 1. Ảnh: Nhật Bắc.\nThủ tướng chúc mừng, đánh giá cao tỉnh Tuyên Quang và Hà Giang đã vượt qua nhiều khó khăn trong quá trình chuẩn bị dự án. Đặc biệt, người đứng đầu Chính phủ biểu dương sự đồng hành, chia sẻ của hàng trăm hộ dân nhường đất, dời nhà, chuyển đến nơi ở mới, tạo điều kiện thuận lợi để triển khai tuyến cao tốc.\nQuá trình thi công, Thủ tướng lưu ý địa phương phải bảo đảm nguồn nguyên vật liệu cho các dự án theo nguyên tắc giao trực tiếp các mỏ đất đá cho nhà thầu, không giao qua trung gian tư nhân, tránh việc găm hàng, nâng giá dẫn đến tiêu cực.\n“Dứt khoát hoàn thành dự án đúng tiến độ, chậm nhất là 31/12/2025; bảo đảm chất lượng; không tăng tổng mức đầu tư…”, người đứng đầu Chính phủ nhấn mạnh.\n\nThủ tướng kiểm tra thực địa dự án cao tốc trị giá 10.000 tỷ đồng. Ảnh: Nhật Bắc.\n\n\n\n\n\n\n\n\n\n\n\nThủ tướng kiểm tra thực địa dự án cao tốc trị giá 10.000 tỷ đồng. Ảnh: Nhật Bắc.\nCao tốc Tuyên Quang - Hà Giang (giai đoạn 1) có tổng chiều dài 105 km, tổng mức đầu tư 10.000 tỷ đồng, trong đó đoạn qua Hà Giang có chiều dài khoảng 27 km. Đây là công trình kết cấu hạ tầng giao thông có quy mô lớn nhất từ trước tới nay trên địa bàn 2 tỉnh Tuyên Quang và Hà Giang.\nDự án được Chính phủ phân cấp cho tỉnh Hà Giang và tỉnh Tuyên Quang làm cơ quan chủ quản, thực hiện theo hình thức đầu tư công trong chương trình phục hồi và phát triển kinh tế - xã hội. Dự án có quy mô 2 làn xe song phạm vi giải phóng mặt bằng theo quy mô 4 làn xe, dự kiến hoàn thành năm 2025. \nTuyến cao tốc hoàn thành sẽ tạo mạch cao tốc thông suốt từ Hà Nội đến Hà Giang theo hướng: Cao tốc Nội Bài - Lào Cai (qua nút giao IC9 vào cao tốc Phú Thọ - Tuyên Quang) rồi tiếp nối đến cao tốc Tuyên Quang - Hà Giang. Con đường được kỳ vọng sẽ giải quyết điểm nghẽn về giao thông liên kết vùng giữa tỉnh Tuyên Quang và Hà Giang. \nNhững năm tới, tuyến cao tốc Tuyên Quang - Hà Giang sẽ được tiếp tục nghiên cứu, đầu tư giai đoạn 2 (nâng lên quy mô 4 làn xe) và đầu tư xây dựng đoạn kết nối đến cửa khẩu quốc tế Thanh Thủy.",
        "posttime": "Sun, 28 May 2023 22:44:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 28 May 2023 23:24:00 GMT",
            "avatar": null,
            "content": "\nCao tốc Bến Lức - Long Thành dài 57.8km, tổng mức đầu tư từ hơn 10 năm trc là 31 nghìn tỉ, vẫn chưa xong. Cao tốc này có 10 nghìn tỉ cho 100km.",
            "idComment": 700948,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Mon, 29 May 2023 00:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tCao tốc Bến Lức - Long Thành dài 57.8km, tổng mức đầu tư từ hơn 10 năm trc là 31 nghìn tỉ, vẫn chưa xong. Cao tốc này có 10 nghìn tỉ cho 100km.\n\t\t [/QUOTE]\nCần phải có thông tin về chi phí GPMB ở dự án này là bao nhiêu. Chi phí nền móng đường xd ở đbs Cửu long trên nền yếu cao hơn nhiều so với khu vực trung du phía bắc, xd trên nền cứng.",
            "idComment": 700949,
            "iduser": 778,
            "image": [
                "https://znews-photo.zingcdn.me/w660/Uploaded/qxwpzdjwp/2023_05_28/img9962_16852676470901487830623.jpeg",
                "https://znews-photo.zingcdn.me/w660/Uploaded/qxwpzdjwp/2023_05_28/img9964_16852677174331096810479.jpeg"
            ],
            "username": "phihanhgia"
        }
    ]
}