{
    "post": {
        "postid": 5777,
        "userid": 32341,
        "groupid": 38,
        "title": "Thảo Luật Chung Công chứng để 'lọt' giấy tờ giả, trách nhiệm thuộc về ai?",
        "content": "Hàng loạt vụ lừa đảo bằng thủ đoạn giả chủ nhà để thực hiện thủ tục công chứng, chuyển nhượng nhà đất. Tuy nhiên, trách nhiệm của tổ chức hành nghề công chứng ra sao, vẫn là việc gây nhiều tranh luận.\n\n\n\n\n\nVừa qua, TAND cấp cao tại TP.HCM đã chấp nhận kháng cáo của Văn phòng công chứng (VPCC) Lý Thị Như Hòa trong việc tổ chức hành nghề công chứng này không phải liên đới cùng bị cáo Trần Văn Lắm bồi thường 1,2 tỉ đồng cho người bị hại\n\nTòa sơ thẩm buộc bồi thường, tòa phúc thẩm nói không\nTrước đó, hồi tháng 8.2018, liên quan vụ án “lừa đảo chiếm đoạt tài sản”, bị cáo Trần Văn Lắm (49 tuổi, ngụ tại H.Củ Chi) đã bị TAND TP.HCM tuyên phạt 10 năm tù về hành vi được thuê đóng giả chủ đất để... bán đất.\nĐối với người có quyền và nghĩa vụ liên quan là VPCC Lý Thị Như Hòa, hồ sơ vụ án thể hiện tháng 9.2014, Lắm đóng giả chủ đất cùng người mua đất là ông Nguyễn Đông Cung đến VPCC Lý Thị Như Hòa ký hợp đồng chuyển nhượng. Lắm đưa bản chính của sổ đỏ (sổ thật), giấy xác nhận tình trạng hôn nhân, sổ hộ khẩu, CMND mang tên chủ nhà (được làm giả - PV) cho VPCC kiểm tra, thực hiện thủ tục công chứng mua bán. Sau khi công chứng, bên mua là ông Cung giao 1,2 tỉ đồng cho Lắm (là chủ nhà giả - PV).\nCấp sơ thẩm tuyên hợp đồng mua bán này vô hiệu; bị cáo Lắm và VPCC Lý Thị Như Hòa có trách nhiệm liên đới bồi thường 1,2 tỉ đồng cho ông Cung. Sau bản án sơ thẩm, VPCC kháng cáo về phần dân sự liên quan đến mình.\n\n\n\nTòa cấp phúc thẩm nhận định trong hồ sơ vụ án không có tài liệu, chứng cứ nào thể hiện công chứng viên của VPCC Lý Thị Như Hòa đã biết việc bị cáo Lắm thực hiện hành vi lừa đảo hoặc đã có sự bàn bạc, cố ý tạo điều kiện cho bị cáo Lắm thực hiện hành vi phạm tội, chiếm đoạt tiền của người bị hại. Cấp sơ thẩm xác định bị cáo Lắm chịu trách nhiệm hình sự đối với 1,2 tỉ đồng chiếm đoạt, nên theo quy định tại khoản 1 điều 48 bộ luật Hình sự (BLHS) thì bị cáo Lắm phải bồi thường cho ông Cung; VPCC không có nghĩa vụ liên đới trong việc bồi thường.\nKhông chỉ vụ án trên, một vụ án khác liên quan đến VPCC cũng thu hút quan tâm dư luận không kém. bạn thể, tháng 10.2019, TAND TP.HCM tuyên một VPCC tại Q.Phú Nhuận (TP.HCM) phải liên đới bồi thường cho các bị hại 6 tỉ đồng. Vụ việc bắt nguồn từ tháng 10.2016, bà Vương Thị Hiền (ngụ Q.1, TP.HCM) đăng báo rao bán thửa đất hơn 250 m2 ở Q.2 (TP.HCM). Sau đó, một người tên Minh (chưa rõ lai lịch) đến gặp bà Hiền hỏi mua đất; yêu cầu được xem giấy chứng nhận quyền sử dụng đất, giấy CMND, sổ hộ khẩu. Lợi dụng sơ hở, Minh đánh tráo sổ đỏ của bà Hiền, thuê người đóng giả bà Hiền đến VPCC làm hợp đồng ủy quyền cho Nguyễn Thị Hồng Hạnh đứng tên mảnh đất. Sau đó, mảnh đất này được sang tên cho nhiều người khác.\nHai bị cáo trong vụ án có hành vi lừa đảo mua bán đất bị tòa tuyên lãnh án tù. Riêng phần dân sự, tòa án cho rằng VPCC có sai sót nên phải có trách nhiệm liên đới bồi thường số tiền 6 tỉ đồng cho các bị hại.\nTheo báo thanh niên\n\nCác bác nghĩ sao về điều này? Để tránh những trường hợp tương tự thì mình nên làm gì? Xin cao kiến từ các bác?",
        "posttime": "Tue, 14 Apr 2020 09:24:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 14 Apr 2020 09:59:11 GMT",
            "avatar": null,
            "content": "\ntrách nhiệm thuộc ông trời",
            "idComment": 649343,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 10:26:13 GMT",
            "avatar": null,
            "content": "\nĐể nó lừa quá sơ đẳng: Giấy CMND giả + Chủ nhà giả, mà cũng không phát hiện ra thì làm Công chứng sao được.\n\nPhải nghiên cứu, đưa ba vụ này vô luật.\n\nPhòng Công chứng có trách nhiệm liên đới mà làm sai thì cứ phải bồi thường. Nếu còn yếu nghề thì cứ ngồi nhà, đừng đi làm ba cái nghề nguy hiểm cho bản thân và cho xã hội.",
            "idComment": 649344,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 13:26:23 GMT",
            "avatar": null,
            "content": "\nLuật hình sự\n\nĐiều 285. Tội thiếu trách nhiệm gây hậu quả nghiêm trọng\n\n1. Người nào vì thiếu trách nhiệm mà không thực hiện hoặc thực hiện không đúng nhiệm vụ được giao gây hậu quả nghiêm trọng, nếu không thuộc trường hợp quy định tại các điều 144, 235 và 301 của Bộ luật này, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến năm năm.\n\n2. Phạm tội gây hậu quả rất nghiêm trọng hoặc đặc biệt nghiêm trọng, thì bị phạt tù từ ba năm đến mười hai năm.\n\n3. Người phạm tội còn bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.\n\n------\nHành vi thiếu trách nhiệm  là không thực hiện hoặc thực hiện không đúng nhiệm vụ được giao của người có Chức vụ, quyền hạn.\n\nKhông thực hiện nhiệm vụ được giao là trường hợp người có chức vụ quyền hạn không làm những việc theo đúng quy định của pháp luật, của điều lệ công tác như: Nội quy, Quy chế, Quy trình… có tính chất bắt buộc phải thực hiện theo.\n\nNgười có chức vụ quyền hạn lại không thực hiện đúng nhiệm vụ, chức vụ, quyền hạn của mình như: Thực hiện không đúng, không đầy đủ hoặc không kịp thời do đó không đáp ứng được yêu cầu của công việc đã đề ra.\n\nHậu quả nghiêm trọng  là những thiệt hại được xác định và có cơ sở xác định là nghiêm trọng về tài sản, về vật chất hay tinh thần, thiệt hại về uy tín, danh dự, tài sản của cơ quan Nhà nước, của tổ chức và cá nhân…\n\nNgười có chức vụ quyền hạn được coi là phạm tội Thiếu trách nhiệm gây hậu quả nghiêm trọng khi họ có khả năng thực tế hoàn thành công việc được giao, tuy nhiên họ đã lơ là trong công việc, không thấy trước khả năng gây hậu quả nghiêm trọng mặc dù điều này là họ phải biết hoặc có thấy trước nhưng tin rằng hậu quả không xảy ra hay có thể ngăn ngừa được. Qua đó thấy rõ lỗi của họ ở đây là lỗi vô ý, có thể vô ý do quá tự tin hoặc vô ý do cẩu thả.\n\nDấu hiệu về chủ thể của tội phạm: Chủ thể của tội “thiếu trách nhiệm gây hậu quả nghiêm trọng” cũng được coi là chủ thể đặc biệt, chỉ những người có chức vụ, quyền hạn trong các cơ quan, tổ chức mới có thể là chủ thể của tội phạm này.\n\n------\n\nLuật Công Chứng\n\nĐiều 3. Chức năng xã hội của công chứng viên\nCông chứng viên cung cấp dịch vụ công do Nhà nước ủy nhiệm thực hiện nhằm bảo đảm an toàn pháp lý cho các bên tham gia hợp đồng, giao dịch; phòng ngừa tranh chấp; góp phần bảo vệ quyền, lợi ích hợp pháp của cá nhân, tổ chức; ổn định và phát triển kinh tế - xã hội.\nĐiều 4. Nguyên tắc hành nghề công chứng\n\nTuân thủ Hiến pháp và pháp luật.\nKhách quan, trung thực.\nTuân theo quy tắc đạo đức hành nghề công chứng.\nChịu trách nhiệm trước pháp luật và người yêu cầu công chứng về văn bản công chứng.\n\nĐiều 33. Nghĩa vụ của tổ chức hành nghề công chứng\n\nQuản lý công chứng viên hành nghề tại tổ chức mình trong việc tuân thủ pháp luật và quy tắc đạo đức hành nghề công chứng.\nChấp hành quy định của pháp luật về lao động, thuế, tài chính, thống kê.\nMua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên của tổ chức mình theo quy định tại Điều 37 của Luật này và bồi thường thiệt hại theo quy định tại Điều 38 của Luật này.\n----------------------\n\nTừ những điều trên, tôi nghĩ rằng, nếu xảy ra sự việc công chứng giấy tờ giả, cả công chứng viên và văn phòng công chứng đều phải chịu trách nhiệm trước pháp luật.",
            "idComment": 649345,
            "iduser": 27303,
            "image": [],
            "username": "thanhannt"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 14:11:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhannt\"] \n\t\t\tLuật hình sự\n\n\n\nĐiều 285. Tội thiếu trách nhiệm gây hậu quả nghiêm trọng\n\n\n\n1. Người nào vì thiếu trách nhiệm mà không thực hiện hoặc thực hiện không đúng nhiệm vụ được giao gây hậu quả nghiêm trọng, nếu không thuộc trường hợp quy định tại các điều 144, 235 và 301 của Bộ luật này, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến năm năm.\n\n\n\n2. Phạm tội gây hậu quả rất nghiêm trọng hoặc đặc biệt nghiêm trọng, thì bị phạt tù từ ba năm đến mười hai năm.\n\n\n\n3. Người phạm tội còn bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.\n\n\n\n------\n\nHành vi thiếu trách nhiệm  là không thực hiện hoặc thực hiện không đúng nhiệm vụ được giao của người có Chức vụ, quyền hạn.\n\n\n\nKhông thực hiện nhiệm vụ được giao là trường hợp người có chức vụ quyền hạn không làm những việc theo đúng quy định của pháp luật, của điều lệ công tác như: Nội quy, Quy chế, Quy trình… có tính chất bắt buộc phải thực hiện theo.\n\n\n\nNgười có chức vụ quyền hạn lại không thực hiện đúng nhiệm vụ, chức vụ, quyền hạn của mình như: Thực hiện không đúng, không đầy đủ hoặc không kịp thời do đó không đáp ứng được yêu cầu của công việc đã đề ra.\n\n\n\nHậu quả nghiêm trọng  là những thiệt hại được xác định và có cơ sở xác định là nghiêm trọng về tài sản, về vật chất hay tinh thần, thiệt hại về uy tín, danh dự, tài sản của cơ quan Nhà nước, của tổ chức và cá nhân…\n\n\n\nNgười có chức vụ quyền hạn được coi là phạm tội Thiếu trách nhiệm gây hậu quả nghiêm trọng khi họ có khả năng thực tế hoàn thành công việc được giao, tuy nhiên họ đã lơ là trong công việc, không thấy trước khả năng gây hậu quả nghiêm trọng mặc dù điều này là họ phải biết hoặc có thấy trước nhưng tin rằng hậu quả không xảy ra hay có thể ngăn ngừa được. Qua đó thấy rõ lỗi của họ ở đây là lỗi vô ý, có thể vô ý do quá tự tin hoặc vô ý do cẩu thả.\n\n\n\nDấu hiệu về chủ thể của tội phạm: Chủ thể của tội “thiếu trách nhiệm gây hậu quả nghiêm trọng” cũng được coi là chủ thể đặc biệt, chỉ những người có chức vụ, quyền hạn trong các cơ quan, tổ chức mới có thể là chủ thể của tội phạm này.\n\n\n\n------\n\n\n\nLuật Công Chứng\n\n\n\nĐiều 3. Chức năng xã hội của công chứng viên\n\nCông chứng viên cung cấp dịch vụ công do Nhà nước ủy nhiệm thực hiện nhằm bảo đảm an toàn pháp lý cho các bên tham gia hợp đồng, giao dịch; phòng ngừa tranh chấp; góp phần bảo vệ quyền, lợi ích hợp pháp của cá nhân, tổ chức; ổn định và phát triển kinh tế - xã hội.\n\nĐiều 4. Nguyên tắc hành nghề công chứng\n\n[ol]\nTuân thủ Hiến pháp và pháp luật.\nKhách quan, trung thực.\nTuân theo quy tắc đạo đức hành nghề công chứng.\nChịu trách nhiệm trước pháp luật và người yêu cầu công chứng về văn bản công chứng.\n[/ol]Điều 33. Nghĩa vụ của tổ chức hành nghề công chứng\n\n[ol]\nQuản lý công chứng viên hành nghề tại tổ chức mình trong việc tuân thủ pháp luật và quy tắc đạo đức hành nghề công chứng.\nChấp hành quy định của pháp luật về lao động, thuế, tài chính, thống kê.\nMua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên của tổ chức mình theo quy định tại Điều 37 của Luật này và bồi thường thiệt hại theo quy định tại Điều 38 của Luật này.\n[/ol]----------------------\n\n\n\nTừ những điều trên, tôi nghĩ rằng, nếu xảy ra sự việc công chứng giấy tờ giả, cả công chứng viên và văn phòng công chứng đều phải chịu trách nhiệm trước pháp luật.\n\t\t [/QUOTE]\nbạn chỉ rõ thêm đi??",
            "idComment": 649346,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 15:20:03 GMT",
            "avatar": null,
            "content": "\nTào lao vậy? Thật hay đùa? Công chứng uỷ quyền soi vân tay trên chứng minh mà ko phát hiện dc là người thật hay giả àh? Còn nếu cmnd giả mà cũng ko soi ra dc thì mở phòng công chứng làm cm gì???",
            "idComment": 649347,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 18:11:01 GMT",
            "avatar": null,
            "content": "\nMấy bác đi mua bđs cần hết sức cẩn thận với đám nhân viên công chứng. Tôi từng gặp chuyện nên biết CCV có dấu hiệu bắt tay với người bán để lơ đi những sai sót trong hồ sơ.\n\nCẩn thận không bao giờ thừa.\n\nNhững sai sót có thể không đủ lớn để lãnh trách nhiệm hình sự, nhưng người mua phải lãnh hậu quả, mất rất nhiều thời gian, tiền bạc, hao tâm tổn sức để khắc phục mới êm xuôi.",
            "idComment": 649348,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 22:12:16 GMT",
            "avatar": null,
            "content": "\nBó tay với tụi công chứng này. Lôi hết chúng ra cẩu đầu trảm làm gương. Tội người bán quá đi",
            "idComment": 649349,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Wed, 15 Apr 2020 09:02:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\từ thì chịu trách nhiệm! nhưng chốt lại là trách nhiệm gì? hình sự or dân sự? liên đới or 01 phần??\n\nbạn chỉ rõ thêm đi??\n\n:rolleyes:\n [/QUOTE]\nMà ở cái thế giới này, nếu mà ai cũng thượng tôn pháp luật thì đã đẹp mnr.",
            "idComment": 649350,
            "iduser": 27303,
            "image": [],
            "username": "thanhannt"
        },
        {
            "actionAt": "Wed, 15 Apr 2020 11:16:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhannt\"] \n\t\t\tChỉ rõ để làm gì vậy bạn?\n\nỞ đây bàn chơi cho vui. Tôi chỉ đưa ra 1 vài điều được coi là đơn giản dễ hiểu theo góc nhìn của một người bình thường muốn tìm hiểu vấn đề theo khía canh pháp luật, để có thể thấy được những ai có trách nhiệm gì.\n\nCòn đi sâu giải quyết vấn đề thì có phải việc của tôi đâu, cả một đám xúm lại còn chả được cái việc gì.\n\nMà ở cái thế giới này, nếu mà ai cũng thượng tôn pháp luật thì đã đẹp mnr.\n\t\t [/QUOTE]\nMình tưởng a chỉ ra đc luôn cho mọi người học hỏi chứ!",
            "idComment": 649351,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Wed, 15 Apr 2020 11:17:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tMình tưởng a chỉ ra đc luôn cho mọi người học hỏi chứ! :D\n [/QUOTE]\nBạn cứ đùa dai.",
            "idComment": 649352,
            "iduser": 27303,
            "image": [],
            "username": "thanhannt"
        }
    ]
}