{
    "post": {
        "postid": 8488,
        "userid": 34233,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Centana hay The sun Avenue?",
        "content": "Chào các bác, tình hình là tài chính e có tầm 3-3,2 tỷ, đang có nhu cầu mua căn hộ ở Quận 2 để ở. E nghiên cứu qua thì thấy có The Sun Avanue của Novaland và Centena là vừa tầm tiền. E thì thích Vista Verde vì giờ tiện ích siêu thị, quán xá đầy đủ hơn nhưng giá cao quá rồi. Vậy bác nào rành về căn hộ, chủ đầu tư.. cho e hỏi giữa The Sun Avanue va Centena thì nên mua bên nào? Về tiêu chí dịch vụ, dân cư, pháp lý sổ sách...",
        "posttime": "Fri, 26 Apr 2019 17:33:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 26 Apr 2019 19:55:03 GMT",
            "avatar": null,
            "content": "\nThe Sun Avanue a nhé, sử dụng công nghệ đúc bê tông liền tấm cho tường bao ngoài căn hộ đó a, không xây gạch.Các khung cửa sổ và cửa lô gia cũng được gắn luôn trong quá trình đúc tường bê tông.. xây dựng xậy quá tốt rồi a .. \n- về vị trí thì sun avenue thuận tiện hơn, view đẹp k bị khuất view, đi làm quận 1 cực kì thuận tiện, k bị kẹt xe...né đc đoạn khúc xe công ... CĐT novaland có tiếng.. Centana nằm ngay ngã ba đường nhìn k được phong thủy lắm, các view đều k đẹp mà Cont nhiều , đi phải nhìn trước nhìn sau tránh Cont hơn ớn, cộng với tên tuổi CĐT k có nên khách mua để ở ít quan tâm ở phân khúc giá 3 tỷ đâm ra giá sẽ k tăng nhiều =)) nói chung như e thấy Sun Avanue đầu tư để ở hay đầu tư sinh lời cũng okela hơn \n- tiện ích thì đầy đủ tiện ích nội khu cao cấp: hồ bơi, khu vui chơi trẻ em, công viên quảng trường nội khu, cafe ngoài trời, hệ thống rạp chiếu phim 2D,3D , vv...\n- tiện ích ngoại khu: \nTiện ích công cộng: Công viên lớn ven sông Sài Gòn, Hồ Trung Tâm, Trung tâm hội nghị, Nhà hát lớn, Quảng Trường đi bộ….\nTiện ích y tế: Bệnh viện quốc tế Phúc An Khang, Phòng Khám Quốc Tế Thảo Điền, Bệnh viện quốc tế Vinmec, Bệnh viện quận 2, Bệnh Viện bưu điện….\nTiện ích giáo dục: hệ thống trường học quốc tế đa dạng Âu, Úc, Mỹ như AIS, ISHCMC, TAS, Trường THPT Thủ Thiêm, Trường THCS Lương Định Của…\nTrung tâm thương mại: Liền kề hàng loạt trung tâm thương mại lớn như: Vincom Mega Mall, Parkson Cantavil, Metro An PhúMetro An Phú, Siêu thị Big C cùng chuỗi trung tâm thương mại tại quận 1 cách dự án khoảng 10 phút đi chuyển.\nTrong tương lai, các trung tâm thương mại sẽ mọc lên như: Empire City, The Metropole, Eco Smart City, Thủ Thiêm River Park…\nThể dục – Thể thao: Khu thể thao Nam rạch Chiếc, Sân gofl, Sài Gòn Sport City với trung tâm chuyên đào tạo các bộ môn thể dục thể thao, sân vận động với sức chứa trên 2000 người, hồ bơi theo tiêu chuẩn Olympic….\nTiện ích đẳng cấp do CĐT triển khai  còn pháp lí thì cực kì rõ ràng... có vấn đề thì đã lên báo r a... a có thể tìm hiểu thêm",
            "idComment": 812601,
            "iduser": 14206,
            "image": [],
            "username": "True Blues"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 20:23:23 GMT",
            "avatar": null,
            "content": "\nChắc bác cũng đi tham khảo hết rồi, nếu đủ tài chính thì Verde hàng của Cap là ok nhất rồi, còn không thì e nghĩ SAV sẽ ok hơn Centena.Mặc dù e cũng không khoái kiểu công nghiệp vs pháp lý của a Nô cho lắm.Mà mặt MCT sau này hình như còn có cái Thủ Thiêm Plaza che mất mấy toàn ko biết nữa thì phải",
            "idComment": 812602,
            "iduser": 7034,
            "image": [],
            "username": "Tbiz"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 20:47:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tbiz\"] \n\t\t\tChắc bác cũng đi tham khảo hết rồi, nếu đủ tài chính thì Verde hàng của Cap là ok nhất rồi, còn không thì e nghĩ SAV sẽ ok hơn Centena.Mặc dù e cũng không khoái kiểu công nghiệp vs pháp lý của a Nô cho lắm.Mà mặt MCT sau này hình như còn có cái Thủ Thiêm Plaza che mất mấy toàn ko biết nữa thì phải\n\t\t [/QUOTE]\nE cũng mới tham khảo qua chứ chưa nhiều thông tin bác ơi. Chỉ hơi thắc mắc sao thằng Cantena xây xong rồi mà giá vẫn thấp nhiều so với mặt bằng chung xung quanh",
            "idComment": 812603,
            "iduser": 34233,
            "image": [],
            "username": "Hdauto1"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 21:30:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tbiz\"] \n\t\t\tChắc bác cũng đi tham khảo hết rồi, nếu đủ tài chính thì Verde hàng của Cap là ok nhất rồi, còn không thì e nghĩ SAV sẽ ok hơn Centena.Mặc dù e cũng không khoái kiểu công nghiệp vs pháp lý của a Nô cho lắm.Mà mặt MCT sau này hình như còn có cái Thủ Thiêm Plaza che mất mấy toàn ko biết nữa thì phải\n\t\t [/QUOTE]\nVista với The Sun Avenue tương đương nhau mà bác vista thì tầm 2-3 năm nữa mới ngon vì giờ tối thui àh, đi ban đêm sợ lắm, vắng vẻ..Mà giờ đâu còn hàng Vista CĐT nữa đâu ạ  có thì mua sang nhượng lại thôi làm gì có giá 3ty đâu bác",
            "idComment": 812604,
            "iduser": 14206,
            "image": [],
            "username": "True Blues"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 21:35:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hdauto1\"] \n\t\t\tE cũng mới tham khảo qua chứ chưa nhiều thông tin bác ơi. Chỉ hơi thắc mắc sao thằng Cantena xây xong rồi mà giá vẫn thấp nhiều so với mặt bằng chung xung quanh\n\t\t [/QUOTE]\nCentana giá thấp e giải thích qua bên trên r đó a...giá k tăng lên đc đáng kể",
            "idComment": 812605,
            "iduser": 14206,
            "image": [],
            "username": "True Blues"
        },
        {
            "actionAt": "Tue, 30 Apr 2019 20:59:28 GMT",
            "avatar": null,
            "content": "\nE vẫn đang có nhu cầu tìm, ưu tiên The Sun avanue hơn, bác nào chính chủ hoặc môi giới có giá tốt nhắn e nhé hoặc alo e 0982908340, giá ok e đi xem nhà ạ",
            "idComment": 812606,
            "iduser": 34233,
            "image": [],
            "username": "Hdauto1"
        },
        {
            "actionAt": "Sun, 19 May 2019 16:00:07 GMT",
            "avatar": null,
            "content": "\nCuối tuần",
            "idComment": 812607,
            "iduser": 34233,
            "image": [],
            "username": "Hdauto1"
        },
        {
            "actionAt": "Mon, 20 May 2019 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hdauto1\"] \n\t\t\tCuối tuần\n\t\t [/QUOTE]\nGiá 2 dự án này đứng giá khá lâu rồi, thời điểm này 40tr/1m mà để 15ph vào lõi q1, thông thoáng không kẹt xe chắc chỉ còn chỗ này. Người quen hôm qua vừa mua con Opal của Đất Xanh Bình Dương giáp Thủ Đức mà giá cũng đã 32tr/1m.",
            "idComment": 812608,
            "iduser": 9200,
            "image": [],
            "username": "alaska1215"
        },
        {
            "actionAt": "Mon, 20 May 2019 11:30:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hdauto1\"] \n\t\t\tE vẫn đang có nhu cầu tìm, ưu tiên The Sun avanue hơn, bác nào chính chủ hoặc môi giới có giá tốt nhắn e nhé hoặc alo e 0982908340, giá ok e đi xem nhà ạ\n\t\t [/QUOTE]\ntks",
            "idComment": 812609,
            "iduser": 9892,
            "image": [],
            "username": "CryDKNY"
        },
        {
            "actionAt": "Mon, 20 May 2019 11:56:25 GMT",
            "avatar": null,
            "content": "\nVista",
            "idComment": 812610,
            "iduser": 13078,
            "image": [],
            "username": "ben10162017"
        }
    ]
}