{
    "post": {
        "postid": 8077,
        "userid": 32425,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Điểm danh những sai phạm 'khủng' đang được điều tra ở TP.HCM",
        "content": "Trong 8 vụ sai phạm mà UBND TPHCM vừa chuyển hồ sơ cho cơ quan điều tra xác định những sai phạm cá nhân, tập thể trong việc giao đất, thực hiện các quy định nhà nước gây thất thoát, sai nguyên tắc… thì có tới 3 dự án lớn từng khiến dư luận hoang mang, bức xúc.\n\nUBND TPHCM vừa có báo cáo gửi Văn phòng Chính phủ, Thanh tra Chính phủ cho biết, trong 6 sáu tháng đầu năm, các cơ quan thanh tra, kiểm tra thành phố đã phát hiện 172 đơn vị sai phạm, sai phạm kinh tế hơn 1.220 tỷ đồng, 5 căn nhà và hơn 426m2 đất.\nCơ quan chức năng đã thu hồi hơn 1.035 tỷ đồng, hơn 166m2 đất, kỷ luật hành chính 269 tổ chức, 610 người.\nĐồng thời, UBND TPHCM cũng đã chuyển hồ sơ 8 vụ sai phạm cho cơ quan điều tra, trong đó có 3 dự án xây dựng gây bức xúc, thiệt hại trực tiếp đến người dân.\n\n\n\nDự án chung cư Bảy Hiền Tower (quận Tân Bình, TPHCM) từng khiến dư luận bức xúc do chủ đầu tư “ăn cơm trước kẻng”\n\nMục đích của việc này là nhằm xác định những sai phạm cá nhân, tập thể trong việc giao đất, thực hiện các quy định nhà nước gây thất thoát, sai nguyên tắc.\nTrong 3 dự án bị chuyển hồ sơ cho cơ quan điều tra thì chung cư Bảy Hiền Tower (quận Tân Bình, TPHCM) với tên gọi cũ là Trung tâm thương mại – căn hộ Thăng Long từng một thời gây bức xúc dư luận.\nDự án này được Sở Xây dựng cấp giấy phép quy mô 20 tầng, 170 căn hộ.  Tuy nhiên, thay vì chấp hành theo đúng giấy phép thì chủ đầu tư là Doanh nghiệp tư nhân Xây dựng Thương mại Thăng Long lại cố tình xây dựng sai thiết kế: Thêm tầng, đổi công năng tầng lửng thành căn hộ.\nChưa dừng lại ở đó, doanh nghiệp này tiếp tục sang lại toàn bộ cho Công ty TNHH Long Hưng Phát.\nTừ những phản ánh của người dân, Thanh tra Sở Xây dựng kiểm tra phát hiện và ra quyết định xử phạt hành chính 45 triệu đồng, yêu cầu tự khắc phục hậu quả. Thế nhưng, chủ đầu tư không những không chấp hành yêu cầu của cơ quan chức năng chấp hành mà vẫn rao bán cho khách hàng và khuyến khích vào ở.\nSự việc khiến chính quyền địa phương phải một phen vất vả cưỡng chế, khiến dư luận bức xúc trong thời gian dài.\nDự án thứ hai bị “điểm mặt” là Trung tâm Thương mại căn hộ cao cấp Dragon Court, quận 7, do Công ty cổ phần đầu tư xây dựng Vạn Gia Long làm chủ đầu tư.\nTheo báo cáo của Thanh tra TPHCM, chủ đầu tư tự ý nhận tiền đặt cọc, giữ chỗ khi chưa hoàn thành các thủ tục quy định.\nHồ sơ dự án hiện vẫn chưa xác định tổng số hộ dân được bồi thường để thực hiện dự án; thủ tục chuyển nhượng phần đất do nhà nước quản lý vẫn chưa được làm rõ.\nNgoài ra, dự án Khu dân cư Bắc Rạch Chiếc do Công ty Cổ phần Địa ốc 10 thuộc Tổng Công ty Địa ốc Sài Gòn làm chủ đầu tư cũng sắp bị cơ quan điều tra “sờ gáy”.\nTrước đó, dự án này từng được kỳ vọng là khu dân cư kiểu mẫu. Nếu theo quy hoạch thì dự án sẽ là khu đô thị hiện đại, gồm: biệt thự vườn, nhà liền kề, chung cư cao cấp, cao ốc văn phòng, trung tâm thương mại dịch vụ, công viên, trường học… Tuy nhiên, đã 20 năm trôi qua, hệ thống hạ tầng nơi đây vẫn chưa hoàn thành.\n\n\n\nĐã 20 năm trôi qua, hệ thống hạ tầng tại Khu dân cư Bắc Rạch Chiếc vẫn chưa hoàn thành\n\nChưa hết, UBND TPHCM còn chuyển hồ sơ để cơ quan điều tra làm rõ sai phạm tại Công ty TNHH MTV Đầu tư và xây dựng Tân Thuận; Công ty TNHH MTV phát triển Công nghiệp Tân Thuận (IPC); 9 dự án phát triển mạng lưới cấp nước của Công ty CP cấp nước Trung An - Tổng công ty cấp nước Sài Gòn; Công tác quản lý nguồn kinh phí do chủ đầu tư thỏa thuận đóng góp kinh phí nâng cấp, quản lý nguồn kinh phí nâng cấp hẻm 74 Nguyễn Quý Anh (phường Tân Sơn Nhì, quận Tân Phú).\n\nTheo Dân Trí",
        "posttime": "Fri, 23 Aug 2019 10:30:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 24 Aug 2019 09:55:17 GMT",
            "avatar": null,
            "content": "\nNhững dự án nêu tên trên mà đã gọi là khủng à,",
            "idComment": 793104,
            "iduser": 14484,
            "image": [],
            "username": "meg gee"
        },
        {
            "actionAt": "Sat, 24 Aug 2019 10:20:06 GMT",
            "avatar": null,
            "content": "\nCó 2 loại sai!\n\nSai có hệ thống nhưng loại này là cố tình sai. Có thể điểm danh một số nơi trong quận 2, Tân Bình.\nTư nhân sai. Cái sai này là do năng lực yếu kém! Sài Gòn thì có nhiều nhưng không ai bị làm sao cả!",
            "idComment": 793105,
            "iduser": 16522,
            "image": [],
            "username": "tiendoduan"
        }
    ]
}