{
    "post": {
        "postid": 1809,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chuyên gia: “Nhà đầu tư dùng đòn bẩy tài chính lớn sẽ phải tìm cách đẩy hàng, cơ hội cho người có sẵn tiền”",
        "content": "Đây là nhận định của TS. Sử Ngọc Khương, Giám đốc cấp cao Savills Việt Nam tại hội thảo Thị trường bất động sản cuối năm 2022: Xu hướng và cơ hội đầu tư vừa được tổ chức.\n\n\n\n\n\nTheo nhận định của ông Khương về tình hình thị trường bất động sản, hiện nay, các ngân hàng đang rà soát khả năng cho vay bất động sản. Nếu những chính sách vĩ mô như chính sách tài khóa, tiền tệ thay đổi và vướng mắc pháp lý của dự án được giải quyết thì thị trường mới có tín hiệu tích cực hơn.\n\n“Nguyên do vì để phát triển một dự án bất động sản, chủ đầu tư cần vốn chủ sở hữu, vốn vay từ ngân hàng, vốn từ các đối tác và vốn nhận thu trước từ khách hàng. Đây là những nhóm vốn chính để triển khai dự án bất động sản nhà ở. Trong đó, phần lớn nguồn vốn đến từ vay ngân hàng. Khi ngân hàng siết chặt tín dụng, bên cạnh các doanh nghiệp bất động sản thì người mua nhà cũng là đối tượng bị ảnh hưởng không kém. Đặc biệt là đối tượng có nhu cầu ở thực, mua nhà lần đầu, hoặc các cặp vợ chồng trẻ từ quê lên thành phố lập nghiệp.\n\nNhu cầu an cư của các cặp gia đình trẻ, lao động trẻ tại các thành phố lớn như TP.HCM hay Hà Nội là rất lớn. Ai cũng vậy, an cư rồi mới lạc nghiệp. Do đó, đối tượng khách hàng này cần được tạo điều kiện và quan tâm hơn”, ông Khương chia sẻ.\n\n\n\nTS. Sử Ngọc Khương, Giám đốc cấp cao Savills Việt Nam.\n\n\nĐồng quan điểm, chuyên gia kinh tế Lê Trí Sĩ cho rằng, những động thái kiểm soát tín dụng BĐS trong thời gian gần đây có ảnh hưởng không nhỏ đến thị trường bất động sản. Khi đó, tâm lý nhà đầu tư sẽ chi vốn tự có nhiều hơn sử dụng các đòn bẩy tài chính, nên sẽ chọn lọc rất kỹ các dự án để đầu tư. Xu hướng đó tạo nên một sự “chọn lọc xã hội” trong kinh doanh bất động sản và chỉ những chủ đầu tư có dòng tiền mạnh, hạ tầng tốt mới chiếm được niềm tin của nhà đầu tư.\n\nNhận định về thị trường trong thời gian tới và “mách nước” cho người có nhu cầu mua bất động sản, ông Khương cho biết, từ nay đến cuối năm 2022, thị trường sẽ không có nhiều biến động, nguồn cung mới cũng không nhiều. Nguồn cung tại TP.HCM và Hà Nội sẽ không đột biến, tính thanh khoản cũng thấp…, nhưng giá nhà sẽ tiếp đà tăng. Đây sẽ là yếu tố thúc đẩy thị trường bất động sản vùng ven, giải quyết bài toán nhà ở cho phần lớn người lao động.\n\nÔng Khương cho rằng: “Thời gian tới, những nhà đầu tư dùng đòn bẩy tài chính lớn sẽ phải tìm cách đẩy hàng ra, đây chính là cơ hội cho các nhà đầu tư có sẵn tiền hoặc sử dụng đòn bẩy với tỷ lệ thấp. Còn đối với những khách hàng trẻ, nguồn lực chưa đủ lớn thì có thể tìm đến các thị trường vùng ven như Bình Dương, Long An, Đồng Nai…”.\n\nBên cạnh đó, các chuyên gia cũng đưa ra nhận định, những tháng cuối năm 2022, thị trường bất động sản sẽ khả quan hơn bởi những tác động tích cực như: Tăng trưởng GDP, chính sách pháp luật, quy hoạch hạ tầng, cho vay tín dụng… Mặt khác, việc Ngân hàng Nhà nước có thể nới room tín dụng nhằm hồi phục nền kinh tế cũng tác động mạnh tới sự phát triển của thị trường bất động sản do dòng vốn được lưu thông.\n\nTrên cơ sở đó, thị trường sẽ diễn ra tình trạng thanh lọc mạnh các dự án bất động sản nên chỉ có các chủ đầu tư có đủ uy tín, có tiềm lực tài chính mạnh mới thu hút được sự quan tâm của các nhà đầu tư.​\n=>>> Các bác thấy nhận định của vị chuyên gia này thế nào? Liệu thị trường bất động sản sẽ có tín hiệu tích cực vào những tháng cuối năm 2022 hay không?\n\nXem thêm:\n\nTỷ phú Phạm Nhật Vượng lập công ty đầu tư BĐS vốn 18.000 tỷ\nToà nhà IFC One Saigon của VivaLand lại tiếp tục \"đắp chiếu\"?\nTheo Nhịp sống thị trường​",
        "posttime": "Sat, 15 Oct 2022 21:31:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 15 Oct 2022 23:01:10 GMT",
            "avatar": null,
            "content": "\nTiến sĩ né tránh hay không biết gì về Thông điệp của Hội nghị Trung ương 6 ?",
            "idComment": 393257,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 07:33:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tTiến sĩ né tránh hay không biết gì về Thông điệp của Hội nghị Trung ương 6 ?\n\t\t [/QUOTE]\nNằm yên và chờ đợi. Ai rút được thì rút ngay.",
            "idComment": 393258,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 08:17:30 GMT",
            "avatar": null,
            "content": "\nTiến sĩ vai thât",
            "idComment": 393259,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 08:40:54 GMT",
            "avatar": null,
            "content": "\n\"Hãy cho tôi 1 cái đòn bẩy, tôi sẽ nhấc bổng giá đất lên\" - Tiến sỹ said",
            "idComment": 393260,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 08:50:35 GMT",
            "avatar": null,
            "content": "\n..... Em xin chịu logic của bác ấy... \"đòn bẩy\" của bác ấy là bao nhiêu nhỉ",
            "idComment": 393261,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 09:00:38 GMT",
            "avatar": null,
            "content": "\nTiến sĩ cũng chịu kẹp hàng thôi.",
            "idComment": 393262,
            "iduser": 12852,
            "image": [],
            "username": "ipro"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 09:16:03 GMT",
            "avatar": null,
            "content": "\n\"Nguồn cung tại TP.HCM và Hà Nội sẽ không đột biến, tính thanh khoản cũng thấp…, nhưng giá nhà sẽ tiếp đà tăng. Đây sẽ là yếu tố thúc đẩy thị trường bất động sản vùng ven, giải quyết bài toán nhà ở cho phần lớn người lao động.\"\n\nTiến sĩ nói tiếng nước ngoài, lều báo dịch lại hả ta ? Đọc chả thấy cái lô dít gì cả.",
            "idComment": 393263,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 12:31:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"number_one_567\"] \n\t\t\t\"Hãy cho tôi 1 cái đòn bẩy, tôi sẽ nhấc bổng giá đất lên\" - Tiến sỹ said  :mad:\n [/QUOTE]\nHãy cho tôi 1 cái đòn bẩy, tôi sẽ nhấc bổng tiến sĩ lên, và thả xuống đống cứt.",
            "idComment": 393264,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 12:35:53 GMT",
            "avatar": null,
            "content": "\nKhương đẩy hàng của Khương trước rồi nhỉ.\nPhàm bất cứ thằng gì nói thế nào thì cứ đem chiếu vào nó trước là biết ngay bản chất.\nMèo bố nó suốt ngày cứu nhân độ thế kiểu đó",
            "idComment": 393265,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 13:33:06 GMT",
            "avatar": null,
            "content": "\nĐầu trọc ko đùa dc đâu",
            "idComment": 393266,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 13:58:00 GMT",
            "avatar": null,
            "content": "\nHạ đi, hạ nhiều nhiều vào cho phèo tui mua. He he he...",
            "idComment": 393267,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 21:30:37 GMT",
            "avatar": null,
            "content": "\nGiờ làm tiến sĩ dễ thật. Cứ nói lăng nhăng vô thưởng vô phạt kiểu này con nít nó phán cũng được. Lãi suất tăng, ai không chịu được nhiệt đương nhiên phải xả hàng thôi. Nhiều người xả hàng thì giá xuống. Có gì cao siêu khó hiểu đâu",
            "idComment": 393268,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 22:57:16 GMT",
            "avatar": null,
            "content": "\nChuyên da lại đi đào hố để đẩy hàng à",
            "idComment": 393269,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Tue, 18 Oct 2022 09:29:19 GMT",
            "avatar": null,
            "content": "\nAnh tiến sĩ trọc lập nick vào đây đối chất với anh em tiến sĩ hẻm oser nè",
            "idComment": 393270,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Tue, 18 Oct 2022 13:30:25 GMT",
            "avatar": null,
            "content": "\nMua báo lên bài giờ rẻ hả mấy anh? Bơm vài bài chắc cũng lùa gà được.",
            "idComment": 393271,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        }
    ]
}