{
    "post": {
        "postid": 6523,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án Ricca quận 9 - Một trong số ít dự án khu đông có pháp lí chỉn chu",
        "content": "Hiện nay, khu đông đang là điểm hướng đến của nhiều nhà đầu tư BĐS với những dự án cực hot. Tuy nhiên, nhiều dự án ở khu vực này lại vướng vào pháp lý, khiến nhiều người hoang mang. Ricca quận 9 là một trong ít dự án sắp kichoff có pháp lí chỉn chu, tạo được niềm tin cho khách hàng. Dưới đây là một số thông tin mới nhất về dự án này, các bác tham khảo.\n\n\n\n\nTheo thông tin em cập nhật được, dự án căn hộ Ricca quận 9 đã có GPXD hồi tháng 10/2019.\n\nMức giá bán tham khảo dự án Ricca được thị trường nhận định là từ 27 - 30 triệu/m2. Nếu so với mặt bằng giá dự án trong khu vực thì giá bán dự án căn hộ Ricca quận 9 được xem là tương đương, có thể nói là khá thấp so với một số dự án điển hình như dự án Jamila của chủ đầu tư Khang Điền có giá bán khoảng 30 - 32 triệu/m2, Vinhomes Grand Park có mức giá 30 - 38 triệu/m2.\n\nMột số thông tin về dự án căn hộ Ricca quận 9\n\nDự án căn hộ Ricca quận 9 nằm trên đường D7 Phường Phú Hữu Q9. Quy mô dự án hơn 12000m2 có 549 căn hộ từ 1-3 phòng ngủ và 23 căn Shophouse.\n\nDự án căn hộ Ricca quận 9 được quy hoạch kiến trúc với 2 tháp căn hộ chung khối đế (với 1 tầng hầm) và cao 18 tầng nổi kết nối với nhau bao gồm 23 căn shophouse và 549 căn hộ đa dạng diện tích từ 1-3PN. Đặc biệt, cách bố trí mặt bằng căn hộ hướng tới không gian sống mở, nên tất cả các căn hộ đều có ban công với tầm nhìn thoáng rộng, chan hòa nắng gió tự nhiên, cho phép mỗi người tận hưởng những giờ phút riêng tư bên gia đình và cuộc sống cân bằng ngay trong khu căn hộ hiện đại với đầy đủ tiện nghi cho cuộc sống.\n\nVị trí của dự án căn hộ Ricca quận 9 thuận tiện như thế nào?\n\nTừ dự án Ricca, cư dân có khả năng di chuyển nhanh chóng đến các quận nội thành, khu vực trung tâm thành phố, cũng như dễ dàng di chuyển ngược về các tỉnh lân cận như Đồng Nai, Vũng Tàu. bạn thể như sau:\n\nMất 30 phút với lộ trình 15,5 km để từ dự án di chuyển đến chợ Bến Thành, trung tâm Quận 1.\nChỉ mất hơn 20 phút để cư dân The Ricca có thể tiếp cận đến Khu Đô thị mới Thủ Thiêm, Quận 2\nCũng chỉ mất 20 phút với lộ trình tương đương 12,8 km để từ The Ricca di chuyển đến Phú Mỹ Hưng, trung tâm Quận 7.\nĐể di chuyển đến Cảng hàng không Quốc tế Tân Sơn Nhất, cư dân sẽ mất thời gian khoảng 40 phút với quãng đường 24km.\nChi tiết thiết kế dự án Ricca quận 9\n\n\n\n\n\n​\nVà dĩ nhiên, tiện ích cũng được chú trọng hàng đầu\n\nMột số tiện ích tầng 1:\n\nFountain of Wealth – Đài phun nước thịnh vượng\nTropical Garden – Vườn nhiệt đới\nWellness Park – Công viên sức khỏe\nKindergarten – Nhà trẻ\nClubhouse – Nhà cộng đồng (thư viện, giải trí, hội nghị)\nChildhood Lane – Con đường tuổi thơ\nMontessori garden – Vườn thực nghiệm\nFitness Walking – Đường dạo bộ\nGreen Park Hill – Đồi cảnh quan công viên\nKids Playground – Sân chơi trẻ em\nSports Court – Sân thể thao đa năng\nFoodcourt Garden\n\n\n\nTầng 2 với những tiện ích sau:\n\nResort Pool – Hồ bơi nghỉ dưỡng\nRelax Zone – Vườn thư giãn\nWater Fun – Sàn nước trẻ em\nAquatic Pool – Hồ bơi trẻ em Aquatic\nGYM & YOGA\n\n\n\nMột số thông tin bên lề em nhận được từ dự án này như sau: Tuy dự án chưa công bố nhưng chủ đầu tư đã bán sỉ hết 300 căn bạn thể là Seareal Đông Nam mua 150 căn, Rioland 150 căn. Số còn lại 240 căn chia đều cho các sàn F1 để chào bán khách hàng trong thời gian tới. Với tình hình hiện tại thì chắc là Ricca sẽ nhanh chóng cháy hàng, sale thì đông mà sản phẩm cung cấp ra thị trường thì lại ít.... Lót dép hóng thôi các bác.",
        "posttime": "Tue, 12 Nov 2019 11:01:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 12 Nov 2019 11:11:21 GMT",
            "avatar": null,
            "content": "\nCon này thua đứt đuôi Jam cho dù set giá thấp hơn 2-3tr/m2. Lôi Jam ra so thì quá khập khễnh. Còn so với các dự án trong Đông Tăng Long thì giá này cao ngất ngưỡng. Mà thiết kế lại cực kỳ buồn cười khi 2 căn dt lớn che view hết 1/3 số căn dt nhỏ view Bitexco. Điểm cộng là số căn ít nên dễ ra hàng và hợp cho người thích yên tĩnh, số tiện ích nội khu khá nhiều (nếu thực sự làm đúng như quảng cáo). Mình cũng giữ chỗ 1 số ở Sealreal.",
            "idComment": 686069,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Thu, 14 Nov 2019 15:08:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tCon này thua đứt đuôi Jam cho dù set giá thấp hơn 2-3tr/m2. Lôi Jam ra so thì quá khập khễnh. Còn so với các dự án trong Đông Tăng Long thì giá này cao ngất ngưỡng. Mà thiết kế lại cực kỳ buồn cười khi 2 căn dt lớn che view hết 1/3 số căn dt nhỏ view Bitexco. Điểm cộng là số căn ít nên dễ ra hàng và hợp cho người thích yên tĩnh, số tiện ích nội khu khá nhiều (nếu thực sự làm đúng như quảng cáo). Mình cũng giữ chỗ 1 số ở Sealreal.\n\t\t [/QUOTE]\nJam là dự án j vậy ban?",
            "idComment": 686070,
            "iduser": 14498,
            "image": [],
            "username": "kysi_gio"
        },
        {
            "actionAt": "Thu, 14 Nov 2019 17:01:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kysi_gio\"] \n\t\t\tJam là dự án j vậy ban?\n\t\t [/QUOTE]\nChắc là Jamila Khang Điền. Nếu so với các dự án quanh đó thì Ricca hơi thất thế. Chủ đầu tư lại quá tham lam khi thiết kế nhập phần diện tích hành lang vào cắn cuối nhìn ngộ ngộ",
            "idComment": 686071,
            "iduser": 6984,
            "image": [],
            "username": "vinhpapa"
        },
        {
            "actionAt": "Thu, 14 Nov 2019 17:26:24 GMT",
            "avatar": null,
            "content": "\nĐiểm cộng cho dự án là trong tương lai gần (tương lai xa đường được hứa hẹn mở rộng), đi về mỗi ngày một đoạn trên Nguyễn Duy Trinh sẽ được lượng xe cont dày đặc đi chung che cho, không bị nắng (nếu may mắn không bị nó cán, năm 2018 có 8 người bị cán nát trên cung đường này, biển cảnh báo đỏ gắn tùm lum).",
            "idComment": 686072,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Thu, 14 Nov 2019 17:31:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tĐiểm cộng cho dự án là trong tương lai gần (tương lai xa đường được hứa hẹn mở rộng), đi về mỗi ngày một đoạn trên Nguyễn Duy Trinh sẽ được lượng xe cont dày đặc đi chung che cho, không bị nắng (nếu may mắn không bị nó cán, năm 2018 có 8 người bị cán nát trên cung đường này, biển cảnh báo đỏ gắn tùm lum).\n\t\t [/QUOTE]\nCó gì đâu bác. Ở đâu có container, ở đó có người Việt",
            "idComment": 686073,
            "iduser": 6984,
            "image": [],
            "username": "vinhpapa"
        },
        {
            "actionAt": "Thu, 14 Nov 2019 17:42:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinhpapa\"] \n\t\t\tCó gì đâu bác. Ở đâu có container, ở đó có người Việt\n\t\t [/QUOTE]\nThì mình nói điểm cộng mà. Xui thì bị nó cán, đâu phải ai cũng xui.",
            "idComment": 686074,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Thu, 14 Nov 2019 18:20:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tThì mình nói điểm cộng mà. Xui thì bị nó cán, đâu phải ai cũng xui.\n\t\t [/QUOTE]\nA học xác suất thông kê chưa? 1 ngày cả nhà a đi ra đường và về 2 lượt (đi về) 1 năm đi 700 (lần) x (3 người) tức 2k1 lượt trong 1 năm, 10 năm là 21k lượt. Xác suất bị nó ủi là bao nhiêu trong số đó? Xác suất nó sẽ tăng tỷ lệ thuận với số công gia tăng (số công tỷ lệ thuận với phát triển).",
            "idComment": 686075,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        }
    ]
}