{
    "post": {
        "postid": 1218,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sửa Luật Đất đai, tiếp tục sử dụng bảng giá đất hiện hành đến hết năm 2025",
        "content": "Dự thảo Luật Đất đai (sửa đổi) tiếp tục quy định bảng giá đất được ban hành hàng năm để đảm bảo giá đất phù hợp với nguyên tắc thị trường, nhưng tiếp tục sử dụng bảng giá đất hiện hành đến hết 31.12.2025 để các địa phương có đủ thời gian để xây dựng, ban hành bảng giá đất mới.​\n\n\n\n\nNgày 9/6, Quốc hội cho ý kiến lần 2 đối với dự án Luật Đất đai (sửa đổi). Dự thảo Luật đã được chỉnh lý trên cơ sở tiếp thu, giải trình ý kiến đại biểu Quốc hội tại Kỳ họp thứ 4, hội nghị đại biểu Quốc hội hoạt động chuyên trách (tháng 4/2023) và ý kiến nhân dân.\n\nVề kết quả lấy ý kiến nhân dân, Bộ trưởng Tài nguyên và Môi trường Đặng Quốc Khánh cho biết đã có hơn 12 triệu lượt ý kiến  góp ý đối với dự thảo Luật Đất đai (sửa đổi). Các nội dung được Nhân dân quan tâm góp ý tập trung vào bồi thường, hỗ trợ, tái định cư; giao đất, cho thuê đất, chuyển mục đích sử dụng đất; tài chính đất đai, giá đất; quy hoạch, kế hoạch sử dụng đất.\n\nTiếp tục quy định bảng giá đất được ban hành hàng năm\n\nDự thảo luật đã làm rõ nguyên tắc định giá đất, giá đất thị trường, căn cứ định giá đất, thông tin đầu vào để xác định giá đất, các phương pháp định giá đất. Bổ sung quy định về tư vấn thẩm định giá đất.\n\nVề giá đất, tờ trình dự thảo Luật làm rõ nguyên tắc định giá đất, giá đất thị trường, căn cứ định giá đất, thông tin đầu vào để xác định giá đất, các phương pháp định giá đất; bổ sung quy định về tư vấn thẩm định giá đất.\n\nTheo đó, việc định giá đất phải bảo đảm các nguyên tắc: phương pháp xác định giá đất theo nguyên tắc thị trường; tuân thủ đúng phương pháp, trình tự, thủ tục định giá đất; bảo đảm khách quan, công khai, minh bạch; bảo đảm tính độc lập trong các khâu xác định giá đất, thẩm định giá đất, quyết định giá đất.\n\nThông tin đầu vào để xác định giá đất theo các phương pháp phải bảo đảm giá đất được ghi trong hợp đồng chuyển nhượng quyền sử dụng đã được công chứng, chứng thực; giá đất trúng đấu giá quyền sử dụng đất mà không chịu tác động của các yếu tố gây tăng hoặc giảm giá đột biến….\n\n\n\n\n\nUBND cấp có thẩm quyền phải phê duyệt quyết định giá đất bạn thể trong thời gian không quá 180 ngày kể từ ngày có quyết định giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất, gia hạn sử dụng đất, chuyển hình thức sử dụng đất, điều chỉnh quyết định giao đất, cho thuê đất, điều chỉnh quy hoạch chi tiết.\n\nBên cạnh đó, dự thảo đã sửa đổi quy định các nguồn thu ngân sách từ đất đai; quy định việc tiền thuê đất trả tiền thuê đất hàng năm được ổn định cho chu kỳ 5 năm tính từ thời điểm Nhà nước quyết định cho thuê đất và mức điều chỉnh tăng không quá 15% so với chu kỳ trước đó. Giá đất để tính thuế sử dụng đất phi nông nghiệp được ổn định trong 5 năm.\n\nGiá đất bồi thường là giá đất bạn thể của loại đất thu hồi \n\nVề thu hồi, trưng dụng đất, ông Đặng Quốc Khánh cho biết, đây là nội dung nhận được nhiều ý kiến của nhân dân. Dự thảo Luật đã sửa đổi theo hướng Nhà nước thu hồi đất để thực hiện các dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng nhằm phát huy nguồn lực đất đai, nâng cao hiệu quả sử dụng đất, phát triển hạ tầng kinh tế - xã hội theo hướng hiện đại, thực hiện chính sách an sinh xã hội, bảo vệ môi trường và bảo tồn di sản văn hóa.\n\nQuy định bạn thể các trường hợp thu hồi đất đối với các loại công trình công cộng từng lĩnh vực; thu hồi đất để xây dựng trụ sở cơ quan nhà nước, công trình sự nghiệp và một số trường hợp thật cần thiết khác. Đồng thời, rà soát làm rõ hơn các trường hợp Nhà nước thu hồi đất vì mục đích quốc phòng, an ninh.\n\nUBND cấp tỉnh quyết định thu hồi đất quốc phòng, an ninh sau khi có văn bản chấp thuận của Bộ trưởng Quốc phòng, Bộ trưởng Công an. Trường hợp không thống nhất ý kiến, UBND cấp tỉnh có trách nhiệm báo cáo Thủ tướng Chính phủ xem xét quyết định.\n\n\n\n\n\nVề bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất, Bộ trưởng cho biết, cơ quan soạn thảo đã nghiên cứu, tiếp thu quy định bạn thể, luật hóa một số quy định trong các nghị định hướng dẫn thi hành Luật Đất đai hiện hành đã được thực tế chứng minh là phù hợp đảm bảo quyền và lợi ích hợp pháp của người có đất thu hồi, tạo sự đồng thuận, giảm khiếu kiện; đồng thời tạo điều kiện thuận lợi cho các địa phương trong tổ chức thực thi.\n\nTheo đó, việc bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất phải bảo đảm dân chủ, khách quan, công bằng, công khai, minh bạch, kịp thời và đúng quy định của pháp luật. Người có đất bị thu hồi được bồi thường thiệt hại về đất, tài sản gắn liền với đất, chi phí đầu tư vào đất, thiệt hại do ngừng sản xuất, kinh doanh.\n\nKhu tái định cư phải hoàn thiện các điều kiện về hạ tầng kỹ thuật, hạ tầng xã hội đồng bộ theo quy hoạch chi tiết được cơ quan có thẩm quyền phê duyệt; phải phù hợp với truyền thống văn hóa, phong tục tập quán của cộng đồng dân cư nơi có đất bị thu hồi. Giá đất tái định cư là giá đất bạn thể tại thời điểm phê duyệt phương án bồi thường, hỗ trợ, tái định cư.​Xem thêm:\n\nThị trường bất động sản hồi phục từ đáy\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nTheo Lao Động​",
        "posttime": "Sat, 10 Jun 2023 10:51:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 10 Jun 2023 16:57:52 GMT",
            "avatar": null,
            "content": "\nCó tin gì về siết đất nông nghiệp ko các bác ? mấy quan cũng biết nhiều người ôm đất nông nghiệp chờ bán, nông dân thì ko có đât sản xuất.\nĐất nông nghiệp là đầu vào của sản xuất đất nông nghiệp, tình hình ôm đất nông nghiệp để hoang chắc có biện pháp xử lý trong luật đất đại mới này.",
            "idComment": 371718,
            "iduser": 7427,
            "image": [],
            "username": "Mr.Phong"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 17:41:21 GMT",
            "avatar": null,
            "content": "\n...khó! Nhưng chắc sẽ có quy định về đất nông nghiệp.\nĐể chống thuế để hoang hóa, thì trồng vài cây ớt, vài cây chanh và ít rau dại...lâu lâu hái dùng.\nCòn bắt làm nông nghiệp thì phải đảm bảo có hiệu quả (có lời), có đầu ra an toàn.\nThêm nữa đất làm nông nghiệp mà 500m2 với 1 sào như hiện giờ, cũng chẳng biết đầu tư nông nghiệp ntn là đúng với chính sách thuế để hoang hóa...",
            "idComment": 371719,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 17:54:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t...khó! Nhưng chắc sẽ có quy định về đất nông nghiệp.\n\nĐể chống thuế để hoang hóa, thì trồng vài cây ớt, vài cây chanh và ít rau dại...lâu lâu hái dùng.\n\nCòn bắt làm nông nghiệp thì phải đảm bảo có hiệu quả (có lời), có đầu ra an toàn.\n\nThêm nữa đất làm nông nghiệp mà 500m2 với 1 sào như hiện giờ, cũng chẳng biết đầu tư nông nghiệp ntn là đúng với chính sách thuế để hoang hóa...\n\t\t [/QUOTE]\nKo đánh thuế đâu bác ơi. Mà là ko cho lên thổ, hoặc lên thổ tốn rất nhiều tiền, ko cho phân lô tách thửa, bank ko cho vay đất nông nghiệp... là đủ chết đât nông nghiệp đầu cơ rồi. các biện pháp đó hiện giờ vẫn đang làm, nhưng chỉ là chỉ đạo từ trên chứ chưa rõ ràng lắm",
            "idComment": 371720,
            "iduser": 7427,
            "image": [],
            "username": "Mr.Phong"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 18:17:06 GMT",
            "avatar": null,
            "content": "\n...thì rõ ràng đất nông nghiệp là đất nông nghiệp, đất thổ là đất thổ. Sao cứ 'thích' nhầm lẫn.\nCòn việc chuyển đổi đất thì dựa trên quy hoạch, quy định.\nSau này tính minh bạch rất rõ ràng.",
            "idComment": 371721,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 18:23:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t...thì rõ ràng đất nông nghiệp là đất nông nghiệp, đất thổ là đất thổ. Sao cứ 'thích' nhầm lẫn.\n\nCòn việc chuyển đổi đất thì dựa trên quy hoạch, quy định.\n\nSau này tính minh bạch rất rõ ràng.\n\t\t [/QUOTE]\nĐâu đơn giản vậy bác. Đất nông nghiệp TPHCM trong khu dân cư, giờ muốn lên thổ cư chỉ có thần đèn mới làm dc. Hiện treo lên tc rồi, cứ nộp rồi chờ đó",
            "idComment": 371722,
            "iduser": 7427,
            "image": [],
            "username": "Mr.Phong"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 18:30:10 GMT",
            "avatar": null,
            "content": "\n...thì là do quy định, hoặc chờ sửa quy định.\nMà ai nói anh là đất Tp thuộc TW cứ đất nông nghiệp được chuyển đổi thành thổ hết vậy. Luôn luôn có đủ các loại đất trong 1 thành phố.",
            "idComment": 371723,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 22:27:06 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 371724,
            "iduser": 7006,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2964/2964023-a2cb2b521b1ccaa72d9c20d6463e29e0.jpg"
            ],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 22:39:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.Phong\"] \n\t\t\tCó tin gì về siết đất nông nghiệp ko các bác ? mấy quan cũng biết nhiều người ôm đất nông nghiệp chờ bán, nông dân thì ko có đât sản xuất.\n\nĐất nông nghiệp là đầu vào của sản xuất đất nông nghiệp, tình hình ôm đất nông nghiệp để hoang chắc có biện pháp xử lý trong luật đất đại mới này.\n\t\t [/QUOTE]\nVấn đề ở đây là hình thức khai thác nông nghiệp sẽ ko có hquả kinh tế, nên bị hoang hóa.",
            "idComment": 371725,
            "iduser": 10118,
            "image": [],
            "username": "cù bơ cù bất"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 22:54:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cù bơ cù bất\"] \n\t\t\tBác lo hơi ngược với thực tế, cách đây tầm 20 năm thì còn tình trạng này, và dân với dân thoả thuận với nhau đẹp cả đôi đường, còn thực tế bây giờ thì dân ôm đất năn nỉ nông dân (ko còn như trước) khai thác và giữ đất giùm đấy chứ.\n\nVấn đề ở đây là hình thức khai thác nông nghiệp sẽ ko có hquả kinh tế, nên bị hoang hóa.\n\t\t [/QUOTE]\nBác lấy thông tin dân ôm đât năn nỉ nông dân khai thác ở đâu vậy ??? Ng ta ôm đất có lời bán, cho thuê làm nông rồi tài sản của ng thuê trên đó tính sao ?  Vùng đaklak đất nông nghiệp bỏ hoang rất nhiều, trong khi dân cần đất sản xuất",
            "idComment": 371726,
            "iduser": 7427,
            "image": [],
            "username": "Mr.Phong"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 23:35:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.Phong\"] \n\t\t\tBác lấy thông tin dân ôm đât năn nỉ nông dân khai thác ở đâu vậy ??? Ng ta ôm đất có lời bán, cho thuê làm nông rồi tài sản của ng thuê trên đó tính sao ?  Vùng đaklak đất nông nghiệp bỏ hoang rất nhiều, trong khi dân cần đất sản xuất\n\t\t [/QUOTE]\nVùng đaklak đất nông nghiệp bỏ hoang nhiều trong khi dân cần đất sản xuất, là do chủ kêu giá cho thuê đất hay chia tỷ lệ chát quá hả bác",
            "idComment": 371727,
            "iduser": 10118,
            "image": [],
            "username": "cù bơ cù bất"
        }
    ]
}