{
    "post": {
        "postid": 1177,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chủ đầu tư bất động sản bắt đầu bung hàng trở lại",
        "content": "Dù thị trường bất động sản chưa có nhiều tín hiệu hồi phục, một số chủ đầu tư ở phía Nam vẫn quyết định bung hàng mở bán với nhiều chính sách tốt nhằm kích cầu thị trường.​\n\n\n\n\nGần cuối tháng 6, dự án Glory Height nằm trong đại đô thị Vinhomes Grand Park, thành phố Thủ Đức, TP.HCM đã tổ chức lễ kick-off rầm rộ. Một dự án khác tại huyện Bình Chánh cũng tung ra giỏ hàng mới với chính sách thanh toán dàn trải 40% chia thành 7 đợt trong 12 tháng cùng mức hỗ trợ lãi suất cho người mua. Ngoài việc chuẩn bị cho việc chính thức bung rổ hàng mới, các chủ chủ đầu tư cũng liên tục tổ chức các sự kiện để thu hút khách hàng và hâm nóng thị trường.\n\nCBRE Việt Nam cho biết, nhiều chủ đầu tư có xu hướng chờ đợi thị trường nên trì hoãn mở bán mới xuyên suốt tháng 4 và tháng 5, các động thái mở bán mới và sự kiện trước mở bán chính thức đều rơi vào khoảng thời gian giữa cuối tháng 6/2023.\n\nThay vì các đợt mở bán tập trung, một số chủ đầu tư chỉ mở bán mới số lượng ít và tư vấn riêng lẻ cho khách hàng. Nguyên nhân là do các chủ đầu tư còn e ngại trước tốc độ hấp thụ kém của thị trường từ giai đoạn trước, dù các dự án vẫn đang được đẩy nhanh quá trình thi công.​\n\n\n\n\nTheo thống kê của CBRE Việt Nam, hầu hết các giao dịch thành công ghi nhận trong quý 2/2023 đều đến từ lượng căn hộ đã chào bán từ các giai đoạn trước. Trong đó, giá bán sơ cấp giảm và các chính sách bán hàng hướng về phía người mua được xem là động thái tiên quyết từ phía các chủ đầu tư nhằm kích cầu thị trường.\n\nTrên thực tế, những chính sách này đã giúp tăng tỉ lệ hấp thụ cho thị trường căn hộ tại TP.HCM trong 3 tháng gần đây. Sau 3 tháng đầu năm thấp kỷ lục, số lượng căn hộ bán tại TP.HCM trong quý 2 đã một lần nữa ghi nhận cao hơn số lượng căn hộ mở bán mới trong quý.\n\n“Ngay khi các chủ đầu tư áp dụng thay đổi chính sách ưu đãi giúp người mua dễ tiếp cận giá bán hơn, số lượng căn hộ tiêu thụ tăng đáng kể với gần 1.500 giao dịch trong quý 2/2023 tại TP.HCM”, bà Dương Thùy Dung, Giám đốc điều hành CBRE Việt Nam cho biết.\n\nĐáng chú ý, vào cuối tháng 6, thị trường ghi nhận gần 2.000 giao dịch đặt chỗ của một số dự án dự kiến sẽ chính thức mở bán ra thị trường trong thời gian tới. Lượng đặt chỗ này hứa hẹn một tỷ lệ bán tốt trong quý 3.​\n\n\n\n\nGiá bán sơ cấp trung bình trong quý 2/2023 đạt mức dưới 60 triệu đồng/m2, giảm 4,8% so với quý trước và lần đầu tiên ghi nhận mức giảm trong 5 năm trở lại đây kể từ năm 2018. Nhiều dự án đã mở rộng biên độ giá bán ứng với các điều kiện thanh toán khác nhau nhằm thu hút khách hàng, đặc biệt với các căn hộ nằm trong phân khu đã được bàn giao.\n\nĐiển hình như một số dự án cao cấp ở khu Đông có giá bán giai đoạn trước từ 50-75 triệu đồng/m2 đã điều chỉnh khoảng giá xuống 35-65 triệu đồng/m2 ứng với các tiến độ thanh toán khác nhau. Cũng chính vì sự điều chỉnh này, trung bình giá của dự án cũng giảm đáng kể so với giai đoạn trước. Nhờ điều chỉnh khoảng giá bán, tỷ lệ hấp thụ của các dự án này trong quý gần nhất đạt gần 80%.\n\nTrong khi đó trên thị trường thứ cấp, giá bán trung bình vẫn tiếp tục xu hướng giảm 4% so với quý 1/2023 và giảm gần 5% so với cuối năm 2022. Mức giảm này chủ yếu tập trung ở phân khúc hạng sang và cao cấp, với mức giảm có thể lên đến 20-30% so với cuối năm 2022 đối với một số dự án tại khu vực thành phố Thủ Đức.​\n\n\n\n\nỞ chiều ngược lại, giá thứ cấp của phân khúc trung cấp và bình dân trong nửa đầu quý 2/2023 vẫn tăng, lần lượt là 6% và 4% so với cuối năm 2022, do mức giá trên thị trường sơ cấp khá cao, người mua nhà có xu hướng tìm tới các dự án đã bàn giao có giá bán hợp lý. “Ở thời điểm hiện tại, vấn đề đầu tiên người mua quan tâm nhất chính là mức giá phù hợp, sau đó là tính pháp lý của dự án. Các dự án dù áp dụng nhiều chính sách giãn tiến độ nhưng không có sự điều chỉnh mức giá phù hợp vẫn gặp khó khăn trong việc thanh khoản sản phẩm”, bà Dung cho biết thêm.​\nNhìn về tương lai, báo cáo của Cushman & Wakefield chỉ ra thị trường có xu hướng phân bổ ra các khu vực ngoài trung tâm do quỹ đất trung tâm dần trở nên khan hiếm và đắt đỏ.\n\n\"Tổng nguồn cung toàn TP.HCM từ 2023 trở đi ước đạt 190.000 căn hộ. Trong đó, TP Thủ Đức được kỳ vọng tiếp tục dẫn đầu nguồn cung tương lai. Với định hướng trở thành đô thị đa trung tâm vào 2040 cùng với việc hạ tầng công cộng từng bước được nâng cấp đã giúp TP Thủ Đức trở nên nổi bật hơn so với các khu vực khác\", báo cáo cho biết.\n\nXem thêm:\n\nTheo chuyên gia: Khách có nhu cầu ở thật vẫn đợi giá BĐS giảm thêm\nNhà phố, chung cư giảm nhưng vẫn khó bán\nTheo Zing News​",
        "posttime": "Thu, 06 Jul 2023 23:09:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 09 Jul 2023 11:47:14 GMT",
            "avatar": null,
            "content": "\nBất động sản giãy chết lần cuối rồi tạch",
            "idComment": 369707,
            "iduser": 7157,
            "image": [],
            "username": "meoconcute"
        },
        {
            "actionAt": "Mon, 10 Jul 2023 08:07:50 GMT",
            "avatar": null,
            "content": "\nAi muốn làm cư dân thì quan tâm thôi. Cư sĩ thì vữn gtk.",
            "idComment": 369708,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        }
    ]
}