{
    "post": {
        "postid": 1661,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nới room tín dụng trước Tết - Thị trường BĐS được \"giải cứu\"?",
        "content": "HoREA kiến nghị nới trần (room) tín dụng thêm 1% tại thời điểm then chốt hiện nay để bổ sung thêm nguồn vốn tín dụng 100.000 tỷ đồng cho sản xuất kinh doanh, trong đó có doanh nghiệp bất động sản, người mua nhà.​\n\n\n\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA) cho biết, vừa kiến nghị Thủ tướng Chính phủ, Ngân hàng Nhà nước nới trần tín dụng thêm 1% tại thời điểm then chốt hiện nay để bổ sung thêm nguồn vốn tín dụng cho sản xuất kinh doanh trong giai đoạn cao điểm tháng 12/2022 và trước Tết Quý Mão”.\n\nTheo ông Châu, thị trường bất động sản, các doanh nghiệp, người mua nhà và nhà đầu tư bất động sản đang rất khó khăn, khó tiếp cận nguồn vốn tín dụng, trong đó có nhiều doanh nghiệp thiếu thanh khoản hoặc mất thanh khoản do thiếu dòng tiền hoặc âm dòng tiền.\n\nThay mặt các doanh nghiệp trong hiệp hội, ông kiến nghị Ngân hàng Nhà nước trình Chính phủ xem xét nới trần tín dụng thêm 1%, tức nâng tăng trưởng tín dụng cả năm nay lên 15% để có thêm nguồn vốn tín dụng khoảng hơn 100.000 tỷ đồng hỗ trợ cho nền kinh tế và sản xuất kinh doanh trong giai đoạn cao điểm tháng 12 đến trước Tết Quý Mão 2023.\n\nCác tiêu chí để doanh nghiệp bất động sản, người mua nhà và nhà đầu tư có thể tiếp cận được nguồn vốn này là dự án phải có đầy đủ pháp lý, có tính khả thi hoặc đang xây dựng dở dang, nhất là các dự án sắp hoàn thành xây dựng, các dự án nhà ở xã hội, dự án nhà ở giá vừa túi tiền của các doanh nghiệp có uy tín, thực hiện tốt nghĩa vụ nộp thuế cho Nhà nước, đóng bảo hiểm xã hội đầy đủ cho người lao động, có nhiều hoạt động xã hội thiện nguyện.​\n\n\n\nTheo ông, chỉ số CPI trong 11 tháng đầu năm chỉ tăng 3,02%, khả năng cả năm nay tăng dưới 4% như mục tiêu đề ra. Thu ngân sách Nhà nước đạt 116% kế hoạch cả năm đã cho thấy nền kinh tế có sức chống chịu khá vững chắc và đang trong quá trình phục hồi, tăng trưởng trở lại.\n\nDo đó, nếu không khẩn trương có giải pháp xử lý kịp thời, hiệu quả theo khoản 5 Điều 7 Luật Kinh doanh bất động sản 2014 quy định “Nhà nước có cơ chế, chính sách bình ổn thị trường bất động sản khi có biến động, bảo đảm lợi ích cho nhà đầu tư và khách hàng” thì thị trường bất động sản có thể trượt vào suy thoái, khủng hoảng có thể kéo theo suy thoái, khủng hoảng kinh tế…\n\nÔng Châu cho rằng, các giải pháp xử lý không phải là để “giải cứu” thị trường bất động sản, doanh nghiệp bất động sản mà Nhà nước chỉ hỗ trợ thông qua cơ chế chính sách, pháp luật tạo điều kiện để thị trường bất động sản tự điều chỉnh, tự điều tiết, đi đôi với một số giải pháp kích cầu trực tiếp hỗ trợ cho người mua nhà để ở, người mua nhà lần đầu với lãi suất hợp lý.\n\nVề phía doanh nghiệp, ông cho rằng họ phải thấy rõ trách nhiệm của mình để nỗ lực, chủ động tái cấu trúc doanh nghiệp, tái cơ cấu đầu tư, tái cơ cấu sản phẩm hướng về nhu cầu thực và thực hiện giảm giá nhà tương đối, thực chất để thị trường bất động sản và doanh nghiệp bất động sản, người mua nhà, nhà đầu tư vượt qua khó khăn để phục hồi, tăng trưởng, phát triển minh bạch, lành mạnh, an toàn, bền vững.\n\nCũng theo ông Châu, Hiệp hội đề nghị các tiêu chí để các doanh nghiệp bất động sản, người mua nhà và nhà đầu tư có thể tiếp cận được nguồn vốn tín dụng là các dự án có đầy đủ pháp lý, có tính khả thi hoặc đang xây dựng dở dang, nhất là các dự án sắp hoàn thành xây dựng, các dự án nhà ở xã hội, dự án nhà ở giá vừa túi tiền của các doanh nghiệp có uy tín thương hiệu, thực hiện tốt nghĩa vụ nộp thuế cho Nhà nước…\n\n“Nguồn vốn tín dụng bổ sung này sẽ còn tác động tích cực, lan tỏa đến thị trường trái phiếu doanh nghiệp để vượt qua khó khăn hiện nay để dần trở thành kênh huy động vốn xã hội hóa quan trọng để chia sẻ, làm giảm bớt áp lực cho các tổ chức tín dụng”, ông Châu cho hay.\n\n\n\n\n\nTại cuộc họp báo Chính phủ thường kỳ diễn ra chiều 1/12, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn cho biết, chỉ đạo các nhiệm vụ thời gian tới, Thủ tướng Phạm Minh Chính yêu cầu tiếp tục nhất quán mục tiêu giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng. Tiếp tục điều hành chính sách tiền tệ chắc chắn, chủ động, linh hoạt, hiệu quả.\n\n“Thúc đẩy các loại thị trường phát triển an toàn, công khai, minh bạch, lành mạnh và bền vững, nhất là thị trường tín dụng, trái phiếu, chứng khoán, bất động sản...; chấn chỉnh những cái sai, những việc làm chưa đúng, đồng thời bảo đảm quyền lợi chính đáng của người dân, doanh nghiệp trong bất cứ hoàn cảnh nào”, ông Sơn cho biết.\n\nBộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn cho rằng, hai khó khăn lớn nhất là thủ tục liên quan tới đất đai để triển khai dự án và nguồn tín dụng. Giải pháp, theo ông Sơn cần rà soát phân khúc thị trường, trong đó tập trung vào phân khúc nhà ở xã hội, nhà ở thu nhập thấp.\n\n“Một số chủ đầu tư cũng cần tìm cách hạ giá nhà xuống mức hợp lý hơn, thì người dân sẽ bỏ tiền ra mua, cũng là cách “giải cứu” các chủ đầu tư”, ông Sơn nói và tin rằng, với các giải pháp đồng bộ, tới đây thị trường sẽ ổn định.\n\nXem thêm:​\nDoanh nghiệp BĐS kiến nghị 9 giải pháp cấp bách cứu thị trường bất động sản​\nTP HCM bàn về việc tập trung xây dựng Khu Đô thị mới Thủ Thiêm​\nTheo Zing​",
        "posttime": "Fri, 02 Dec 2022 14:29:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 02 Dec 2022 16:04:48 GMT",
            "avatar": null,
            "content": "\nlời thì bỏ túi, lỗ thì than khóc để được giải cứu, làm bds VN muôn đời thịnh, kaka",
            "idComment": 383328,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 20:24:47 GMT",
            "avatar": null,
            "content": "\nLãi suất cao, giá bđs trên trời. Giờ cho vay thì cũng như đổ hồ dương cho các anh đang bị kẹt thoi thóp thêm thời gian.",
            "idComment": 383329,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 20:32:54 GMT",
            "avatar": null,
            "content": "\nKhông có giải cứu bđs đâu, chủ yếu cho vay sxkd",
            "idComment": 383330,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 20:59:03 GMT",
            "avatar": null,
            "content": "\nVấn đề lưu thông tiền tệ, cũng như ngành nào đang đóng băng, tháo gỡ thì cần rồi. Nhưng lãi xuất phản ảnh nền kinh tế ổn định và phát triển. \n2023 lãi suất trung bình cần < 10%/năm (xem như giảm 2%/năm).",
            "idComment": 383331,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 21:04:06 GMT",
            "avatar": null,
            "content": "\nuh xả room cho vay ls 20 30% cho tụi nó chết cho lẹ )",
            "idComment": 383332,
            "iduser": 13274,
            "image": [],
            "username": "MHa"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 22:36:11 GMT",
            "avatar": null,
            "content": "\nVậy em hỏi, BĐS là đất sản xuất, mùa vụ để xuất khẩu đem lợi cho quốc gia ..hay chỉ là trao tay người nầy qua người khác ở VN ?\n100.000 tỷ đồng em cho là 1$->25.000 thì sẽ là 4 tỷ $ ... vậy tiền đó từ đâu ra ?\nNhưng với lãi xuất 10% thì để vào ngân hàng lấy lời (coi chừng phá sản) ...một năm lấy 10% sướng hơn là mượn đầu tư, phải ít nhất ..30% mới thật sự có lợi",
            "idComment": 383333,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 00:25:39 GMT",
            "avatar": null,
            "content": "\nChính thằng chó này là thằng cò trùm thổi giá, chính noa 10 năm trước kêu đánh thuế tiết kiệm từ 500tr trở lên",
            "idComment": 383334,
            "iduser": 10835,
            "image": [],
            "username": "caothang91"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 00:57:00 GMT",
            "avatar": null,
            "content": "\nTăng 1% có thêm 100k tỷ, vậy 15% là 1.5M tỷ đã được đổ vào để thổi giá bđs. VN là nước nông nghiệp mà giờ so GDP vs giá đất thì dân muốn làm nông nghiệp cũng không có tiền mua đất mà làm, chưa kể đầu ra bấp bênh lỗ sặc máu. Quản lý kiểu gì vậy???\nDân làm nông bán mặt cho đất, bán lưng cho trời suốt đời cũng không xây được cái nhà như thằng đi bán chổi đót.",
            "idComment": 383335,
            "iduser": 13269,
            "image": [],
            "username": "alpha1st"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 01:01:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tVấn đề lưu thông tiền tệ, cũng như ngành nào đang đóng băng, tháo gỡ thì cần rồi. Nhưng lãi xuất phản ảnh nền kinh tế ổn định và phát triển.\n\n2023 lãi suất trung bình cần &lt; 10%/năm (xem như giảm 2%/năm).\n\t\t [/QUOTE]\nEm mới nhận tin ls vay sxkd hơn 9%, nhà đất hơn 12%+ biên độ",
            "idComment": 383336,
            "iduser": 13269,
            "image": [],
            "username": "alpha1st"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 10:04:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alpha1st\"] \n\t\t\tEm mới nhận tin ls vay sxkd hơn 9%, nhà đất hơn 12%+ biên độ\n\t\t [/QUOTE]\nHoạt động kinh doanh mà bị tạm ngưng giải ngân rất ảnh hưởng.",
            "idComment": 383337,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 10:22:13 GMT",
            "avatar": null,
            "content": "\nCái lúc mà nhà nhà bds, người người bds thì không thấy kêu cứu nhỉ",
            "idComment": 383338,
            "iduser": 17797,
            "image": [],
            "username": "luongoto"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 11:45:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alpha1st\"] \n\t\t\tEm mới nhận tin ls vay sxkd hơn 9%, nhà đất hơn 12%+ biên độ\n\t\t [/QUOTE]\nhoàn toàn ủng hộ vốn vào sxkd, nền kinh tế có đi lên là nhờ đóa, nên có ưu đãi hơn cho sxkd",
            "idComment": 383339,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 13:11:33 GMT",
            "avatar": null,
            "content": "\nKhông nới ra các cty BDS làm éo gì có chiền mà quà cáp tết này. coi chừng meo hết. nhà nước nhờ có chừng đó thôi yên tâm đi các bác.",
            "idComment": 383340,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 14:03:36 GMT",
            "avatar": null,
            "content": "\nCó ăn có chịu, rất mong nới room để cho DN...sản xuất ổn định lại và Công Nhân có cv ổn định theo. Kt hiện h như kiểu vỡ trận, haiz thật.",
            "idComment": 383341,
            "iduser": 12837,
            "image": [],
            "username": "Morning korea"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 14:10:51 GMT",
            "avatar": null,
            "content": "\nTP.HCM muốn thí điểm đánh thuế bất động sản thứ 2 để tránh đầu cơ\n\t\t\t\t\t\n\nTrong nhóm cơ chế tài chính ngân sách, TP.HCM kiến nghị đánh thuế bất động sản thứ 2 trở lên để hạn chế tình trạng đầu cơ nhà đất, góp phần tăng thu ngân sách, làm cơ sở thực tiễn xây dựng chính sách chung về sau.\n\n\n\n\n\t\t\t\t\tthanhnien.vn",
            "idComment": 383342,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 15:03:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tKhông có giải cứu bđs đâu, chủ yếu cho vay sxkd\n\t\t [/QUOTE]\nvà sau khi đc vay sxkd thì mấy ông đó đi mua BĐS giá ngộp kaka...",
            "idComment": 383343,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 16:56:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\thoàn toàn ủng hộ vốn vào sxkd, nền kinh tế có đi lên là nhờ đóa, nên có ưu đãi hơn cho sxkd\n\t\t [/QUOTE]\nĐang đỉnh lạm phát, nhu cầu yếu dần theo tự nhiên, ai học kte mà lại ngây thơ đi đầu tư sxkd lúc này. Đang đến cuối chu kì, đợi chết như ngả rạ, xén lông cừu xong mới đầu tư tiếp.",
            "idComment": 383344,
            "iduser": 17406,
            "image": [],
            "username": "lafitte"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 12:02:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MHa\"] \n\t\t\tuh xả room cho vay ls 20 30% cho tụi nó chết cho lẹ :))\n\t\t [/QUOTE]\nChưa chắc đã chết, lãi vay càng cao, giá sản phẩm (nhà, đất) lại càng cao thì NĐT mới có lời. Mong ước mua nhà của người nghèo lại càng xa vời hơn.",
            "idComment": 383345,
            "iduser": 16627,
            "image": [],
            "username": "hieupt"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 12:10:04 GMT",
            "avatar": null,
            "content": "\nđừng nghĩ cứ đầu vào cao rồi đầu ra cao là bán được, sai lầm lớn nhé!!! BDS ngon khi lãi vay chỉ quanh 7-10% thôi, vượt là ăn cám cả lũ",
            "idComment": 383346,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 12:15:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieupt\"] \n\t\t\tChưa chắc đã chết, lãi vay càng cao, giá sản phẩm (nhà, đất) lại càng cao thì NĐT mới có lời. Mong ước mua nhà của người nghèo lại càng xa vời hơn.\n\t\t [/QUOTE]\nnày chỉ béo mấy thằng cdt thôi bác chứ mấy thằng nào tham nhảy vào ôm gồng chết bỏ còn người ta nhìn cái giá ảo thì khó lòng mà vào thế chân chết dùm thằng đang thoi thóp lắm trừ khi bị úp bô =))",
            "idComment": 383347,
            "iduser": 13274,
            "image": [],
            "username": "MHa"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 12:46:01 GMT",
            "avatar": null,
            "content": "\nKu Trâu này ba phải bỏ mịa kiểu gì cũng nói được vì...................... đớp tiền của tụi cđt rồi",
            "idComment": 383348,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 00:17:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tLãi vay phụ thuộc ngân hàng, ngành nghề, xếp loại cty... VCB mới đây giảm 1% ưu đãi cho tháng 11 và tháng 12.\n\nNhư mình thấy lãi 8,7% vẫn cao hơn cuối năm trước 2%. Lãi trả góp trung hạn trước đây khoảng 10,5% thì nay cũng tăng hơn 2%.\n\nGiai đoạn vừa qua lãi tăng khá nhanh và cao, kể cả điều chỉnh tỷ giá. Có gây sốc ít nhiều đến nền kinh tế.\n\nThấy FED điều chỉnh mỗi lần chỉ 0,5% và không điều chỉnh quá nhanh.\n\nCòn việc đóng băng lưu thông tiền tệ thì quá nguy hiểm. Mình thấy có 2 lần 2 -3 tháng trước, ngân hàng thông báo tạm ngưng (vài ngày) giải ngân chờ chỉ thị.\n\nHoạt động kinh doanh mà bị tạm ngưng giải ngân rất ảnh hưởng.\n\t\t [/QUOTE]\nNăm nay ai vay bank đầu tư đất , bds tầm 20-30 tỷ chắc giờ này như ngồi trên chảo dầu .",
            "idComment": 383349,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 13:39:44 GMT",
            "avatar": null,
            "content": "\nLạm phát cao thì cầm tiền mặt hay gửi bank cũng bằng nhau, chuyển tiền thành tài sản cho nó lành",
            "idComment": 383350,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 20:42:10 GMT",
            "avatar": null,
            "content": "\nNới rồi \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgân hàng Nhà nước nới room tín dụng thêm 1,5-2%\n\t\t\t\t\t\n\nTăng trưởng tín dụng cho cả năm nay được tăng lên thành 15,5-16% so với mục tiêu đầu năm là 14%.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 383351,
            "iduser": 8467,
            "image": [],
            "username": "nikita"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 09:30:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nikita\"] \n\t\t\tNới rồi\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/ngan-hang-nha-nuoc-noi-room-tin-dung-them-1-5-2-4544506.html\n\nTăng trưởng tín dụng cho cả năm nay được tăng lên thành 15,5-16% so với mục tiêu đầu năm là 14%.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nTrước khi nới thì k có room cho vay, giờ nới rồi thì vay  kì hạn ngắn (6 tháng) lãi 16 + bảo hiểm = 18, cũng k khác nhau lắm",
            "idComment": 383352,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 11:03:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tLạm phát cao thì cầm tiền mặt hay gửi bank cũng bằng nhau, chuyển tiền thành tài sản cho nó lành  :rolleyes:\n [/QUOTE]\nđúng thật, k vay thì cứ mua đất mua nhà thậm chí dự trữ hàng hóa nếu có doanh nghiệp, rồi ôm đó (sợ sau này bị đóng thuế thì chồng đứng 1 miếng, vợ 1 miếng, cha mẹ người 1 miếng, có nhiều hơn nữa thì thua.kkk) cầm tài sản chả nghĩ suy gì chứ nói cash is king mà gửi lãi 10% sau 3 năm bỏ ra 1 tỷ thành 1.3 tỷ nhưng lại mua được ít tài sản hơn so với 1 tỷ của 3 năm trước thì vẫn là thua",
            "idComment": 383353,
            "iduser": 9953,
            "image": [],
            "username": "huonggiang2014"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 12:17:07 GMT",
            "avatar": null,
            "content": "\nnếu nới room tín dụng ở mức 2% đến 3% mà làm tăng được Nhu cầu mua Bất Động Sản thì kể ra cũng là cách hay",
            "idComment": 383354,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 13:44:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnếu nới room tín dụng ở mức 2% đến 3% mà làm tăng được Nhu cầu mua Bất Động Sản thì kể ra cũng là cách hay\n\t\t [/QUOTE]\nnới 1.5% đến 2% nhưng LS cao chót vót thì cũng há mồm",
            "idComment": 383355,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 18:10:43 GMT",
            "avatar": null,
            "content": "\nnới này cho có hình thức chứ giải ngân vào bds được mấy vì xét duyệt khó vay và lãi đang đu mà còn  chưa tới đỉnh nữa",
            "idComment": 383356,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 06 Dec 2022 19:34:30 GMT",
            "avatar": null,
            "content": "\nNới room lần này sao cảm giác giống kiểu hồi dương trước khi ra đi quá.",
            "idComment": 383357,
            "iduser": 8851,
            "image": [],
            "username": "Trinhtulac"
        }
    ]
}