{
    "comments": [
        {
            "actionAt": "Thu, 07 Nov 2024 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dynamo_x\"] \n\t\t\tĐang cố gồng để nuôi, nghe bảo anh V muốn rút tiền Vhm để nuôi mà giờ cổ động phản ứng, anh chơi bài đếch chia dự án cho Vhm nữa, không biết đợt tới Vhm ra sao đây. Còn về xe thì thị trường nước ngoài xịt, chỉ bán dc lèo tèo ở Can và chuẩn bị đóng sạch ở châu Âu.\n\n[b]Trong nước thì market size quá bé không thể cover được[/b]\n [/QUOTE]\nCòn chịu lỗ được đến bao giờ, thì chắc chỉ có anh ấy biết được!",
            "idComment": 411856,
            "iduser": 2156,
            "image": [],
            "username": "viet7500"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 14:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"viet7500\"] \n\t\t\tTrong nước là thị trường lớn nhất của VF. Anh ấy đang đi nước cờ tốt nhất có thể: là tăng độ phủ và chiếm lĩnh thị phần xe điện, bất chấp việc đang lỗ trên mỗi đơn hàng. Nhưng không như thế, thì sau này xe điện TQ tràn vào, còn khó nữa!!!\n\n\n\nCòn chịu lỗ được đến bao giờ, thì chắc chỉ có anh ấy biết dc!\n\t\t [/QUOTE]\nE thi ủng hộ bác Vượng về xe điện mong bác làm ăn phát đạt mảng này thôi, xanh sạch thành phố, hệ thống xe bus chuyển hêt sang bus Vin thi tuyệt biêt bao. Và đi xe máy điện Vinfast chất lượng em thấy hơn gấp mấy cái xe tàu. Dịch vụ phục vụ hơi quá tải nhưng vẫn là tốt. Em ở nhà Vinhomes, đi xe điện Vinfast em thấy hài lòng về dịch vụ về mọi thứ...",
            "idComment": 411858,
            "iduser": 2632,
            "image": [],
            "username": "Lavander"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hhnd\"] \n\t\t\tQuả VF hiện nay thì thế nào hả bạn?\n\t\t [/QUOTE]\nHỏi ngớ ngẩn, VF của tư nhân, so với mấy quả đấm thép của anh X thì tuổi gì",
            "idComment": 411859,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tNhư bạn làm không có gì sai, cũng không có gì phải thay đổi cả. Đây là một trường phái đầu tư và trong nhiều trường hợp nó tốt hơn cả cái gọi là \" ra vào hợp lý\".\n\n\n\nVới rất nhiều loại tài sản: ck, vàng, coin, bds... thị trường đều có tính chu kỳ. Có lên có xuống. Nhiều khi từ đỉnh không chạy kịp, nhìn tài sản bay nửa thậm chí bay gần hết là thường. Đấy là chưa chơi đòn bẩy chứ margin vô cực thì từ biệt thự ra chân cầu cũng nhanh thôi. Em chỉ đề cập hệ chơi tiền thịt thôi cho dễ tính nhé.\n\n\n\nbạn vào hàng, nếu may mắn thì vào đúng lúc thị trường đang thuận, giá tăng đều. bạn yên tâm cầm. Lúc thị trường vào downtrend, bạn có thể bớt lãi hoặc lỗ, nhưng vì mua = tiền thịt nên kệ đấy không sao. Ít lâu nó lại tăng lại và cho đến giờ, với tài sản và vàng, btc hay bds ở các đô thị lớn, trong một khung thời gian đủ dài, đáy sau luôn cao hơn đáy trước nên thường sau đó bạn không bao giờ lo lỗ nữa, thậm chí có thể lãi x lần. Nếu tài sản của bạn là bds có thể cho thuê ra dòng tiền, bạn đang có lãi kép.\n\n\n\nCái gọi là vào ra hợp lý, mua đáy bán đỉnh, lúc nào cũng ăn thịt được cả thiên hạ, là kỳ vọng và giấc mơ của số đông thôi, gần như không thể làm vậy đâu bạn ạ.\n\n\n\nVí dụ với ck hay nói chung là các sản phẩm tài chính đi. Em không bao giờ mua ở giá thấp nhất vùng đáy và không bao giờ bán ở giá cao nhất vùng đỉnh. Em là một người chơi chuyên nghiệp, được đào tạo, có kinh nghiệm, và có kiếm ra tiền từ thị trường này, nhưng em chỉ có những kèo bắt đáy khi em còn rất non và ngu ngốc thôi bạn ạ. Em từng bắt đáy thành công, từng ăn to, nhưng cũng từng bắt dao rơi không chỉ 1 lần. Em chỉ không bạnt tay vì em vô cùng kỷ luật, đến SL là hàng phải bay, bất luận nay mai sẽ ra sao. Bds em cũng áp dụng nguyên tắc tương tự, cách tính cách làm thì có tuỳ chỉnh thôi vì bản chất loại hàng hoá này hơi khác về tính thanh khoản.\n\n\n\nVì sao không bắt đáy? Vì đáy là thời điểm mọi thứ vô cùng tồi tệ, người mua chán nản cực độ. Đây là thực tế chắc không bạn nào phản bác. Nhưng thế nào là chán cực độ mình đâu có đo được?  Giá 10 đồng về lại 5 mình tưởng đáy rồi, ai dè mình ôm vào nó về 3 đồng là thường. Nhục nhất là về 3, thì không có thanh khoản. Lúc ấy cần tiền gấp, thì 3 đồng còn ko bán nổi. Bạn em bao nhiêu người mua hàng cắt lỗ biệt thự biển, em chưa thấy ai về bờ. Ôm 3 năm rồi giá đứng yên còn coi như mất 25-30% mà thực tế giá còn sập hơn, nên chú nào cũng mất nhiều hơn nửa NAV rồi. Khi ấy em can, dell ai nghe buồn lắm. Tài sản mình mua chỉ được coi là rẻ khi mình mua xong giá nó lên. Còn giá nó giảm tiếp, thì đâu có rẻ đúng ko? Bởi vậy khi em vào hàng, em không bao giờ tính kiểu: năm ngoái đỉnh, khu này 100tr/m2, giờ về có 50tr là đáy rồi xúc đi. Em sẽ xem: 50tr/m2 có nhiều người muốn mua không? Nếu ít quá em cũng không mua. Thậm chí em chờ, kể cả giá lên 55tr em mới mua. Em cố tình chờ đấy. Giá ra khỏi vùng đáy thanh khoản mới dễ các bạn ạ và lúc ấy mình mới biết 50tr hoá ra là đáy, chứ ở giá 50tr, làm sao mà biết được. Các bạn để ý nhé, 50tr có thể lay lắt, nhưng đã lên được 55tr rồi thì thường sẽ lên 60tr nhanh thôi và mua 50tr có thể chờ mãi mới bán được nhưng mua 55tr rất dễ sẽ bán lên được 60tr. Gu của em là: thích mua ở vùng 55tr và cầm dài, không ăn lắt nhắt vài đồng, mệt.  Đây là với bds, ck vàng coin sẽ có những tuỳ chỉnh khác nhưng topic về bds em không đề cập ạ.\n\n\n\nBán đỉnh em nói sau. Em họp tí đã ạ.\n\t\t [/QUOTE]\nĐợt này bạn   có làm tí VHM hem?",
            "idComment": 411861,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tNhư bạn làm không có gì sai, cũng không có gì phải thay đổi cả. Đây là một trường phái đầu tư và trong nhiều trường hợp nó tốt hơn cả cái gọi là \" ra vào hợp lý\".\n\n\n\nVới rất nhiều loại tài sản: ck, vàng, coin, bds... thị trường đều có tính chu kỳ. Có lên có xuống. Nhiều khi từ đỉnh không chạy kịp, nhìn tài sản bay nửa thậm chí bay gần hết là thường. Đấy là chưa chơi đòn bẩy chứ margin vô cực thì từ biệt thự ra chân cầu cũng nhanh thôi. Em chỉ đề cập hệ chơi tiền thịt thôi cho dễ tính nhé.\n\n\n\nbạn vào hàng, nếu may mắn thì vào đúng lúc thị trường đang thuận, giá tăng đều. bạn yên tâm cầm. Lúc thị trường vào downtrend, bạn có thể bớt lãi hoặc lỗ, nhưng vì mua = tiền thịt nên kệ đấy không sao. Ít lâu nó lại tăng lại và cho đến giờ, với tài sản và vàng, btc hay bds ở các đô thị lớn, trong một khung thời gian đủ dài, đáy sau luôn cao hơn đáy trước nên thường sau đó bạn không bao giờ lo lỗ nữa, thậm chí có thể lãi x lần. Nếu tài sản của bạn là bds có thể cho thuê ra dòng tiền, bạn đang có lãi kép.\n\n\n\nCái gọi là vào ra hợp lý, mua đáy bán đỉnh, lúc nào cũng ăn thịt được cả thiên hạ, là kỳ vọng và giấc mơ của số đông thôi, gần như không thể làm vậy đâu bạn ạ.\n\n\n\nVí dụ với ck hay nói chung là các sản phẩm tài chính đi. Em không bao giờ mua ở giá thấp nhất vùng đáy và không bao giờ bán ở giá cao nhất vùng đỉnh. Em là một người chơi chuyên nghiệp, được đào tạo, có kinh nghiệm, và có kiếm ra tiền từ thị trường này, nhưng em chỉ có những kèo bắt đáy khi em còn rất non và ngu ngốc thôi bạn ạ. Em từng bắt đáy thành công, từng ăn to, nhưng cũng từng bắt dao rơi không chỉ 1 lần. Em chỉ không bạnt tay vì em vô cùng kỷ luật, đến SL là hàng phải bay, bất luận nay mai sẽ ra sao. Bds em cũng áp dụng nguyên tắc tương tự, cách tính cách làm thì có tuỳ chỉnh thôi vì bản chất loại hàng hoá này hơi khác về tính thanh khoản.\n\n\n\nVì sao không bắt đáy? Vì đáy là thời điểm mọi thứ vô cùng tồi tệ, người mua chán nản cực độ. Đây là thực tế chắc không bạn nào phản bác. Nhưng thế nào là chán cực độ mình đâu có đo được?  Giá 10 đồng về lại 5 mình tưởng đáy rồi, ai dè mình ôm vào nó về 3 đồng là thường. Nhục nhất là về 3, thì không có thanh khoản. Lúc ấy cần tiền gấp, thì 3 đồng còn ko bán nổi. Bạn em bao nhiêu người mua hàng cắt lỗ biệt thự biển, em chưa thấy ai về bờ. Ôm 3 năm rồi giá đứng yên còn coi như mất 25-30% mà thực tế giá còn sập hơn, nên chú nào cũng mất nhiều hơn nửa NAV rồi. Khi ấy em can, dell ai nghe buồn lắm. Tài sản mình mua chỉ được coi là rẻ khi mình mua xong giá nó lên. Còn giá nó giảm tiếp, thì đâu có rẻ đúng ko? Bởi vậy khi em vào hàng, em không bao giờ tính kiểu: năm ngoái đỉnh, khu này 100tr/m2, giờ về có 50tr là đáy rồi xúc đi. Em sẽ xem: 50tr/m2 có nhiều người muốn mua không? Nếu ít quá em cũng không mua. Thậm chí em chờ, kể cả giá lên 55tr em mới mua. Em cố tình chờ đấy. Giá ra khỏi vùng đáy thanh khoản mới dễ các bạn ạ và lúc ấy mình mới biết 50tr hoá ra là đáy, chứ ở giá 50tr, làm sao mà biết được. Các bạn để ý nhé, 50tr có thể lay lắt, nhưng đã lên được 55tr rồi thì thường sẽ lên 60tr nhanh thôi và mua 50tr có thể chờ mãi mới bán được nhưng mua 55tr rất dễ sẽ bán lên được 60tr. Gu của em là: thích mua ở vùng 55tr và cầm dài, không ăn lắt nhắt vài đồng, mệt.  Đây là với bds, ck vàng coin sẽ có những tuỳ chỉnh khác nhưng topic về bds em không đề cập ạ.\n\n\n\nBán đỉnh em nói sau. Em họp tí đã ạ.\n\t\t [/QUOTE]\n2 - khảo sát, tìm hiểu xem người dân khu vực quanh đấy 1,2 năm nữa có thể sẽ mua lại của mình ở giá nào. Ví dụ dân xung quanh kinh tế chưa tốt, thì giá 20-30tr/m2 có khi cũng là đắt. (trong giai đoạn sốt, có quy hoạch -> người nơi khác về tung tiền mua thì là hên)",
            "idComment": 411863,
            "iduser": 966,
            "image": [],
            "username": "thehai2"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 14:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lavander\"] \n\t\t\tE thi ủng hộ bác Vượng về xe điện mong bác làm ăn phát đạt mảng này thôi, xanh sạch thành phố, hệ thống xe bus chuyển hêt sang bus Vin thi tuyệt biêt bao. Và đi xe máy điện Vinfast chất lượng em thấy hơn gấp mấy cái xe tàu. Dịch vụ phục vụ hơi quá tải nhưng vẫn là tốt. Em ở nhà Vinhomes, đi xe điện Vinfast em thấy hài lòng về dịch vụ về mọi thứ...\n\t\t [/QUOTE]\nThực tế là những ai có nhu cầu xe điện thì em nghĩ cũng đã mua, phải mua, được mua rồi. Giờ số lượng mua mới là phản ánh đúng nhu cầu thị trường",
            "idComment": 411866,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tNhưng so với thu nhập thù vẫn rẻ bạn ạ có ai kêu đói ăn đâu.\n\t\t [/QUOTE]\nHồi đó VN vẫn còn lạc hậu lắm. 2011 ăn no chứ làm x gì có lựa chọn nhiều như bây giờ. So với chả sánh",
            "idComment": 411868,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanthat123\"] \n\t\t\tVấn đề ở chỗ số lượng người ở VHM quá bé so với thị trường. Chưa kể cũng không phải ai ở VHM cũng thích, cũng mua xe điện.\n\nThực tế là những ai có nhu cầu xe điện thì em nghĩ cũng đã mua, phải mua, được mua rồi. Giờ số lượng mua mới là phản ánh đúng nhu cầu thị trường\n\t\t [/QUOTE]\nTới còn thí điểm hạn chế xe xăng dầu đi vào nội đô nữa thì ...",
            "idComment": 411870,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ms Thảo Nguyễn Vinhomes\"] \n\t\t\tThị trường VN là thị trường 90 triệu dân đó bạn ơi :-o và cạnh tranh VFS thì bản thân có nhiều lợi thế. Từ khâu vận động hành lang chính sách đến thị trường phân phối, tiêu thụ sp. VHM chỉ là phần nhỏ.\n\nTới còn thí điểm hạn chế xe xăng dầu đi vào nội đô nữa thì ... =((\n [/QUOTE]\nQuá bé, ô tô là món bán toàn cầu, bán trên dải đất hình rươi này thì lỗ chồng lỗ",
            "idComment": 411872,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanthat123\"] \n\t\t\tQuá bé, ô tô là món bán toàn cầu, bán trên dải đất hình rươi này thì lỗ chồng lỗ\n\t\t [/QUOTE]\nui lưỡi không xương thì bình luận kiểu gì chả đc. Đến như oto điện TQ, được CP TQ hỗ trợ ngoài ra nền tảng công nghiệp đủ mạnh để máy móc, pin, chip, phần mềm là do TQ sản xuất mà vẫn còn chổng vó (google các thương hiệu oto điện TQ phá sản là biết) thì khả năng oto của Vin thành công gần như ko có cửa  đây là thực tế chứ ko phải ghét bỏ gì Vin, e thấy kể ra cũng tiếc lắm 1 thương hiệu Việt. Có điều thị trường hàng tiêu dùng thế giới sức cạnh tranh vốn rất khủng khiếp, không như BĐS nên lớn nhanh như thánh gióng là điều hiếm. Với thế giới phẳng hiện nay chỉ có các cty liên quan đến công nghệ thì có được bước trở mình thần kỳ. Sản xuất hàng hóa hiện hữu vẫn cần cả 1 quá trình và nền tảng công nghiệp, công nghệ hỗ trợ, không thể sau vài năm là tự dưng thành thương hiệu hàng đầu TG đc.",
            "idComment": 411874,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanthat123\"] \n\t\t\tQuá bé, ô tô là món bán toàn cầu, bán trên dải đất hình rươi này thì lỗ chồng lỗ\n\t\t [/QUOTE]\nMarket size nội địa loanh quanh 400-500K 1 năm, ăn được 10% thì được 50K xe (người dùng thật mua). Trên model tài chính phù phép các kiểu thì điểm hòa vốn là 150K xe 1 năm. No hope",
            "idComment": 411876,
            "iduser": 2491,
            "image": [],
            "username": "dynamo_x"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"viet7500\"] \n\t\t\tTrong nước là thị trường lớn nhất của VF. Anh ấy đang đi nước cờ tốt nhất có thể: là tăng độ phủ và chiếm lĩnh thị phần xe điện trong nước, bất chấp việc đang lỗ trên mỗi đơn hàng. Nhưng không như thế, thì sau này xe điện TQ tràn vào, còn khó nữa!!!\n\n\n\nCòn chịu lỗ được đến bao giờ, thì chắc chỉ có anh ấy biết được!\n\t\t [/QUOTE]\nCó thể nhiều bạn ko biết rằng ngoài Vinschool, VHM, VRE, VFS... anh ấy còn từng thử làm những thứ oằn oại như: thức ăn gia súc (lỗ mấy ngàn tỷ và sập rồi), TV điện thoại sập rồi cũng bay nhiều ngàn tỷ mà vụ bay này nó hài hước kinh khủng, phim hoạt hình, chuỗi hiệu thuốc, thương mại điện tử Adayroi... không mảng nào còn thở. Mỗi mảng đều đốt nhiều ngàn tỷ. Riêng quả Adayroi lúc đỉnh điểm 1700 nhân viên mà sau phải đóng chứ không bán lại được. Vụ này thì cũng hài hước lắm, em kể thì loãng topic quá nên tạm dừng đây vậy.",
            "idComment": 411878,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:38:00 GMT",
            "avatar": null,
            "content": "\nCó câu chuyện vui em st: \nChuyện kể về việc tranh giành thị trường ở hai hãng sản xuất giày nọ, hai hãng này cử nhân viên của mình đến Châu Phi để khảo sát thị trường nhằm tìm kiếm cơ hội, đánh giá khả năng mở rộng kinh doanh của mình ở đây.\n\nNgay sau khi đặt chân tới châu Phi theo lệnh của sếp, hai anh nhân viên đã rất chăm chỉ nghiên cứu, ghi chép thông tin, hình ảnh để làm báo cáo. Nhưng, cùng một đất nước, cùng một tình hình…. lại có đến hai báo cáo khác nhau.\n\nAnh nhân viên ở công ty thứ nhất, sau khi xem xét tình hình ở Châu Phi, liền vội vàng chạy về báo với sếp của mình: \"Sếp ơi, người dân ở đây chỉ đi chân đất, nếu chúng ta phát triển kinh doanh ở đây có mà chết mất! Thị trường này không tiềm năng đâu, đánh vào chỉ có thua lỗ đậm\". Vừa nói, anh ta vừa đưa hình ảnh, dẫn chứng xác thực mình thu được tại Châu Phi cho sếp mình.\n\nCòn anh nhân viên thứ hai, anh ta cũng cấp tốc chạy về phía công ty để gặp sếp của mình. Với khuôn mặt rạng rỡ, vui mừng và tự tin như đã khai sáng được điều gì đó. Anh ta bảo: \"Chúng ta cần nhanh chóng phát triển kinh doanh tại đây, nơi này thật lý tưởng để kinh doanh giày bởi người dân ở đây chưa ai có giày dép để mang\". \n\nCuối cùng, công ty thứ nhất cho rằng thị trường Châu Phi không tiềm năng nên dẹp bỏ hoàn toàn kế hoạch kinh doanh giày tại đây. Công ty thứ hai, sau khi thiết lập toàn bộ kế hoạch phát triển thị trường ở Châu Phi thì gặt hái được rất nhiều thành công vang dội, trở thành người đi đầu trong thị phần giày tại đây.",
            "idComment": 411879,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn cứ có lãi là bạn đúng. Bất luận bạn đầu tư vào tài sản gì vì lý do gì bằng phương pháp gì. Bắt được chuột là mèo hay, thế thôi.\n\n\n\nRiêng quả Adayroi lúc đỉnh điểm 1700 nhân viên mà sau phải đóng chứ không bán lại được. Vụ này thì cũng hài hước lắm, em kể thì loãng topic quá nên tạm dừng đây vậy.\n\t\t [/QUOTE]\nUhm bạn nhắc mới nhớ quả adayroi, chính ra để lại đến thời điểm này với mạng lưới vận tải xe xanh khéo ngon. cho thành 1 chuỗi quy trình trọn vẹn luôn.",
            "idComment": 411881,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn cứ có lãi là bạn đúng. Bất luận bạn đầu tư vào tài sản gì vì lý do gì bằng phương pháp gì. Bắt được chuột là mèo hay, thế thôi.\n\n\n\nAnh ấy cần bán tay trái qua tay phải để có dòng tiền bạn ạ. VFS cần phải bán được hàng để có tiền. Không có tiền thì không cần nhìn xem đang lỗ hay đang lãi, chắc chắn doanh nghiệp sẽ sập. Có một lý thuyết kinh điển bọn tây đã dạy em đó là: mày không chết vì lỗ, mày chỉ chết khi hết tiền. Sẽ có nhiều lúc mày chấp nhận lỗ, biết lỗ cũng làm và nhiều lúc biết lãi cũng không làm. Khi còn trẻ dại, nửa tin nửa ngờ, sau ra đời lăn lộn, làm chủ DN mới hiểu đúng là có những hợp đồng có những lúc biết sẽ lãi phải từ chối, có lúc thì biết lỗ vẫn sẽ làm. Kèo này lỗ cũng phải chơi để có dòng tiền đã. Xanh sẽ mua xe từ Vinfast, nhưng tiền mua xe đi vay bank. Thường mấy kèo kiểu này sẽ chơi qua các bên cho thuê tài chính, nợ sẽ là Xanh nợ nhưng có 1 bạnc tiền được đổ về Vinfast.\n\n\n\nChịu lỗ được đến bao giờ, a Vượng cũng không biết được đâu bạn ạ. Người ta chỉ quyết được khi đầu tư có lãi, sẽ chốt ở đâu thôi còn đã lỗ và gồng lỗ rồi thì tầm này chỉ có khấn, chứ tính cũng làm sao sáng nước được nữa. Làm ăn ở tầm tài phiệt rồi, mọi biến đống chính trị, mọi thay đổi chính sách đều tác động tới con gà đẻ trứng vàng VHM của ảnh, đẻ được bao nhiêu trứng, quả to hay quả bé, thì mới biết VFS có thể có bao nhiêu trứng mà ăn chứ. Đây chỉ là 1 ví dụ nhỏ, nói về 1 góc nhỏ ảnh hưởng đến việc gồng lỗ của anh ấy thôi. Thực tế anh ấy có hệ sinh thái hơn 100 công ty con, sở hữu chéo, cho vay cho mượn mua bán tài sản tài chính loạn xạ, rối như ma trận. Đến cán bộ điều tra nhìn, có khi còn tẩu hoả nhâp ma chứ đừng nói chúng ta. Anh ấy còn huy động trái phiếu nước ngoài, bằng $, tỷ giá đô vv cũng tác động mà. Lỗ nặng rồi thì mất đi nhiều quyền tự quyết lắm bạn ạ, anh nào cũng thế thôi. Sẽ có những việc họ làm vì họ buộc phải làm, ko làm thì chôn luôn, chứ không phải họ ko hiểu tác hại đâu.\n\n\n\nCó thể nhiều bạn ko biết rằng ngoài Vinschool, VHM, VRE, VFS... anh ấy còn từng thử làm những thứ oằn oại như: thức ăn gia súc (lỗ mấy ngàn tỷ và sập rồi), TV điện thoại sập rồi cũng bay nhiều ngàn tỷ mà vụ bay này nó hài hước kinh khủng, phim hoạt hình, chuỗi hiệu thuốc, thương mại điện tử Adayroi... không mảng nào còn thở. Mỗi mảng đều đốt nhiều ngàn tỷ. Riêng quả Adayroi lúc đỉnh điểm 1700 nhân viên mà sau phải đóng chứ không bán lại được. Vụ này thì cũng hài hước lắm, em kể thì loãng topic quá nên tạm dừng đây vậy.\n\t\t [/QUOTE]\nThực sự là em nghĩ xe VF nó ổn chứ không đùa được đâu nhưng để chinh phục thị trường nước ngoài thì e là khó hoặc còn lâu. Bình luận là để nhìn vào thực tế, tương lai thôi chứ không phải anti đâu mấy bạn sales của V nhé",
            "idComment": 411883,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"raul135\"] \n\t\t\tUhm bạn nhắc mới nhớ quả adayroi, chính ra để lại đến thời điểm này với mạng lưới vận tải xe xanh khéo ngon. cho thành 1 chuỗi quy trình trọn vẹn luôn.\n\t\t [/QUOTE]\nTầm này mà làm khéo bỏ mạng rồi ấy chứ. Tiền VN là muỗi so với Temu, Shopee",
            "idComment": 411885,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanthat123\"] \n\t\t\tbạn hiểu có vẻ sâu đấy, nhìn đợt này anh V phải xuất hiện chụp ảnh cùng đám trẻ trâu để mãnh liệt tinh thần Việt là các bạn hiểu rồi đấy.\n\nTrước khi làm VF thì quên mẹ anh đi chụp ảnh cùng ai nhé\n\nThực sự là em nghĩ xe VF nó ổn chứ không đùa được đâu nhưng để chinh phục thị trường nước ngoài thì e là khó hoặc còn lâu. Bình luận là để nhìn vào thực tế, tương lai thôi chứ không phải anti đâu mấy bạn sales của V nhé\n\t\t [/QUOTE]\nĐã ai bán gì đâu?",
            "idComment": 411887,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn cứ có lãi là bạn đúng. Bất luận bạn đầu tư vào tài sản gì vì lý do gì bằng phương pháp gì. Bắt được chuột là mèo hay, thế thôi.\n\n\n\nAnh ấy cần bán tay trái qua tay phải để có dòng tiền bạn ạ. VFS cần phải bán được hàng để có tiền. Không có tiền thì không cần nhìn xem đang lỗ hay đang lãi, chắc chắn doanh nghiệp sẽ sập. Có một lý thuyết kinh điển bọn tây đã dạy em đó là: mày không chết vì lỗ, mày chỉ chết khi hết tiền. Sẽ có nhiều lúc mày chấp nhận lỗ, biết lỗ cũng làm và nhiều lúc biết lãi cũng không làm. Khi còn trẻ dại, nửa tin nửa ngờ, sau ra đời lăn lộn, làm chủ DN mới hiểu đúng là có những hợp đồng có những lúc biết sẽ lãi phải từ chối, có lúc thì biết lỗ vẫn sẽ làm. Kèo này lỗ cũng phải chơi để có dòng tiền đã. Xanh sẽ mua xe từ Vinfast, nhưng tiền mua xe đi vay bank. Thường mấy kèo kiểu này sẽ chơi qua các bên cho thuê tài chính, nợ sẽ là Xanh nợ nhưng có 1 bạnc tiền được đổ về Vinfast.\n\n\n\nChịu lỗ được đến bao giờ, a Vượng cũng không biết được đâu bạn ạ. Người ta chỉ quyết được khi đầu tư có lãi, sẽ chốt ở đâu thôi còn đã lỗ và gồng lỗ rồi thì tầm này chỉ có khấn, chứ tính cũng làm sao sáng nước được nữa. Làm ăn ở tầm tài phiệt rồi, mọi biến đống chính trị, mọi thay đổi chính sách đều tác động tới con gà đẻ trứng vàng VHM của ảnh, đẻ được bao nhiêu trứng, quả to hay quả bé, thì mới biết VFS có thể có bao nhiêu trứng mà ăn chứ. Đây chỉ là 1 ví dụ nhỏ, nói về 1 góc nhỏ ảnh hưởng đến việc gồng lỗ của anh ấy thôi. Thực tế anh ấy có hệ sinh thái hơn 100 công ty con, sở hữu chéo, cho vay cho mượn mua bán tài sản tài chính loạn xạ, rối như ma trận. Đến cán bộ điều tra nhìn, có khi còn tẩu hoả nhâp ma chứ đừng nói chúng ta. Anh ấy còn huy động trái phiếu nước ngoài, bằng $, tỷ giá đô vv cũng tác động mà. Lỗ nặng rồi thì mất đi nhiều quyền tự quyết lắm bạn ạ, anh nào cũng thế thôi. Sẽ có những việc họ làm vì họ buộc phải làm, ko làm thì chôn luôn, chứ không phải họ ko hiểu tác hại đâu.\n\n\n\nCó thể nhiều bạn ko biết rằng ngoài Vinschool, VHM, VRE, VFS... anh ấy còn từng thử làm những thứ oằn oại như: thức ăn gia súc (lỗ mấy ngàn tỷ và sập rồi), TV điện thoại sập rồi cũng bay nhiều ngàn tỷ mà vụ bay này nó hài hước kinh khủng, phim hoạt hình, chuỗi hiệu thuốc, thương mại điện tử Adayroi... không mảng nào còn thở. Mỗi mảng đều đốt nhiều ngàn tỷ. Riêng quả Adayroi lúc đỉnh điểm 1700 nhân viên mà sau phải đóng chứ không bán lại được. Vụ này thì cũng hài hước lắm, em kể thì loãng topic quá nên tạm dừng đây vậy.\n\t\t [/QUOTE]\nbạn cứ như trong ruột anh ấy nói ra ý",
            "idComment": 411889,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanthat123\"] \n\t\t\tHồi đó VN vẫn còn lạc hậu lắm. 2011 ăn no chứ làm x gì có lựa chọn nhiều như bây giờ. So với chả sánh\n\t\t [/QUOTE]\n2011 lạc hậu? Mẹc chạy đầy đường rồi bạn ợ chả hiểu bạn ở đâu.",
            "idComment": 411891,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tbạn cứ như trong ruột anh ấy nói ra ý\n\t\t [/QUOTE]\nKhông bạn ơi, em là thường dân áo vải không liên quan được đến tài phiệt đâu ạ. Những thứ em đưa ra đều từ những thông tin công khai đã được kiểm chứng, từ các báo cáo tài chính không có gì mật cả, thích thì các bạn đều có thể đọc. VFS lên sàn Mỹ nhiều cái đâu có muốn giấu là giấu được đâu.",
            "idComment": 411894,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tMời gương mặt chưa từng khởi nghiệp thành công về làm CEO thì doanh nghiệp đi đâu về đâu hả bạn?\n\n\n\nEm cựu CEO, đúng ra là quyền CEO, từng khởi nghiệp chuỗi nhà hàng, thương mại điện tử và sập hết. Khởi nghiệp được vì bố là chủ tịch 1 tập đoàn lớn của nhà nước, có tiền có quan hệ vô cùng ngon ở thời điểm ấy. Đây không phải là từ mặt đất trèo lên núi, mà được cõng đến lưng chừng núi rồi và người ta vẫn cứ rơi xuống. Hài hước là trang tmdt của em ấy còn bán lại được cho anh V 2tr Trump và kèm theo việc em ấy về làm. Em không hiểu đội ngũ bên anh V đã điều tra và báo cáo lên anh ấy cái gì để anh ấy duyệt vụ này nhưng làm sếp lớn nhiều khi họ buộc phải dựa vào các báo cáo để đưa ra quyết định và trong nhiều trường hợp các báo cáo ấy có sai số lớn quá. Em nhớ trước cựu tổng thống Bush khi ra nhiều quyết định liên quan đến chiến tranh thì bị đám đông chửi rất nhiều. Sau này hưu rồi ông ấy mới nói, ở thời điểm đó, với những thông tin ông ấy nhận được như vậy, thì buộc phải quyết như vậy. Ông ấy không sai, là đầu vào sai thì đầu ra nó sai theo thôi.\n\n\n\nKhông bạn ơi, em là thường dân áo vải không liên quan được đến tài phiệt đâu ạ. Những thứ em đưa ra đều từ những thông tin công khai đã được kiểm chứng, từ các báo cáo tài chính không có gì mật cả, thích thì các bạn đều có thể đọc. VFS lên sàn Mỹ nhiều cái đâu có muốn giấu là giấu được đâu.\n\t\t [/QUOTE]\nCái này thì có vẻ bạn chưa đủ thông tin. Em V được nhiều người làm cùng giai đoạn em ấy khen ngợi đấy. Tuy nhiên với mô hình ADR thời điểm đó thì em nghĩ mời Jack Ma về cũng oẳng",
            "idComment": 411896,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tMời gương mặt chưa từng khởi nghiệp thành công về làm CEO thì doanh nghiệp đi đâu về đâu hả bạn?\n\n\n\nEm cựu CEO, đúng ra là quyền CEO, từng khởi nghiệp chuỗi nhà hàng, thương mại điện tử và sập hết. Khởi nghiệp được vì bố là chủ tịch 1 tập đoàn lớn của nhà nước, có tiền có quan hệ vô cùng ngon ở thời điểm ấy. Đây không phải là từ mặt đất trèo lên núi, mà được cõng đến lưng chừng núi rồi và người ta vẫn cứ rơi xuống. Hài hước là trang tmdt của em ấy còn bán lại được cho anh V 2tr Trump và kèm theo việc em ấy về làm. Em không hiểu đội ngũ bên anh V đã điều tra và báo cáo lên anh ấy cái gì để anh ấy duyệt vụ này nhưng làm sếp lớn nhiều khi họ buộc phải dựa vào các báo cáo để đưa ra quyết định và trong nhiều trường hợp các báo cáo ấy có sai số lớn quá. Em nhớ trước cựu tổng thống Bush khi ra nhiều quyết định liên quan đến chiến tranh thì bị đám đông chửi rất nhiều. Sau này hưu rồi ông ấy mới nói, ở thời điểm đó, với những thông tin ông ấy nhận được như vậy, thì buộc phải quyết như vậy. Ông ấy không sai, là đầu vào sai thì đầu ra nó sai theo thôi.\n\n\n\nKhông bạn ơi, em là thường dân áo vải không liên quan được đến tài phiệt đâu ạ. Những thứ em đưa ra đều từ những thông tin công khai đã được kiểm chứng, từ các báo cáo tài chính không có gì mật cả, thích thì các bạn đều có thể đọc. VFS lên sàn Mỹ nhiều cái đâu có muốn giấu là giấu được đâu.\n\t\t [/QUOTE]\nEm ấy chân dài dáng người mẫu sao lại bắt em ấy làm vị trí ấy thể nhể bạn? Áo vải làm sao có nhiều thông tin tổng hợp như vậy được ạ",
            "idComment": 411898,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tEm ấy chân dài dáng người mẫu sao lại bắt em ấy làm vị trí ấy thể nhể bạn? Áo vải làm sao có nhiều thông tin tổng hợp như vậy được ạ\n\t\t [/QUOTE]\nNgười mẫu? Ý bạn là người mẫu plus size đúng không ạ? bạn gặp em ấy ngoài đời chưa mà lại bảo thế",
            "idComment": 411899,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn ơi em nói có bằng chứng. Còn cái gọi là người này khen người kia khen, nó không phải data có đủ độ tín để phản biện bạn ạ. Người đó khen với mục đích gì? Trình độ họ ra sao còn phải xét.\n\n\n\nTrước khi làm Adayroi, em ấy có mở chuỗi nhà hàng Ăn vặt siêu sạch Aiya và trang tmdt chon.vn đúng chưa ạ? Aiya cả chuỗi, có vài cửa hàng còn được mở trên đất sở hữu của nhà em ấy, tiền thuê = 0. Vốn ban đầu có nhà đầu tư thiên thần cùng họ cấp cho. Sập.\n\n\n\nTrang chọn kia là trang bán quần áo. Chủ tịch tập đoàn dệt may VN thời đó là bố em ấy. Rất nhiều doanh nghiệp nghành dệt may đã chủ động đưa hàng lên web đó bán. 100 nhân viên bạn nhé và lỗ triền miên liên tục. Giờ thì Adayroi còn sập nên khỏi cần nói chọn đi đâu về đâu.\n\n\n\nCái em đưa ra là fact. Nếu nhận xét cảm tính em còn nói được nhiều lắm nhưng em cố gắng càng ít đưa chủ quan vào trong phân tích càng tốt. Tuyệt đối không thì ko thể, mình là con người thôi mà. Nhưng càng ít thì phân tích càng đỡ bị bóp méo, nước đi đỡ sai. Cái chuyện nghe người quen của mình nhận xét về ai hoặc điều gì đó, mình thường có xu hướng tin. Đây là tâm lý bình thường và bởi vậy trong marketing người ta vận dụng triệt để cái này để kích thích mua hàng. Trong một group trên mạng, những nhân vật càng có tầm ảnh hưởng nói, đám đông càng tin. Nếu dựa vào họ để marketing bán một sản phẩm và trò không mới. Cái này các bạn lạ gì. Chứng khoán cũng thế thôi, cứ tin từ nội bộ hay một nguồn có vẻ uy tín tung ra là kích dân tình buy sell loạn xạ. Thực tế bọn mua bán theo tin đại đa số ôm đầu máu chạy cả. Em còn chứng kiến những cảnh tin thật từ hội đồng quản trị tung ra để ép nhau ra hàng, để cướp hàng của nhau... mà nói nữa lại sa đà vào cái không phải bds, nên thôi ạ. \n\n\n\nNgười mẫu? Ý bạn là người mẫu plus size đúng không ạ? bạn gặp em ấy ngoài đời chưa mà lại bảo thế =))\n [/QUOTE]\nEm V đó con chủ tịch Vinatex thì phải.",
            "idComment": 411901,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn ơi em nói có bằng chứng. Còn cái gọi là người này khen người kia khen, nó không phải data có đủ độ tín để phản biện bạn ạ. Người đó khen với mục đích gì? Trình độ họ ra sao còn phải xét.\n\n\n\nTrước khi làm Adayroi, em ấy có mở chuỗi nhà hàng Ăn vặt siêu sạch Aiya và trang tmdt chon.vn đúng chưa ạ? Aiya cả chuỗi, có vài cửa hàng còn được mở trên đất sở hữu của nhà em ấy, tiền thuê = 0. Vốn ban đầu có nhà đầu tư thiên thần cùng họ cấp cho. Sập.\n\n\n\nTrang chọn kia là trang bán quần áo. Chủ tịch tập đoàn dệt may VN thời đó là bố em ấy. Rất nhiều doanh nghiệp nghành dệt may đã chủ động đưa hàng lên web đó bán. 100 nhân viên bạn nhé và lỗ triền miên liên tục. Giờ thì Adayroi còn sập nên khỏi cần nói chọn đi đâu về đâu.\n\n\n\nCái em đưa ra là fact. Nếu nhận xét cảm tính em còn nói được nhiều lắm nhưng em cố gắng càng ít đưa chủ quan vào trong phân tích càng tốt. Tuyệt đối không thì ko thể, mình là con người thôi mà. Nhưng càng ít thì phân tích càng đỡ bị bóp méo, nước đi đỡ sai. Cái chuyện nghe người quen của mình nhận xét về ai hoặc điều gì đó, mình thường có xu hướng tin. Đây là tâm lý bình thường và bởi vậy trong marketing người ta vận dụng triệt để cái này để kích thích mua hàng. Trong một group trên mạng, những nhân vật càng có tầm ảnh hưởng nói, đám đông càng tin. Nếu dựa vào họ để marketing bán một sản phẩm và trò không mới. Cái này các bạn lạ gì. Chứng khoán cũng thế thôi, cứ tin từ nội bộ hay một nguồn có vẻ uy tín tung ra là kích dân tình buy sell loạn xạ. Thực tế bọn mua bán theo tin đại đa số ôm đầu máu chạy cả. Em còn chứng kiến những cảnh tin thật từ hội đồng quản trị tung ra để ép nhau ra hàng, để cướp hàng của nhau... mà nói nữa lại sa đà vào cái không phải bds, nên thôi ạ.\n\n\n\nNgười mẫu? Ý bạn là người mẫu plus size đúng không ạ? bạn gặp em ấy ngoài đời chưa mà lại bảo thế =))\n [/QUOTE]\nTrục năm trước em ấy cùng chị DMH có gặp em rủ em sang lên thuyền nhưng em chệu, em ấy lúc đó thon thả lắm mà bạn",
            "idComment": 411903,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn ơi em nói có bằng chứng. Còn cái gọi là người này khen người kia khen, nó không phải data có đủ độ tín để phản biện bạn ạ. Người đó khen với mục đích gì? Trình độ họ ra sao còn phải xét.\n\n\n\nTrước khi làm Adayroi, em ấy có mở chuỗi nhà hàng Ăn vặt siêu sạch Aiya và trang tmdt chon.vn đúng chưa ạ? Aiya cả chuỗi, có vài cửa hàng còn được mở trên đất sở hữu của nhà em ấy, tiền thuê = 0. Vốn ban đầu có nhà đầu tư thiên thần cùng họ cấp cho. Sập.\n\n\n\nTrang chọn kia là trang bán quần áo. Chủ tịch tập đoàn dệt may VN thời đó là bố em ấy. Rất nhiều doanh nghiệp nghành dệt may đã chủ động đưa hàng lên web đó bán. 100 nhân viên bạn nhé và lỗ triền miên liên tục. Giờ thì Adayroi còn sập nên khỏi cần nói chọn đi đâu về đâu.\n\n\n\nCái em đưa ra là fact. Nếu nhận xét cảm tính em còn nói được nhiều lắm nhưng em cố gắng càng ít đưa chủ quan vào trong phân tích càng tốt. Tuyệt đối không thì ko thể, mình là con người thôi mà. Nhưng càng ít thì phân tích càng đỡ bị bóp méo, nước đi đỡ sai. Cái chuyện nghe người quen của mình nhận xét về ai hoặc điều gì đó, mình thường có xu hướng tin. Đây là tâm lý bình thường và bởi vậy trong marketing người ta vận dụng triệt để cái này để kích thích mua hàng. Trong một group trên mạng, những nhân vật càng có tầm ảnh hưởng nói, đám đông càng tin. Nếu dựa vào họ để marketing bán một sản phẩm và trò không mới. Cái này các bạn lạ gì. Chứng khoán cũng thế thôi, cứ tin từ nội bộ hay một nguồn có vẻ uy tín tung ra là kích dân tình buy sell loạn xạ. Thực tế bọn mua bán theo tin đại đa số ôm đầu máu chạy cả. Em còn chứng kiến những cảnh tin thật từ hội đồng quản trị tung ra để ép nhau ra hàng, để cướp hàng của nhau... mà nói nữa lại sa đà vào cái không phải bds, nên thôi ạ.\n\n\n\nNgười mẫu? Ý bạn là người mẫu plus size đúng không ạ? bạn gặp em ấy ngoài đời chưa mà lại bảo thế =))\n [/QUOTE]\nMấy cái trước khi về ADR thì đều chính xác nhưng trong thời gian quản lý ADR thì những người làm cùng em ấy đều khen mà bạn lạ gì, dân vp mấy khi khen nhau. Chưa kể thời gian tại vị của em ấy ở ADR có vẻ cũng như lâu nhất so với các người tiền nhiệm",
            "idComment": 411905,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanthat123\"] \n\t\t\tMấy cái trước khi về ADR thì đều chính xác nhưng trong thời gian quản lý ADR thì những người làm cùng em ấy đều khen mà bạn lạ gì, dân vp mấy khi khen nhau. Chưa kể thời gian tại vị của em ấy ở ADR có vẻ cũng như lâu nhất so với các người tiền nhiệm\n\t\t [/QUOTE]\nCó bạn Việt Kiều đâu được 3 tháng trước em ấy phỏng bạn",
            "idComment": 411907,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mầu Diệu Thảo\"] \n\t\t\tCảm giác tưởng là đáy, bắt xong nó rơi cho 30% nữa khá là đắng.\n\nĐắng nhất là mình đâm ra nghi ngờ chính bản thân mình, dễ dẫn đến mất tự tin và kéo theo cái sai khác.\n\t\t [/QUOTE]\nCác bạn cứ tin em, chỉ nên mua khi thị trường có thanh khoản. Đời người không ai tính hết được những biến cố có thể xảy ra khiến mình cần tiền gấp. Bởi vậy không nên vào tiền tỷ lệ lớn lúc thị trường không thanh khoản được. Lúc ấy mình trở thành người: có tiền mà lại cũng không có tiền. Lúc quẫn, bán gì cũng rẻ, vay đâu cũng đắt. Và thường là bị thương nặng quá, người ta cần hồi phục rất lâu và làm lại rất khó. Nếu em là bạn ngưỡng SL của em 5% thì bất luận em vào hàng sau đó ra sao, hàng về mà rơi đến ngưỡng là em ném. Ném rồi em sẽ không thèm quan tâm nó đi đâu nữa. Kèo này em tính sai rồi, bỏ. Chứ gồng thì đến một lúc không dám cắt và thường lúc buộc phải cắt thì đáy lại quanh đây, đời là thế.",
            "idComment": 411909,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 17:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tVâng bởi thế nên em lúc nào cũng can thiên hạ bắt đáy. Là đáy hay dao rơi thì khi thị trường xấu quá khó nói lắm. Chỉ cần 1 pha test cung hơi mạnh tay tí, là có đáy mới ngay. Vực thẳm hôm nay có thể lại là đỉnh của ngày mai. Em từng chứng kiến người ta bắt đáy rồi không ra được hàng, đúng lúc ấy cần tiền phải đi vay nóng trả lãi ngày, về sau tính ra thì là mất hết.\n\n\n\nCác bạn cứ tin em, chỉ nên mua khi thị trường có thanh khoản. Đời người không ai tính hết được những biến cố có thể xảy ra khiến mình cần tiền gấp. Bởi vậy không nên vào tiền tỷ lệ lớn lúc thị trường không thanh khoản được. Lúc ấy mình trở thành người: có tiền mà lại cũng không có tiền. Lúc quẫn, bán gì cũng rẻ, vay đâu cũng đắt. Và thường là bị thương nặng quá, người ta cần hồi phục rất lâu và làm lại rất khó. Nếu em là bạn ngưỡng SL của em 5% thì bất luận em vào hàng sau đó ra sao, hàng về mà rơi đến ngưỡng là em ném. Ném rồi em sẽ không thèm quan tâm nó đi đâu nữa. Kèo này em tính sai rồi, bỏ. Chứ gồng thì đến một lúc không dám cắt và thường lúc buộc phải cắt thì đáy lại quanh đây, đời là thế.\n\t\t [/QUOTE]\nRiêng Coin thì em cạch từ đợt Khoa Pug mất 10 trẹo học phí  tạm chấp nhận chưa đủ trình. Thỉnh thoảng vào Exness, luyện trade forex tài khoản ảo hihi",
            "idComment": 411911,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 20:23:00 GMT",
            "avatar": null,
            "content": "\nGà lắm cơ câu chuyện của mợ về Adayroi hay quá. Em nhớ thời điểm Adayroi mới ra. Em ngưỡng mộ Ceo đấy cực kỳ. Vì cùng 1 thế hệ mới lon ton ra trường. Mình còn lông bông chưa có định hướng, người ta đã lên là Ceo. Câu chuyện của mợ khiến em hiểu thêm phần nào.\nGiờ em thấy mảng taxi cũng cho 1 bạn nam trẻ măng lên. Ko biết bạn nam ý có cơ cấu gì sau lưng giống bạn Ceo Adayroi ko ?",
            "idComment": 411913,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 20:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tMời gương mặt chưa từng khởi nghiệp thành công về làm CEO thì doanh nghiệp đi đâu về đâu hả bạn?\n\n\n\nEm cựu CEO, đúng ra là quyền CEO, từng khởi nghiệp chuỗi nhà hàng, thương mại điện tử và sập hết. Khởi nghiệp được vì bố là chủ tịch 1 tập đoàn lớn của nhà nước, có tiền có quan hệ vô cùng ngon ở thời điểm ấy. Đây không phải là từ mặt đất trèo lên núi, mà được cõng đến lưng chừng núi rồi và người ta vẫn cứ rơi xuống. Hài hước là trang tmdt của em ấy còn bán lại được cho anh V 2tr Trump và kèm theo việc em ấy về làm. Em không hiểu đội ngũ bên anh V đã điều tra và báo cáo lên anh ấy cái gì để anh ấy duyệt vụ này nhưng làm sếp lớn nhiều khi họ buộc phải dựa vào các báo cáo để đưa ra quyết định và trong nhiều trường hợp các báo cáo ấy có sai số lớn quá. Em nhớ trước cựu tổng thống Bush khi ra nhiều quyết định liên quan đến chiến tranh thì bị đám đông chửi rất nhiều. Sau này hưu rồi ông ấy mới nói, ở thời điểm đó, với những thông tin ông ấy nhận được như vậy, thì buộc phải quyết như vậy. Ông ấy không sai, là đầu vào sai thì đầu ra nó sai theo thôi.\n\n\n\nKhông bạn ơi, em là thường dân áo vải không liên quan được đến tài phiệt đâu ạ. Những thứ em đưa ra đều từ những thông tin công khai đã được kiểm chứng, từ các báo cáo tài chính không có gì mật cả, thích thì các bạn đều có thể đọc. VFS lên sàn Mỹ nhiều cái đâu có muốn giấu là giấu được đâu.\n\t\t [/QUOTE]\nCâu chuyện của bạn là một trong những minh chứng về việc thổi phồng quá sức mạnh hay người khổng lồ chân đất sét! Vin ko thể phủ nhận là dn rất thành công trong mảng BĐS ở VN, nhưng còn những mặt hàng khác khi phải cạnh tranh ở sân chơi rộng hơn, quốc tế hơn thì chưa đủ tầm để điều phối, gây ảnh hưởng cả thị trường. Mong 1 trong những dn hàng đầu của vn không bị \"boiling frog\" nhưng sau OCP2,3; VHVY; VHCL e thấy nguy cơ cao!",
            "idComment": 411916,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 21:28:00 GMT",
            "avatar": null,
            "content": "\nA V làm gì lãi ngoài bđs đâu nhỉ, 2008 còn định làm cả bank nữa mà. Chứng khoán, bệnh viện, siêu thị, adayroi, điện máy, điện thoại, hiệu thuốc, hàng không, ô tô, ...cái gì cũng ăn lol cả",
            "idComment": 411917,
            "iduser": 531,
            "image": [],
            "username": "Jerrrry"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 22:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jerrrry\"] \n\t\t\tA V làm gì lãi ngoài bđs đâu nhỉ, 2008 còn định làm cả bank nữa mà. Chứng khoán, bệnh viện, siêu thị, adayroi, điện máy, điện thoại, hiệu thuốc, hàng không, ô tô, ...cái gì cũng ăn lol cả 😆\n [/QUOTE]\n1 nghề cho chín là ok rồi bạn.",
            "idComment": 411919,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Thu, 07 Nov 2024 22:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \nhttps://www.otofun.net/members/868628/ câu chuyện của mợ về Adayroi hay quá. Em nhớ thời điểm Adayroi mới ra. Em ngưỡng mộ Ceo đấy cực kỳ. Vì cùng 1 thế hệ mới lon ton ra trường. Mình còn lông bông chưa có định hướng, người ta đã lên là Ceo. Câu chuyện của mợ khiến em hiểu thêm phần nào.\n\nGiờ em thấy mảng taxi cũng cho 1 bạn nam trẻ măng lên. Ko biết bạn nam ý có cơ cấu gì sau lưng giống bạn Ceo Adayroi ko ?\n\t\t [/QUOTE]\nTrẻ măng thì bạn ấy mới mãnh liệt được bạn ạ!",
            "idComment": 411920,
            "iduser": 2156,
            "image": [],
            "username": "viet7500"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 08:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \nhttps://www.otofun.net/members/868628/ câu chuyện của mợ về Adayroi hay quá. Em nhớ thời điểm Adayroi mới ra. Em ngưỡng mộ Ceo đấy cực kỳ. Vì cùng 1 thế hệ mới lon ton ra trường. Mình còn lông bông chưa có định hướng, người ta đã lên là Ceo. Câu chuyện của mợ khiến em hiểu thêm phần nào.\n\nGiờ em thấy mảng taxi cũng cho 1 bạn nam trẻ măng lên. Ko biết bạn nam ý có cơ cấu gì sau lưng giống bạn Ceo Adayroi ko ?\n\t\t [/QUOTE]\nGiờ chuyển thương hiệu thành \"Ơ đâu rồi\"",
            "idComment": 411923,
            "iduser": 446,
            "image": [],
            "username": "Payroll"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 09:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanthat123\"] \n\t\t\tHỏi ngớ ngẩn, VF của tư nhân, so với mấy quả đấm thép của anh X thì tuổi gì\n\t\t [/QUOTE]\nbạn ngu ngơ quá nhỉ?",
            "idComment": 411925,
            "iduser": 11999,
            "image": [],
            "username": "hhnd"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 12:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hhnd\"] \n\t\t\tbạn ngu ngơ quá nhỉ?\n\t\t [/QUOTE]\nbạn thì lại thuyết âm mưu à.hehe",
            "idComment": 411927,
            "iduser": 1784,
            "image": [],
            "username": "chanthat123"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn ơi em nói có bằng chứng. Còn cái gọi là người này khen người kia khen, nó không phải data có đủ độ tín để phản biện bạn ạ. Người đó khen với mục đích gì? Trình độ họ ra sao còn phải xét.\n\n\n\nTrước khi làm Adayroi, em ấy có mở chuỗi nhà hàng Ăn vặt siêu sạch Aiya và trang tmdt chon.vn đúng chưa ạ? Aiya cả chuỗi, có vài cửa hàng còn được mở trên đất sở hữu của nhà em ấy, tiền thuê = 0. Vốn ban đầu có nhà đầu tư thiên thần cùng họ cấp cho. Sập.\n\n\n\nTrang chọn kia là trang bán quần áo. Chủ tịch tập đoàn dệt may VN thời đó là bố em ấy. Rất nhiều doanh nghiệp nghành dệt may đã chủ động đưa hàng lên web đó bán. 100 nhân viên bạn nhé và lỗ triền miên liên tục. Giờ thì Adayroi còn sập nên khỏi cần nói chọn đi đâu về đâu.\n\n\n\nCái em đưa ra là fact. Nếu nhận xét cảm tính em còn nói được nhiều lắm nhưng em cố gắng càng ít đưa chủ quan vào trong phân tích càng tốt. Tuyệt đối không thì ko thể, mình là con người thôi mà. Nhưng càng ít thì phân tích càng đỡ bị bóp méo, nước đi đỡ sai. Cái chuyện nghe người quen của mình nhận xét về ai hoặc điều gì đó, mình thường có xu hướng tin. Đây là tâm lý bình thường và bởi vậy trong marketing người ta vận dụng triệt để cái này để kích thích mua hàng. Trong một group trên mạng, những nhân vật càng có tầm ảnh hưởng nói, đám đông càng tin. Nếu dựa vào họ để marketing bán một sản phẩm và trò không mới. Cái này các bạn lạ gì. Chứng khoán cũng thế thôi, cứ tin từ nội bộ hay một nguồn có vẻ uy tín tung ra là kích dân tình buy sell loạn xạ. Thực tế bọn mua bán theo tin đại đa số ôm đầu máu chạy cả. Em còn chứng kiến những cảnh tin thật từ hội đồng quản trị tung ra để ép nhau ra hàng, để cướp hàng của nhau... mà nói nữa lại sa đà vào cái không phải bds, nên thôi ạ.\n\n\n\nNgười mẫu? Ý bạn là người mẫu plus size đúng không ạ? bạn gặp em ấy ngoài đời chưa mà lại bảo thế =))\n [/QUOTE]\nNhưng thôi, chuyện làm ăn thành bại là thường. Nói để biết như là kiến thức xã hội thôi chứ không phải bới móc đời tư gì ai cả.",
            "idComment": 411928,
            "iduser": 2662,
            "image": [],
            "username": "Mr Hehe"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 14:52:00 GMT",
            "avatar": null,
            "content": "\nGiá vàng tự nhiên vọt lên cao ở thời điểm 2010 vô hình chung đẩy bđs lên theo. Theo trí nhớ của nhà cháu thì có lẽ giá bđs lên cao đỉnh điểm là 2012, nhất là đất phân lô. Không hiểu thị trường bđs có bị ảnh hưởng nhiều bởi vụ bầu Kiên bị tóm hay không, cùng với giá vàng hạ nhiệt (giảm cỡ hơn 10 củ/lượng) mà sau đó nó bắt đầu chững lại và đóng băng khá dài, tầm gần 5 năm thì phải.",
            "idComment": 411929,
            "iduser": 1493,
            "image": [],
            "username": "Pumzen"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 14:55:00 GMT",
            "avatar": null,
            "content": "\nCó rất nhiều nhân vật trên truyền thông thì hào nhoáng nhưng thực tế chả ra cái dell gì đâu các bạn. Nhiều lắm. Có vài shark em biết, nói thẳng ra chỉ là loại làng nhàng, em còn chưa thèm xếp vào dạng có tiền, chứ đừng nói đến dạng đại gia. Tiền không có, tầm cũng không có luôn, hành xử như bọn vô học. Có shark đi làm thuê, được công ty trả tiền cho bay C. Shark thấy khoang C hôm ấy trống, đòi cho con lên ngồi cùng. Đoàn tiếp viên không cho shark làm ầm lên. Muốn lên thì mua vé C ấy. Đằng này bản thân mình được công ty trả tiền thì ngồi C, phải mua thêm vé cho con + giúp việc bế con thì mua eco mà lại muốn kéo nhau lên C vì còn chỗ. Shark khác xây nhà nợ công ty xây dựng có mấy tỷ cùn ra mãi không trả. Thợ chúng nó đến tận nhà, đứng cổng chửi bới, cho tổ tiên dòng họ ăn đủ thứ chất thải, cũng cứ đóng cổng. Mà em biết không hẳn là cùn đến thế đâu, do cạn sạch tiền đấy. Có những quả doanh nhân khởi nghiệp, được đính mác tây về ,lên truyền thông mãi, rồi toé ra là thằng lừa đảo. Đi lừa ngược lừa xuôi giờ không lừa được thêm ai thì đang vật vờ cho đến lúc có gà mới. Có \"đại gia\" em quen, nổi phết đấy nhưng con siêu xe đang đi đã đem cắm giấy tờ lấy được có tí tiền còn chưa đủ mua nhà HH của anh Thản bây giờ. Nhìn ngoài thì lại bóng và rất sáng, ai biết đấy là đâu. Chỉ có trường hợp em nêu tên được là cái mà thông tin công khai trên báo rồi ví dụ Đào Chi Anh. Phông bạt, ngu dốt, làm ăn bố láo, và nát bét rồi.  Không phải cái gì lấp lánh cũng là vàng các bạn ạ.\n\nNhưng mà cũng ngược lại, không phải vàng nào nhìn ngoài cũng lấp lánh. Có vị bộ trưởng từng bị dân chửi như gì, ngoài đời không tệ thế đâu. Người ta rất giỏi chuyên môn, làm việc tốt nhưng làm truyền thông kém. Các bạn cứ hình dung vẫn là mình, mình thường đẹp giai bóng sáng là thế mà phải đúng hôm nhậu hết nấc, chiều hôm sau mới dậy nổi thì mình nhìn mình trong gương, có thấy ghớm chết không? Gái gặp mình đúng lúc ấy thì sẽ chấm cho âm điểm ngoại hình.\n\nCó bạn nói đến VHM em cũng xin nói một chút. Em từng được tiếp xúc với lãnh đạo thật của VHM, không phải cái tên ta có thể google trên báo các bạn ạ. Em biết nhiều người chửi VHM làm ăn lãi lớn do cướp đất giá rẻ của dân chứ không tài cán gì. Bao năm nay, em vẫn đọc được trên mạng và nghe cả ngoài đời một luồng dư luận như thế. Thực tế, người ta giỏi lắm ạ. Giỏi ở mức phải dùng từ \"trí tuệ đỉnh cao\" để nói về người ta. Cách quản trị doanh nghiệp ở tầm cao, cách họ tối ưu hoá được vốn vay, cách họ làm việc được với các nhà thầu để Vin lúc nào cũng xây nhanh thần tốc như vậy... đều khiến em vô cùng khâm phục. Cao điểm có đợt mở bán, tổng doanh thu bán bds của VHM trong 1 ngày là 200 triệu $. Trở thành doanh nghiệp đầu nghành về bds do người ta giỏi thật đấy, chứ không phải cứ có đất rẻ là làm được vậy đâu. Các bạn có thể thấy em CEO em mới kể, với ngần ấy thứ thuận lợi tạo điều kiện, mà không đủ giỏi, có làm được đâu. \n\nHâm mộ như vậy nhưng em chưa từng mua sản phẩm của VHM các bạn ạ. Em ngưỡng mộ việc họ kinh doanh quá giỏi nhưng việc thích ai đó, hâm mộ công ty nào đó, chưa bao giờ làm em mua sản phẩm của họ hay cổ phiếu của họ. Em là người đầu tư, em mua chỉ khi em nghĩ nó là lựa chọn tốt và an toàn cho việc kiếm tiền của em còn nếu ngó xung quanh có gì thấy tốt hơn, thì mình không mua nó. Thấy tốt hơn ở đây là chủ kiến và lựa chọn cá nhân của em, người khác có thể không đồng tình. \n\nNói thực em thường không có nhiều cảm giác an toàn với hàng Vin. Họ là lớn nhất, không sai. Nhưng nhiều vụ chèn ép người mua condotel em thấy mafia quá, không thích. Rồi thêm bao người mua shophouse ở OCP2 không có sổ đỏ do Vin xây láo trên đất không được xây nhà. Không phải căn SH nào cũng bị nhưng số căn bị không hề ít. Cái cách họ cứ cho lên CA uống nước những người có ý chê đồ Vin, em cũng thấy phản cảm. Vụ mấy phụ huynh lên mạng ý kiến về Vinschool rồi bị gọi lên CA, em thấy mất dạy. Dân tình cũng thấy vậy, mà rồi sau đó có thấy ai tẩy chay đâu, đâu lại vào đó. Đợt trước có 1 nhân vật rất nhiệt tình bóc Vin và VFS cũng bị cho lên CA 1 ngày 1 đêm. Cả nhà không liên lạc được nên người thân đã ầm ĩ trên mạng xã hội. Sau đó bạn ấy được thả. Em từng đọc một số bài bạn này viết thì thấy bạn ấy hiểu luật, viết có dẫn chứng từ nguồn chính thống đàng hoàng chứ không bôi nhọ theo kiểu nghe đồn, nghe nói... vô căn cứ. bạn ấy được thả là đúng, việc ấy làm em có thêm chút niềm tin vào pháp luật đấy các bạn ạ. Mà đợt đấy báo phương tây nhòm ngó vụ này lắm, không đùa được. \n\nEm cũng không khuyên ai đừng mua nhà VHM. Khẩu vị mỗi người mỗi khác, cái họ cần, VHM có thể cho họ ở mức giá họ trả được, thì sao lại không mua? Và thực tế nhiều người thích ở nhà Vin, họ hài lòng. Nhiều người đầu tư vào nhà Vin cũng lãi lớn, Vin riverside là một điển hình. VHM cũng rất có công trong việc mở rộng đô thị. Em ở tây từ trẻ, đô thị lớn nào cũng đông, chật, giá nhà cao không tưởng và một số ít nắm giữ lượng lớn tài sản. Thị trường ở đâu cũng vậy thôi, nên thị trường VN giá cao cũng không nên nghĩ chỉ do lỗi Vin. Thực tế họ ra hàng rất rất nhiều và phần nào đó đáp ứng cầu nhà ở của dân thành phố cũng như việc ở xây các khu đô thị mới vùng ven và kéo được dân về ở sẽ giúp giãn dân nội thành rất nhiều. Nếu không có các nhà phát triển bds xây các khu mới giãn dân, nội thành sẽ trở thành địa ngục đông chật bẩn tắc không ở nổi. Họ có công mà. Đông Anh không có Vin vào sẽ không trù phú lên nhanh được đâu. \n\nThị trường giá rổ sao, do cung cầu quyết định cả. Tất nhiên có những yếu tố tác động đến cung cầu nhưng thực tế cung cầu phải khớp nhau. Nếu giá lên đến ngưỡng quá cao khiến số đông không muốn mua vào nữa mà chỉ muốn chốt lãi, thì giá sẽ chững, thậm chí rụng để tìm điểm cân bằng mới thôi. Thị trường hàng hoá nào cũng vậy đâu cứ gì bds và cũng không nên đòi hỏi cuộc chơi phải theo ý mình. Ta sống trong một xã hội với những điều kiện như vậy, ta nên tìm cách thích nghi để tồn tại thì hơn vì chửi bới như Chí Phèo không làm đời ta khá lên. Cái group dừng mua nhà chống ngáo giá gì đó trên FB là một kiểu như vậy. Giả định họ đủ đông để có tác động, giả định luôn họ sẽ dừng mua thật cho nhà giảm. Nhưng giảm 10% sẽ có 1 số thành phần mua rồi. Số còn lại kỳ vọng giảm 20%, 30% thậm chí 50%, sẽ mâu thuẫn với bọn mua rồi vì việc tăng mua vào sẽ làm giá dừng giảm thậm chí tăng lại. Nhưng bọn mua rồi, tất nhiên không muốn tài sản của mình giảm tiếp mà sẽ kỳ vọng nó \"ngáo giá trở lại\" sau khi mình vào hàng. Người có đất quê chưa có nhà HN thì chửi giá ngáo mà không nghĩ xem đất làng mình xưa 1tr giờ vài chục triệu/m2 khiến mình hả hê thế nào. Đứa có nhiều đất thì vui hơn nhiều, các bạn nhỉ?",
            "idComment": 411930,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pumzen\"] \n\t\t\tGiá vàng tự nhiên vọt lên cao ở thời điểm 2010 vô hình chung đẩy bđs lên theo. Theo trí nhớ của nhà cháu thì có lẽ giá bđs lên cao đỉnh điểm là 2012, nhất là đất phân lô. Không hiểu thị trường bđs có bị ảnh hưởng nhiều bởi vụ bầu Kiên bị tóm hay không, cùng với giá vàng hạ nhiệt (giảm cỡ hơn 10 củ/lượng) mà sau đó nó bắt đầu chững lại và đóng băng khá dài, tầm gần 5 năm thì phải.\n\t\t [/QUOTE]\nĐỉnh điểm cuối năm 2011và 2012 là đà xuống dốc, đóng băng không có thanh khoản rồi bạn - giữa năm 2012 đó em mua đất giá chủ vỡ vỡ nợ 18,8 tr/m2 (giá xung quanh đòi 24 tr/m2) tưởng là rẻ vậy mà 2014 miếng sát cạnh em chủ nhà cắt đất bán giá có 13 tr/m2 lại còn khuyến mãi cho người mua nợ mấy trăm triệu nữa.",
            "idComment": 411931,
            "iduser": 3116,
            "image": [],
            "username": "TrumVietnam2"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 15:53:00 GMT",
            "avatar": null,
            "content": "\nNăm 2014 em mua căn nhà hiện nay đang ở. May quá!",
            "idComment": 411933,
            "iduser": 4289,
            "image": [],
            "username": "Prodin"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 17:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Hehe\"] \n\t\t\tEm ko quen bạn V này, nhưng có biết vì đã từng nghe bạn ấy nói chuyện. Nếu để hỏi bạn ấy giỏi không, thì câu trả lời phụ thuộc vào tiêu chí giỏi so với cái gì. Nếu so với mặt bằng chung hoặc độ tuổi, thì em khẳng định là giỏi, rất giỏi. Biết cả kinh doanh lẫn công nghệ và tài chính. Chưa kể nền tảng gia đình. Nhưng nếu so với các games bạn ấy đã từng tham gia, thì khả năng là không giỏi lắm. Vì kết quả các games cơ bản là...tạch cả. Ngoài các games các bạn nói thì khoảng 2017-2018 bạn ấy còn quản lý 1 quỹ đầu tư mạo hiểm và rót vốn vào start up đình đám thời điểm ấy là Wefit. Vài năm sau, Wefit oẳng, thuyền trường Wefit nhảy khỏi tàu trước khi thuyền chìm. Quỹ bạn V quản lý tất nhiên cũng thiệt hại theo. Không rõ có phải deal đó không mà bạn ấy sau đó không làm quỹ đó nữa. \n\nNhưng thôi, chuyện làm ăn thành bại là thường. Nói để biết như là kiến thức xã hội thôi chứ không phải bới móc đời tư gì ai cả.\n\t\t [/QUOTE]\nWefit vốn hoá có 1 triệu đô thì phải, bé tý mà.",
            "idComment": 411934,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tCó rất nhiều nhân vật trên truyền thông thì hào nhoáng nhưng thực tế chả ra cái dell gì đâu các bạn. Nhiều lắm. Có vài shark em biết, nói thẳng ra chỉ là loại làng nhàng, em còn chưa thèm xếp vào dạng có tiền, chứ đừng nói đến dạng đại gia. Tiền không có, tầm cũng không có luôn, hành xử như bọn vô học. Có shark đi làm thuê, được công ty trả tiền cho bay C. Shark thấy khoang C hôm ấy trống, đòi cho con lên ngồi cùng. Đoàn tiếp viên không cho shark làm ầm lên. Muốn lên thì mua vé C ấy. Đằng này bản thân mình được công ty trả tiền thì ngồi C, phải mua thêm vé cho con + giúp việc bế con thì mua eco mà lại muốn kéo nhau lên C vì còn chỗ. Shark khác xây nhà nợ công ty xây dựng có mấy tỷ cùn ra mãi không trả. Thợ chúng nó đến tận nhà, đứng cổng chửi bới, cho tổ tiên dòng họ ăn đủ thứ chất thải, cũng cứ đóng cổng. Mà em biết không hẳn là cùn đến thế đâu, do cạn sạch tiền đấy. Có những quả doanh nhân khởi nghiệp, được đính mác tây về ,lên truyền thông mãi, rồi toé ra là thằng lừa đảo. Đi lừa ngược lừa xuôi giờ không lừa được thêm ai thì đang vật vờ cho đến lúc có gà mới. Có \"đại gia\" em quen, nổi phết đấy nhưng con siêu xe đang đi đã đem cắm giấy tờ lấy được có tí tiền còn chưa đủ mua nhà HH của anh Thản bây giờ. Nhìn ngoài thì lại bóng và rất sáng, ai biết đấy là đâu. Chỉ có trường hợp em nêu tên được là cái mà thông tin công khai trên báo rồi ví dụ Đào Chi Anh. Phông bạt, ngu dốt, làm ăn bố láo, và nát bét rồi.  Không phải cái gì lấp lánh cũng là vàng các bạn ạ.\n\n\n\nNhưng mà cũng ngược lại, không phải vàng nào nhìn ngoài cũng lấp lánh. Có vị bộ trưởng từng bị dân chửi như gì, ngoài đời không tệ thế đâu. Người ta rất giỏi chuyên môn, làm việc tốt nhưng làm truyền thông kém. Các bạn cứ hình dung vẫn là mình, mình thường đẹp giai bóng sáng là thế mà phải đúng hôm nhậu hết nấc, chiều hôm sau mới dậy nổi thì mình nhìn mình trong gương, có thấy ghớm chết không? Gái gặp mình đúng lúc ấy thì sẽ chấm cho âm điểm ngoại hình.\n\n\n\nCó bạn nói đến VHM em cũng xin nói một chút. Em từng được tiếp xúc với lãnh đạo thật của VHM, không phải cái tên ta có thể google trên báo các bạn ạ. Em biết nhiều người chửi VHM làm ăn lãi lớn do cướp đất giá rẻ của dân chứ không tài cán gì. Bao năm nay, em vẫn đọc được trên mạng và nghe cả ngoài đời một luồng dư luận như thế. Thực tế, người ta giỏi lắm ạ. Giỏi ở mức phải dùng từ \"trí tuệ đỉnh cao\" để nói về người ta. Cách quản trị doanh nghiệp ở tầm cao, cách họ tối ưu hoá được vốn vay, cách họ làm việc được với các nhà thầu để Vin lúc nào cũng xây nhanh thần tốc như vậy... đều khiến em vô cùng khâm phục. Cao điểm có đợt mở bán, tổng doanh thu bán bds của VHM trong 1 ngày là 200 triệu $. Trở thành doanh nghiệp đầu nghành về bds do người ta giỏi thật đấy, chứ không phải cứ có đất rẻ là làm được vậy đâu. Các bạn có thể thấy em CEO em mới kể, với ngần ấy thứ thuận lợi tạo điều kiện, mà không đủ giỏi, có làm được đâu.\n\n\n\nHâm mộ như vậy nhưng em chưa từng mua sản phẩm của VHM các bạn ạ. Em ngưỡng mộ việc họ kinh doanh quá giỏi nhưng việc thích ai đó, hâm mộ công ty nào đó, chưa bao giờ làm em mua sản phẩm của họ hay cổ phiếu của họ. Em là người đầu tư, em mua chỉ khi em nghĩ nó là lựa chọn tốt và an toàn cho việc kiếm tiền của em còn nếu ngó xung quanh có gì thấy tốt hơn, thì mình không mua nó. Thấy tốt hơn ở đây là chủ kiến và lựa chọn cá nhân của em, người khác có thể không đồng tình.\n\n\n\nNói thực em thường không có nhiều cảm giác an toàn với hàng Vin. Họ là lớn nhất, không sai. Nhưng nhiều vụ chèn ép người mua condotel em thấy mafia quá, không thích. Rồi thêm bao người mua shophouse ở OCP2 không có sổ đỏ do Vin xây láo trên đất không được xây nhà. Không phải căn SH nào cũng bị nhưng số căn bị không hề ít. Cái cách họ cứ cho lên CA uống nước những người có ý chê đồ Vin, em cũng thấy phản cảm. Vụ mấy phụ huynh lên mạng ý kiến về Vinschool rồi bị gọi lên CA, em thấy mất dạy. Dân tình cũng thấy vậy, mà rồi sau đó có thấy ai tẩy chay đâu, đâu lại vào đó. Đợt trước có 1 nhân vật rất nhiệt tình bóc Vin và VFS cũng bị cho lên CA 1 ngày 1 đêm. Cả nhà không liên lạc được nên người thân đã ầm ĩ trên mạng xã hội. Sau đó bạn ấy được thả. Em từng đọc một số bài bạn này viết thì thấy bạn ấy hiểu luật, viết có dẫn chứng từ nguồn chính thống đàng hoàng chứ không bôi nhọ theo kiểu nghe đồn, nghe nói... vô căn cứ. bạn ấy được thả là đúng, việc ấy làm em có thêm chút niềm tin vào pháp luật đấy các bạn ạ. Mà đợt đấy báo phương tây nhòm ngó vụ này lắm, không đùa được.\n\n\n\nEm cũng không khuyên ai đừng mua nhà VHM. Khẩu vị mỗi người mỗi khác, cái họ cần, VHM có thể cho họ ở mức giá họ trả được, thì sao lại không mua? Và thực tế nhiều người thích ở nhà Vin, họ hài lòng. Nhiều người đầu tư vào nhà Vin cũng lãi lớn, Vin riverside là một điển hình. VHM cũng rất có công trong việc mở rộng đô thị. Em ở tây từ trẻ, đô thị lớn nào cũng đông, chật, giá nhà cao không tưởng và một số ít nắm giữ lượng lớn tài sản. Thị trường ở đâu cũng vậy thôi, nên thị trường VN giá cao cũng không nên nghĩ chỉ do lỗi Vin. Thực tế họ ra hàng rất rất nhiều và phần nào đó đáp ứng cầu nhà ở của dân thành phố cũng như việc ở xây các khu đô thị mới vùng ven và kéo được dân về ở sẽ giúp giãn dân nội thành rất nhiều. Nếu không có các nhà phát triển bds xây các khu mới giãn dân, nội thành sẽ trở thành địa ngục đông chật bẩn tắc không ở nổi. Họ có công mà. Đông Anh không có Vin vào sẽ không trù phú lên nhanh được đâu.\n\n\n\nThị trường giá rổ sao, do cung cầu quyết định cả. Tất nhiên có những yếu tố tác động đến cung cầu nhưng thực tế cung cầu phải khớp nhau. Nếu giá lên đến ngưỡng quá cao khiến số đông không muốn mua vào nữa mà chỉ muốn chốt lãi, thì giá sẽ chững, thậm chí rụng để tìm điểm cân bằng mới thôi. Thị trường hàng hoá nào cũng vậy đâu cứ gì bds và cũng không nên đòi hỏi cuộc chơi phải theo ý mình. Ta sống trong một xã hội với những điều kiện như vậy, ta nên tìm cách thích nghi để tồn tại thì hơn vì chửi bới như Chí Phèo không làm đời ta khá lên. Cái group dừng mua nhà chống ngáo giá gì đó trên FB là một kiểu như vậy. Giả định họ đủ đông để có tác động, giả định luôn họ sẽ dừng mua thật cho nhà giảm. Nhưng giảm 10% sẽ có 1 số thành phần mua rồi. Số còn lại kỳ vọng giảm 20%, 30% thậm chí 50%, sẽ mâu thuẫn với bọn mua rồi vì việc tăng mua vào sẽ làm giá dừng giảm thậm chí tăng lại. Nhưng bọn mua rồi, tất nhiên không muốn tài sản của mình giảm tiếp mà sẽ kỳ vọng nó \"ngáo giá trở lại\" sau khi mình vào hàng. Người có đất quê chưa có nhà HN thì chửi giá ngáo mà không nghĩ xem đất làng mình xưa 1tr giờ vài chục triệu/m2 khiến mình hả hê thế nào. Đứa có nhiều đất thì vui hơn nhiều, các bạn nhỉ?\n\t\t [/QUOTE]\nSao em đọc bài bạn chẳng thấy giống tên bạn tý nào.",
            "idComment": 411937,
            "iduser": 1932,
            "image": [],
            "username": "Rô-Ron"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tCó rất nhiều nhân vật trên truyền thông thì hào nhoáng nhưng thực tế chả ra cái dell gì đâu các bạn. Nhiều lắm. Có vài shark em biết, nói thẳng ra chỉ là loại làng nhàng, em còn chưa thèm xếp vào dạng có tiền, chứ đừng nói đến dạng đại gia. Tiền không có, tầm cũng không có luôn, hành xử như bọn vô học. Có shark đi làm thuê, được công ty trả tiền cho bay C. Shark thấy khoang C hôm ấy trống, đòi cho con lên ngồi cùng. Đoàn tiếp viên không cho shark làm ầm lên. Muốn lên thì mua vé C ấy. Đằng này bản thân mình được công ty trả tiền thì ngồi C, phải mua thêm vé cho con + giúp việc bế con thì mua eco mà lại muốn kéo nhau lên C vì còn chỗ. Shark khác xây nhà nợ công ty xây dựng có mấy tỷ cùn ra mãi không trả. Thợ chúng nó đến tận nhà, đứng cổng chửi bới, cho tổ tiên dòng họ ăn đủ thứ chất thải, cũng cứ đóng cổng. Mà em biết không hẳn là cùn đến thế đâu, do cạn sạch tiền đấy. Có những quả doanh nhân khởi nghiệp, được đính mác tây về ,lên truyền thông mãi, rồi toé ra là thằng lừa đảo. Đi lừa ngược lừa xuôi giờ không lừa được thêm ai thì đang vật vờ cho đến lúc có gà mới. Có \"đại gia\" em quen, nổi phết đấy nhưng con siêu xe đang đi đã đem cắm giấy tờ lấy được có tí tiền còn chưa đủ mua nhà HH của anh Thản bây giờ. Nhìn ngoài thì lại bóng và rất sáng, ai biết đấy là đâu. Chỉ có trường hợp em nêu tên được là cái mà thông tin công khai trên báo rồi ví dụ Đào Chi Anh. Phông bạt, ngu dốt, làm ăn bố láo, và nát bét rồi.  Không phải cái gì lấp lánh cũng là vàng các bạn ạ.\n\n\n\nNhưng mà cũng ngược lại, không phải vàng nào nhìn ngoài cũng lấp lánh. Có vị bộ trưởng từng bị dân chửi như gì, ngoài đời không tệ thế đâu. Người ta rất giỏi chuyên môn, làm việc tốt nhưng làm truyền thông kém. Các bạn cứ hình dung vẫn là mình, mình thường đẹp giai bóng sáng là thế mà phải đúng hôm nhậu hết nấc, chiều hôm sau mới dậy nổi thì mình nhìn mình trong gương, có thấy ghớm chết không? Gái gặp mình đúng lúc ấy thì sẽ chấm cho âm điểm ngoại hình.\n\n\n\nCó bạn nói đến VHM em cũng xin nói một chút. Em từng được tiếp xúc với lãnh đạo thật của VHM, không phải cái tên ta có thể google trên báo các bạn ạ. Em biết nhiều người chửi VHM làm ăn lãi lớn do cướp đất giá rẻ của dân chứ không tài cán gì. Bao năm nay, em vẫn đọc được trên mạng và nghe cả ngoài đời một luồng dư luận như thế. Thực tế, người ta giỏi lắm ạ. Giỏi ở mức phải dùng từ \"trí tuệ đỉnh cao\" để nói về người ta. Cách quản trị doanh nghiệp ở tầm cao, cách họ tối ưu hoá được vốn vay, cách họ làm việc được với các nhà thầu để Vin lúc nào cũng xây nhanh thần tốc như vậy... đều khiến em vô cùng khâm phục. Cao điểm có đợt mở bán, tổng doanh thu bán bds của VHM trong 1 ngày là 200 triệu $. Trở thành doanh nghiệp đầu nghành về bds do người ta giỏi thật đấy, chứ không phải cứ có đất rẻ là làm được vậy đâu. Các bạn có thể thấy em CEO em mới kể, với ngần ấy thứ thuận lợi tạo điều kiện, mà không đủ giỏi, có làm được đâu.\n\n\n\nHâm mộ như vậy nhưng em chưa từng mua sản phẩm của VHM các bạn ạ. Em ngưỡng mộ việc họ kinh doanh quá giỏi nhưng việc thích ai đó, hâm mộ công ty nào đó, chưa bao giờ làm em mua sản phẩm của họ hay cổ phiếu của họ. Em là người đầu tư, em mua chỉ khi em nghĩ nó là lựa chọn tốt và an toàn cho việc kiếm tiền của em còn nếu ngó xung quanh có gì thấy tốt hơn, thì mình không mua nó. Thấy tốt hơn ở đây là chủ kiến và lựa chọn cá nhân của em, người khác có thể không đồng tình.\n\n\n\nNói thực em thường không có nhiều cảm giác an toàn với hàng Vin. Họ là lớn nhất, không sai. Nhưng nhiều vụ chèn ép người mua condotel em thấy mafia quá, không thích. Rồi thêm bao người mua shophouse ở OCP2 không có sổ đỏ do Vin xây láo trên đất không được xây nhà. Không phải căn SH nào cũng bị nhưng số căn bị không hề ít. Cái cách họ cứ cho lên CA uống nước những người có ý chê đồ Vin, em cũng thấy phản cảm. Vụ mấy phụ huynh lên mạng ý kiến về Vinschool rồi bị gọi lên CA, em thấy mất dạy. Dân tình cũng thấy vậy, mà rồi sau đó có thấy ai tẩy chay đâu, đâu lại vào đó. Đợt trước có 1 nhân vật rất nhiệt tình bóc Vin và VFS cũng bị cho lên CA 1 ngày 1 đêm. Cả nhà không liên lạc được nên người thân đã ầm ĩ trên mạng xã hội. Sau đó bạn ấy được thả. Em từng đọc một số bài bạn này viết thì thấy bạn ấy hiểu luật, viết có dẫn chứng từ nguồn chính thống đàng hoàng chứ không bôi nhọ theo kiểu nghe đồn, nghe nói... vô căn cứ. bạn ấy được thả là đúng, việc ấy làm em có thêm chút niềm tin vào pháp luật đấy các bạn ạ. Mà đợt đấy báo phương tây nhòm ngó vụ này lắm, không đùa được.\n\n\n\nEm cũng không khuyên ai đừng mua nhà VHM. Khẩu vị mỗi người mỗi khác, cái họ cần, VHM có thể cho họ ở mức giá họ trả được, thì sao lại không mua? Và thực tế nhiều người thích ở nhà Vin, họ hài lòng. Nhiều người đầu tư vào nhà Vin cũng lãi lớn, Vin riverside là một điển hình. VHM cũng rất có công trong việc mở rộng đô thị. Em ở tây từ trẻ, đô thị lớn nào cũng đông, chật, giá nhà cao không tưởng và một số ít nắm giữ lượng lớn tài sản. Thị trường ở đâu cũng vậy thôi, nên thị trường VN giá cao cũng không nên nghĩ chỉ do lỗi Vin. Thực tế họ ra hàng rất rất nhiều và phần nào đó đáp ứng cầu nhà ở của dân thành phố cũng như việc ở xây các khu đô thị mới vùng ven và kéo được dân về ở sẽ giúp giãn dân nội thành rất nhiều. Nếu không có các nhà phát triển bds xây các khu mới giãn dân, nội thành sẽ trở thành địa ngục đông chật bẩn tắc không ở nổi. Họ có công mà. Đông Anh không có Vin vào sẽ không trù phú lên nhanh được đâu.\n\n\n\nThị trường giá rổ sao, do cung cầu quyết định cả. Tất nhiên có những yếu tố tác động đến cung cầu nhưng thực tế cung cầu phải khớp nhau. Nếu giá lên đến ngưỡng quá cao khiến số đông không muốn mua vào nữa mà chỉ muốn chốt lãi, thì giá sẽ chững, thậm chí rụng để tìm điểm cân bằng mới thôi. Thị trường hàng hoá nào cũng vậy đâu cứ gì bds và cũng không nên đòi hỏi cuộc chơi phải theo ý mình. Ta sống trong một xã hội với những điều kiện như vậy, ta nên tìm cách thích nghi để tồn tại thì hơn vì chửi bới như Chí Phèo không làm đời ta khá lên. Cái group dừng mua nhà chống ngáo giá gì đó trên FB là một kiểu như vậy. Giả định họ đủ đông để có tác động, giả định luôn họ sẽ dừng mua thật cho nhà giảm. Nhưng giảm 10% sẽ có 1 số thành phần mua rồi. Số còn lại kỳ vọng giảm 20%, 30% thậm chí 50%, sẽ mâu thuẫn với bọn mua rồi vì việc tăng mua vào sẽ làm giá dừng giảm thậm chí tăng lại. Nhưng bọn mua rồi, tất nhiên không muốn tài sản của mình giảm tiếp mà sẽ kỳ vọng nó \"ngáo giá trở lại\" sau khi mình vào hàng. Người có đất quê chưa có nhà HN thì chửi giá ngáo mà không nghĩ xem đất làng mình xưa 1tr giờ vài chục triệu/m2 khiến mình hả hê thế nào. Đứa có nhiều đất thì vui hơn nhiều, các bạn nhỉ?\n\t\t [/QUOTE]\nbạn  viết hay quá",
            "idComment": 411939,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tWefit vốn hoá có 1 triệu đô thì phải, bé tý mà.\n\t\t [/QUOTE]\nVâng không to. Nhưng cũng làm truyền thông rùm beng lên, gắn với nhân vật founder trong Forbes 30 under 30.",
            "idComment": 411941,
            "iduser": 2662,
            "image": [],
            "username": "Mr Hehe"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Hehe\"] \n\t\t\tVâng không to. Nhưng cũng làm truyền thông rùm beng lên, gắn với nhân vật founder trong Forbes 30 under 30.\n\t\t [/QUOTE]\nForbes cho nhiều đứa cocc lên lắm nhìn thành tích thì rõ hài. Viết cho có.",
            "idComment": 411943,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 20:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tMời gương mặt chưa từng khởi nghiệp thành công về làm CEO thì doanh nghiệp đi đâu về đâu hả bạn?\n\n\n\nEm cựu CEO, đúng ra là quyền CEO, từng khởi nghiệp chuỗi nhà hàng, thương mại điện tử và sập hết. Khởi nghiệp được vì bố là chủ tịch 1 tập đoàn lớn của nhà nước, có tiền có quan hệ vô cùng ngon ở thời điểm ấy. Đây không phải là từ mặt đất trèo lên núi, mà được cõng đến lưng chừng núi rồi và người ta vẫn cứ rơi xuống. Hài hước là trang tmdt của em ấy còn bán lại được cho anh V 2tr Trump và kèm theo việc em ấy về làm. Em không hiểu đội ngũ bên anh V đã điều tra và báo cáo lên anh ấy cái gì để anh ấy duyệt vụ này nhưng làm sếp lớn nhiều khi họ buộc phải dựa vào các báo cáo để đưa ra quyết định và trong nhiều trường hợp các báo cáo ấy có sai số lớn quá. Em nhớ trước cựu tổng thống Bush khi ra nhiều quyết định liên quan đến chiến tranh thì bị đám đông chửi rất nhiều. Sau này hưu rồi ông ấy mới nói, ở thời điểm đó, với những thông tin ông ấy nhận được như vậy, thì buộc phải quyết như vậy. Ông ấy không sai, là đầu vào sai thì đầu ra nó sai theo thôi.\n\n\n\nKhông bạn ơi, em là thường dân áo vải không liên quan được đến tài phiệt đâu ạ. Những thứ em đưa ra đều từ những thông tin công khai đã được kiểm chứng, từ các báo cáo tài chính không có gì mật cả, thích thì các bạn đều có thể đọc. VFS lên sàn Mỹ nhiều cái đâu có muốn giấu là giấu được đâu.\n\t\t [/QUOTE]\nBạn đó vẫn làm cho V và hiện là một trong các trợ lý của a V (ít nhất về mặt chức danh là vậy). Còn trẻ nên cũng còn nhiều cơ hội để em ấy học tập từ các anh chị tiền bối. Có lẽ a V nhìn thấy tố chất và tinh thần quyết liệt hạp ý ảnh.",
            "idComment": 411945,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 20:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Hehe\"] \n\t\t\tEm ko quen bạn V này, nhưng có biết vì đã từng nghe bạn ấy nói chuyện. Nếu để hỏi bạn ấy giỏi không, thì câu trả lời phụ thuộc vào tiêu chí giỏi so với cái gì. Nếu so với mặt bằng chung hoặc độ tuổi, thì em khẳng định là giỏi, rất giỏi. Biết cả kinh doanh lẫn công nghệ và tài chính. Chưa kể nền tảng gia đình. Nhưng nếu so với các games bạn ấy đã từng tham gia, thì khả năng là không giỏi lắm. Vì kết quả các games cơ bản là...tạch cả. Ngoài các games các bạn nói thì khoảng 2017-2018 bạn ấy còn quản lý 1 quỹ đầu tư mạo hiểm và rót vốn vào start up đình đám thời điểm ấy là Wefit. Vài năm sau, Wefit oẳng, thuyền trường Wefit nhảy khỏi tàu trước khi thuyền chìm. Quỹ bạn V quản lý tất nhiên cũng thiệt hại theo. Không rõ có phải deal đó không mà bạn ấy sau đó không làm quỹ đó nữa.\n\nNhưng thôi, chuyện làm ăn thành bại là thường. Nói để biết như là kiến thức xã hội thôi chứ không phải bới móc đời tư gì ai cả.\n\t\t [/QUOTE]\nEm ở trên này viết bài cũng được các bạn vodka cho say bét nhè. Em cám ơn các bạn nhiều. Các bạn vodka là vì tin em có trải nghiệm, hiểu đầu tư nhưng đấy là em chém trên này, có ai kiểm chứng được đâu. Biết đâu ngoài đời em đang ngồi trên yên xe lướt OF gõ bài trong lúc ế khách Grab mãi không nổ cuốc nào",
            "idComment": 411947,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 20:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tCó rất nhiều nhân vật trên truyền thông thì hào nhoáng nhưng thực tế chả ra cái dell gì đâu các bạn. Nhiều lắm. Có vài shark em biết, nói thẳng ra chỉ là loại làng nhàng, em còn chưa thèm xếp vào dạng có tiền, chứ đừng nói đến dạng đại gia. Tiền không có, tầm cũng không có luôn, hành xử như bọn vô học. Có shark đi làm thuê, được công ty trả tiền cho bay C. Shark thấy khoang C hôm ấy trống, đòi cho con lên ngồi cùng. Đoàn tiếp viên không cho shark làm ầm lên. Muốn lên thì mua vé C ấy. Đằng này bản thân mình được công ty trả tiền thì ngồi C, phải mua thêm vé cho con + giúp việc bế con thì mua eco mà lại muốn kéo nhau lên C vì còn chỗ. Shark khác xây nhà nợ công ty xây dựng có mấy tỷ cùn ra mãi không trả. Thợ chúng nó đến tận nhà, đứng cổng chửi bới, cho tổ tiên dòng họ ăn đủ thứ chất thải, cũng cứ đóng cổng. Mà em biết không hẳn là cùn đến thế đâu, do cạn sạch tiền đấy. Có những quả doanh nhân khởi nghiệp, được đính mác tây về ,lên truyền thông mãi, rồi toé ra là thằng lừa đảo. Đi lừa ngược lừa xuôi giờ không lừa được thêm ai thì đang vật vờ cho đến lúc có gà mới. Có \"đại gia\" em quen, nổi phết đấy nhưng con siêu xe đang đi đã đem cắm giấy tờ lấy được có tí tiền còn chưa đủ mua nhà HH của anh Thản bây giờ. Nhìn ngoài thì lại bóng và rất sáng, ai biết đấy là đâu. Chỉ có trường hợp em nêu tên được là cái mà thông tin công khai trên báo rồi ví dụ Đào Chi Anh. Phông bạt, ngu dốt, làm ăn bố láo, và nát bét rồi.  Không phải cái gì lấp lánh cũng là vàng các bạn ạ.\n\n\n\nNhưng mà cũng ngược lại, không phải vàng nào nhìn ngoài cũng lấp lánh. Có vị bộ trưởng từng bị dân chửi như gì, ngoài đời không tệ thế đâu. Người ta rất giỏi chuyên môn, làm việc tốt nhưng làm truyền thông kém. Các bạn cứ hình dung vẫn là mình, mình thường đẹp giai bóng sáng là thế mà phải đúng hôm nhậu hết nấc, chiều hôm sau mới dậy nổi thì mình nhìn mình trong gương, có thấy ghớm chết không? Gái gặp mình đúng lúc ấy thì sẽ chấm cho âm điểm ngoại hình.\n\n\n\nCó bạn nói đến VHM em cũng xin nói một chút. Em từng được tiếp xúc với lãnh đạo thật của VHM, không phải cái tên ta có thể google trên báo các bạn ạ. Em biết nhiều người chửi VHM làm ăn lãi lớn do cướp đất giá rẻ của dân chứ không tài cán gì. Bao năm nay, em vẫn đọc được trên mạng và nghe cả ngoài đời một luồng dư luận như thế. Thực tế, người ta giỏi lắm ạ. Giỏi ở mức phải dùng từ \"trí tuệ đỉnh cao\" để nói về người ta. Cách quản trị doanh nghiệp ở tầm cao, cách họ tối ưu hoá được vốn vay, cách họ làm việc được với các nhà thầu để Vin lúc nào cũng xây nhanh thần tốc như vậy... đều khiến em vô cùng khâm phục. Cao điểm có đợt mở bán, tổng doanh thu bán bds của VHM trong 1 ngày là 200 triệu $. Trở thành doanh nghiệp đầu nghành về bds do người ta giỏi thật đấy, chứ không phải cứ có đất rẻ là làm được vậy đâu. Các bạn có thể thấy em CEO em mới kể, với ngần ấy thứ thuận lợi tạo điều kiện, mà không đủ giỏi, có làm được đâu. \n\n\n\nHâm mộ như vậy nhưng em chưa từng mua sản phẩm của VHM các bạn ạ. Em ngưỡng mộ việc họ kinh doanh quá giỏi nhưng việc thích ai đó, hâm mộ công ty nào đó, chưa bao giờ làm em mua sản phẩm của họ hay cổ phiếu của họ. Em là người đầu tư, em mua chỉ khi em nghĩ nó là lựa chọn tốt và an toàn cho việc kiếm tiền của em còn nếu ngó xung quanh có gì thấy tốt hơn, thì mình không mua nó. Thấy tốt hơn ở đây là chủ kiến và lựa chọn cá nhân của em, người khác có thể không đồng tình. \n\n\n\nNói thực em thường không có nhiều cảm giác an toàn với hàng Vin. Họ là lớn nhất, không sai. Nhưng nhiều vụ chèn ép người mua condotel em thấy mafia quá, không thích. Rồi thêm bao người mua shophouse ở OCP2 không có sổ đỏ do Vin xây láo trên đất không được xây nhà. Không phải căn SH nào cũng bị nhưng số căn bị không hề ít. Cái cách họ cứ cho lên CA uống nước những người có ý chê đồ Vin, em cũng thấy phản cảm. Vụ mấy phụ huynh lên mạng ý kiến về Vinschool rồi bị gọi lên CA, em thấy mất dạy. Dân tình cũng thấy vậy, mà rồi sau đó có thấy ai tẩy chay đâu, đâu lại vào đó. Đợt trước có 1 nhân vật rất nhiệt tình bóc Vin và VFS cũng bị cho lên CA 1 ngày 1 đêm. Cả nhà không liên lạc được nên người thân đã ầm ĩ trên mạng xã hội. Sau đó bạn ấy được thả. Em từng đọc một số bài bạn này viết thì thấy bạn ấy hiểu luật, viết có dẫn chứng từ nguồn chính thống đàng hoàng chứ không bôi nhọ theo kiểu nghe đồn, nghe nói... vô căn cứ. bạn ấy được thả là đúng, việc ấy làm em có thêm chút niềm tin vào pháp luật đấy các bạn ạ. Mà đợt đấy báo phương tây nhòm ngó vụ này lắm, không đùa được. \n\n\n\nEm cũng không khuyên ai đừng mua nhà VHM. Khẩu vị mỗi người mỗi khác, cái họ cần, VHM có thể cho họ ở mức giá họ trả được, thì sao lại không mua? Và thực tế nhiều người thích ở nhà Vin, họ hài lòng. Nhiều người đầu tư vào nhà Vin cũng lãi lớn, Vin riverside là một điển hình. VHM cũng rất có công trong việc mở rộng đô thị. Em ở tây từ trẻ, đô thị lớn nào cũng đông, chật, giá nhà cao không tưởng và một số ít nắm giữ lượng lớn tài sản. Thị trường ở đâu cũng vậy thôi, nên thị trường VN giá cao cũng không nên nghĩ chỉ do lỗi Vin. Thực tế họ ra hàng rất rất nhiều và phần nào đó đáp ứng cầu nhà ở của dân thành phố cũng như việc ở xây các khu đô thị mới vùng ven và kéo được dân về ở sẽ giúp giãn dân nội thành rất nhiều. Nếu không có các nhà phát triển bds xây các khu mới giãn dân, nội thành sẽ trở thành địa ngục đông chật bẩn tắc không ở nổi. Họ có công mà. Đông Anh không có Vin vào sẽ không trù phú lên nhanh được đâu. \n\n\n\nThị trường giá rổ sao, do cung cầu quyết định cả. Tất nhiên có những yếu tố tác động đến cung cầu nhưng thực tế cung cầu phải khớp nhau. Nếu giá lên đến ngưỡng quá cao khiến số đông không muốn mua vào nữa mà chỉ muốn chốt lãi, thì giá sẽ chững, thậm chí rụng để tìm điểm cân bằng mới thôi. Thị trường hàng hoá nào cũng vậy đâu cứ gì bds và cũng không nên đòi hỏi cuộc chơi phải theo ý mình. Ta sống trong một xã hội với những điều kiện như vậy, ta nên tìm cách thích nghi để tồn tại thì hơn vì chửi bới như Chí Phèo không làm đời ta khá lên. Cái group dừng mua nhà chống ngáo giá gì đó trên FB là một kiểu như vậy. Giả định họ đủ đông để có tác động, giả định luôn họ sẽ dừng mua thật cho nhà giảm. Nhưng giảm 10% sẽ có 1 số thành phần mua rồi. Số còn lại kỳ vọng giảm 20%, 30% thậm chí 50%, sẽ mâu thuẫn với bọn mua rồi vì việc tăng mua vào sẽ làm giá dừng giảm thậm chí tăng lại. Nhưng bọn mua rồi, tất nhiên không muốn tài sản của mình giảm tiếp mà sẽ kỳ vọng nó \"ngáo giá trở lại\" sau khi mình vào hàng. Người có đất quê chưa có nhà HN thì chửi giá ngáo mà không nghĩ xem đất làng mình xưa 1tr giờ vài chục triệu/m2 khiến mình hả hê thế nào. Đứa có nhiều đất thì vui hơn nhiều, các bạn nhỉ?\n\t\t [/QUOTE]\nbạn tự viết hay cop ở đâu đấy?",
            "idComment": 411949,
            "iduser": 1730,
            "image": [],
            "username": "sky_driver"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 21:08:00 GMT",
            "avatar": null,
            "content": "\nThời này, em dự Chung cư sẽ vỡ sớm thôi. giờ những căn khu kim văn, kim lũ HH Linh đàm cũng loanh quanh 50tr/1m; cầm 5 tỷ đi mua cũng ko còn nhiều sự lựa chọn, em ko hiểu dân lấy đâu ra 6-8 tỏi mua 1 can chung cư khu Thanh xuân?",
            "idComment": 411950,
            "iduser": 1359,
            "image": [],
            "username": "Trí.vn"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 21:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tMê Linh 25-30tr /m\n\nTừ Cienco tới Tiền Phong hay Hud\n\n\n\nsau tụt về 10tr/m\n\n\n\nô nào mua luc 2012 tới 2022 gọi là gần về bờ ah\n\t\t [/QUOTE]\nMê linh giờ giá bao nhiêu bạn nhỉ?",
            "idComment": 411951,
            "iduser": 1359,
            "image": [],
            "username": "Trí.vn"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 00:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tEm không muốn nói bạn thể em V, nhưng em muốn phân tích chung như sau:\n\n\n\nMột người ở biệt thự đi xe sang có phải người giàu không ạ? Em thì không biết, không chắc. Em phải xem tài sản bao nhiêu/ tổng nợ bao nhiêu mới nói chuyện tiếp. Ở cái nhà vay đến 80% thì giá chỉ cần rụng 20% thực tế đã mất sạch NAV, về vô sản rồi. Nhưng họ vẫn đang có vẻ ngoài của người giàu, được coi là người giàu dù không còn tài sản. Họ là thứ lấp lánh mà không phải vàng.\n\n\n\nMỗi người lại có tiêu chí đánh giá khác nhau. Theo quan điểm của em thì mèo hay phải là mèo bắt được chuột. Em không cần xem con mèo đó to khoẻ đến đâu, lực cắn kinh thế nào, chạy nhảy nhanh ra sao, nếu nó không bắt được chuột thì nó không có gì hay cả. Nó chỉ nên dùng làm cảnh hoặc đi dạy bắt chuột thôi. Có vẻ ngoài với các thông số phù hợp, thêm khoản giỏi chém nữa thì đám đông rất thích. Nó đi dạy, làm đa cấp, kêu gọi đầu tư đều vô cùng phù hợp. Nhưng nếu nhà có chuột mà lại mang con mèo này về thì chỉ sợ vài hôm sau lại phải giải cứu nó không thì chuột cắn chết không thì nó cũng chết đói vì nó không săn được con nào để ăn đâu. Nếu nhà em có chuột em sẽ tìm một con em từng thấy nó săn được mồi một cách nhanh gọn rồi chứ không cần xem chứng chỉ săn bắt chuột của nó.\n\n\n\nEm lăn lộn bao năm ngoài đời, thấy qua không ít chuyện gặp qua không ít người. Bọn mèo cảnh có profile ngon nhiều lắm. Ví dụ một đứa em biết, dân chứng khoán, bằng cấp quanh người. Nó  còn lắm bằng cấp hơn em về cái nghành này. Nó cũng có vị trí kha khá, còn đi dạy thiên hạ phân tích và đánh ck, dạy có thu tiền tất nhiên rồi. Nó không hề đánh được. Em nói hơi thô thiển là đánh ngu bỏ m* ra. Bán đáy đu đỉnh kẹp hàng thường xuyên liên tục. Ngày xưa thế giờ vẫn như xưa. Chắc chỉ có tiền kiếm từ lương + đi dạy là được thật, tiền từ sàn thì không có đâu. Bản thân T+ mà lôi FA ra phân tích, đánh ngu rồi gồng với kỳ vọng doanh nghiệp xịn thì chịu thật rồi. Đầu tư không phải, đầu cơ mà thế cũng sai, nhưng nói hay. Nó có vị trí, còn biết nhiều tin doanh nghiệp, triển vọng nghành, nghe cũng cuốn nhưng mấy lần em nghe chẳng nhẽ em bảo câm. Em không cần biết chém cái gì, em chỉ cần biết mọi phân tích đó là sai khi thua lỗ triền miên liên tục, thế thôi. Tức là dốt, không cần xem thêm bằng cấp.\n\n\n\nEm ở trên này viết bài cũng được các bạn vodka cho say bét nhè. Em cám ơn các bạn nhiều. Các bạn vodka là vì tin em có trải nghiệm, hiểu đầu tư nhưng đấy là em chém trên này, có ai kiểm chứng được đâu. Biết đâu ngoài đời em đang ngồi trên yên xe lướt OF gõ bài trong lúc ế khách Grab mãi không nổ cuốc nào :)\n [/QUOTE]\nCó 1 phần bạn nói về đầu tư \"ngu\" thì e có ý kiến ntn. E biết có vài bạn dạy làm giàu, nhưng đầu tư \"ngu\", tiền kiếm chính là từ việc bán khoá học. Nhưng khoá học của họ 1 là truyền cảm hứng tốt, 2 là kiến thức họ chia sẻ chính xác. Nên nếu bảo họ là c..t mạ vàng thì khắt khe quá",
            "idComment": 411952,
            "iduser": 2626,
            "image": [],
            "username": "Ahconga"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 20:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ahconga\"] \n\t\t\tE định vodka bạn mà hết suất.\n\nCó 1 phần bạn nói về đầu tư \"ngu\" thì e có ý kiến ntn. E biết có vài bạn dạy làm giàu, nhưng đầu tư \"ngu\", tiền kiếm chính là từ việc bán khoá học. Nhưng khoá học của họ 1 là truyền cảm hứng tốt, 2 là kiến thức họ chia sẻ chính xác. Nên nếu bảo họ là c..t mạ vàng thì khắt khe quá :))\n [/QUOTE]\nNgười kiếm tiền chính từ việc đi dạy là người không kiếm được mấy từ trading thậm chí còn bạnt vốn, phải kiếm cửa khác mà nạp để chơi tiếp. Bọn đấy dốt thật mà bạn. Đối tượng đi học chúng nó toàn những người chưa biết gì, thầy có dốt thì trò cũng biết đâu mà phản biện. Em tin rằng một người có thể làm tốt một việc, chưa chắc đã dạy được người khác làm. Nhưng một người đến làm một việc cũng không xong thì có thể dạy ai làm tốt được ạ? Bởi vậy, học trading, tuyệt đối không nên học từ bọn không giàu từ trading mà chỉ giàu từ tiền dạy và tiền ref.",
            "idComment": 411953,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 13:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tThực ra để đóng băng theo mình cần ít nhất 1/2 yếu tố:\n\n- Lãi suất phải tăng mạnh: Đúng cho giai đoạn 2012-2013 và 2022. Các thành phần ôm bom không chịu được phải nhả ra.\n\n- Giá vượt quá sức mua của người tiêu dùng cuối cùng. Thì kể cả ls thấp bong bóng cũng có thể vỡ, vì cứ chuyền đi chuyền lại mãi, cuối cùng ko có người mua nữa thì vòng quay lại phải STOP.\n\nVí dụ đất đấu giá hôm qua, lô 262tr, 62.5m2 thì riêng tiền đất thôi đã 16.25 tỷ. Làm cái nhà 4 tỷ nữa thì tròn 20 tỷ. Theo hiểu biết hạn hẹp của mình thì chưa nghĩ ra ai sẽ làm nhà ở mảnh 16.25 tỷ này.\n\nĐể nó kích hoạt cần một sự kiện nào đó. Mình cũng đang chờ đợi thôi.\n\t\t [/QUOTE]\nKết luận của em: giá sẽ khó tăng, hoặc tăng ít, nhưng tính thanh khoản sẽ khá thấp.",
            "idComment": 411955,
            "iduser": 2669,
            "image": [],
            "username": "Gato2009"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gato2009\"] \n\t\t\tThực ra để đóng băng theo mình cần ít nhất 1/2 yếu tố:\n\n- Lãi suất phải tăng mạnh: Đúng cho giai đoạn 2012-2013 và 2022. Các thành phần ôm bom không chịu được phải nhả ra.\n\n- Giá vượt quá sức mua của người tiêu dùng cuối cùng. Thì kể cả ls thấp bong bóng cũng có thể vỡ, vì cứ chuyền đi chuyền lại mãi, cuối cùng ko có người mua nữa thì vòng quay lại phải STOP.\n\nVí dụ đất đấu giá hôm qua, lô 262tr, 62.5m2 thì riêng tiền đất thôi đã 16.25 tỷ. Làm cái nhà 4 tỷ nữa thì tròn 20 tỷ. Theo hiểu biết hạn hẹp của mình thì chưa nghĩ ra ai sẽ làm nhà ở mảnh 16.25 tỷ này.\n\nĐể nó kích hoạt cần một sự kiện nào đó. Mình cũng đang chờ đợi thôi.\n\n\n\nGạch dầu dòng 1 của bạn chưa xuất hiện và khả năng sẽ khó xảy ra với tình hình hiện tại.\n\n[b]Gạch đầu dòng 2, đã xuất hiện.[/b]\n\nKết luận của em: giá sẽ khó tăng, hoặc tăng ít, nhưng tính thanh khoản sẽ khá thấp.\n\t\t [/QUOTE]\nGạch đầu dòng 2, nếu kéo dài, thì sẽ gây ra Gạch đầu dòng 1 bạn ạ!",
            "idComment": 411958,
            "iduser": 2156,
            "image": [],
            "username": "viet7500"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 14:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Altis 2011\"] \n\t\t\tNăm 2017 em mua mảnh ở Khu B gele, 100m; 22tr/m gi do; anh chủ buồn buồn nói năm 2011 anh mua 5ty, giờ cần tiền tiêu nên anh bán\n\t\t [/QUOTE]\nEm mua 2019 anh chủ cũng bảo giá lên 59 ko bán giờ bán mình 33",
            "idComment": 411960,
            "iduser": 18691,
            "image": [],
            "username": "Vũ Trường Biên"
        }
    ]
}