{
    "post": {
        "postid": 6815,
        "userid": 34621,
        "groupid": 36,
        "title": "Đòi kinh phí bảo trì chung cư BMM: Sao cơ quan chức năng không cưỡng chế?",
        "content": "Ban quản trị chung cư BMM (Chung cư BMM ở khu đô thị xala, tổ 19 Phúc La, Hà Đông, Hà Nội) đã được thành lập từ nhiều tháng nay, nhưng đến nay Công ty TNHH Sản xuất thương mại BMM- Chủ đầu tư của chung cư BMM vẫn chưa bàn giao phí bảo trì 2%. Mặc dù UBND Phường Phú La và UBND quận Hà Đông đã ban hành văn bản đề nghị, nhưng đến nay đã quá hạn nhiều ngày mà Chủ đầu tư BMM vẫn chưa chịu bàn giao phí bảo trì. Vậy tại sao các cơ quan chức năng không thực hiện cưỡng chế đòi lại phí bảo trì cho cư dân BMM theo quy định tại Điều 36 và Điều 37, Nghị định 99/2015/NĐ-CP ngày 20/10/2015 quy định chi tiết một số điều của Luật nhà ở 2014? Nếu không có phí bảo trì thì làm sao Ban quản trị chúng tôi có thể bảo trì và vận hành chung cư BMM?\n\nNgoài ra, Chủ đầu tư BMM cũng rất coi thường pháp luật khi chưa hoàn thiện và nghiệm thu hệ thống PCCC và hệ thống gas trung tâm mà đã đưa cư dân vào ở gần 4 năm nay. Đáng lo sợ nhất là hiện nay các cửa thoát hiểm từ tầng hầm lên tầng 30 vẫn chưa được lắp đặt. Nếu cháy nổ, thì cư dân biết thoát hiểm bằng cách nào? Điều này khiến cư dân chúng tôi lúc nào cũng lo lắng môi khi đi làm về.\n\nVậy kính mong UBND TP. Hà Nội chỉ đạo cưỡng chế Công ty TNHH Sản xuất thương mại BMM để họ bàn giao phí bảo trì và hoàn thiện hệ thống PCCC để đảm bảo quyền lợi chính đáng cho cư dân chúng tôi.\n\nXin các cơ quan chức năng xem bài báo dưới đây sẽ rõ thực trạng của chung cư BMM:\n\nhttp://doanhnghiepvn.vn/vu-chung-cu-bmm-chay-i-se-de-nghi-cuong-che-phi-bao-tri-d93903.html",
        "posttime": "Tue, 21 Mar 2017 09:51:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 21 Mar 2017 09:56:00 GMT",
            "avatar": null,
            "content": "\nbạn Bao chuẩn bị xử án ah?",
            "idComment": 697571,
            "iduser": 10412,
            "image": [],
            "username": "Lee Vũ"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 10:07:00 GMT",
            "avatar": null,
            "content": "\nTư vấn Luật sư xem khởi kiện công ty BMM  thế nào bạn ạ",
            "idComment": 697572,
            "iduser": 4192,
            "image": [],
            "username": "leminh.ce"
        },
        {
            "actionAt": "Mon, 12 Jun 2023 16:36:00 GMT",
            "avatar": null,
            "content": "\nVụ này xử lý sao rồi các bạn nhỉ.",
            "idComment": 697573,
            "iduser": 34622,
            "image": [],
            "username": "hoanggiangsc"
        }
    ]
}