{
    "post": {
        "postid": 6616,
        "userid": 28105,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đà Nẵng - Sự trở lại mạnh mẽ và dự án căn hộ biển đẹp nhất miền Trung",
        "content": "Kính chào các bác, các bạn, các mợ OS!\nHôm nay em làm post này giới thiệu với các bác một cơ hội đầu tư, một tầm nhìn tốt tại Đà Nẵng - dự án Wyndham Soleil Đà Nẵng. Em sẽ chia nhỏ các vấn đề chúng ta cùng bàn luận và phân tích nhé.\n\n1/ Thị trường bđs hiện tại:\n\n\nSau quãng thời gian biến động - thăng - trầm, thị trường bđs khu vực Đà Nẵng đã chính thức phá vỡ lời nguyền 10 năm bong bóng phập phòng cực kỳ ghê gớm. Xác lập một môi trường đầu tư với mức giá hầu như giữ nguyên, và có dấu hiệu khởi sắc với những khu quy hoạch bài bản, pháp lý đầy đủ. Bằng chứng là các giao dịch đã trở lại, tuy số lượng ít nhưng đã chứng tỏ được nhu cầu thực về đầu tư, về định cư, về tầm nhìn lâu dài với mảnh đất miền Trung màu mỡ này.\n\n2/ Du lịch kéo bđs ấm lên: \nLà vùng đất du lịch, BĐS Đà Nẵng sở hữu tiềm năng giữ giá, tăng giá ở những vị trí phát huy tốt lợi thế kinh doanh như khách sạn, các dịch vụ ăn uống, giải trí phục vụ du khách. Do đó, nhà phố hay đất nền được quy hoạch bài bản, đồng bộ, nằm ven sông hay các trục đường lớn được ví như “mỏ vàng” bền vững, bất chấp thị trường địa ốc biến động.\n\n\nSự tăng trưởng du lịch Đà Nẵng có thể thấy kịch bản tươi sáng cho BĐS trong thời gian tới. Năm 2018, Đà Nẵng đón lượng khách gấp khoảng 7 lần dân số với 7,6 triệu khách (hiện dân số Đà Nẵng trên 1,1 triệu người). Theo Sở Du lịch Đà Nẵng, 7 tháng đầu năm 2019, tổng lượng khách du lịch đến thành phố ước đạt 5.041.400 lượt, tăng 8.5% so với cùng kỳ.\n\n3/ Định hướng trong tương lai của Đà Nẵng - thỏi nam châm hút đầu tư: \nTriển khai Nghị quyết số 43 về Xây dựng và phát triển thành phố Đà Nẵng đến năm 2030, tầm nhìn đến năm 2045, thuê đối tác Singapore lập lại quy hoạch chung, tích cực mời gọi các nhà đầu tư lớn từ Mỹ, Nhật, Singapore…, Đà Nẵng đang cho thấy tương lai đầy hứa hẹn của một “đầu tàu” kinh tế, du lịch khu vực miền Trung - Tây Nguyên. \n\n4/ Xu hướng đầu tư bđs ven biển tăng nhanh:\n Không phải nói quá nhiều khi khẩu vị của các nhà đầu tư ưa thích là đất nền ven biển, khu quy hoạch bài bản, cơ sở hạ tầng tốt, cũng như các căn hộ, biệt thự nghỉ dưỡng. Như khu vực biển Mỹ Khê, Non Nước, Sơn Thủy, Ngũ Hành Sơn v.v.. Ghi nhận các giao dịch nhiều nhất ở các khu quy hoạch: Nam Việt Á, HX, NHX - NTP, Đà Nẵng Pearl ,FPT v.v.. \n\n\n\nNgoài ra còn ty tỷ điều góp phần tăng trưởng Đà Nẵng: thiên nhiên ưu đãi, môi trường trong lành, con người thân thiện, các dự án đầu tư lớn đổ về, sự nỗ lực của chính quyền và doanh nghiệp và người dân cùng phát triển vân vân.....\n\nXong phần 1 tổng quan ở đây. Phần 2 em sẽ tập trung vào giới thiệu dự án\nCảm ơn bạn mợ đã quan tâm theo dõi",
        "posttime": "Thu, 10 Oct 2019 11:36:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 10 Oct 2019 15:35:03 GMT",
            "avatar": null,
            "content": "\nTrong post này em mang đến cho các bạn dự án Wyndham Soleil Đà Nẵng. Nói mới thì cũng không phải là mới vì dự án này đã giới thiệu cách đây 2 năm rồi. Gái bây giờ cũng có phần tăng so với đợt trước nhưng không bao nhiêu . Vẫn xấp xỉ 60 - 70tr/m2, cũng khá là cao đấy, nhưng mà để xem nó có đáng để đầu tư không nào. \n\n\n\n\n\n\n\nCÁC ĐIỂM ĐẶC BIỆT CỦA WYNDHAM SOLEIL:\n1. VỊ TRÍ: \nCó vị trí có thể nói đẹp nhất của thành phố biển Đà Nẵng. Trục Phạm Văn Đồng - Võ Nguyên Giáp được xem là vị trí đắt đỏ bậc nhất của bđs ven biển ĐN. \n\n\n\n\n\n2. THIẾT KẾ KHÁC BIỆT: \nPhải mất rất nhiều tiền và thời gian để vẽ nên được bức phác thảo của dự án từ ý tưởng những con sóng, những rặng san hô mà vẫn giữ được vẻ đẹp tự nhiên của các tòa nhà. Thiết kế này đã đoạt các giải thưởng quốc tế cho Soleil\n\n\n\n\n3. TÒA NHÀ ĐẶC BIỆT: \nSoleil Đà Nẵng là tòa nhà có cầu nối cao tầng đầu tiên tại VN. 2 câu cầu nối 3 tòa nhà với nhau. Những cây cầu này dự kiến sẽ được xây dựng ở tầng 26,27 và tầng 42,43. Việc tạo điểm nhấn không chỉ là sự khác biệt đơn thuần so với các thiết kế trước đây, theo chủ kiến của nhà đầu tư, nó sẽ trở thành không gian giải trí, không gian sinh hoạt chung, phục vụ tiện ích, giao lưu giữa các tòa nhà và cả một số vấn đề về phong thủy, tâm linh.\n4. TẬP HỢP CÁC DOANH NGHIỆP LỚN TRÊN THẾ GIỚI:\nThiết kế hàng đầu của Mỹ AEDAS; kết cấu, điện nước TYLIN (Singapore) và Quản lý dự án ARTELIA (Pháp), thang máy KONE, tổng thầu Hòa Bình (VN), Kohler, Hafele, Daikin, Samsung...v.v...\n\n5. TÒA NHÀ NHIỀU THANG MÁY NHẤT:\nVới một tòa 47 tầng, 2 tòa 58 tầng, khắc phục những điểm yếu của thiết kế cũ trước đây, nhà thiết kế của PPC An Thịnh đã thiết kế 14 thang máy/tòa. Theo nhà thiết kế hàng đầu Thế giới AEDAS, việc thiết kế 14 tháng máy/tòa sẽ tương đối tốn kém cho nhà đầu tư, tuy nhiên, sẽ phục vụ tốt nhất cho người dân sinh sống tại các tòa nhà này. Điều này chấm dứt hoàn toàn việc quá tải thang máy, các tầng cao phải chờ đợi mất thời gian....\n\nCòn tiếp....",
            "idComment": 688942,
            "iduser": 28105,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/799/799818-76111613faf4aa9a49eefc09b4ad603e.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/799/799817-a6c788f1f9ea90a564835fe1c9e5f409.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/799/799819-9f89740dceea0d326ca9c4c0c2fee3fe.jpg"
            ],
            "username": "Nhà Đất Đà Nẵng"
        },
        {
            "actionAt": "Sat, 19 Oct 2019 10:45:26 GMT",
            "avatar": null,
            "content": "\nSoleil Ánh Dương vẫn đang thu hút rất nhiều các nhà đầu tư thích sự an toàn mà vẫn bền vững giá trị đầu tư. Hình ảnh dưới đây là các khách hàng xem trực tiếp căn hộ mẫu tại tòa đầu tiên của Soleil\n\n\n\n\n\n\n\n\n\n\n\n\n\nMới bắt đầu mà đã hơn 50 căn hộ biển đã có chủ.",
            "idComment": 688943,
            "iduser": 28105,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2038/2038893-f45c00af6ef78eb063c6f7979d832f11.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2038/2038896-6fc55018f88bfeac11c71ebf5e613b5a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2038/2038899-f9645e262b3f870dfc346d159c842aa2.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2038/2038903-f2b31a74e7d17d37ae9d00223abad481.jpg"
            ],
            "username": "Nhà Đất Đà Nẵng"
        },
        {
            "actionAt": "Sat, 19 Oct 2019 16:57:20 GMT",
            "avatar": null,
            "content": "\nMời các bác cùng xem video tổng quan để nghiên cứu thêm ạ",
            "idComment": 688944,
            "iduser": 28105,
            "image": [],
            "username": "Nhà Đất Đà Nẵng"
        },
        {
            "actionAt": "Thu, 24 Oct 2019 11:59:33 GMT",
            "avatar": null,
            "content": "\nĐẦU TƯ CĂN HỘ NGHỈ DƯỠNG - SỰ THẬT MẤT LÒNG\n\nSự thật nhà đầu tư cần biết khi đầu tư vào các dự án Căn hộ nghỉ dưỡng có cam kết tối thiểu.\n\nSự thật 1: Cam kết tối thiểu chỉ là một kỹ thuật trong kinh doanh\nSự thật 2: Lợi nhuận không đến từ cam kết mà đến từ hiệu quả kinh doanh thực tế\nSự thật 3: Nhà đầu tư sẽ phải mua với mức giá cao hơn từ 35-40% so với giá trị trị thực.\nSự thật 4: Chỉ thu được lợi nhuận bằng lợi nhuận cam kết thay vì thực tế có thể đạt từ 15-20%\nSự thật 5: Không có khả năng gia tăng giá vốn của BĐS\nSự thật 6: Không có khả năng tự định đoạt BĐS của mình vì đi kèm với cam kết tối thiểu là hợp đồng THUÊ LẠI TRỌN ĐỜI căn hộ.\nSự thật 7: Không phải chủ đầu tư nào cũng có tâm huyết vào dự án \"để đời\"\n\nĐể đầu tư THÀNH CÔNG - AN TOÀN - HIỆU QUẢ bạn chỉ cần đọc tiếp....\n\n#Soleil_Ánh_Dương là giải pháp đầu tư hoàn hảo đã được kiểm chứng rất thành công tại VIỆT NAM bởi các lý do sau:\nThứ 1: Là dự án có vị trí tốt nhất, đẹp nhất.\nThứ 2: Là dự án có suất đầu tư thấp nhất chỉ từ 1,7 tỷ/căn, ngân hàng hỗ trợ 50% khách hàng có thể sở hữu căn hộ.\nThứ 3: Là dự án có lợi nhuận tốt nhất từ 10-15%/năm.\nThứ 4: là dự án có mô hình nghỉ dưỡng độc đáo\" Mang tính kết nối CỘNG ĐỒNG - VUI CHƠI - GIẢI TRÍ - ĐẲNG CẤP KHÁC BIỆT\" .\nThứ 5: Là dự án có khả năng tăng giá vốn tốt nhất khi giá mua đang chỉ bằng 1/2 so với giá của các dự án khác có vị trí tương tự trên thị trường.\nThứ 6: Dự án sẽ là biểu tượng mới của tp. Đà Nẵng trong tương lai (top 5 toà Căn hộ cao nhất Việt Nam 196m).\nThứ 7: Dự án khách sạn 5* chuẩn quốc tế đầu tiên ở Đà Nẵng và được nhà vận hành Wyndham Hotel Group (top 5 nhà vận hành lớn nhất thế giới, quản lý hơn 8000 khách sạn đẳng cấp, chiếm 7,7% tổng khách sạn trên toàn thế giới).\nThứ 8: Bàn giao full nội thất 5*\nThứ 9: Thể hiện đẳng cấp bản thân",
            "idComment": 688945,
            "iduser": 28105,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2043/2043943-08ef66376a3b5f106cbea1d2de359799.jpg"
            ],
            "username": "Nhà Đất Đà Nẵng"
        }
    ]
}