{
    "post": {
        "postid": 2024,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường căn hộ ở TP HCM: Bình dân thành cao cấp",
        "content": "TPO - Thị trường bất động sản TPHCM suốt 3 năm không ghi nhận dự án chung cư mới nào có mức giá dưới 35 triệu đồng/m2. Thậm chí, xét cả thị trường thứ cấp cũng khó kiếm được sản phẩm dưới 40 triệu đồng/m2. Thậm chí, có những dự án trước đây được định vị là bình dân nhưng sau khi hoàn thiện đã trở thành dự án trung cao cấp.\n\n\n\n\n\nGiá căn hộ hạng sang tăng 30%\n\nTheo báo cáo của Cushman & Wakefield, giá bán căn hộ ở TPHCM trong 6 tháng đầu năm dao động từ mức thấp nhất là 1.556 USD/m2 đến cao nhất đạt 15.009 USD/m2. Dữ liệu chi tiết cho thấy mỗi phân khúc đều có mức tăng mạnh, trong đó căn hộ hạng sang tăng gần 30% so với thời điểm đầu năm ngoái.\n\nTuy nhiên, xét trên bình diện từng dự án, mức giá khá ổn định đối với các dự án đã triển khai hơn 3 quý, còn các dự án tích hợp quy mô lớn có giá tăng chỉ 1-3% so với quý trước. Cushman & Wakefield cho rằng mức dao động giá cả này là để đảm bảo lợi ích cho cả phía chủ đầu tư lẫn những người mua trước đó.\n\nCushman & Wakefield cũng ghi nhận lượng căn hộ bán ra trong quý II đạt hơn 9.000 căn, gần bằng số lượng bán của cả năm 2021. Trong đó, phân khúc trung cấp dẫn đầu mức bán ra với 88% nguồn cầu.\n\nDữ liệu từ Công ty Tư vấn Bất động sản Toàn cầu Jones Lang Lasalle cũng ghi nhận, mặt bằng giá căn hộ tại thị trường sơ cấp đã tăng 8,4% so với quý I/2022 và 23,5% so với cùng kỳ năm ngoái, đạt mức 3.173 USD/m2.\n\nBáo cáo của đơn vị này cũng cho biết trước động thái kiểm soát tín dụng cho vay bất động sản hạn chế hành vi đầu cơ, nhu cầu mua hiện nay ưu tiên những sản phẩm phục vụ nhu cầu ở thực, có thanh khoản tốt và nhu cầu cho thuê cao. Công ty Tư vấn Bất động sản Toàn cầu Jones Lang Lasalle thống kê lượng giao dịch tăng gần 270% so với quý đầu năm dù tín dụng bắt đầu được thắt chặt mạnh từ tháng 4.\n\n\n\n\n\nBên cạnh một phần nguyên nhân từ xu hướng hỗ trợ thanh toán, chiết khấu hấp dẫn từ phía các chủ đầu tư, phần lớn lý do là sự tăng trưởng nguồn cung mới gần 250%, với tỷ lệ hấp thụ cao từ quận 12 và Bình Chánh.\n\nDự báo nguồn cung trong 6 tháng cuối năm tiếp tục bị trì hoãn do vấn đề pháp lý, cấp phép xây dựng cũng như chi phí đầu vào cao kỷ lục, Công ty Tư vấn Bất động sản Toàn cầu Jones Lang Lasalle cho rằng các tỉnh lân cận như Bình Dương, Đồng Nai, Bà Rịa-Vũng Tàu và Long An sẽ là điểm đến mới của những người mua nhà.\n\nDù vậy, nhìn chung nguồn cung ở TPHCM đã được cải thiện so với các năm trước, do đó cùng với tác động của chủ trương kiểm soát tín dụng, đơn vị cho rằng tốc độ tăng giá nhà sẽ được kìm hãm.\n\nXa hơn trong vài năm tới, Cushman & Wakefield ước tính nguồn cung căn hộ đến năm 2023 sẽ đạt 30.000-35.000 căn, còn thị trường nhà liền thổ sẽ có thêm gần 7.900 căn mới trong 3 năm tới. Động lực là những chính sách và cam kết của chính quyền trong việc cải thiện các cơ sở hạ tầng ra những khu vực xa trung tâm TPHCM.\n\nCăn hộ bình dân biến thành cao cấp\n\nTheo Công ty CP DKRA Việt Nam, suốt 3 năm qua không ghi nhận dự án chung cư mới nào có mức giá dưới 35 triệu đồng/m2. Thậm chí, xét cả thị trường thứ cấp cũng khó kiếm được sản phẩm dưới 40 triệu đồng/m2. Ông cho rằng tình trạng này sẽ kéo dài trong thời gian tới. Thị trường vừa thiết lập mức đỉnh mới ở mốc 425 triệu đồng/m2 với một dự án căn hộ hạng sang.\n\nBà Thanh Phạm, Phó giám đốc Bộ phận Nghiên cứu và Tư vấn tại CBRE Việt Nam cho biết, ngay cả những dự án ở các quận ngoại thành, xa trung tâm cũng được nâng hạng. Điển hình, tại Bình Tân, TPHCM có những dự án trước đây được định vị là bình dân nhưng sau khi hoàn thiện đã trở thành dự án trung cấp, cao cấp.\n\n\n\n\n\n“Sự mất cân đối cung cầu không chỉ nằm ở số lượng mà còn ở giá bán. Giá các căn hộ đang tăng quá cao, không đáp ứng đúng nhu cầu thực tế của người dân và nhà đầu tư. Đó là lý do doanh số bán hàng trên thị trường căn hộ không theo kịp đà tăng giá bán, tỷ lệ hấp thụ các dự án mới gần như không thay đổi theo năm, chỉ ở mức 72%”, bà Thanh Phạm nói.\n\nTương tự, ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TPHCM (HoREA) nhận định, cơ cấu sản phẩm nhà ở đang biểu hiện rõ nét của tình trạng lệch pha cung cầu, thị trường bất động sản phát triển thiếu cân đối, thiếu bền vững do rất thiếu loại nhà ở vừa túi tiền và có dấu hiệu thừa cung nhà ở cao cấp.\n\nChủ tịch HoREA nhận định, thị trường bất động sản năm 2022 có xu thế phục hồi và tăng trưởng mạnh mẽ trở lại trên tất cả các phân khúc thị trường, nhưng chưa thể cải thiện được ngay nguồn cung sản phẩm nhà ở, nhất là loại nhà ở có giá phù hợp với thu nhập. Bởi vì cần phải có thời gian để tiếp tục xây dựng bổ sung hệ thống cơ chế chính sách và do tác động của các quy định pháp luật có độ trễ và do đặc thù của quá trình đầu tư xây dựng dự án bất động sản. Để có sản phẩm nhà ở sẽ có độ trễ (khoảng 18-24 tháng). Vì vậy, nhìn tổng thể thị trường vẫn thiếu hụt nguồn cung nhà ở có giá phù hợp với thu nhập.\n\n“Trong năm 2022 cần xây dựng đồng bộ cơ chế chính sách để khuyến khích phát triển mạnh mẽ nhà ở có giá phù hợp với thu nhập và nhà ở xã hội, để cân bằng thị trường, đáp ứng nhu cầu nhà ở thực để đảm bảo an sinh xã hội về nhà ở”, ông Châu nói.\n\nXem thêm:\n\nBức tranh thị trường căn hộ TP.HCM 6 tháng đầu năm 2022\nNhu cầu bất động sản cao, sở hữu nhà đang khó đến mức nào?\nTheo Tiền Phong​",
        "posttime": "Tue, 02 Aug 2022 21:18:43 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 02 Aug 2022 21:22:14 GMT",
            "avatar": null,
            "content": "\nđến bây giờ, các Chuyên gia mới ghi chép lại nhỉ",
            "idComment": 407969,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 21:22:51 GMT",
            "avatar": null,
            "content": "\nmình thông báo số liệu giá bán trên 35 triệu này từ gần 3 năm trước rồi",
            "idComment": 407970,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 21:23:24 GMT",
            "avatar": null,
            "content": "\nkhi đó mình bị nhiều anh ở box này chửi khá nhiều",
            "idComment": 407971,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 21:28:45 GMT",
            "avatar": null,
            "content": "\nhơn 2 năm trước, khi đám đông còn xúm xít đi vote cho mức giá căn hộ 20 triệu/1m2 - 25 triệu/1m2 là hợp lý,\n\nmình thì thấy sắp có thay đổi rồi",
            "idComment": 407972,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 21:29:25 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 407973,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2764/2764816-f42f322cee4053b9ed7cecc250c8a359.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 03 Aug 2022 15:42:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tđến bây giờ, các Chuyên gia mới ghi chép lại nhỉ\n\t\t [/QUOTE]\ncông cuộc mài xà beng thành rô lếch sắp thành công rồi chú ơi",
            "idComment": 407974,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Wed, 03 Aug 2022 18:20:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnk\"] \n\t\t\tcông cuộc mài xà beng thành rô lếch sắp thành công rồi chú ơi\n\t\t [/QUOTE]\nkhông có gì là khó, nếu anh đẩy mạnh dùng Chất xám để đưa Công nghệ vào",
            "idComment": 407975,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 03 Aug 2022 19:18:05 GMT",
            "avatar": null,
            "content": "\nCăn hộ binh dân hay cao cấp, không chỉ phụ thuộc giá bán mà còn phụ thuộc cách điều hành quản lý khi đi vào hoạt động. Điều này gần như hên xui.",
            "idComment": 407976,
            "iduser": 18529,
            "image": [],
            "username": "bd2tienthanh2"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 08:54:31 GMT",
            "avatar": null,
            "content": "\nGiá nhà XH dành cho thu nhập thấp là bao nhiêu thì người dân mới típ cận hả các chiên da BĐS, toàn trên giấy.",
            "idComment": 407977,
            "iduser": 16981,
            "image": [],
            "username": "nguyencar"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 11:38:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bd2tienthanh2\"] \n\t\t\tCăn hộ binh dân hay cao cấp, không chỉ phụ thuộc giá bán mà còn phụ thuộc cách điều hành quản lý khi đi vào hoạt động. Điều này gần như hên xui.\n\t\t [/QUOTE]\nCó mỗi nhận hàng hộ có khi nó còn chẳng làm.",
            "idComment": 407978,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}