{
    "post": {
        "postid": 3146,
        "userid": 3431,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư KDC An Sương, HDTC đang làm trò gì ?",
        "content": "Mình đang định mua đất ở đây vì thấy Quy hoạch ổn, giá thì hơi cao so với mặt bằng chung Q12 nhưng có thẻ chấp nhận được vì công việc gần, đang tìm hiểu thì đọc được bài báo này rụt lại luôn, các bác ai nắm rõ khu này cho mình một lời khuyên nhé cám ơn mọi người.\nlink nhé mọi người : https://tieudung.vn/nha-dat/du-an-k...O0tz8Mou01vu3Exw1x11GnoLKve6AD27Y3alTkSf3WToE\nDự án KDC An Sương: Đất đã ra sổ nhưng chủ đầu tư không chịu sang tên...người mua đang \"khóc\"!\nThứ 5, 20/08/2020, 19:04 PM\n(Tieudung.vn) - Ký hợp đồng để mua đất từ nhiều năm trước, nhưng đến nay, dù đất đã có sổ, hàng chục khách hàng tại dự án Khu dân cư An sương (KDC An Sương) vẫn không được chủ đầu tư công ty HDTC công chứng sang tên.\n\nDự án KDC An Sương có tên đầy đủ là Dự án phát triển cơ sở hạ tầng và chỉnh trang khu dân cư An Sương, toạ lạc tại phường Tân Hưng Thuận, quận 12 (TP Hồ Chí Minh) do Công ty TNHH một thành viên Phát triển và Kinh doanh nhà (nay là Công ty CP Phát triển và Kinh doanh Nhà, gọi tắt là công ty HDTC, trụ trở tại 36 Bùi Thị Xuân, phường Bến Thành, quận 1, TP Hồ Chí Minh) làm chủ đầu tư.\n\n\n\n\nTrên con đường DD5 thuộc KDC An Sương người dân đã xây nhà ổn định cuộc sống, tuy nhiên sau nhiều năm vẫn chưa được giao sổ đỏ.\nMới đây, phản ánh đến Báo Kinh tế và Đô thị (VPMN) nhiều khách hàng đã mua sản phẩm tại dự án nói trên cho biết, do có nhu cầu mua đất xây nhà, thông qua một số môi giới, nhiều người đã biết và ký hợp đồng góp vốn chuyển nhượng quyền sử dụng đất xây dựng nhà ở tại dự án KDC An Sương thông qua Công ty TNHH Sản xuất Thương mại Phúc Hảo (công ty Phúc Hảo).\n“Tôi ký hợp đồng mua đất vào năm 2014. Thời điểm đó, công ty Phúc Hảo tự nhận là chủ đầu tư dự án chứ tôi cũng không biết công ty HDTC nào. Ký hợp đồng xong, thì họ cũng giao đất. Thế nhưng, đến nay đã 6 năm trôi qua miếng đất mà tôi mua vẫn chưa được bàn giao sổ đỏ”, anh T.N.S., một khách hàng cho biết.\nChờ đợi quá lâu vẫn không được cấp sổ đỏ, anh T.N.S. tìm hiểu kĩ lại thì mới phát hiện công ty Phúc Hảo không phải chủ đầu tư dự án, mà chính xác chỉ là đơn vị hợp tác, góp vốn với chủ đầu tư là công ty HDTC. Do đó, việc có được bàn giao sổ đỏ hay không quyền quyết định nằm trong tay của công ty HDTC.\n“Làm việc với công ty Phúc Hảo không có kết quả, chúng tôi tìm đến trụ sở của công ty HDTC ở địa chỉ 36 đường Bùi Thị Xuân (phường Phạm Ngũ Lão, quận 1) để xin được giải quyết. Nhưng HDTC cho rằng, họ không đứng ra ký bất cứ hợp đồng hợp nào với chúng tôi, nên đề nghị chúng tôi tự xử lý với công ty Phúc Hảo”, anh T.N.S. nói thêm.\nChia sẻ với PV, anh T.V.T. người đã đóng 990.000.000 đồng cho công ty Phúc Hảo từ ngày 3/8/2018 bức xúc: “Tôi bỏ tiền ra mua đất tính đến nay đã hơn 2 năm, tiền thì tôi đã đóng đủ, đất cũng đã nhận, nhưng sổ đỏ thì chẳng thấy đâu. Không có sổ đỏ, gia đình tôi như ở trọ trên chính mảnh đất của mình, chẳng biết được chuyện gì sẽ xảy ra”.\nTương tự, chị N.T.T. cho biết, ngày 31/7/2014 chị cũng đã đóng đủ 149.437.636 đồng cho công ty Phúc Hảo về việc chuyển nhượng nền nhà theo hợp đồng số 01/07/2014/HDNN. Tuy nhiên, đã 7 năm trôi qua, chị N.T.T. vẫn chưa được bàn giao sổ đỏ.\n“Đất chưa có sổ, không đăng ký được hộ khẩu, con cái đi học cũng khó khăn. Nhiều lúc, gia đình cần tiền, muốn vay ngân hàng lấy vốn làm ăn cũng không được. Chưa kể, giờ công ty Phúc Hảo thì tỏ ra bất lực, trong khi công ty HDTC làm ngơ, không biết quyền lợi chính đáng của chúng tôi sẽ về đâu?”, chị N.T.T. lo lắng.\nĐứng giữa “ngã 3 đường”, không biết bám víu vào đâu, một vài người trong nhóm khách hàng này đã lên Sở Tài nguyên và Môi trường TP Hồ Chí Minh để nhờ hỗ trợ. Tại đây, đại diện Sở Tài nguyên – Môi trường xác nhận dự án đã được Sở cấp sổ đỏ riêng từng nền cho chủ đầu tư. Chính vì vậy, Sở này đề nghị khách hàng về làm việc lại với các bên liên quan. Trong trường hợp không tìm được hướng giải quyết thì Sở Tài nguyên và Môi trường mới can thiệp.\nNhận được phản hồi của Sở Tài nguyên và Môi trường, hầu hết các khách hàng đều vui mừng khi biết được Sở này đã cấp sổ đỏ từng nền cho công ty HDTC. Điều này đồng nghĩa những lô đất mà họ mua tại KDC An Sương là đất sạch, đất hợp pháp.\n\n\n\n\nMột nền đất trên đường DD5 thuộc KDC An Sương đã được Sở Tài nguyên Môi trường TP Hồ Chí Minh cấp sổ đỏ ngày 7/1/2015... Thế nhưng, người mua nền đất này đến nay vẫn chưa được nhận sổ\n“Nếu công ty Phúc Hảo chưa được công ty HDTC công chứng sang tên, thì dù muốn họ cùng không thể bàn giao sổ đỏ cho chúng tôi được. Thật lòng, chúng tôi không quan tâm việc Phúc Hảo và HDTC vướng mắc với nhau cái gì, nhưng về tính về lý thì việc bàn giao sổ đỏ cho khách hàng là việc phải làm”, anh T.N.S. nhấn mạnh.\nĐể xác minh lại một lần nữa những thông tin mà Sở Tài nguyên và Môi trường cung cấp, hàng chục khách hàng đang sinh sống tại đường DD5, Lô J7, thuộc KDC An Sương cùng nhau thống nhất làm đơn kiến nghị gửi cho công ty Phúc Hảo.\nNhận được đơn, ngày 15/7 vừa qua, công ty Phúc Hảo ra văn bản số 10/2020/CV gửi đến khách hàng để giải thích về việc chuyển giao Giấy chứng nhận quyền sử dụng đất.\nbạn thể, tại công văn này, công ty Phúc Hảo cho biết, theo quy định hiện hành về thủ tục xin cấp giấy chứng nhận quyền sử dụng đất (sổ đỏ), công ty HDTC là chủ đầu tư dự án sẽ được Sở Tài nguyên và Môi trường TP Hồ Chí Minh cấp giấy chứng nhận. Sau đó, công ty này sẽ thực hiện thủ tục chuyển giao cho công ty Phúc Hảo.\nPhải đến khi công ty Phúc Hảo nhận được giấy chứng nhận quyền sử dụng đất từ chủ đầu tư thì mới làm thủ tục chuyển tên cho khách hàng.\nTuy nhiên, “hiện nay, công ty Cổ phần Phát triển và Kinh doanh Nhà đã được cấp giấy chứng nhận quyền sử dụng đất nhưng chưa tiến hành thủ tục chuyển giao cho công ty Phúc Hảo, mặc dù công ty chúng tôi đã nhiều lần đôn đốc”, văn bản của công ty Phúc Hảo nêu rõ.\nNhư vậy, với cách trả lời nói trên, tương tự Sở Tài nguyên và Môi trường TP, công ty Phúc Hảo cũng xác nhận việc công ty HDTC đã được cấp giấy chứng nhận quyền sử dụng đất. Còn việc vì sao, phía HDTC chưa tiến hành thủ tục chuyển giao cho công ty Phúc Hảo thì doanh nghiệp này bỏ ngỏ.\nLiệu rằng, công ty HDTC và công ty Phúc Hảo sẽ đưa ra hướng giải quyết như thế nào để đảm bảo hàng chục hộ dân tại Lô J7, đường DD5, KDC An Sương sớm nhận được Giấy chứng nhận quyền sử dụng đất?\nTheo thông tin mà chúng tôi tìm hiểu được, dự án KDC An Sương trên thực tế là do công ty HDTC làm chủ đầu tư. Ngày 5/11/2003, giữa Công ty Phát triển và Kinh doanh nhà (công ty HDTC) và công ty Phúc Hảo đã ký hợp đồng hợp tác số 1119/HĐ-AS.\nbạn thể, công ty HDTC đồng ý cho công ty Phúc Hảo tham gia góp vốn để hợp tác đầu tư xây dựng bằng cách góp vốn bằng đất và bằng tiền để khảo sát thiết kế lập dự án, tư vấn giám sát, xây dựng hạ tầng kỹ thuật – hạ tầng xã hội…\nĐổi lại, công ty Phúc Hảo được công ty HDTC giao đất thương phẩm để xây dựng nhà ở có đầy đủ hạ tầng kỹ thuật, hạ tầng xã hội theo tỷ lệ quy hoạch được duyệt.\nCăn cứ trên hợp đồng hợp tác này, cùng với biên bản xác định vị trí đất bàn giao ngày 24/4/2007, công ty Phúc Hảo đã mang các lô đất đi bán cho khách hàng dưới hình thức hợp đồng góp vốn chuyển nhượng quyền sử dụng đất xây dựng nhà ở.\nThế nhưng, chẳng hiểu vì lý do gì, đến nay, bất chấp việc đã được Sở Tài nguyên và Môi trường cấp sổ đỏ riêng từng nền, công ty HDTC lại không tiến hành công chứng sang tên cho công ty Phúc Hảo, để công ty Phúc Hảo sang tên lại cho khách hàng.\nLiên quan đến vấn đề này, PV Báo Kinh tế và Đô thị đã nhiều lần liên hệ với công HDTC, gửi câu hỏi... nhưng đến nay PV vẫn chưa nhận được phản hồi.\nTieudung.vn sẽ tiếp tục thông tin về vụ việc.",
        "posttime": "Mon, 24 Aug 2020 12:17:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 24 Aug 2020 13:00:16 GMT",
            "avatar": null,
            "content": "\nTheo em biết thì một số lô có sổ, một số chưa. Những lô chưa nhập nhằng trong việc cổ phần hoá của HDTC nên chưa ra sổ được .",
            "idComment": 514258,
            "iduser": 5528,
            "image": [],
            "username": "Tedle"
        },
        {
            "actionAt": "Tue, 25 Aug 2020 12:02:12 GMT",
            "avatar": null,
            "content": "\nmình cũng đang quan tâm dự án này để xây nhà, thấy nó nhập nhằng vụ sổ quá",
            "idComment": 514259,
            "iduser": 8707,
            "image": [],
            "username": "TaiNguyen"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 20:28:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TaiNguyen\"] \n\t\t\tmình cũng đang quan tâm dự án này để xây nhà, thấy nó nhập nhằng vụ sổ quá\n\t\t [/QUOTE]\nBác chọn lô có sổ rồi mua. Còn đất dự án mà HĐMB ở đây vẫn xây dựng bình thường đc nha. Do có quy hoạch phê duyệt 1:500 rồi + xây dựng theo hồ sơ của bên HDTC cung cấp nên mua của CDT vẫn dựng được. Xây xong, HDTC hoàn công ra sổ theo đợt luôn. Nhưng phải mua đúng của HDTC kia.",
            "idComment": 514260,
            "iduser": 7242,
            "image": [],
            "username": "vnc289"
        },
        {
            "actionAt": "Sun, 27 Dec 2020 20:49:34 GMT",
            "avatar": null,
            "content": "\nGiá khu này đang tầm bao nhiêu các bác?",
            "idComment": 514261,
            "iduser": 13335,
            "image": [],
            "username": "bunca"
        },
        {
            "actionAt": "Sun, 27 Dec 2020 20:52:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vnc289\"] \n\t\t\tBác chọn lô có sổ rồi mua. Còn đất dự án mà HĐMB ở đây vẫn xây dựng bình thường đc nha. Do có quy hoạch phê duyệt 1:500 rồi + xây dựng theo hồ sơ của bên HDTC cung cấp nên mua của CDT vẫn dựng được. Xây xong, HDTC hoàn công ra sổ theo đợt luôn. Nhưng phải mua đúng của HDTC kia.\n\t\t [/QUOTE]\nGiá có sổ đây bao nhiêu bác! Còn mua hợp đồng mua bán có chênh lệch nhiều với có sổ không?  Và Hợp đồng mua bán đây vay ngân hàng được không bác!",
            "idComment": 514262,
            "iduser": 7357,
            "image": [],
            "username": "Nguyễn Quý"
        },
        {
            "actionAt": "Mon, 28 Dec 2020 08:58:58 GMT",
            "avatar": null,
            "content": "\nEm có hỏi 2 mấy Lô mặt tiền chợ và DD6 8x20 đã 100tr/m2 rồi đó bác.\nHDTC cũng còn 9 căn shophouse chợ An Sương cũng 100tr/m2 bác nào quan tâm em gửi thông tin cho nha",
            "idComment": 514263,
            "iduser": 6595,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2394/2394211-b30f96872d4e94a5ab6551a6cc997794.jpg"
            ],
            "username": "hikarik247"
        },
        {
            "actionAt": "Mon, 28 Dec 2020 23:31:58 GMT",
            "avatar": null,
            "content": "\nGiá quá đắt, 100tr/m ra mặt tiền Nguyễn văn quá mua ngon hơn",
            "idComment": 514264,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 29 Dec 2020 10:11:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tGiá quá đắt, 100tr/m ra mặt tiền Nguyễn văn quá mua ngon hơn\n\t\t [/QUOTE]\nBác ở đây cứ chê chứ khách Đại Gia là họ chốt sĩ 30 căn rồi.",
            "idComment": 514265,
            "iduser": 6595,
            "image": [],
            "username": "hikarik247"
        },
        {
            "actionAt": "Tue, 29 Dec 2020 11:06:59 GMT",
            "avatar": null,
            "content": "\nem thấy đất nền khu này đăng 1ty2 1ty3 1 nền là như thế nào vậy ạ",
            "idComment": 514266,
            "iduser": 8895,
            "image": [],
            "username": "889.93"
        },
        {
            "actionAt": "Wed, 30 Dec 2020 15:40:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"889.93\"] \n[b]em thấy đất nền khu này đăng 1ty2 1ty3 1 nền là như thế nào vậy ạ[/b]\n [/QUOTE]\nLà nó dẫn bác đi Long An, Bình Phước đó bác )",
            "idComment": 514267,
            "iduser": 16452,
            "image": [],
            "username": "Huynh Duc"
        },
        {
            "actionAt": "Thu, 31 Dec 2020 20:40:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bunca\"] \n\t\t\tGiá khu này đang tầm bao nhiêu các bác?\n\t\t [/QUOTE]\nRẻ nhất tầm 4.5 tỷ lô 4 x 20. Còn thường thường mấy lô đẹp trên 5 tỏi. Lô 4.5 x 20 đường 30m sổ hồng riêng rồi giá ~ 7.2 tỉ.",
            "idComment": 514268,
            "iduser": 7242,
            "image": [],
            "username": "vnc289"
        },
        {
            "actionAt": "Sun, 03 Jan 2021 13:09:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"889.93\"] \n[b]em thấy đất nền khu này đăng 1ty2 1ty3 1 nền là như thế nào vậy ạ[/b]\n [/QUOTE]\nKhông có giá đó đâu bác, chúng nó đưa bác đi Long An, Bình phước đó",
            "idComment": 514269,
            "iduser": 8707,
            "image": [],
            "username": "TaiNguyen"
        },
        {
            "actionAt": "Sun, 03 Jan 2021 15:57:50 GMT",
            "avatar": null,
            "content": "\ngiá khu này giờ khá là chát rồi, mua ở ok chứ đầu tư thì ....",
            "idComment": 514270,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 15 Jan 2021 11:49:19 GMT",
            "avatar": null,
            "content": "\nGhét mấy cò ghê, rủ rê mua đất KDC An Sương 100m vuong giá 1tỏi4, xong nằng nặc đòi khách phải khởi hành lúc 6g sáng mỗi ngày để đi xem đất, hỏi sổ thì nói có nhưng ko cho khách xem được... oh la lá....",
            "idComment": 514271,
            "iduser": 9529,
            "image": [],
            "username": "samsam28"
        },
        {
            "actionAt": "Fri, 15 Jan 2021 11:51:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"samsam28\"] \n\t\t\tGhét mấy cò ghê, rủ rê mua đất KDC An Sương 100m vuong giá 1tỏi4, xong nằng nặc đòi khách phải khởi hành lúc 6g sáng mỗi ngày để đi xem đất, hỏi sổ thì nói có nhưng ko cho khách xem được... oh la lá....\n\t\t [/QUOTE]\nBọn nó sẽ dẫn bác đi Long An, Bình phước ..vv.. :v",
            "idComment": 514272,
            "iduser": 8707,
            "image": [],
            "username": "TaiNguyen"
        },
        {
            "actionAt": "Wed, 12 Jan 2022 16:35:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TaiNguyen\"] \n\t\t\tBọn nó sẽ dẫn bác đi Long An, Bình phước ..vv.. :v\n\t\t [/QUOTE]\nCủa đáng tội, hồi em làm sale mấy ông ở cty cũng toàn chơi kiểu vầy, nhưng gặp cf, khách đồng ý đi xem thì mới dẫn đi chứ ko bất chấp nhét lên xe )",
            "idComment": 514273,
            "iduser": 26286,
            "image": [],
            "username": "hamletpro"
        },
        {
            "actionAt": "Thu, 13 Jan 2022 17:29:30 GMT",
            "avatar": null,
            "content": "\nBác nào cần nhà thầu xây dựng trong khu đây thì lien hệ nhé.",
            "idComment": 514274,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Sat, 15 Jan 2022 13:50:09 GMT",
            "avatar": null,
            "content": "\nshop house cũng vài vị trí hót thôi, còn lại mua bán thường thôi, cho thuê giỏi lắm 20-30 triệu chưa tới mà giá thì lúc nào cũng set kim cương",
            "idComment": 514275,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        }
    ]
}