{
    "post": {
        "postid": 1537,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Diễn biến trái chiều thị trường căn hộ 3 miền Bắc, Trung, Nam",
        "content": "Ở cả hai thị trường căn hộ Hà Nội và Tp.HCM nhìn chung mức độ quan tâm không mấy tích cực trong quý 4/2022 vì người mua vẫn kỳ vọng mức giá tốt hơn.\n\n\n\n\n\nTại báo cáo thị trường quý cuối năm 2022, Colliers Việt Nam đã chỉ ra diễn biến của thị trường căn hộ Hà Nội, Tp.HCM và Đà Nẵng.\n\nTheo đơn vị này, “vẫy vùng” giữa những thách thức chồng chất, thị trường căn hộ chung cư ghi nhận giá bán giảm, thanh khoản kém và nguồn cung mới hạn chế. Thị trường sơ cấp và thứ cấp chứng kiến hai diễn biến giá khác nhau trong quý 4/2022, phản ánh tâm lý thị trường từ phía người bán và người mua.\n\nbạn thể, tại Tp.HCM, giá bán sơ cấp căn hộ hạng sang tiếp tục neo ở mức cao và giảm dần ở các phân khúc thấp hơn. Giá bán căn hộ thứ cấp sụt giảm, cho thấy nhiều nhà đầu tư tìm cách “thoát hàng” khi lãi vay tăng cao.\n\nNhìn chung, thị trường căn hộ ở Tp.HCM cuối năm khá trầm lắng, mức tiêu thụ được cho là thấp nhất trong ba năm và thanh khoản thị trường kém do tác động từ việc siết tín dụng, lãi suất tăng. Dù vậy, giá sơ cấp phân khúc căn hộ hạng sang vẫn ổn định, trong quý này, những dự án căn hộ hạng sang mở bán tại khu vực Thủ Thiêm có mức giá bán khá cao từ 7.000 - 18.000 USD/m2. Tuy nhiên, ở những phân khúc thấp hơn, giá bán sơ cấp bình quân giảm nhẹ do một số các dự án áp dụng chính sách chiết khấu. Giá bán thứ cấp có phần giảm mạnh do nhiều nhà đầu tư thứ cấp gặp khó khăn về tài chính như khoản vay đến hạn bị nâng lãi suất và lo lắng về những biến động khó lường của thị trường trong năm tới, dẫn đến bán tháo sản phẩm để cắt lỗ.\n\nTrong quý 4/2022, có những dự án được mở bán đáng chú ý như Thủ Thiêm Zeit Xi River, The Opusk – Metropole giai đoạn 4, Salto Residence, và dự án De La Sol đã được mở bán lại sau nhiều năm đình trệ. Ngoài ra, nguồn cung mới chủ yếu vẫn đến từ các giai đoạn mở bán tiếp theo hoặc giỏ hàng cũ của các dự án như Horizon Phú Mỹ Hưng, MT East Mark, Flora Panorama, West Gate Park... Một thương vụ M&A nổi bật là việc dự án Hausnima Tp.Thủ Đức của EZ Land đã chuyển sang cho Gamuda Land với tên mới là Elysian, dự kiến được mở bán vào quý 2/2023. Nhu cầu sở hữu căn hộ đang sụt giảm do rào cản tín dụng, và nhiều khách hàng hoãn kế hoạch mua nhà với kỳ vọng mức giá tốt hơn trong thời gian tới.​\n\n\n\n\nTại Hà Nội ghi nhận giá bán giảm ở cả thị trường sơ cấp và thứ cấp. Một số dự án dự kiến mở bán trong quý 4/2022 đã bị hoãn lại, cho thấy tâm lý chờ đợi của chủ đầu tư.\n\nMức giá bán căn hộ sơ cấp và thứ cấp ở Hà Nội có phần hạ nhiệt tuy nhiên mặt bằng giá bán vẫn ở mức cao đối với khách hàng có thu nhập trung bình. Các dự án mới được mở bán trong quý 4 có mức giá từ 2.300 – 4.200 USD/m2, ngoài ra, có một số dự án dự kiến được ra mắt trong thời gian này đã được các chủ đầu tư hoãn lại do ảnh hưởng từ những tác động không thuận lợi của thị trường, các chủ dự án đang chờ đợi thời điểm thích hợp hơn để tung sản phẩm ra thị trường.\n\nĐáng chú ý là việc Hà Nội đang đầu tư mạnh về cơ sở hạ tầng đã tạo điều kiện thuận lợi cho việc tiếp cận đến quận trung tâm từ các huyện của Thủ Đô, đây được xem là đòn bẩy cho sự tăng trưởng bất động sản căn hộ ở khu vực này.\n\nTrong khi Đà Nẵng, trong quý 4/2022 nguồn cung đón nhận bốn dự án mới được mở bán là dự án căn hộ hàng hiệu Shizen Nami, dự án căn hộ cao cấp ven sông Hàn The Filmore, dự án The Sang Residence giai đoạn 2, và dự án nhà ở xã hội The Ori Garden – Sea View Tower. Dự kiến sẽ có 6 dự án mới được mở bán trong năm 2023 sẽ cung cấp thêm cho thị trường khoảng gần 4.000 căn hộ cao cấp đến từ các chủ đầu tư như Sun Frontier, Sun Group, Alphanam... Đa số khách mua căn hộ ở Đà Nẵng chủ yếu để đầu tư và đến từ địa phương khác.\n\nTheo Colliers Việt Nam, trong quý 4/2022, mức độ quan tâm và lượng giao dịch bất động sản có xu hướng giảm rõ rệt. Hầu hết các dự án mở bán đều công bố những ưu đãi và phương án thanh toán với nhiều hỗ trợ nhằm thu hút được người mua trong giai đoạn khó khăn hiện tại.​\n\n\n\n\nÔng Tín Nguyễn, Trưởng phòng Nghiên cứu Thị trường Colliers cho biết, phân khúc BĐS nhà ở tiếp tục đối diện với khó khăn về pháp lý, thanh khoản, nguồn vốn và dự kiến sẽ kéo dài đến ít nhất quý 3 năm 2023. Các động thái mới nhất của Chính phủ, từ Ngân hàng Nhà nước đến tổ công tác các Bộ ngành, cho thấy quyết tâm phục hồi thị trường theo hướng bền vững. Việc hoãn triển khai các đợt mở bán mới làm thu hẹp nguồn cung, góp phần thúc đẩy giao dịch.\n\nSang năm 2023, thị trường căn hộ tiếp tục đối diện với một số khó khăn đến từ sự suy giảm niềm tin với các chủ đầu tư có hoạt động kinh doanh chưa minh bạch, pháp lý dự án chưa rõ ràng đang bị xử lý trong thời gian qua. Bên cạnh đó, một số chủ đầu tư cũng đang trì hoãn việc chào bán sáng phẩm, nên nguồn cung mới căn hộ năm 2023 dự đoán sẽ giảm, riêng tại Tp.HCM chỉ khoảng dưới 20.000 căn được mở bán mới, và lượng tiêu thụ ước tính chỉ rơi vào khoảng trên dưới 20%.\n\nTương tự các phân khúc khác, sự khôi phục của thị trường căn hộ đang cần những điều chỉnh vĩ mô từ chính phủ. Theo chuyên gia Colliers, một trong những thông tin lạc quan cho thị trường căn hộ nói riêng, thị trường bất động sản nói chung là trong giữa tháng 12, Thủ tướng Chính phủ đã chỉ đạo các bộ ngành và địa phương phải phối hợp tháo gỡ khó khăn cho thị trường bất động sản. Kết hợp với những biện pháp điều chỉnh của Chính phủ, các doanh nghiệp bất động sản cũng cơ cấu lại doanh nghiệp, điều chỉnh cơ cấu sản phẩm và dòng tiền để phục hồi và phát triển lành mạnh, minh bạch hơn.\n\nVới sự hỗ trợ từ Chính phủ và nỗ lực từ doanh nghiệp, thị trường hy vọng sẽ có những khởi sắc vào hồi phục từ giữa năm 2023 khi mà các biện pháp đã được thực hiện và niềm tin của người mua và các nhà đầu tư được củng cố.​\n\n\n\n\nTheo Chủ tịch Hội Môi giới bất động sản Việt Nam, quỹ đất khu vực nội đô tại hai thành phố lớn là Hà Nội và TP.HCM ngày càng khan hiếm do những thay đổi trong quy hoạch và chính sách cũng được thắt chặt hơn. Điều này là cơ sở dự báo sẽ có nhiều khu đô thị và đại đô thị được phát triển ở khu vực vùng ven Hà Nội và TP.HCM trong vòng 3 năm tới, nhất là khi các tuyến đường vành đai đang tích cực được triển khai.\n\nÔng Đính cho rằng, trong khi nhu cầu sở hữu nhà ở chung cư của người dân vẫn rất cao thì giá chung cư khó hạ, nhất là trong bối cảnh nguồn cung dự án khan hiếm hiện nay. Hơn nữa, tâm lý của người dân cũng có xu hướng đổ tiền vào bất động sản như một kênh tích trữ an toàn khi đối diện lạm phát. Đáng chú ý, giá chung cư khu vực ngoại thành sẽ còn tăng hơn khu vực trung tâm vì giá đất ngoại thành tăng lên nhanh.\n\nNgoài yếu tố giá cả, theo vị chuyên gia, còn nhiều tiện ích hấp dẫn khác khiến nhiều người dân lựa chọn chung cư như có đầy đủ các dịch vụ cộng đồng, hệ thống hạ tầng hoàn chỉnh, liên kết vùng thuận tiện di chuyển, dự án gắn liền với phát triển xanh, bền vững...\n\nXem thêm:​\nDoanh nghiệp bất động sản cần giảm kỳ vọng lợi nhuận, giảm giá bán 45-50%\nDoanh nghiệp BĐS có thể phát hành trái phiếu để đảo nợ trong năm 2023?\n\"Ngành ngân hàng sẽ có giải pháp hỗ trợ thị trường bất động sản\"\nTheo Nhịp sống thị trường​",
        "posttime": "Mon, 16 Jan 2023 15:09:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 18 Jan 2023 21:10:53 GMT",
            "avatar": null,
            "content": "\nCó ai dính trái phiếu KS ko? ĐM nó ko trả tiền sao ko bắt luôn thằng giáu thứ 2 thị trường CK VN luôn đi.",
            "idComment": 380149,
            "iduser": 13013,
            "image": [],
            "username": "thanhuy"
        },
        {
            "actionAt": "Thu, 19 Jan 2023 08:51:44 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 380150,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        }
    ]
}