{
    "post": {
        "postid": 1418,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tiến độ các dự án dọc đường song hành cao tốc TP HCM - Long Thành",
        "content": "Khu đô thị Lakeview City, Kikyo Residence Nam Long hay Jamila Khang Điền đều đã được xây dựng xong, đi vào bàn giao, sử dụng. The Global City, Palm City đều đang được xây dựng còn Saigon Sports City vẫn chỉ là bãi đất cỏ mọc hoang.\n\n\n\n\n\nĐường song hành cao tốc TP HCM - Long Thành thuộc địa phận TP Thủ Đức, TP HCM vẫn đang được thi công sau hơn 5 năm khởi công. Nhiều hạng mục còn dang dở, đoạn tuyến gần trục Vành đai 2 - đường Võ Chí Công chưa thành hình... Đi kèm với hạ tầng, nhiều dự án dọc đường song hành đã được xây dựng, một số đang triển khai hoặc hẹn ngày khởi công.\n\n\n\n\n\n1. The Global City\n\nThe Global City vốn có tên gọi là Khu đô thị Sài Gòn Bình An, do Masterise Homes - thành viên tập đoàn Masterise phát triển. Dự án nằm cạnh khu phức hợp Saigon Sports City và tiếp giáp với sông Rạch Chiếc, đường Đỗ Xuân Hợp, diện tích khoảng 117 ha. Mặc dù được chấp thuận chủ trương đầu tư từ năm 1999, sau nhiều lần điều chỉnh quy hoạch, đến tháng 3/2021, dự án mới được khởi công.\n\n\n\n\n\nTại dự án này, Masterise Homes dự kiến phát triển khu đô thị với đầy đủ tiện ích, bao gồm các căn hộ cao và thấp tầng, biệt thự, trường học, y tế và hành chính, trung tâm thương mại và nhiều tiện nghi khác... Khu nhà ở được quy hoạch với diện tích 22 ha gồm 193 căn biệt thự, nhà phố liền kề và 40 tháp chung cư tương đương khoảng 13.200 căn hộ. Khu liên hợp sân golf dự kiến khoảng 92 ha, gồm khu sân golf 18 lỗ đi kèm với khu nghỉ dưỡng và khu khách sạn.\n\nMức giá mở bán của dự án được giới thiệu từ 370 triệu đồng/m2 đối với sản phẩm nhà phố liền kề hay nhà phố thương mại.\n\nTheo khảo sát của phóng viên vào ngày 23/9, nhiều hạng mục dự án đã thành hình, một số tòa nhà đang được xây dựng phần thân. Tiện ích đầu tiên của dự án - khu nhạc nước đã đi vào hoạt động.\n\n\n\n\n\n2. Khu đô thị Lakeview City\n\nĐối diện The Global City qua cao tốc là Khu đô thị Lakeview City của chủ đầu tư Novaland. Khu đô thị có chiều dài hơn 1 km mặt tiền đường song hành, quy mô hơn 30 ha gồm hơn 960 sản phẩm nhà phố, biệt thự.\n\n\n\n\n\nKhu đô thị có một số tiện ích nổi bật như hồ sinh thái rộng 3,6 ha, bạnm trường học các cấp, trung tâm thương mại, khu vui chơi trẻ em...\n\n\n\n\n\nĐây là dự án khu đô thị đầu tiên do Novaland triển khai xây dựng tại phía Đông TP HCM, đã được hoàn thành cách đây vài năm.\n\n\n\n\n\n3. Kikyo Residence Nam Long\n\nDự án Kikyo Residence Nam Long do Nam Long làm chủ đầu tư, tọa lạc ngay mặt tiền đường song hành. Khu đô thị rộng gần 18 ha gồm các sản phẩm biệt thự cao cấp Valora, căn hộ Flora, căn hộ nhà ở xã hội Ehomes và đất nền. Với 10.000 m2 hồ cảnh quan, trường tiểu học, khu vui chơi thiếu nhi, khu thể thao ngoài trời... dự án đã được vào bàn giao.\n\n\n\n\n\n4. Jamila Khang Điền\n\nJamila Khang Điền có diện tích 1,7 ha, gồm 4 block 25 tầng với khoảng 900 căn hộ. Dự án có 2 mặt giáp sông, đã được chủ đầu tư Khang Điền bàn giao cho cư dân.\n\n\n\n\n\n5. Palm City\n\nPalm City rộng 30,2 ha, do Keppel Land hợp tác phát triển với công ty Tiến Phước và Công ty Trần Thái.\n\nDự án gồm 2 giai đoạn. Palm Residence là khu dân cư khép kín với diện tích 3 ha bao gồm 135 căn nhà liên kế, nhà phố thương mại và biệt thự song lập, đã được bán hết và bàn giao.\n\n\n\n\n\nPalm Heights là giai đoạn 2 của Palm City, gồm  816 căn hộ cao cấp, trải dài trong 3 tòa tháp cao 35 tầng. Giai đoạn 2 đã bán hết.\n\n\n\n\n\n6. Saigon Sports City\n\nMột dự án khác của Keppel Land hợp tác với Keppel Urban Solutions là Saigon Sports City, rộng 64 ha, dự kiến phát triển 4.300 căn hộ. Được định hướng là khu đô thị thể thao đầu tiên tại Việt Nam, dự án gồm nhiều tiện ích dành cho các dịch vụ thể thao, giải trí, mua sắm và ăn uống... Hiện tại, dự án chưa được triển khai.\n\nXem thêm:​\nCông ty HDTC “chối bỏ” trách nhiệm, \"ém\" sổ không giao cho khách hàng tại dự án KDC An Sương?​\nHơn 1.400 sổ đỏ tại dự án sân golf nghìn tỷ FLC đi về đâu?\nTheo NDH​",
        "posttime": "Sun, 25 Sep 2022 14:00:43 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 26 Sep 2022 09:58:29 GMT",
            "avatar": null,
            "content": "\nRồi giờ kẹt cứng không đi đâu được, cho phát triển dự án khu dân cư mà hạ tầng không đồng bộ.",
            "idComment": 376637,
            "iduser": 7068,
            "image": [],
            "username": "MrBONBON"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 10:18:15 GMT",
            "avatar": null,
            "content": "\nlàm khu dân cư vệ tinh mà đường nối khu trung tâm và các khu vực khác gần như độc đạo! khi tương lai lắp đầy là kẹt cứng ngắc!",
            "idComment": 376638,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:08:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tlàm khu dân cư vệ tinh mà đường nối khu trung tâm và các khu vực khác gần như độc đạo! khi tương lai lắp đầy là kẹt cứng ngắc!\n\t\t [/QUOTE]\nTương lai gì nữa bác, hiện tại đã kẹt cứng",
            "idComment": 376639,
            "iduser": 7068,
            "image": [],
            "username": "MrBONBON"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 14:43:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\n\n\nplo.vn\n\n\n\nhttps://plo.vn/bo-gtvt-khong-dong-y-mo-rong-cao-toc-tphcm-long-thanh-dau-giay-len-8-lan-xe-post700328.html\n\n(PLO)-  Bộ GTVT nhận thấy việc VEC đề xuất phương án đầu tư dự án cao tốc TP.HCM - Long Thành - Dầu Giây do ngân sách nhà nước đóng góp 44,4% tổng mức đầu tư là không khả thi.\n\n\nplo.vn\n\n\t\t\t\t\tplo.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nChủ yếu kẹt chỗ An Phú, làm nút giao là hết kẹt thôi bác.",
            "idComment": 376640,
            "iduser": 7068,
            "image": [],
            "username": "MrBONBON"
        },
        {
            "actionAt": "Thu, 09 Mar 2023 08:22:48 GMT",
            "avatar": null,
            "content": "\nSắp hết  kẹt rồi mấy anh ơi . \nChờ không kẹt thì triệu đô mới lên tàu được nhé .",
            "idComment": 376641,
            "iduser": 5607,
            "image": [],
            "username": "GHD"
        }
    ]
}