{
    "post": {
        "postid": 5327,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Các khoảng thuế phí cần phải đóng khi mua bán nhà đất",
        "content": "Khi thực hiện giao dịch mua bán nhà đất, cả người mua và người bán sẽ thực hiện nghĩ vụ đóng thuế, phí, lệ phí cho khối tài sản của mình. Dưới đây là 3 loại thuế phí cần thực hiện khi mua bán nhà đất theo quy định mới nhất.\n\n\n\n​\nMột là thuế thu nhập cá nhân\n\nCăn cứ vào công văn số 17526/BTC-TCT về Triển khai thực hiện một số nội dung tại Luật sửa đổi, bổ sung một số điều của các Luật về thuế. Theo Điểm c Tiểu mục 1.1 Mục 1 của Công văn này quy định về Thuế thu nhập cá nhân trong trường hợp chuyển nhượng bất động sản của cá nhân như sau:“Từ 01/01/2015, áp dụng một mức thuế suất 2% trên giá chuyển nhượng từng lần đối với chuyển nhượng bất động sản thay cho thực hiện 02 phương pháp tính thuế trước đây”. \n\nVậy:\n\n\nThuế thu nhập cá nhân phải nộp=2%xGiá chuyển nhượng\n\nNgoài ra, căn cứ theo Khoản 2 Điều 4 Luật thuế thu nhập cá nhân 2007: “Thu nhập từ chuyển nhượng nhà ở, quyền sử dụng đất ở và tài sản gắn liền với đất ở của cá nhân trong trường hợp cá nhân chỉ có một nhà ở, đất ở duy nhất” sẽ được miễn thuế.\n\nThứ hai, Lệ phí trước bạ.\n\nCăn cứ quy định tại khoản 1 Điều 7 Nghị định số 45/2011/NĐ-CP thì: “Mức lệ phí trước bạ đối với nhà, đất là 0,5%”\n\nCăn cứ theo Khoản 3 Điều Thông tư 34/2013/TT-BTC thì Số tiền lệ phí trước bạ phải nộp được xác định như sau:\n\nVới đất:\n\n\nLệ phí trước bạ​=​0.5%​x​Diện tích​x​Giá 01 m2 tại Bảng giá đất​\n\nVới nhà ở:\n\n\nLệ phí trước bạ​=​0.5%​x​(​Diện tíchx​Giá 01 m2​x​Tỷ lệ (%) chất lượng còn lại​)​\n\nTrong đó:\n\n- Diện tích nhà chịu lệ phí trước bạ là toàn bộ diện tích sàn nhà (kể cả diện tích công trình phụ kèm theo) thuộc quyền sở hữu hợp pháp của tổ chức, cá nhân;\n\n- Giá 01 m2 nhà là giá thực tế xây dựng “mới” 01 m2 sàn nhà của từng cấp nhà, hạng nhà do UBND cấp tỉnh ban hành;\n\n- Tỷ lệ (%) chất lượng còn lại do UBND cấp tỉnh ban hành theo quy định của pháp luật.\n\nTuy pháp luật quy định khá phức tạp về cách tính lệ phí trước bạ nhưng người dân chỉ cần nộp theo Thông báo của cơ quan Nhà nước.\n\nThứ ba phí thẩm định hồ sơ\n\nLệ phí công chứng: Mức thu lệ phí chứng thực hợp đồng, giao dịch liên quan đến bất động sản được xác định theo giá trị tài sản hoặc giá trị hợp đồng, giao dịch được quy định chi tiết tại Khoản 1 Điều 3 Thông tư liên tịch 62/2013/TTLT-BTC-BTP\n\nLệ phí địa chính: 15.000 đồng\n\nLệ phí thẩm định: 0,15% giá trị chuyển nhượng (tối thiểu 100.000 đồng và tối đa 5.000.000 đồng).\n\nHi vọng những thông tin trên sẽ giúp ích cho các bác trong vấn đề nộp thuế trước bạ khi mua bán nhà đất. Không biết thông tin trên có cập nhật nào mới chưa các bác? Nếu có các bác comment dưới bài viết cho em biết với nhé!\n\nBài viết trên sử dụng nguồn tin trên website Luật Việt Nam.​",
        "posttime": "Mon, 16 Sep 2019 16:41:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 16 Sep 2019 18:39:07 GMT",
            "avatar": null,
            "content": "\nMấy cái này trên ô ét đều nắm rỏ hết rồi bác ơi...\nTui thấy bác siêng ra thớt mới mà toàn những điều cơ bản ko àh.",
            "idComment": 624411,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 07:38:09 GMT",
            "avatar": null,
            "content": "\nCập nhật \n\n\nLệ phí trước bạ =0.5 %xGiá chuyển nhượng\n\nĐồng thời ghi rõ giá tiền gd trên tờ trước bạ !",
            "idComment": 624412,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        }
    ]
}