{
    "post": {
        "postid": 6713,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tin tức BĐS hôm nay: HĐND TP HCM họp bất thường về đền bù ở Thủ Thiêm",
        "content": "Hội đồng nhân dân TP. HCM triệu tập cuộc họp bất thường ngày 6/10 để bàn phương án bồi thường cho các hộ dân khu 4,3 ha ngoài ranh Khu đô thị mới Thủ Thiêm.\n\n\n\n\nChủ tịch HĐND TP HCM Nguyễn Thị Lệ cho biết, kỳ họp bất thường lần này sẽ đưa ra ý kiến về nhiều nội dung; trong đó có việc quyết định chủ trương để UBND thành phố xây dựng chính sách đền bù bổ sung cho người dân ở Khu phố 1, phường Bình An (quận 2) có nhà đất nằm ngoài ranh quy hoạch Khu đô thị mới (KĐTM) Thủ Thiêm.\n\nPhương án bồi thường sẽ dựa trên giá đất các dự án lân cận theo khung giá nhà nước. Cách tính này được UBND TP HCM nghiên cứu trong suốt thời gian dài, Ban thường vụ Thành ủy đã thông qua.\n\nbạn thể, giá đền bù sẽ được tính theo quy chiếu hệ số, tức là vẫn tính giá thị trường không kiểm soát để làm cơ sở quy chiếu hệ số tỷ lệ diện tích đất được hoán đổi. Ví dụ, một m2 ở đường Trần Não (nằm trong khu 4,3 ha) sẽ hoán đổi được bao nhiêu m2 ở đường Lương Định Của. Tiếp theo là lấy giá đất nhà nước ban hành liên quan đến những vị trí được đổi đất để tính hệ số quy đổi.\n\nTheo đó, một m2 đất mặt tiền Trần Não quy đổi đất mặt tiền đường Lương Định Của được 1,3 m2; đường số 4 (rộng 22 m) và đường A (rộng 24 m) được 1,7 m2; đường nội bộ (rộng 8 m) được 2,2 m2... Bốn tuyến đường này đều nằm trong khu 1,8 ha ở Bình Khánh mà quận 2 dự tính quy đổi đất.\n\nNguyên tắc quy đổi là, vị trí đất càng xa trung tâm quận 2 thì diện tích nhận được càng lớn. Nếu người dân đem bán diện tích đất đổi được, số tiền thu về tương đồng với diện tích đất bị thu hồi trong khu 4,3 ha ở thời điểm hiện tại.\n\nTheo Chủ tịch UBND quận 2 Nguyễn Phước Hưng (Tổ trưởng công tác liên ngành liên quan KĐTM Thủ Thiêm), phương án này được đánh giá là đem lại nhiều quyền lợi cho các hộ dân. Để chốt được chính sách quy đổi trình Ban Thường vụ Thành ủy, tổ công tác phải qua rất nhiều khâu, với sự phản biện của nhiều sở ngành, đơn vị tư vấn, nhiều lần trình UBND thành phố xin ý kiến.\n\nTrong phương án bồi thường, TP HCM dành một số quỹ đất để quy đổi cho người dân là khu 1,8 ha ở Bình Khánh; 30 ha ở Nam Rạch Chiếc; 50 ha ở Cát Lái; 174 ha và 143 ha ở Thạnh Mỹ Lợi cùng các khu chung cư tái định cư. Chỉ khi nào việc quy đổi khiến diện tích đất quá nhỏ không thể đổi đất và căn hộ, thành phố sẽ tính thành tiền theo giá nhà nước gần nhất. Đây cũng là điều khiến một số người dân lấn cấn và có nhiều ý kiến khi làm việc với tổ công tác.\n\n\n\n\nPhương án này cũng được nhiều người dân có đất trong khu vực 4,3 ha đánh giá là hợp lý.\n\nTP HCM triển khai quy hoạch KĐTM Thủ Thiêm từ năm 1996, rộng 930 ha, nằm bên bờ Đông sông Sài Gòn, cách trung tâm quận 1 chừng 300 m đường chim bay. Đây là trung tâm hiện đại và mở rộng của TP HCM, được kỳ vọng đẹp nhất Đông Nam Á.\n\nChính quyền thành phố khẳng định thực hiện dự án không nhằm kinh doanh bất động sản. Phần lớn diện tích được ưu tiên xây dựng các công trình công cộng, dịch vụ mà trung tâm thành phố hiện hữu còn thiếu như: Quảng trường trung tâm, công viên bờ sông; Trung tâm Tài chính; Trung tâm Hội nghị triển lãm quốc tế; Cung Thiếu nhi, Lâm viên sinh thái...\n\nTuy nhiên, hơn 20 năm sau quy hoạch vẫn còn hơn 100 hộ dân khiếu nại từ thành phố đến Trung ương vì cho rằng TP HCM thu hồi đất của họ trái quy định.\n\nThanh tra Chính phủ hai lần công bố hàng loạt sai phạm của UBND TP HCM và các bộ ngành liên quan như: thu hồi sai 4,3 ha ngoài ranh quy hoạch; giao đất trong khu vực được quy hoạch tái định cư cho 51 doanh nghiệp làm dự án...\n\nThanh tra Chính phủ yêu cầu TP HCM thu hồi hàng chục nghìn tỷ đồng do tạm ứng sai quy định, duyệt tổng mức đầu tư các dự án hạ tầng BT không đúng; tổ chức đấu giá quyền sử dụng đất hoặc đấu thầu dự án lựa chọn nhà đầu tư với các lô đất còn lại để tránh thất thoát ngân sách và chọn nhà đầu tư có năng lực thực hiện các dự án.\n\nTheo vietstock.vn​",
        "posttime": "Sat, 05 Oct 2019 13:19:08 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 05 Oct 2019 13:49:21 GMT",
            "avatar": null,
            "content": "\nVậy bà con đang bị QH treo trên toàn Tp có thể an tâm rồi. Nhà nước sẽ đền miếng đất khác có giá trị gần tương đương miếng bị thu hồi.",
            "idComment": 692594,
            "iduser": 7215,
            "image": [],
            "username": "RellyTran"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 20:10:20 GMT",
            "avatar": null,
            "content": "\nĐất cứ để Bà con tự làm quy hoạch, làm hạ tầng như khu Phường 10 Gò Vấp, Phường 12, 16 Gò Vấp, như vậy sẽ có 1 khu đô thị đạt nguyện vọng của cộng đồng.\n\nđể Nhà nước thu hồi, giao nhà đầu tư, rồi lại xảy ra khiếu nại, khiếu kiện, gây mất niềm tin, xáo trộn sinh hoạt, sản xuất của Bà con.",
            "idComment": 692596,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 20:42:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tĐất cứ để Bà con tự làm quy hoạch, làm hạ tầng như khu Phường 10 Gò Vấp, Phường 12, 16 Gò Vấp, như vậy sẽ có 1 khu đô thị đạt nguyện vọng của cộng đồng.\n\n\n\nđể Nhà nước thu hồi, giao nhà đầu tư, rồi lại xảy ra khiếu nại, khiếu kiện, gây mất niềm tin, xáo trộn sinh hoạt, sản xuất của Bà con.\n\t\t [/QUOTE]\nKết quả : đa số người dân có nơi an cư và chút tiền để xoay trở ( đất ruộng thì được nhiêu ), người dân là vậy, họ ko muốn và biết là không thể dây dưa với chính quyền. Họ cam chịu.",
            "idComment": 692597,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 20:46:39 GMT",
            "avatar": null,
            "content": "\nem nghĩ thu hồi đất là việc sẽ lỗi thời, \nxã hội càng văn minh, tiến bộ thì cứ để người Dân tự quyết. Thu hồi đất chỉ làm rắc rối thêm các vấn đề xã hội.",
            "idComment": 692599,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 20:53:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tĐể hiểu rõ hơn bản chất của vấn đề hiện nay, em xin đưa ra 2 dự án đền bù hỗ trợ tái định cư ở khu đo thị mới thủ thiêm để anh so sánh:\n\n[b]1/ Dự án đại lộ đông tây do nhật làm chủ đầu tư, họ bồi thường như vầy: [/b]\n\n_ Đất ruộng, vườn: đền đúng với đơn giá nhà nước.\n\n_ Nhà, đất thổ cư: [b]chưa cần xét[/b] đến giấy tờ nguồn gốc, đăng ký trước hay sau 1993, có đăng ký tổng kiểm tra đất đai 3376/1999, có hộ khẩu ở q2 hay không, về trước hay sau công bố dự án thủ thiêm, đất nhiều hay ít ( đất nhiều thì bị ép , ai biểu mày nhiều đất )...\n\n[b]Chỉ cần[/b] : có dựng cái nhà, [b]nhà lá[/b] cũng được, [b]chòi chăn vịt[/b] cũng được thì họ chắc chắn có 1 suất tái định cư là căn hộ hay đất nền\n\nKết quả : đa số người dân có nơi an cư và chút tiền để xoay trở ( đất ruộng thì được nhiêu ), người dân là vậy, họ ko muốn và biết là không thể dây dưa với chính quyền. Họ cam chịu.\n\t\t [/QUOTE]\nĐường cùng, những con người không còn gì để mất, may mắn tìm được sự phạm pháp của chính quyền nên họ căn mãi không tha, không thỏa thuận với người dân nên thủ thiêm chậm chạp là vậy.",
            "idComment": 692601,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 20:55:51 GMT",
            "avatar": null,
            "content": "\nbởi vậy, em nói thu hồi đất là một việc lạc hậu, \n\nnó lạc hậu rồi, vì nó đầy rủi ro và thiếu kiểm soát.",
            "idComment": 692603,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 21:00:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tbởi vậy, em nói thu hồi đất là một việc lạc hậu,\n\n\n\nnó lạc hậu rồi, vì nó đầy rủi ro và thiếu kiểm soát.\n\t\t [/QUOTE]\nCứ đền tương đối là được chứ đừng bức hại đồng loại.",
            "idComment": 692605,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 21:38:34 GMT",
            "avatar": null,
            "content": "\nnhư vậy, để tìm được sự đồng thuận trên diện rộng, thời gian phải hàng chục thập kỷ.",
            "idComment": 692607,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 21:49:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnhư vậy, để tìm được sự đồng thuận trên diện rộng, thời gian phải hàng chục thập kỷ.\n\t\t [/QUOTE]\nDuy có đám 90 ha nam rạch chiếc thì đúng nan giải , thúi còn hơn thủ thiêm.",
            "idComment": 692610,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 21:55:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tKhông đâu anh , 1-1.5 năm nữa là xong pháp lý gọn gàng và hạ tầng cũng hoàn thiện song song .\n\nChính quyền 3 cấp đồng thuận thì không hề bế tắc.\n\nDuy có đám 90 ha nam rạch chiếc thì đúng nan giải , thúi còn hơn thủ thiêm.\n\t\t [/QUOTE]\nanh chưa thấy danh sách người nhận đền bù trước đây ở khu 90 hA NRC này phải không anh?",
            "idComment": 692612,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 22:20:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh chưa thấy danh sách người nhận đền bù trước đây ở khu 90 hA NRC này phải không anh?\n\t\t [/QUOTE]\ndạ ,đúng là em chưa thấy.",
            "idComment": 692614,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 22:26:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tdạ ,đúng là em chưa thấy.\n\t\t [/QUOTE]\nCó rồi mà anh, sau Sen AP á. Toàn quan chức không à. Túm lại có ủi bà The với anh @consihl để thông đại lộ vòng cung đc trước khi hết thập kỉ này hông ?",
            "idComment": 692616,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 23:00:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tCó rồi mà anh, sau Sen AP á. Toàn quan chức không à. Túm lại có ủi bà The với anh https://www.otosaigon.com/members/111938/ để thông đại lộ vòng cung đc trước khi hết thập kỉ này hông ?\n\t\t [/QUOTE]\n=> Với tình hình ngân sách và quá trình thương lượng giá mới là không thể, em nghĩ là không tới 1 năm nữa đâu.",
            "idComment": 692618,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 07:28:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tKhông đâu anh , 1-1.5 năm nữa là xong pháp lý gọn gàng và hạ tầng cũng hoàn thiện song song .\n\nChính quyền 3 cấp đồng thuận thì không hề bế tắc.\n\nDuy có đám 90 ha nam rạch chiếc thì đúng nan giải , thúi còn hơn thủ thiêm.\n\t\t [/QUOTE]\nNam giải ntn bác? Định múc palm mà nghe bác nói e chùn tay",
            "idComment": 692620,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 07:30:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh chưa thấy danh sách người nhận đền bù trước đây ở khu 90 hA NRC này phải không anh?\n\t\t [/QUOTE]\nKhu 90 NRC này có dự ớn, pháp lý ổn hem bác? Sao cái của palm ra đc hđmb cái của nổ thì ko za?",
            "idComment": 692622,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 08:06:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bigbigman\"] \n\t\t\tNam giải ntn bác? Định múc palm mà nghe bác nói e chùn tay\n\t\t [/QUOTE]\nCho nên em đoán là sẽ giải quyết ổn thỏa thôi, yên tâm múc anh nhé.",
            "idComment": 692624,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 09:23:07 GMT",
            "avatar": null,
            "content": "\nChính quyền thì nắm “ luật pháp “ trong tay nên tìm đủ mọi cách để giảm thiểu tiền bồi thường ít   nhất có thể...\nNếu như ko tìm cách áp chế mà bồi thường thoả đáng cho người dán lúc bắt đầu thì làm sao có khiếu kiện và thời đến thời điểm hiện tại thì giá đất đã nhảy vọt lên... thì chuyện xử lý bồi thường càng thêm khó khăn...\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThừa Thiên Huế: Chính quyền thị trấn dùng hồ sơ “ma” né bồi thường cho dân? - CafeLand.Vn...\n\t\t\t\t\t\n\nCơ quan chức năng ở huyện Phú Lộc (Thừa Thiên- Huế) lập hồ sơ vi phạm trật tự xây dựng trái pháp luật và hồ sơ này được dùng để né bồi thường khi thu hồi đất của dân. - CafeLand.Vn\n\n\n\n\n\t\t\t\t\tcafeland.vn",
            "idComment": 692626,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 11:05:56 GMT",
            "avatar": null,
            "content": "\nSau này khi nhận đền bù, em nghĩ bà con nên ký thêm dái cam kết \"đã được đền bù thỏa đáng\" . Cẩn thận thì ở cuối thêm dòng \"ơn đảng, ơn nhà nước đời này ... tao khắc ghi\".",
            "idComment": 692628,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 11:24:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tSau này khi nhận đền bù, em nghĩ bà con nên ký thêm dái cam kết \"đã được đền bù thỏa đáng\" . Cẩn thận thì ở cuối thêm dòng \"ơn đảng, ơn nhà nước đời này ... tao khắc ghi\".\n\t\t [/QUOTE]\nhttps://vietnamnet.vn/vn/thoi-su/hd...ong-ve-den-bu-khu-4-3ha-thu-thiem-574369.html",
            "idComment": 692630,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 15:04:35 GMT",
            "avatar": null,
            "content": "\nhttps://tuoitre.vn/de-xuat-quoc-hoi-lang-nghe-toan-dien-ve-thu-thiem-20191007121534006.htm\nThành phố tính đền bù khu 4,5 ha ngoài ranh. dân Thủ thiêm đòi đưa vấn đề 160 ha TĐC Thủ thiêm ra quốc hội. Kỳ này 1 loạt dự án xây và bán trên nền khu 160 ha từ Palm Height, Gem, Lakeview.... căng đét",
            "idComment": 692632,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 15:15:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bigbigman\"] \n\t\t\tKhu 90 NRC này có dự ớn, pháp lý ổn hem bác? Sao cái của palm ra đc hđmb cái của nổ thì ko za?\n\t\t [/QUOTE]\nMà như lúc này có hđmb cũng rung, ngoài HN có sổ đỏ nó còn thu hồi sổ được thì mấy cái này có là gì đâu. Nói chung là vấn đề 160ha này bên chính quyền sẽ không để xảy ra dân oan thủ thiêm 2.0 nhưng ra sổ này nọ cũng phải lâu, có thể bắt mấy thằng cđt nó ói thêm tiền rồi cđt sẽ đè đầu người mua nhà ói thêm tiền để ra sổ.",
            "idComment": 692633,
            "iduser": 5512,
            "image": [],
            "username": "nuti1025"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 15:18:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tKhông có pháp lý mà giải tỏa bèo, y như khu 4.3 ha, cuối cùng phải đền lại. Dù gì keppel cũng là công ty sing, vô vn đầu tư thì luật lệ nó minh bạch, nay chính quyền làm bậy mà khong giải quyết quyền lợi cho keppel, nó kiện ra quốc tế thì thua mất mặt.\n\nCho nên em đoán là sẽ giải quyết ổn thỏa thôi, yên tâm múc anh nhé.\n\t\t [/QUOTE]\nanh nói đúng là nhà đầu tư nc ngoài không ai dám đụng. nhưng Trần Thái, Tiến Phước hay Đất Xanh thì sẽ đụng vì nó mua rẻ rồi bán lại cho nhà đầu tư nc ngoài giá cao. mấy ông ăn trung gian này phải nộp tiền bổ sung mớ khá nếu không muốn rắc rối phap luật. Phần chênh lệch địa tô này để giải quyết cho bà con Thủ thiêm chứ đào đâu ra tiền để bù cho bà con",
            "idComment": 692636,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 15:29:06 GMT",
            "avatar": null,
            "content": "\nKiến nghị thui mấy anh ơi, tranh thủ mấy buổi họp HDND thì nói. \n\nChứ em thấy có vẻ là khoanh vùng lại rồi, Thủ Thiêm mà bơi ra thêm thì nó rối như hẹ; cả bộ máy HCM mấy năm tới sẽ chả làm được gì ngoài đi rà soát hồ sơ và thảo luận.",
            "idComment": 692638,
            "iduser": 5437,
            "image": [],
            "username": "Red_Dragon88"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 16:40:10 GMT",
            "avatar": null,
            "content": "\nVấn đề thủ thiêm và 160ha, mong chờ xử lý cá nhân sẽ không có , còn giải quyết lại càng không , không ai dám ký hơp pháp hóa.\nNhưng mua để ở thì lo chi thằng sai là ubnd tp, mua đầu tư thì chuyền bom lẹ.\nNgoài ra, sai phạm rỏ ràng nhưng thử tìm một vụ án về thủ thiêm đc xử thì google sẽ thấy trắng bóc, điều đó thể hiện sự đồng thuận ở mọi cấp trong chính quyền , rồi một lúc nào đó, ai đó sẽ nghĩ ra cách và dùng ít mực đen, giấy trắng viết thành luật là xong.\nNhững người đứng đầu ở xứ này, ở thành phố này, nhiệm kỳ này và nhiệm kỳ trc, Tất cả, tất cả đều được chia đất thủ thiêm hết rồi. A e cứ yên tâm mà mua -> đổi chế độ thì chịu.",
            "idComment": 692640,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 07:46:09 GMT",
            "avatar": null,
            "content": "\nVụ thủ thiêm TW giao cho thành phố toàn quyền xử lý rồi, càng bới thì càng mất mặt TW lẫn HCM. Hết năm 2019 cũng là lúc phải kết thúc Thủ Thiêm báo đài sẽ ko bới vụ này lên nữa",
            "idComment": 692641,
            "iduser": 7211,
            "image": [],
            "username": "businessman007"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 08:51:12 GMT",
            "avatar": null,
            "content": "\nlàm như này thiệt hại kinh tế kép",
            "idComment": 692643,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        },
        {
            "actionAt": "Wed, 09 Oct 2019 15:45:29 GMT",
            "avatar": null,
            "content": "\nXong Thủ Thiêm thì các bác chuẩn bị đóng cano tào bè đón đợt sóng Bình Quới, Thanh Đa nha.",
            "idComment": 692645,
            "iduser": 7019,
            "image": [],
            "username": "biohazardmancod"
        },
        {
            "actionAt": "Wed, 09 Oct 2019 16:07:34 GMT",
            "avatar": null,
            "content": "\nEm hỏi mấy anh bên trên, xong là xong thế nào ? Xong khiếu kiện hay phải phóng mặt bằng xong ?",
            "idComment": 692647,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Wed, 09 Oct 2019 21:21:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem nghĩ thu hồi đất là việc sẽ lỗi thời,\n\nxã hội càng văn minh, tiến bộ thì cứ để người Dân tự quyết. Thu hồi đất chỉ làm rắc rối thêm các vấn đề xã hội.\n\t\t [/QUOTE]\nDân tự quyết xong thì cuối cùng bọn chúng cũng quay sang chửi chính quyền là qui hoạch như cccc nên thôi đằng nào cũng bị chửi thì làm cho nó đẹp hơn cho rồi.",
            "idComment": 692649,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Thu, 10 Oct 2019 14:19:25 GMT",
            "avatar": null,
            "content": "\nHết vụ này, anh em lại chờ coi kịch của anh Đạt 09",
            "idComment": 692651,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        }
    ]
}