{
    "comments": [
        {
            "actionAt": "Fri, 17 Jan 2025 15:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lta500\"] \n\t\t\tCác lãnh đạo cứ nghĩ nhiều quá. Giờ cứ bỏ ngay cái quy định đất nông nghiệp, đất thổ cư.... đi. Đất đã chia cho dân thì kệ họ làm gì cũng được. miễn sao cái họ làm tạo ra giá trị lớn hơn nếu họ không làm là được. Thì lúc ấy lo gì thiếu đất ở, lo gì nền kinh tế không phát triển.\n\t\t [/QUOTE]\nnhà cái có thanh gươm như thế mà bạn lại gợi ý tự phế đi",
            "idComment": 355861,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"23 zô 23 zô 23 uống\"] \n\t\t\tBảng giá đất 30tr/m2 nhưng phải tính tiền đầu tư xây dựng Hạ tầng, tiền lãi vay, tiền đầu tư xây dựng Nhà ở, tiền phát triển dự án, tiền lợi nhuận Doanh nghiệp nữa mới ra được số cuối thì mới ra được phần chênh lệch bạn ạ\n\n250tr/m2 kia là giá thành phẩm cả đất cả nhà cuối cùng rồi\n\t\t [/QUOTE]\nVậy làm thế nào \"xin\" được đất trong khi tay không? Dự án BT là một giải pháp. Tiền thì lại có anh ngân hàng thân tín đứng sau lo cho",
            "idComment": 355862,
            "iduser": 2224,
            "image": [],
            "username": "Speed_demon"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tÀ cái thuế theo thời gian nắm giữ đó bộ tc dự thảo và trình rồi chứ ko phải nói suông đâu nhé.\n\t\t [/QUOTE]\ncái này thì nhiều nước họ áp dụng rồi nên k phải tự nhiên mới có đâu",
            "idComment": 355864,
            "iduser": 878,
            "image": [],
            "username": "Nghiant96"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tTôi hiểu lập luận của bạn và thậm chí tôi còn viết cả bài đăng báo trả lời lập luận chi phí tăng làm giá tăng nhé, bạn đọc đoạn cuối đi.\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/danh-thue-bat-dong-san-theo-nam-la-mui-ten-trung-nhieu-dich-4825428.html#vn_source=Folder-YKien&amp;vn_campaign=Stream&amp;vn_medium=Item-1&amp;vn_term=Mobile&amp;vn_thumb=1&amp;vn_aid=1001012\n\nViệc lướt sóng nhà đất do dân đầu cơ bất động sản thường có hai đặc điểm: dùng vốn vay và chốt lời trong thời gian ngắn khi có lãi.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nCòn về câu hỏi ngược của bạn lãi suất lãi vay tăng sao giá giảm thì em thấy hình như bạn đang chỉ đang nói đến bất động sản có tính đầu cơ. Em dân tỉnh lẻ mới lên HN vài năm nên không biết giá HN xưa như nào, nhưng đất nội tỉnh trung tâm nhà em từ năm 2000 đến giờ chỉ có đi ngang chứ chưa bao giờ giảm giá.",
            "idComment": 355866,
            "iduser": 1385,
            "image": [],
            "username": "kizura_x"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:13:00 GMT",
            "avatar": null,
            "content": "\nCùng lắm thì các bác cứ làm quả thí điểm HN và HCM đánh thuế BĐS trong 5 năm xem biết ngay giá nhà có giảm hay k. Để em ông nào gồng đòn bẩy đc 5 năm",
            "idComment": 355869,
            "iduser": 878,
            "image": [],
            "username": "Nghiant96"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kizura_x\"] \n\t\t\tEm thấy bạn chỉ xoáy vào câu chi phí tăng làm giá tăng, quan điểm của em còn 1 vế là giá ảo sẽ về giá trị thật nhé bạn. \n\nCòn về câu hỏi ngược của bạn lãi suất lãi vay tăng sao giá giảm thì em thấy hình như bạn đang chỉ đang nói đến bất động sản có tính đầu cơ. Em dân tỉnh lẻ mới lên HN vài năm nên không biết giá HN xưa như nào, nhưng đất nội tỉnh trung tâm nhà em từ năm 2000 đến giờ chỉ có đi ngang chứ chưa bao giờ giảm giá.\n\t\t [/QUOTE]\n2011 hất đi bđs Hn giảm sml bạn nhé. Chung cư còn giảm 30% thì bạn nghĩ đất nền giảm ntn. Mọi loại bđs đều giảm bạn nhé.",
            "idComment": 355871,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\t2011 hất đi bđs Hn giảm sml bạn nhé. Chung cư còn giảm 30% thì bạn nghĩ đất nền giảm ntn.\n\t\t [/QUOTE]\nbạn biết vì sao 2011 bđs HN giảm không mà bạn nói vậy. Và nhà nước không bao giờ để tình trạng 2011 lặp lại đâu bạn nhé",
            "idComment": 355873,
            "iduser": 878,
            "image": [],
            "username": "Nghiant96"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nghiant96\"] \n\t\t\tbạn biết vì sao 2011 bđs HN giảm không mà bạn nói vậy. Và nhà nước không bao giờ để tình trạng 2011 lặp lại đâu bạn nhé\n\t\t [/QUOTE]\nbạn kia bảo đất hn chưa bao giờ giảm thì tôi đưa dẫn chứng là có. Đừng lạc đề.",
            "idComment": 355875,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\t2011 hất đi bđs Hn giảm sml bạn nhé. Chung cư còn giảm 30% thì bạn nghĩ đất nền giảm ntn. Mọi loại bđs đều giảm bạn nhé.\n\t\t [/QUOTE]\nbạn lại vội quá không đọc kỹ rồi. Em có bảo bđs Hà Nội nhà bạn đâu, e bảo bđs tỉnh lẻ quê e mà. Đặc biệt là những vùng sâu vùng xa không có dấu vết của cò. Em thấy những nơi đó chưa bao giờ có giá giảm bạn ạ. Có chăng thì chỉ 1 vài trường hợp cần tiền gấp này nọ thôi.",
            "idComment": 355876,
            "iduser": 1385,
            "image": [],
            "username": "kizura_x"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kizura_x\"] \n\t\t\tbạn lại vội quá không đọc kỹ rồi. Em có bảo bđs Hà Nội nhà bạn đâu, e bảo bđs tỉnh lẻ quê e mà. Đặc biệt là những vùng sâu vùng xa không có dấu vết của cò. Em thấy những nơi đó chưa bao giờ có giá giảm bạn ạ. Có chăng thì chỉ 1 vài trường hợp cần tiền gấp này nọ thôi.\n\t\t [/QUOTE]\nĐất tỉnh thì thật ra luôn ít giao dịch rồi.",
            "idComment": 355878,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 16:57:00 GMT",
            "avatar": null,
            "content": "\nbạn nào tin vào bđs tăng giá thì mua vào hoặc giữ lại không bán, bạn nào không tin thì bán ra hoặc ôm tiền mặt hoặc gtk. Nói về tương lai thì chỉ nên là “mạnh dạn dự đoán” thôi.\nTôi thì với kiến thức, kinh nghiệm dự đoán giá bđs tiếp tục tăng nhưng không nhiều tại HN và tăng nhiều hơn tại các tỉnh trong năm 2025-2026 nên tôi vẫn mua nếu còn tiền và vẫn giữ.\nCòn một số bạn dự giá giảm, cắm mỏ thì bán ra hoặc ôm tiền mặt đem gtk…\nNói vậy chuẩn chưa cc nhỉ!?\nTrên cái thớt có vài chục bạn ra vào đàm đạo, không làm thay đổi được thực tế tt bđs đâu cc",
            "idComment": 355880,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tbạn nào tin vào bđs tăng giá thì mua vào hoặc giữ lại không bán, bạn nào không tin thì bán ra hoặc ôm tiền mặt hoặc gtk. Nói về tương lai thì chỉ nên là “mạnh dạn dự đoán” thôi.\n\nTôi thì với kiến thức, kinh nghiệm dự đoán giá bđs tiếp tục tăng nhưng không nhiều tại HN và tăng nhiều hơn tại các tỉnh trong năm 2025-2026 nên tôi vẫn mua nếu còn tiền và vẫn giữ.\n\nCòn một số bạn dự giá giảm, cắm mỏ thì bán ra hoặc ôm tiền mặt đem gtk…\n\nNói vậy chuẩn chưa cc nhỉ!?\n\nTrên cái thớt có vài chục bạn ra vào đàm đạo, không làm thay đổi được thực tế tt bđs đâu cc;))\n [/QUOTE]\ntương lai gia đình phụ thuộc vào đặt cược của các bạn",
            "idComment": 355881,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tThì tôi thông tin cho bạn là 2011 bđs Hn sập nặng thây chứ có bảo đất quê bạn sập đâu. Còn 2011 thì cũng ko phải đầu cơ mới sập đâu toàn chỗ bán kính 10km từ tháp rùa dân ở full hết, đất chăn bò tôi ko bàn luôn.\n\nĐất tỉnh thì thật ra luôn ít giao dịch rồi.\n\t\t [/QUOTE]\nSập là vì ls nó tăng lên 20% dân thưa, trước đó tăng mạnh rồi , tầm này khó có chuyện ls lên 2x lắm cú",
            "idComment": 355883,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tThế là bạn cũng mới 1 tuổi thôi nhỉ, sao hay đi chê các anh thâm niên trong này thế, khi bạn còm thì nhận dc nhiều Vodka tức là nhiều người đồng tình với ý kiến của bạn, điều đó 1 phần nói lên kiến thức kinh nghiệm của bạn là tốt nhưng bạn nhìn lại những còm của bạn 1 năm qua xem thế nào, có mấy ai Vodka ko hay chỉ toàn Vang, hay là bạn chỉ chăm chăm đi săm soi Vang người khác khi bất đồng quan điểm\n\t\t [/QUOTE]\nMới cũng vẫn cũ hơn bạn, và không cmt kiểu như bạn, và không phải nick clone",
            "idComment": 355885,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tKo nên tiếp cận với góc nhìn cá nhân. bạn nhìn bằng thị giác thượng đế- khách quan sẽ thấy việc giá nhà tăng nhanh hơn thu nhập quá nhiều là bất cập lớn.\n\nNên đánh thuế và lấy nguồn đó xây noxh.\n\t\t [/QUOTE]\nThiết nghĩ việc đầu tiên nên làm là \"làm\" thay vì nói, muốn nhà giảm mình cứ tự rao nhà mình rẻ đi 30% , đảm bảo cả khu giảm theo, vì tôi thấy nhiều bạn phán chỉ cần mồi 1 căn giá cao là cả khu nhao nhao lên theo",
            "idComment": 355887,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 17:19:00 GMT",
            "avatar": null,
            "content": "\nNên chọn lọc cái mà tin các bạn ạ. Thời đại mới là hướng đến tinh gọn, phát triển kinh tế. Dồn toàn lực cho tăng trưởng rồi . Những chính sách gây bất ổn, tác động đến tầng lớp elite sẽ ko được ưu tiên đâu .\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCựu bộ trưởng Mai Tiến Dũng bị đề nghị 24-30 tháng tù nhưng cho hưởng án treo\n\t\t\t\t\t\n\nCựu bộ trưởng, chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng bị cáo buộc hai lần ký bút phê vào đơn kiến nghị để giúp đỡ ông Nguyễn Cao Trí và nhận cảm ơn 200 triệu từ đại gia Trí.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 355889,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 19:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tSập là vì ls nó tăng lên 20% dân thưa, trước đó tăng mạnh rồi , tầm này khó có chuyện ls lên 2x lắm cú\n\t\t [/QUOTE]\nNên nếu so sánh ngày đó với hiện tại thì đúng là…chưa từng trải ợ",
            "idComment": 355891,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 19:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nghiant96\"] \n\t\t\tbạn biết vì sao 2011 bđs HN giảm không mà bạn nói vậy. Và nhà nước không bao giờ để tình trạng 2011 lặp lại đâu bạn nhé\n\t\t [/QUOTE]\nbạn ngồi ngay ngắn để em lạy bạn một lạy. Đến anh hàng xóm khoẻ như vậy mà còn không gồng được thì mình tuổi gì.",
            "idComment": 355893,
            "iduser": 1522,
            "image": [],
            "username": "khanhnguyen09"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 19:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tNgày đó 2010 giá bds tăng không như hiện tại đâu bạn. Tăng gấp mấy lần đấy nhé, kinh khủng hơn năm 2024 nhiều.  Tôi cho rằng, giá bđs hiện tại số tiền đương thu nhập người dân thì thấp hơn nhiều mức tăng thu nhập\n\nNgày đó lương còn thấp, nhà nước hệ số có 700k, giờ đã gấp 3,5 lần rồi. Thu nhập ngày đó đi làm năm bảy năm tầm 5tr-7tr là mức trung bình khá rồi, giờ tb khá phải tầm 30-40tr.\n\nTôi nhớ ngày đó mấy lão ở cùng khu mua đất khi đó giá đã toàn 100-120tr/m2, gấp 3 trc đó 1 năm sau đó tụt về 70tr rồi lên lại loanh quanh 90-100, dần đến 2018 thì lên 120-130…, giờ sau 14 năm giá 260-300tr/m2(2023 đất nguội giá đã 160tr/m2)\n\nNên nếu so sánh ngày đó với hiện tại thì đúng là…chưa từng trải ợ;))\n [/QUOTE]\nNhưng một số khu vực đã tăng mấy chục lần, tác động của thổi giá rõ rệt. bạn check lại xem 2011 giá đất Đông Anh hay Văn Giang- HY giá bao nhiêu?",
            "idComment": 355895,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 20:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tCái này thì bạn nhầm. Một số khu vực đúng là 13 năm chỉ tăng 2-3 lần. Như cái BT Trung Hòa Nhân Chính 2011 tầm 30-40 tỷ thì bây giờ 60-80 tỷ. Hoặc một số tuyến phố trung tâm HN cũng vậy.\n\nNhưng một số khu vực đã tăng mấy chục lần, tác động của thổi giá rõ rệt. bạn check lại xem 2011 giá đất Đông Anh hay Văn Giang- HY giá bao nhiêu?\n\t\t [/QUOTE]\nĐó là lý do mà văn bản chỉ đạo “nghiên cứu thí điểm mô hình trung tâm gd bđs và quyền sử dụng đất do nhà nc quản lý” đấy bạn! Cái ng ta cần là sự minh bạch, có quản lý giám sát đc, chứ không phải giảm giá xuống hay nâng giá lên",
            "idComment": 355897,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 22:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tNgày đó 2010 giá bds tăng không như hiện tại đâu bạn. Tăng gấp mấy lần đấy nhé, kinh khủng hơn năm 2024 nhiều.  Tôi cho rằng, giá bđs hiện tại so tương đương thu nhập người dân thì thấp hơn nhiều mức tăng thu nhập\n\nNgày đó lương còn thấp, nhà nước hệ số có 700k, giờ đã gấp 3,5 lần rồi. Thu nhập ngày đó đi làm năm bảy năm tầm 5tr-7tr là mức trung bình khá rồi, giờ tb khá phải tầm 30-40tr.\n\nTôi nhớ ngày đó mấy lão ở cùng khu mua đất khi đó giá đã toàn 100-120tr/m2, gấp 3 trc đó 1 năm sau đó tụt về 70tr rồi lên lại loanh quanh 90-100, dần đến 2018 thì lên 120-130…, giờ sau 14 năm giá 260-300tr/m2(2023 đất nguội giá đã 160tr/m2)\n\nNên nếu so sánh ngày đó với hiện tại thì đúng là…chưa từng trải ợ;))\n [/QUOTE]\nBốc phét thì nói bé thôi bạn, 2010 thu nhập trung bình khá thì cũng phải 10 15tr rồi. 14 năm thu nhập mới tăng gấp đôi thôi, còn giá nhà đất HN đã tăng xnxx lần",
            "idComment": 355899,
            "iduser": 3163,
            "image": [],
            "username": "Long1188"
        },
        {
            "actionAt": "Fri, 17 Jan 2025 22:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long1188\"] \n\t\t\tBốc phét thì nói bé thôi bạn, 2010 thu nhập trung bình khá thì cũng phải 10 15tr rồi. 14 năm thu nhập mới tăng gấp đôi thôi, còn giá nhà đất HN đã tăng xnxx lần\n\t\t [/QUOTE]\n2010 bạn em làm agri với vietsopetro lương 1 năm 300 rồi. Bank cp bình thường 15-17 đầy, mb chẳng hạn, cán bộ tín dụng chưa phải quản lý.",
            "idComment": 355901,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 04:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tKo nên tiếp cận với góc nhìn cá nhân. bạn nhìn bằng thị giác thượng đế- khách quan sẽ thấy việc giá nhà tăng nhanh hơn thu nhập quá nhiều là bất cập lớn.\n\nNên đánh thuế và lấy nguồn đó xây noxh.\n\t\t [/QUOTE]\nGiá là do cung - cầu, ko có người mua thì giá tăng sao đc? bạn nghĩ chưa đánh thuế hay sao mà phải nhắc! Thuế gì thì cũng đánh vào người mua cuối cùng nên có xây noxh tràn lan thì người sở hữu vẫn là người giầu. Mà quỹ đất ở đâu để xây đây?",
            "idComment": 355903,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 05:52:00 GMT",
            "avatar": null,
            "content": "\nLong1188\nCòm mà bạn chưa hiểu hết ý nghĩa thì nói nhỏ thôi, phải đọc hết cả đoạn đi rồi hãy còm! Làm gì có cái gọi là mức trung bình khá trong sn của tôi và bạn là như nhau! Xã hội cũng chẳng có!\nTôi đang  căn vào mức lương 700k hệ số nhà nước thì thực tế một người làm 15-20 năm nhà nước chưa có mức lương 7tr/tháng ngày đó đâu bạn nhé(hệ số 10 phẩy)! Nhưng nếu có, ngày đó vàng có 16-18tr/cây thôi! Giờ 90 tr thì ngày đó tương đương hiện tại là 35tr.\n\nNhưng hiện tại hệ số gấp 3,5 lần, làm nhà nước thì ngoài lương còn có thu nhập bổ sung, thu nhập phụ cấp…, nên có bạn cấp huyện làm nhà nước mà thu nhập lương hơn 25tr/tháng là thế (minh họa bên dưới, thu nhập thực từ tiền lương tiền công còn lớn hơn nữa)\nTôi lấy mốc của chính bản thân và nhiều những người đồng nghiệp mà trc kia làm tại vài cquan để soi đến hiện tại để chỉ ra cái mốc mà tôi cho là mức trung bình khá sẽ tầm 30-40tr, để chỉ ra mức tăng của lương khá nhiều. Khối doanh nghiệp nhà nước còn tăng cao nữa\n\nCòn từ con số nhà nước trên đó, dựa vào mốc tương đương quy ra một sinh viên khá ra trường làm ngoài sau 7 năm để có thu nhập tầm 7r/thành ngày đó, 30tr/tháng ngày nay và xếp loại này vào trung bình khá, đó là nhận định để tôi đưa ra minh họa chỉ nhằm cho thấy mức tăng thu nhập bạn ạ, và tôi nhận định 30-40tr là mức trung bình khá hiện nay phổ biến chứ xã hội nào bảo thế\n\nbạn có 2 cái chưa chuẩn khi cào:\n- một là đọc không hết về “hệ số nhà nước” 700k và cào quá nhanh, không hiểu mục đích, dẫn chiếu để phân tích, bạn chưa hề có thực tế làm nhà nước và cả làm ngoài(tôi đã có cả hai tgian này)\n- hai là lấy con số thiểu số bên ngoài để so sánh, vd, ngay cả bên ngoài, 2010, sinh viên phổ biến 5-7 năm ra trường còn lâu đã có thu nhập 14-15tr/tháng, 5 năm sau đó, 2015 cũng không có, mà trung bình khá đâu. Ngay hiện tại một số sinh viên tốt nghiệp giỏi ra trường cũng chẳng đc trả 15tr/tháng khi vào làm luôn đâu cc nhé.\nNhư bạn nói 2010 ngày đó 14-15tr, giờ có 30tr-40tr thì thu nhập bên ngoài tăng chậm hơn nhiều nhà nước!!!!?\n\nK/L: Thực tế, lấy con số trên từ khối nhà nước, khối chuẩn đem phiên tương đương ra ngoài để cc thấy mức tăng thu nhập lớn ntn so với mức tảng giá bđs(nói chung mà tôi đánh giá, còn một số bđs tăng cả chục, vài chục lần cũng không thiếu), còn theo tôi nếu ở nhà HN hiện tại, mức thu nhập lương 30-40/tháng gọi là trung bình khá nhưng nếu có gia đình, nuôi con ăn học thì còn dài để mua nhà…\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNguyên trưởng ban tuyên giáo huyện xin nghỉ hưu sớm, có thể được nhận 2,5 tỷ\n\t\t\t\t\t\n\nMặc dù còn hơn 6 năm công tác nhưng ông Phan Thành Chung, nguyên Trưởng Ban Tuyên giáo huyện Lộc Hà (Hà Tĩnh) đã xin nghỉ hưu trước tuổi để làm gương và tạo điều kiện cho cán bộ trẻ.\n\n\n\n\n\t\t\t\t\tvietnamnet.vn",
            "idComment": 355905,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 06:01:00 GMT",
            "avatar": null,
            "content": "\nGiờ em cứ ôm vàng thôi. Cần rút ra bán được ngay chứ đất hà nội phải rút 50m2 mới bán được",
            "idComment": 355907,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 06:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mỳ 2 tôm\"] \n\t\t\tGiờ em cứ ôm vàng thôi. Cần rút ra bán được ngay chứ đất hà nội phải rút 50m2 mới bán được\n\t\t [/QUOTE]\nVàng thì có giá trị mãi mãi r bạn, nhưng nó biến động mạnh, lại phụ thuộc thế giới nên…hơi đau tim trc kia vàng đâu biến động mạnh thế, 2024 lãi thua gì nhiều đất đâu bạn",
            "idComment": 355909,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tNgày đó 2010 giá bds tăng không như hiện tại đâu bạn. Tăng gấp mấy lần đấy nhé, kinh khủng hơn năm 2024 nhiều.  Tôi cho rằng, giá bđs hiện tại so tương đương thu nhập người dân thì thấp hơn nhiều mức tăng thu nhập\n\nNgày đó lương còn thấp, nhà nước hệ số có 700k, giờ đã gấp 3,5 lần rồi. Thu nhập ngày đó đi làm năm bảy năm tầm 5tr-7tr là mức trung bình khá rồi, giờ tb khá phải tầm 30-40tr.\n\nTôi nhớ ngày đó mấy lão ở cùng khu mua đất khi đó giá đã toàn 100-120tr/m2, gấp 3 trc đó 1 năm sau đó tụt về 70tr rồi lên lại loanh quanh 90-100, dần đến 2018 thì lên 120-130…, giờ sau 14 năm giá 260-300tr/m2(2023 đất nguội giá đã 160tr/m2)\n\nNên nếu so sánh ngày đó với hiện tại thì đúng là…chưa từng trải ợ;))\n [/QUOTE]\nĐúng rồi, hồi đó đất có chỗ 100tr/ m bên long biên mà lương 10tr đã là cao, công nhận là chiếu mới quá",
            "idComment": 355911,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mỳ 2 tôm\"] \n\t\t\tGiờ em cứ ôm vàng thôi. Cần rút ra bán được ngay chứ đất hà nội phải rút 50m2 mới bán được\n\t\t [/QUOTE]\nÔm vàng lỗ ngay chênh mua bán",
            "idComment": 355913,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 08:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tGiá là do cung - cầu, ko có người mua thì giá tăng sao đc? bạn nghĩ chưa đánh thuế hay sao mà phải nhắc! Thuế gì thì cũng đánh vào người mua cuối cùng nên có xây noxh tràn lan thì người sở hữu vẫn là người giầu. Mà quỹ đất ở đâu để xây đây?\n\t\t [/QUOTE]\nMù mắt đánh thuế khi chưa có cơ sở vững chắc, số liệu thống kê hoàn chỉnh, chỉ u mê theo nước này nước kia coi chừng làm hại cả đà thăng tiến đất nước",
            "idComment": 355915,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tNên chọn lọc cái mà tin các bạn ạ. Thời đại mới là hướng đến tinh gọn, phát triển kinh tế. Dồn toàn lực cho tăng trưởng rồi ;)). Những chính sách gây bất ổn, tác động đến tầng lớp elite sẽ ko được ưu tiên đâu ;)).\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/cuu-bo-truong-mai-tien-dung-bi-de-nghi-24-30-thang-tu-nhung-cho-huong-an-treo-20250117075726428.htm\n\nCựu bộ trưởng, chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng bị cáo buộc hai lần ký bút phê vào đơn kiến nghị để giúp đỡ ông Nguyễn Cao Trí và nhận cảm ơn 200 triệu từ đại gia Trí.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nbạn nói chuẩn, nhìn sang tq xem, nhà là để ở xong giờ chữa cháy không nổi",
            "idComment": 355916,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 10:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tặc, đánh thuế lỡ tay thị trường nó sập thì chả thu được đồng thuế nào còn rơi vào thập kỉ mất mát đủ thứ như TQ ))\n\t\t [/QUOTE]\nThế bạn không thấy Mẽo, Âu đánh thuế mạnh tay mà bđs vẫn lên ầm ầm đấy ah. Nguồn thu to béo như thế ai mà bỏ được",
            "idComment": 508381,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 10:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DonaldTrump79\"] \n\t\t\tThế bạn không thấy Mẽo, Âu đánh thuế mạnh tay mà bđs vẫn lên ầm ầm đấy ah. Nguồn thu to béo như thế ai mà bỏ được ;))\n [/QUOTE]\nThế thì lại đi ngược mục tiêu là bình ổn giá nhà rồi",
            "idComment": 508382,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 10:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DonaldTrump79\"] \n\t\t\tThế bạn không thấy Mẽo, Âu đánh thuế mạnh tay mà bđs vẫn lên ầm ầm đấy ah. Nguồn thu to béo như thế ai mà bỏ được ;))\n [/QUOTE]\nbạn Thủ chỉ đạo nghiên cứu đánh thuế \"đầu cơ\", tức là tìm cách đề xuất chính sách thuế nhằm hạn chế hoạt động đầu cơ bất động sản",
            "idComment": 508383,
            "iduser": 2687,
            "image": [],
            "username": "tuituoirong"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 11:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tGiá là do cung - cầu, ko có người mua thì giá tăng sao đc? bạn nghĩ chưa đánh thuế hay sao mà phải nhắc! Thuế gì thì cũng đánh vào người mua cuối cùng nên có xây noxh tràn lan thì người sở hữu vẫn là người giầu. Mà quỹ đất ở đâu để xây đây?\n\t\t [/QUOTE]\nbạn chắc dân kỹ thuật nhưng đã quan tâm đến nhà đất thuế má thì cũng nên trang bị kiến thức nền về kinh tế, tránh phát ngôn cảm tính quá.",
            "idComment": 508384,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tbạn có vẻ ko hiểu vấn đề nhỉ.\n\nbạn nghĩ mục đích đánh thuế để cấm người giàu vẫn giàu hay gì? Chính sách thuế hoàn toàn có thể điều tiết cung cầu ngoài việc thu ngân sách.\n\t\t [/QUOTE]\nThuế má chưa bao giờ là bạn của người nghèo, hô hào đánh thuế chung chung là thiển cận. Chữ ký",
            "idComment": 508385,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 11:40:00 GMT",
            "avatar": null,
            "content": "\nEm đọc đâu đó 1 câu đại ý thuế sẽ nhắm vào người bình thường(tức là nghèo) đầu tiên",
            "idComment": 508386,
            "iduser": 6382,
            "image": [],
            "username": "22.2.22"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"22.2.22\"] \n\t\t\tEm đọc đâu đó 1 câu đại ý thuế sẽ nhắm vào người bình thường(tức là nghèo) đầu tiên\n\t\t [/QUOTE]\nVà tiền thuế thu được sẽ dành cho phúc lợi xã hội và tỷ lệ lợi ích được hưởng nhiều nhất so với đóng góp là đội hạ lưu(ko đóng gì mấy mà vẫn hưởng).",
            "idComment": 508387,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tỞ mọi nơi trên tg, đa phần thuế suất của tầng lớp tinh hoa thu nhập cao đều cao hơn trung lưu, còn hạ lưu thường ko phải đóng.( Ở Vn thì thuế tncn theo bậc thang cao nhất là 35% cũng đâu phải ít, lương 1 tỷ là 1 tháng đóng 35% của hơn 900 củ rồi). Tuy nhiên đội thượng lưu có trong tay nhiều nguồn lực cả kiến thức lẫn quyền tiền nên hay né được luật, thành ra thực tế đội trung lưu lại là những người đóng nhiều nhất.\n\nVà tiền thuế thu được sẽ dành cho phúc lợi xã hội và tỷ lệ lợi ích được hưởng nhiều nhất so với đóng góp là đội hạ lưu(ko đóng gì mấy mà vẫn hưởng).\n\t\t [/QUOTE]\nĐánh vào thượng lưu cao nhưng nó lách được còn dân nghèo thì càng thuế càng chết vì thuế lạm phát là cao nhất, đừng ảo tưởng thuế vì người nghèo",
            "idComment": 508388,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 12:49:00 GMT",
            "avatar": null,
            "content": "\nDạo này nhiều nick mới,clone chứng tỏ các bạn có nhà rồi vẫn muốn nó giảm để mua thêm,thì làm sao bds sập nổi",
            "idComment": 508389,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 12:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tÔm vàng lỗ ngay chênh mua bán\n\t\t [/QUOTE]\nKệ xừ nó",
            "idComment": 508390,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 12:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tVàng thì có giá trị mãi mãi r bạn, nhưng nó biến động mạnh, lại phụ thuộc thế giới nên…hơi đau tim;)) trc kia vàng đâu biến động mạnh thế, 2024 lãi thua gì nhiều đất đâu bạn:D\n [/QUOTE]\nEm mua để đó vì không muốn gửi tiết kiệm",
            "idComment": 508391,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 12:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mỳ 2 tôm\"] \n\t\t\tKệ xừ nó\n\t\t [/QUOTE]\nKệ đất cát đi",
            "idComment": 508392,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 12:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tKệ đất cát đi\n\t\t [/QUOTE]\nChuẩn. Dân nghèo có đất là vui",
            "idComment": 508393,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 12:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mỳ 2 tôm\"] \n\t\t\tChuẩn. Dân nghèo có đất là vui\n\t\t [/QUOTE]\nAi cũng vui khi có đất vậy mà nhiều nick clone muốn đất giảm, vậy là họ đang chưa thật lòng",
            "idComment": 508394,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 17:32:00 GMT",
            "avatar": null,
            "content": "\nQuy định mới liên quan đến đấu giá đất. Hết cửa thổi giá. \n\n\n\n\n\nLink : https://thuviennhadat.vn/phap-ly-nha-dat/tu-ngay-1-1-2025-bo-coc-sau-khi-trung-dau-gia-dat-co-the-bi-cam-tham-gia-dau-gia-den-5-nam-627693.html",
            "idComment": 508395,
            "iduser": 2316,
            "image": [
                "https://img.otofun.net/upload/v7/images/8291/8291018-9e85e8df53b8b3ad9da62f492fa1b106.jpg"
            ],
            "username": "chai ko"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 18:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tCái này thì bạn nhầm. Một số khu vực đúng là 13 năm chỉ tăng 2-3 lần. Như cái BT Trung Hòa Nhân Chính 2011 tầm 30-40 tỷ thì bây giờ 60-80 tỷ. Hoặc một số tuyến phố trung tâm HN cũng vậy.\n\nNhưng một số khu vực đã tăng mấy chục lần, tác động của thổi giá rõ rệt. bạn check lại xem 2011 giá đất Đông Anh hay Văn Giang- HY giá bao nhiêu?\n\t\t [/QUOTE]\nNăm 2010 giá chung cư THNC cũng cao rồi, cỡ 42-45tr/m2 tương đương 1,5 cây vàng/m2 lúc đó",
            "idComment": 508396,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 18:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tbạn Thủ chỉ đạo nghiên cứu đánh thuế \"đầu cơ\", tức là tìm cách đề xuất chính sách [i]thuế[/i] nhằm hạn chế hoạt động [i]đầu cơ bất động sản[/i]\n [/QUOTE]\nbạn Thủ bao nghiên cứu, anh em dưới vẫn nghiên cứu mười mấy năm rồi và sẽ nghiên cứu tiếp chứ chả bao giờ làm thật đâu, bao năm nay rồi lạ gì nữa, vẫn về năm sau báo lên em vẫn đang cho anh em nghiên cứu,kakaka",
            "idComment": 508397,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 19:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tbạn Thủ bao nghiên cứu, anh em dưới vẫn nghiên cứu mười mấy năm rồi và sẽ nghiên cứu tiếp chứ chả bao giờ làm thật đâu, bao năm nay rồi lạ gì nữa, vẫn về năm sau báo lên em vẫn đang cho anh em nghiên cứu,kakaka\n\t\t [/QUOTE]\nCó thể lần này khác đó bạn, lâu nay có ai nghĩ đến kịch bản vượt đèn đỏ phạt tới 20 củ đâu bạn",
            "idComment": 508398,
            "iduser": 2687,
            "image": [],
            "username": "tuituoirong"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 19:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tQuy định mới liên quan đến đấu giá đất. Hết cửa thổi giá. \n\n\n\n[img]https://img.otofun.net/upload/v7/images/8291/8291018-9e85e8df53b8b3ad9da62f492fa1b106.jpg[/img]\n\n\n\nLink : https://thuviennhadat.vn/phap-ly-nha-dat/tu-ngay-1-1-2025-bo-coc-sau-khi-trung-dau-gia-dat-co-the-bi-cam-tham-gia-dau-gia-den-5-nam-627693.html\n [/QUOTE]\nThổi bth. Thuê CCCD của ng ko có nhu cầu để đi thổi giá đấu giá. Có gì đâu.",
            "idComment": 508399,
            "iduser": 2690,
            "image": [
                "https://img.otofun.net/upload/v7/images/8291/8291018-9e85e8df53b8b3ad9da62f492fa1b106.jpg"
            ],
            "username": "DeLyon"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 19:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tCó thể lần này khác đó bạn, lâu nay có ai nghĩ đến kịch bản vượt đèn đỏ phạt tới 20 củ đâu bạn\n\t\t [/QUOTE]\nBài tập bạn 9n đưa ra chỉ để cho cần lao phấn khởi mà ăn tết thôi. Các bạn ngày xưa đã khẳng định chả ai ngu tự tay bóp giá.i mềnh cả!",
            "idComment": 508400,
            "iduser": 980,
            "image": [],
            "username": "Beontop"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 19:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Beontop\"] \n\t\t\tbạn so sánh hai chủ thể khác nhau và khác cả hệ quy chiếu.\n\nBài tập bạn 9n đưa ra chỉ để cho cần lao phấn khởi mà ăn tết thôi. Các bạn ngày xưa đã khẳng định chả ai ngu tự tay bóp giá.i mềnh cả!\n\t\t [/QUOTE]\nthuế vẫn thu, giá vẫn tăng - cả nhà đều vui",
            "idComment": 508401,
            "iduser": 2576,
            "image": [],
            "username": "iad_jk209"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 20:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Beontop\"] \n\t\t\tbạn so sánh hai chủ thể khác nhau và khác cả hệ quy chiếu.\n\nBài tập bạn 9n đưa ra chỉ để cho cần lao phấn khởi mà ăn tết thôi. Các bạn ngày xưa đã khẳng định chả ai ngu tự tay bóp giá.i mềnh cả!\n\t\t [/QUOTE]\nĐọc cái công điện em thấy như người khác. Hy vọng giống 168 thì tốt.",
            "idComment": 508402,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 20:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Outsider87\"] \n\t\t\tChờ xem bạn ạ ko thể khẳng định được.\n\nĐọc cái công điện em thấy như người khác. Hy vọng giống 168 thì tốt.\n\t\t [/QUOTE]\nQuan trọng vẫn là người thực thi!",
            "idComment": 508403,
            "iduser": 980,
            "image": [],
            "username": "Beontop"
        },
        {
            "actionAt": "Sat, 18 Jan 2025 23:50:00 GMT",
            "avatar": null,
            "content": "\nThật ra ngày trước nếu đọc cái này thì cháu cũng cười thôi nhưng đợt này thì cũng ko đùa được. Cái 168 nó ảnh hưởng đến toàn xã hội như thế mà còn rút gọn quy trình, chỉ 6 ngày đã đưa vào đời sống thì những cái khác cũng có thể đánh nhanh diệt gọn lắm. Gửi ngân hàng hoặc đã vào hàng rồi chưa kịp thoát thì cứ ngồi chờ thôi, sống chết có số chứ tầm này đừng bàn đến chuyện hợp lý hay vô lý nữa. Biết đâu đấy xứ mình phá giá tiền tệ như TQ thì sao, lại 1 đợt sóng tăng nữa. Cũng biết đâu đấy anh Đô năm trăm ra tối hậu thư về tiền tệ nếu muốn giữ thuế quan vào Mỹ yên ổn... thì lại tháo chạy, giẫm đạp sợ còn hơn 2012 ấy. Ngồi xem tát ao thôi!",
            "idComment": 508404,
            "iduser": 7089,
            "image": [],
            "username": "Phoenix Reborn"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phoenix Reborn\"] \n\t\t\tThật ra ngày trước nếu đọc cái này thì cháu cũng cười thôi nhưng đợt này thì cũng ko đùa được. Cái 168 nó ảnh hưởng đến toàn xã hội như thế mà còn rút gọn quy trình, chỉ 6 ngày đã đưa vào đời sống thì những cái khác cũng có thể đánh nhanh diệt gọn lắm. Gửi ngân hàng hoặc đã vào hàng rồi chưa kịp thoát thì cứ ngồi chờ thôi, sống chết có số chứ tầm này đừng bàn đến chuyện hợp lý hay vô lý nữa. Biết đâu đấy xứ mình phá giá tiền tệ như TQ thì sao, lại 1 đợt sóng tăng nữa. Cũng biết đâu đấy anh Đô năm trăm ra tối hậu thư về tiền tệ nếu muốn giữ thuế quan vào Mỹ yên ổn... thì lại tháo chạy, giẫm đạp sợ còn hơn 2012 ấy. Ngồi xem tát ao thôi!\n\t\t [/QUOTE]\nNội dung công điện đề cập giải pháp triệt để tận gốc như lập trung tâm giao dịch bđs, vận hành dữ liệu đất đai liên kết trong quí 1!, thuế chống đầu cơ bđs nữa. Toàn giải pháp căn cơ toàn diện triệt để chứ ko phải nói cho vui đâu.",
            "idComment": 508405,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 06:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DeLyon\"] \n\t\t\tThổi bth. Thuê CCCD của ng ko có nhu cầu để đi thổi giá đấu giá. Có gì đâu.\n\t\t [/QUOTE]\n\t\t\t\t\tbaochinhphu.vn",
            "idComment": 508406,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 06:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phoenix Reborn\"] \n\t\t\tThật ra ngày trước nếu đọc cái này thì cháu cũng cười thôi nhưng đợt này thì cũng ko đùa được. Cái 168 nó ảnh hưởng đến toàn xã hội như thế mà còn rút gọn quy trình, chỉ 6 ngày đã đưa vào đời sống thì những cái khác cũng có thể đánh nhanh diệt gọn lắm. Gửi ngân hàng hoặc đã vào hàng rồi chưa kịp thoát thì cứ ngồi chờ thôi, sống chết có số chứ tầm này đừng bàn đến chuyện hợp lý hay vô lý nữa. Biết đâu đấy xứ mình phá giá tiền tệ như TQ thì sao, lại 1 đợt sóng tăng nữa. Cũng biết đâu đấy anh Đô năm trăm ra tối hậu thư về tiền tệ nếu muốn giữ thuế quan vào Mỹ yên ổn... thì lại tháo chạy, giẫm đạp sợ còn hơn 2012 ấy. Ngồi xem tát ao thôi!\n\t\t [/QUOTE]\nCó một giải pháp hữu ích và rất hay đó là “nghiên cứu thí điểm mô hình trung tâm giao dịch bđs”, cái này theo tôi quá hợp lý!",
            "idComment": 508407,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 07:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DeLyon\"] \n\t\t\tThổi bth. Thuê CCCD của ng ko có nhu cầu để đi thổi giá đấu giá. Có gì đâu.\n\t\t [/QUOTE]\nAnh định đùa với pháp luật ah. Họ k thiếu cách để tìm ra việc này. Giờ bạn nào còn nhờn thì quả là gan to.",
            "idComment": 508408,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 08:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"iad_jk209\"] \n\t\t\ttăng thuế, tăng nguồn thu ngân sách thì sao lại tự tay bóp g.ái được  ;)) \n\nthuế vẫn thu, giá vẫn tăng - cả nhà đều vui ;))\n [/QUOTE]\nĐánh thuế ntn, mức độ bao nhiêu, đối tượng chịu thuế…là những vđ cần phải cân nhắc kỹ, bởi nếu không sẽ gây ra hệ luỵ ảnh hưởng lớn đê ktxh, nặng đòn thì có thể chấm dứt được nạn đầu cơ, nhưng cũng có thể làm cho thị trường bđs trầm lắng, èo uột -> NN có khi chả thu được thuế, vv.",
            "idComment": 508409,
            "iduser": 2669,
            "image": [],
            "username": "Gato2009"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 09:36:00 GMT",
            "avatar": null,
            "content": "\nĐiểm nhẹ nhàng qua 1 số khu vực, dự án. Nhìn con số màu đỏ là tự hiểu thị trường hiện tại ra sao. Nguồn thống kê: trang batdongsan. Com",
            "idComment": 508410,
            "iduser": 2316,
            "image": [
                "https://img.otofun.net/upload/v7/images/8291/8291672-63e3dde1520af6c5530c90b1bf1cd443.jpg",
                "https://img.otofun.net/upload/v7/images/8291/8291673-5af93a8ae0ac3925c8599c2d51b6c21e.jpg",
                "https://img.otofun.net/upload/v7/images/8291/8291674-25d4dbf39830d7a9115cd1ff27365293.jpg"
            ],
            "username": "chai ko"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 09:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tĐiểm nhẹ nhàng qua 1 số khu vực, dự án. Nhìn con số màu đỏ là tự hiểu thị trường hiện tại ra sao. Nguồn thống kê: trang batdongsan. Com\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8291/8291672-63e3dde1520af6c5530c90b1bf1cd443.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8291/8291673-5af93a8ae0ac3925c8599c2d51b6c21e.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8291/8291674-25d4dbf39830d7a9115cd1ff27365293.jpg[/img]\n\n [/QUOTE]\nSắp sập để mua dồi, hình như trang này các clone toàn bảo tin vịt mà",
            "idComment": 508411,
            "iduser": 2252,
            "image": [
                "https://img.otofun.net/upload/v7/images/8291/8291672-63e3dde1520af6c5530c90b1bf1cd443.jpg",
                "https://img.otofun.net/upload/v7/images/8291/8291673-5af93a8ae0ac3925c8599c2d51b6c21e.jpg",
                "https://img.otofun.net/upload/v7/images/8291/8291674-25d4dbf39830d7a9115cd1ff27365293.jpg"
            ],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 10:27:00 GMT",
            "avatar": null,
            "content": "\n[Cần bán] - Em cần bán liền kề dự án The Gloria by Silk Path - số 8 Nguyên Hồng\n\t\t\t\t\t\n\nThông tin căn nhà của em như sau: - Vị trí: 08 Nguyên Hồng, Đống Đa, Hà Nội (dự án The Gloria by Silk Path) - Hướng nhà: chính Tây - Diện tích đất: 80m2 - Diện tích xây dựng: 333 m2 xây thô 5 tầng đã hoàn thiện mặt ngoài - 3 mặt thoáng - Nhà như ảnh - Pháp lý: Đã nộp hồ sơ (đang làm sổ) Giá em...\n\n\n\n\t\t\t\t\twww.otofun.net\n\t\t\t\t\n\n\n\n\nDành cho các bạn tin đất sắp sập",
            "idComment": 508412,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 10:57:00 GMT",
            "avatar": null,
            "content": "\nBên Hosino mà đồng thanh hô lên thế này thì sập chỉ là vấn đề thời gian.\nBên này em không biết.",
            "idComment": 508413,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 12:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\tAnh định đùa với pháp luật ah. Họ k thiếu cách để tìm ra việc này. Giờ bạn nào còn nhờn thì quả là gan to.\n\t\t [/QUOTE]\nCá nhân đi đấu riêng lẻ chưa điều chỉnh cấm, mới điều chỉnh cấm tổ chức, cty làm dự án thôi bạn. Mà tổ chức thì không cần gì mượn cccd. Cc đọc nhanh quá, nhầm giữa hai loại đối tượng rồi",
            "idComment": 508414,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 14:51:00 GMT",
            "avatar": null,
            "content": "\nNhư đã từ rất lâu tôi chia sẻ. Đúng như nhận định của tôi về đất đấu giá. Trích nội dung báo\n\" Ông Trần Anh Đức, Công ty bất động sản ABLand cho biết, hiện công ty này đang có một số quỹ lô đất đấu giá tại Hoài Đức, Thanh Oai, Quốc Oai do nhà đầu tư gửi bán từ giữa tháng 12/2024. Mới có 2 lô được giao dịch, giá ngang với giá mà nhà đầu tư trúng và mua lại trước đó.\n\nTheo ông Đức, thực ra nhà đầu tư đều gửi giá chênh từ 200-300 triệu đồng/lô đối có diện tích 90-110m2, nhưng khách hàng mua họ đều trả giá giảm đúng với giá mà khách hàng gửi. Sau nhiều lần nâng lên đặt xuống, nhà đầu tư quyết định bán bằng với giá mà mình đã mua trước đó. Sở dĩ vì các nhà đầu tư này cần bán ngay là đến ngày trả lãi và gốc ngân hàng nhưng họ chưa xoay được dòng tiền, coi đây là “cắt lỗ” để bảo toàn vốn.\"\nKhách hàng mua đang ở cửa trên cứ mạnh dạn trả bằng giá đấu trúng hoặc thấp hơn. Hoặc kệ chờ họ bỏ cọc. Chờ đấu đợt sau. Vì đội đấu giá là ko có tiền, ko có ý định vào tiền. Chỉ có ý định úp bô, ăn chênh.\nLink báo: https://m.cafef.vn/nha-dau-tu-tinh-giac-sau-cac-con-sot-dat-dau-gia-o-ha-noi-188250115141323857.chn",
            "idComment": 508415,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 15:13:00 GMT",
            "avatar": null,
            "content": "\nChính phủ giao Bộ Công an điều tra, xử lý các vi phạm trong đấu giá đất; đưa thông tin sai lệch nhằm tạo sốt ảo và lừa đảo người dân để trục lợi. Theo báo Lao Động\n\n\n\t\t\thttps://laodong.vn/thoi-su/tao-sot-ao-bat-dong-san-se-vao-tam-ngam-cua-bo-cong-an-1452202.ldo",
            "idComment": 508416,
            "iduser": 2687,
            "image": [],
            "username": "tuituoirong"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 15:24:00 GMT",
            "avatar": null,
            "content": "\nĐất cát không có dễ xơi đâu nha các bạn",
            "idComment": 508417,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 16:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tĐất cát không có dễ xơi đâu nha các bạn\n\t\t [/QUOTE]\nDễ thì tất cả đã giàu, chẳng có j dễ kiếm tiền cả. Ngay chứng khoán cũng thế, chỉ có cái chứng khoán thì dễ kiểm soát hơn chút mà thôi",
            "idComment": 508418,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tDễ thì tất cả đã giàu, chẳng có j dễ kiếm tiền cả. Ngay chứng khoán cũng thế, chỉ có cái chứng khoán thì dễ kiểm soát hơn chút mà thôi\n\t\t [/QUOTE]\nNick clone nghĩ dễ bạn",
            "idComment": 508419,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 17:46:00 GMT",
            "avatar": null,
            "content": "\nCó cái bạn U và bạn Đốc gì đấy như tay trái với tay phải của nhau ấy nhỉ, tay trái mỏi thì chuyển qua tay phải",
            "idComment": 508420,
            "iduser": 2687,
            "image": [],
            "username": "tuituoirong"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 19:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tCó cái bạn U và bạn Đốc gì đấy như tay trái với tay phải của nhau ấy nhỉ, tay trái mỏi thì chuyển qua tay phải =))\n [/QUOTE]\n\t\t\t\t\tm.cafef.vn",
            "idComment": 508421,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 19:12:00 GMT",
            "avatar": null,
            "content": "\nTgian tới mà thị trường suy thoái, sập, cắm mỏ,  như một số bạn đang cầm tiền nhận định, tôi sẽ xin rút…”kinh nghiệm sâu sắc” và nhận lỗi trình độ, năng lực còn có hạn với cc và năm 2024 chỉ là…ăn may, không dám tiếp tục đàm đạo với cc nữa.\n\nNhưng ngc lại, nếu giá tăng, tt tiếp tục khởi sắc, phát triển diện rộng và không hề sập, cắm mỏ như nhiều bạn “mong đợi suốt từ đầu năm ngoái 2024 đến giờ” thì tôi mong rằng cc cũng…”ấy ấy” đi nhoé!",
            "idComment": 508422,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 19:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n[i]Tôi, một người tin mạnh mẽ vào tiềm năng của bđs tgian tới với nhiều nhận định tích cực và [b]đang giữ đất không bán ra[/b], bạn, một người có niềm tin sâu sắc vào khả năng ảm đạm tgian tới của bđs nên kiên trì quyết tâm giữ tiền mặt…ngồi chờ sập mua vào. Cc sẽ cùng chờ xem Quý 2/2025…;))[/i]\n [/QUOTE]\nỦa, bạn nói tin mạnh mẽ vào tiềm năng bds và đang giữ đất ko bán ra nhưng mới cách đây chục ngày bạn còn khoe thoát hàng mà, sao lại tiếp tục nói 1 đằng làm 1 nẻo vậy bạn ơi…",
            "idComment": 508423,
            "iduser": 2687,
            "image": [],
            "username": "tuituoirong"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 19:46:00 GMT",
            "avatar": null,
            "content": "\nĐa số BĐS là của người có tiền/có quyền, ... vậy nên chắc ko ai thông qua đâu.",
            "idComment": 508424,
            "iduser": 2823,
            "image": [],
            "username": "tuan281085"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 20:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan281085\"] \n\t\t\tĐa số BĐS là của người có tiền/có quyền, ... vậy nên chắc ko ai thông qua đâu.\n\t\t [/QUOTE]\nMong rằng những người đứng đầu thay đổi tư duy. Tài sản các bạn ấy ăn mấy đời chả hết, quyền lực cũng tập trung rồi, giờ làm cái gì để ghi danh sử sách thôi, chứ như các đời trc hầu hết bị OFer chửi cho tung mả.",
            "idComment": 508425,
            "iduser": 2409,
            "image": [],
            "username": "nghichnham"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 20:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tỦa, bạn nói tin mạnh mẽ vào tiềm năng bds và đang giữ đất ko bán ra nhưng mới cách đây chục ngày bạn còn khoe thoát hàng mà, sao lại tiếp tục nói 1 đằng làm 1 nẻo vậy bạn ơi…\n\t\t [/QUOTE]\nChứ mảnh bán đi kia quá đẹp, vị trí thuận lợi lại vừa giá rẻ nhất Hà Nội, tự dưng bán đi ôm tiền về thì phí của giời cho đấy bạn ợ! Tầm hơn ba tỏi không mua đc ở đâu mảnh như thế trong HN, mạnh dạn khẳng định thế. Tôi không thay đổi quan điểm… đâu bạn ơi",
            "idComment": 508426,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 20:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tBảo sao bạn chưa bao giờ mua bán bđs là đúng! Càng nói càng chứng tỏ vậy bạn ah.\n\nXin được bật mí bạn, tôi bán đi để thêm cho một lô mới xuất xuất sắc hơn nhiều nữa!:D\n\nChứ mảnh kia quá đẹp, vị trí thuận lợi lại vừa rẻ nhất Hà Nội, bán đi ôm tiền về thì phí của giời cho đấy bạn ợ!;)) Tôi không thay đổi quan điểm…\n\t\t [/QUOTE]\nÀ thì bạn thoát dc hàng rồi thì giờ bạn nói thế nào chả dc cần gì phải “bật mí” , còn bạn hay nói tôi chưa bao giờ mua bán bđs ấy, chả việc gì tôi phải cố chứng minh cho bạn thấy bằng chứng giao dịch bds của tôi cả vì tài sản lớn thì cất cẩn thận chứ ai lại đi khoe ra, chỉ có mấy người mới có dc tí mới hay khoe của thôi bạn",
            "idComment": 508427,
            "iduser": 2687,
            "image": [],
            "username": "tuituoirong"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 20:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tÀ thì bạn thoát dc hàng rồi thì giờ bạn nói thế nào chả dc cần gì phải “bật mí” :))\n [/QUOTE]\nMong bạn và mấy bạn “cùng phe” đã đọc ợ! Dù là mạng ảo, nhưng, ngoài đời tôi làm và nói đúng như trên mạng bạn nhoé! Xin bạn ly rượu vang để nhấn mạnh vào cmt trên",
            "idComment": 508428,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 20:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tMong bạn và mấy bạn “cùng phe” đã đọc ợ! Dù là mạng ảo, nhưng, ngoài đời tôi làm và nói đúng như trên mạng bạn nhoé!;)) Xin bạn ly rượu vang để nhấn mạnh vào cmt trên;))\n [/QUOTE]\nTôi chẳng ở phe nào cả, thấy bạn hô 1 đằng làm 1 nẻo thì nói ra thôi",
            "idComment": 508429,
            "iduser": 2687,
            "image": [],
            "username": "tuituoirong"
        },
        {
            "actionAt": "Sun, 19 Jan 2025 20:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tTôi chẳng ở phe nào cả, thấy bạn hô 1 đằng làm 1 nẻo thì nói ra thôi\n\t\t [/QUOTE]\n(P/s năm 2024 có vài bạn hô cắm mỏ cả năm không đúng, nên 2025 rất có thể sẽ đúng)",
            "idComment": 508430,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 00:14:00 GMT",
            "avatar": null,
            "content": "\nThủ tướng Chính phủ *************** vừa ký công điện yêu cầu các bộ ngành, địa phương tập trung chấn chỉnh, xử lý việc thao túng giá, đầu cơ bất động sản\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐầu cơ đẩy giá bất động sản tăng cao, Thủ tướng yêu cầu Bộ Công an vào cuộc\n\t\t\t\t\t\n\nThủ tướng yêu cầu Bộ trưởng Bộ Xây dựng chỉ đạo, phối hợp với Bộ Công an, UBND địa phương thanh tra, kiểm tra, rà soát dự án có hiện tượng tăng giá bất thường.\n\n\n\n\n\t\t\t\t\tvietnamnet.vn",
            "idComment": 508431,
            "iduser": 2627,
            "image": [],
            "username": "cuong88icm"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 01:40:00 GMT",
            "avatar": null,
            "content": "\n\"Hiện tượng tăng gía bất thường\"?",
            "idComment": 508432,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 07:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tnhà cái có thanh gươm như thế mà bạn lại gợi ý tự phế đi 🤭🤭\n [/QUOTE]\nTại em thấy hôm có bạn nào bảo mục đích chung của lãnh đạo là lợi ích cho nhân dân mà. Rõ ràng nhìn thấy lợi ích ( chia đất rồi, người ta làm gì thì kệ người ta, miễn là giá trị nó hơn trước là được) vậy mà ko cho.",
            "idComment": 508433,
            "iduser": 10901,
            "image": [],
            "username": "lta500"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 07:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuituoirong\"] \n\t\t\tCó cái bạn U và bạn Đốc gì đấy như tay trái với tay phải của nhau ấy nhỉ, tay trái mỏi thì chuyển qua tay phải =))\n [/QUOTE]\n3 đầu sáu tay cũng không bằng team clone ))",
            "idComment": 508434,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 07:52:00 GMT",
            "avatar": null,
            "content": "\nSống ở Việt Nam rẻ thứ 2 thế giới\n\t\t\t\t\t\n\nViệt Nam được đánh giá có chi phí sống phải chăng hàng đầu thế giới.\n\n\n\n\n\t\t\t\t\tm.soha.vn\n\t\t\t\t\n\n\n\n\nVì vậy nên VN saving cao, bds là kênh giữ tiền và đầu tư hiệu quả nhất đó ae clone",
            "idComment": 508435,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 08:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\n\n\nm.soha.vn\n\n\n\nhttps://m.soha.vn/song-o-viet-nam-re-thu-2-the-gioi-198250119233859853.htm\n\nViệt Nam được đánh giá có chi phí sống phải chăng hàng đầu thế giới.\n\n\nm.soha.vn\n\n\t\t\t\t\tm.soha.vn\n\t\t\t\t\n\n\n\n\n\nVì vậy nên VN saving cao, bds là kênh giữ tiền và đầu tư hiệu quả nhất đó ae clone\n\t\t [/QUOTE]\nNếu là người nước ngoài hay Việt kiều, đọc bài này là tôi thích về Việt Nam mua nhà đất đầu tư và định cư nếu có thể, cuộc sống ở nước ngoài chưa hẳn là cao hơn với cùng mức thu nhập…khi đã về già",
            "idComment": 508436,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 08:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tbạn cào đâu ra cái bài báo này nhỉ!? Báo nhiều khi đưa tin cho có, nhưng cũng hay hay…\n\n[i]“…Trước đó, hồi giữa năm 2024, Forbes dẫn báo cáo Expat Insider 2024 của InterNations cho biết [/i][b][i]Việt Nam đã được vinh danh là nơi có mức sống phải chăng nhất thế giới cho người nước ngoài trong năm thứ tư liên tiếp.”[/i][/b]\n\n\n\nNếu là người nước ngoài hay Việt kiều, đọc bài này là tôi thích về Việt Nam mua nhà đất đầu tư và định cư nếu có thể, cuộc sống ở nước ngoài chưa hẳn là cao hơn với cùng mức thu nhập…khi đã về già\n\t\t [/QUOTE]\n\t\t\t\t\tznews.vn",
            "idComment": 508437,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 09:24:00 GMT",
            "avatar": null,
            "content": "\n'Dân thắt lưng buộc bụng, tổng cầu chưa bao giờ thấp như hiện nay'\n\t\t\t\t\t\n\n(VNF) - Dù tình hình vĩ mô đã được cải thiện rất nhiều thông qua các con số nhưng nền kinh tế vẫn còn nhiều khó khăn. Một trong những biểu hiện là chưa bao giờ tổng cầu thấp như hiện nay, doanh nghiệp hiện nay vẫn gặp rất nhiều khó khăn.\n\n\n\n\n\t\t\t\t\tvietnamfinance.vn\n\t\t\t\t\n\n\n\nBáo chí bắt đầu ném đá dò đường rồi, chuẩn bị cho cơn sốt mới \nBên cạnh đó, thị trường bất động sản còn khó khăn kéo theo nhiều ngành lĩnh vực như: Xây dựng, vật liệu xây dựng, nội thất, dịch vụ bất động sản buộc phải rời khỏi thị trường. Bất động sản là lĩnh vực có quan hệ mật thiết tới 40 ngành nghề khác.\n\nBởi vậy, khi thị trường bất động sản đình trệ, thu nhập của người dân thấp, tiêu dùng sụt giảm sẽ kéo theo sự khó khăn của hàng loạt doanh nghiệp, dẫn đến số lượng doanh nghiệp rơi vào tình trạng phá sản, tạm dừng hoạt động ở mức cao.",
            "idComment": 508438,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 09:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\n\n\nvietnamfinance.vn\n\n\n\nhttps://vietnamfinance.vn/dan-that-lung-buoc-bung-tong-cau-chua-bao-gio-thap-nhu-hien-nay-d121567.html\n\n(VNF) - Dù tình hình vĩ mô đã được cải thiện rất nhiều thông qua các con số nhưng nền kinh tế vẫn còn nhiều khó khăn. Một trong những biểu hiện là chưa bao giờ tổng cầu thấp như hiện nay, doanh nghiệp hiện nay vẫn gặp rất nhiều khó khăn.\n\n\nvietnamfinance.vn\n\n\t\t\t\t\tvietnamfinance.vn\n\t\t\t\t\n\n\n\nBáo chí bắt đầu ném đá dò đường rồi, chuẩn bị cho cơn sốt mới ;))\n\nBên cạnh đó, thị trường bất động sản còn khó khăn kéo theo nhiều ngành lĩnh vực như: Xây dựng, vật liệu xây dựng, nội thất, dịch vụ bất động sản buộc phải rời khỏi thị trường. Bất động sản là lĩnh vực có quan hệ mật thiết tới 40 ngành nghề khác.\n\n\n\nBởi vậy, khi thị trường bất động sản đình trệ, thu nhập của người dân thấp, tiêu dùng sụt giảm sẽ kéo theo sự khó khăn của hàng loạt doanh nghiệp, dẫn đến số lượng doanh nghiệp rơi vào tình trạng phá sản, tạm dừng hoạt động ở mức cao.\n\t\t [/QUOTE]\nthực ra không khó hiểu khi kinh tế của TQ, đối tác lớn nhất của VN vẫn đang rất ì ạch, dùng mọi cách hạ ls, bơm tiền vẫn chưa thoát thu hẹp phát triển, vì vậy VN đừng có dại học theo 3 lằn ranh với nhà để ở như TQ",
            "idComment": 508439,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\n\n\nvietnamfinance.vn\n\n\n\nhttps://vietnamfinance.vn/dan-that-lung-buoc-bung-tong-cau-chua-bao-gio-thap-nhu-hien-nay-d121567.html\n\n(VNF) - Dù tình hình vĩ mô đã được cải thiện rất nhiều thông qua các con số nhưng nền kinh tế vẫn còn nhiều khó khăn. Một trong những biểu hiện là chưa bao giờ tổng cầu thấp như hiện nay, doanh nghiệp hiện nay vẫn gặp rất nhiều khó khăn.\n\n\nvietnamfinance.vn\n\n\t\t\t\t\tvietnamfinance.vn\n\t\t\t\t\n\n\n\nBáo chí bắt đầu ném đá dò đường rồi, chuẩn bị cho cơn sốt mới ;))\n\nBên cạnh đó, thị trường bất động sản còn khó khăn kéo theo nhiều ngành lĩnh vực như: Xây dựng, vật liệu xây dựng, nội thất, dịch vụ bất động sản buộc phải rời khỏi thị trường. Bất động sản là lĩnh vực có quan hệ mật thiết tới 40 ngành nghề khác.\n\n\n\nBởi vậy, khi thị trường bất động sản đình trệ, thu nhập của người dân thấp, tiêu dùng sụt giảm sẽ kéo theo sự khó khăn của hàng loạt doanh nghiệp, dẫn đến số lượng doanh nghiệp rơi vào tình trạng phá sản, tạm dừng hoạt động ở mức cao.\n\t\t [/QUOTE]\nNày mà một số bạn trên thớt vẫn “muốn tăng lãi suất” thì thử hỏi sxkd sẽ thế nào ợ!???????",
            "idComment": 508440,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 15:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\n\n\nvietnamfinance.vn\n\n\n\nhttps://vietnamfinance.vn/dan-that-lung-buoc-bung-tong-cau-chua-bao-gio-thap-nhu-hien-nay-d121567.html\n\n(VNF) - Dù tình hình vĩ mô đã được cải thiện rất nhiều thông qua các con số nhưng nền kinh tế vẫn còn nhiều khó khăn. Một trong những biểu hiện là chưa bao giờ tổng cầu thấp như hiện nay, doanh nghiệp hiện nay vẫn gặp rất nhiều khó khăn.\n\n\nvietnamfinance.vn\n\n\t\t\t\t\tvietnamfinance.vn\n\t\t\t\t\n\n\n\nBáo chí bắt đầu ném đá dò đường rồi, chuẩn bị cho cơn sốt mới ;))\n\nBên cạnh đó, thị trường bất động sản còn khó khăn kéo theo nhiều ngành lĩnh vực như: Xây dựng, vật liệu xây dựng, nội thất, dịch vụ bất động sản buộc phải rời khỏi thị trường. Bất động sản là lĩnh vực có quan hệ mật thiết tới 40 ngành nghề khác.\n\n\n\nBởi vậy, khi thị trường bất động sản đình trệ, thu nhập của người dân thấp, tiêu dùng sụt giảm sẽ kéo theo sự khó khăn của hàng loạt doanh nghiệp, dẫn đến số lượng doanh nghiệp rơi vào tình trạng phá sản, tạm dừng hoạt động ở mức cao.\n\t\t [/QUOTE]\nTrước đây có 4 tỷ thì mua nhà hết 3,5 tỷ còn có 500tr chi cho mua sắm và liên hoan, nay mua nhà hết 5 tỷ vẫn nợ 1 tỷ thì tổng cầu giảm là đúng rồi. Chính giá nhà đất tăng làm tổng cầu giảm đó, vì dồn tiền mua nhà còn chưa đủ lấy đâu là mà mua sắm với ăn chơi.",
            "idComment": 508441,
            "iduser": 5900,
            "image": [],
            "username": "thienluc76"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienluc76\"] \n\t\t\tTrước đây có 4 tỷ thì mua nhà hết 3,5 tỷ còn có 500tr chi cho mua sắm và liên hoan, nay mua nhà hết 5 tỷ vẫn nợ 1 tỷ thì tổng cầu giảm là đúng rồi. Chính giá nhà đất tăng làm tổng cầu giảm đó, vì dồn tiền mua nhà còn chưa đủ lấy đâu là mà mua sắm với ăn chơi.\n\t\t [/QUOTE]\nbds không dành cho số đông , phân hóa giàu nghèo ngày càng lớn, nó là thực tế bạn ạ",
            "idComment": 508442,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 15:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tbds không dành cho số đông , phân hóa giàu nghèo ngày càng lớn, nó là thực tế bạn ạ\n\t\t [/QUOTE]\nThế theo bạn số đông ra đường ở hết à?",
            "idComment": 508443,
            "iduser": 5900,
            "image": [],
            "username": "thienluc76"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\n\n\nvietnamfinance.vn\n\n\n\nhttps://vietnamfinance.vn/dan-that-lung-buoc-bung-tong-cau-chua-bao-gio-thap-nhu-hien-nay-d121567.html\n\n(VNF) - Dù tình hình vĩ mô đã được cải thiện rất nhiều thông qua các con số nhưng nền kinh tế vẫn còn nhiều khó khăn. Một trong những biểu hiện là chưa bao giờ tổng cầu thấp như hiện nay, doanh nghiệp hiện nay vẫn gặp rất nhiều khó khăn.\n\n\nvietnamfinance.vn\n\n\t\t\t\t\tvietnamfinance.vn\n\t\t\t\t\n\n\n\nBáo chí bắt đầu ném đá dò đường rồi, chuẩn bị cho cơn sốt mới ;))\n\nBên cạnh đó, thị trường bất động sản còn khó khăn kéo theo nhiều ngành lĩnh vực như: Xây dựng, vật liệu xây dựng, nội thất, dịch vụ bất động sản buộc phải rời khỏi thị trường. Bất động sản là lĩnh vực có quan hệ mật thiết tới 40 ngành nghề khác.\n\n\n\nBởi vậy, khi thị trường bất động sản đình trệ, thu nhập của người dân thấp, tiêu dùng sụt giảm sẽ kéo theo sự khó khăn của hàng loạt doanh nghiệp, dẫn đến số lượng doanh nghiệp rơi vào tình trạng phá sản, tạm dừng hoạt động ở mức cao.\n\t\t [/QUOTE]\nBởi vậy, khi thị trường bất động sản đình trệ, thu nhập của người dân thấp, tiêu dùng sụt giảm sẽ kéo theo sự khó khăn của hàng loạt doanh nghiệp, dẫn đến số lượng doanh nghiệp rơi vào tình trạng phá sản, tạm dừng hoạt động ở mức cao.",
            "idComment": 508444,
            "iduser": 967,
            "image": [],
            "username": "Cuabeo"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienluc76\"] \n\t\t\tThế theo bạn số đông ra đường ở hết à?\n\t\t [/QUOTE]\nSố đông đi thuê nhà bạn nhé.",
            "idComment": 508445,
            "iduser": 1831,
            "image": [],
            "username": "taychoi2403"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 17:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cuabeo\"] \n\t\t\tbạn này nhận định máo vl. Vừa sốt cao rồi lại sốt tiếp thì đi cả nút. Vừa phải thôi thanh khoản tốt là được.\n\t\t [/QUOTE]\nMấy ông đấy là dạng dlv của sàn rồi block cho rồi, nghề của họ.",
            "idComment": 508446,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 17:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienluc76\"] \n\t\t\tThế theo bạn số đông ra đường ở hết à?\n\t\t [/QUOTE]\nở nhà bố mẹ hoặc đi thuê, có sao đâu bạn ?",
            "idComment": 508447,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 18:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienluc76\"] \n\t\t\tTrước đây có 4 tỷ thì mua nhà hết 3,5 tỷ còn có 500tr chi cho mua sắm và liên hoan, nay mua nhà hết 5 tỷ vẫn nợ 1 tỷ thì tổng cầu giảm là đúng rồi. Chính giá nhà đất tăng làm tổng cầu giảm đó, vì dồn tiền mua nhà còn chưa đủ lấy đâu là mà mua sắm với ăn chơi.\n\t\t [/QUOTE]\n(P/s nếu chịu khó tìm, đất HN nhiều nơi chưa tăng mấy đâu bạn ơi, tôi ví dụ htrc tôi vừa bán mảnh CMy rồi, cách Hồ Gươm 36km, đg bê tông ô tô tránh từ 5,5-9m-13m, gần ngay QL21A sát trường cấp 1,2 gần cấp 3, sát chợ trung tâm xã, siêu thị mini, nhà thuốc Long Châu, gần BV huyện…mà giá chỉ tầm 10tr/m2, còn đâu tiềm năng rẻ hơn HN nữa!?",
            "idComment": 508448,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 18:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tbạn mua căn 5 tỷ đó chính do tôi bán ra chứ ai! Tôi cầm 5 tỷ đó đi mua mảnh khác 4,5 tỷ đẹp, tiềm năng để chờ tiếp rồi dùng 500tr luộc đc của bạn ăn chơi nhảy múa thì tổng cầu lại bù vào chỗ bạn.\n\nCái bạn bán cho tôi 4,5 tỷ lại tìm đc mảnh tiểm năng 4 tỷ…, và cuối cùng cái bạn mua sau cùng nhà đầu tiền, vừa ăn chơi vừa đất cát…\n\nLúc tổng cầu giảm, là lúc đất đai nhà, hành hoá đều rẻ nên mua vào thuận lợi, để lúc tổng cầu tăng, còn có cái mà bán ra chứ bạn!?;))\n [/QUOTE]\nai ăn chơi vẫn ăn chơi mà ai chắt bóp vẫn chắt bóp bạn nhỉ",
            "idComment": 508449,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Mon, 20 Jan 2025 18:14:00 GMT",
            "avatar": null,
            "content": "\nChia sẻ lại thực tế với cc, tôi đi tham khảo nhiều nơi thì thấy nhiều chỗ đất Hà Nội thuận tiện điện đg trường chợ bệnh viện chỉ tầm 10tr/m2, đất ở nhiều chỗ chỉ vài triệu m2, cách trung tâm HN tầm 40km, có khi còn rẻ hơn cả đất tỉnh!?\nVừa qua chỉ có đất trung tâm, vùng ven các quận giáp huyện là tăng mạnh, tăng cao, chứ vẫn còn nhiều nơi huyện HN không tăng là mấy, thậm chí chưa bằng đc 2022. Các tỉnh thì hầu hết mới chỉ ấm lại, nên nói tt bđs nóng vừa qua thì chỉ là bạnc bộ, nhất là trung tâm HN có lẽ sẽ đúng hơn!?",
            "idComment": 508450,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        }
    ]
}