{
    "post": {
        "postid": 5520,
        "userid": 32319,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Những nhược điểm khi chọn mua nhà tầng cao, không phải ai ở chung cư cũng biết",
        "content": "Từ trên cao, bạn có thể ngắm nhìn mọi cảnh vật xung quanh thành phố một cách trọn vẹn. \n\nTuy nhiên, không có gì là tuyệt đối, dưới đây là những nhược điểm bạn cần biết khi mua nhà trên tầng cao.\n\nTrên thực tế có rất nhiều người khi mua chung cư thích chọn tầng trên cao, và nhất là lại được ở tầng trên cùng tòa nhà bởi họ nghĩ rằng tầng cao nhất sẽ là nơi có không khí trong lành, sạch sẽ đặc biệt là rất thoải mái, dễ chịu.\n\nBạn có thể hít thở thật sâu mà không lo hít phải nhiều mùi khó chịu như hàng quán, xe cộ hay rác thải và những tác nhân khác. Điều này sẽ giúp bảo vệ hiệu quả đường hô hấp, đồng thời mang lại những giấc ngủ ngon, ngủ sâu cho tất cả các thành viên trong gia đình sau những giờ học tập, làm việc căng thẳng.\n\nKhông những thế view của các căn hộ chung cư tầng cao luôn chiếm giữ thứ hạng đầu tiên với những điều tuyệt vời nhất. Từ trên cao, bạn có thể ngắm nhìn mọi cảnh vật xung quanh thành phố một cách trọn vẹn với những cảm giác mới lạ. Tuy nhiên, không có gì là tuyệt đối, đây là những nhược điểm bạn cần biết khi mua nhà trên tầng cao.\n\n\n\n\n1. Dễ bị nguy hiểm\n\nLiên quan đến chiều cao của lan can trong hành lang nhà cao tầng, chiều cao của lan can không được thấp hơn 1,10m. Tuy nhiên, đối với những cư dân có trẻ em, họ vẫn lo lắng về vấn đề lan can. Trong những năm gần đây, có nhiều sự cố trẻ em rơi từ ban công và cửa sổ được đưa tin trên các trang tin tức. Nếu chiều cao của lan can là không đủ, hậu quả là không thể tưởng tượng được khi để trẻ ở nhà một mình.\n\n2. Những nguy hiểm tiềm ẩn khi cháy nổ\n\nHiện tại, thang chữa cháy chỉ có thể lên tới tầng 28 đến tầng 30. Nếu xảy ra tai nạn hỏa hoạn cho cư dân trên tầng 30, độ khó cứu hộ sẽ tăng lên rất nhiều vì tầng quá cao.\n\n3. Chờ thang máy lâu\n\nCư dân sống ở chung cư cao tầng có xu hướng chờ thang máy lâu hơn so với người ở thấp tầng, điều này gián tiếp làm tăng thời gian của cư dân, và số tầng càng cao đợi thang máy càng lâu hơn. Ngoài ra, cư dân cao tầng cũng sợ nhất là mất điện. Thang máy được sử dụng để đi lại hàng ngày không hoạt động khi mất điện, sẽ rất vất vả cho những cư dân ở nhà cao tầng.\n\n4. Giảm diện tích thực tế\n\nĐể tăng cường khả năng chịu tải của các tầng thấp, phía xây dựng thường tăng độ dày của tường, và khi độ dày của tường tăng thì diện tích sàn thực tế giảm tương đối.\n\n5. Gây tâm trạng khó chịu\n\n\nNếu bạn sợ độ cao, tốt hơn là chọn một ngôi nhà thấp, nếu không bạn sẽ cảm thấy chóng mặt khi đứng ngoài bậu cửa sổ mỗi ngày, điều này sẽ ảnh hưởng đến tâm trạng của bạn.\n\n6. Vấn đề trang trí nhà cao tầng cần nhiều chú ý\n\nChiều cao\n\nNhìn chung, chiều cao của nhà không được thấp hơn 2,6 mét để đảm bảo đủ khả năng lưu thông không khí. Nếu cao quá sẽ dễ lãng phí diện tích và nếu thấp sẽ dễ gây bức bí.\n\nCác tầng khác nhau có các lựa chọn khác nhau. Nói chung, các quy tắc lựa chọn cho nhà cao tầng, lấy ví dụ: Một ngôi nhà 30 tầng, các tầng thoải mái của nó nằm trong khoảng từ tầng 10- đến tầng 20.\n\nVị trí\n\n\nKhi chọn một ngôi nhà, bạn phải ưu tiên cho vị trí. Tốt nhất không nên chọn một tòa nhà chung cư đối diện với trục đường phố lớn, và càng xa khu trung tâm thương mại càng tốt. Đồng thời, hãy chọn một khu vực có nhiều cây xanh.\n\nÁnh sáng\n\nÁnh sáng đầy đủ không chỉ hút ẩm và khử trùng phòng mà còn mang lại cho mọi người một tâm trạng tốt. Vì vậy, người mua nhà nên chọn một ngôi nhà có mặt trời nắng, ánh sáng tốt và thông gió tốt.\n\nNhu cầu\n\nNguyên tắc để mua một ngôi nhà là theo nhu cầu của riêng bạn. Tầng càng cao thì càng tốt. Nếu có người già hoặc người có vấn đề về di chuyển trong nhà, tốt nhất nên chọn nhà ở tầng thấp hoặc nhà ở có thang máy để đi lại.\n\nTheo Phụ Nữ Việt Nam",
        "posttime": "Mon, 11 May 2020 09:26:32 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 12 May 2020 11:26:59 GMT",
            "avatar": null,
            "content": "\nCòn ưu điểm\nThoáng - Mát mẻ đón nhiều gió - View đẹp để chill-Không khí trong lành - Không ảnh hưởng tiếng ồn\nỊch ngoài ban công chẳng sợ ai nhìn thấy =)))",
            "idComment": 636530,
            "iduser": 9479,
            "image": [],
            "username": "Phuc.Hung"
        },
        {
            "actionAt": "Tue, 12 May 2020 13:12:30 GMT",
            "avatar": null,
            "content": "\nChỉ những ai lần đầu mua cc mới mua tầng cao ( ko bàn đến penthouse hoặc duplex). Nếu đã ở tầng cao rồi thì mới thấy những ý trên là đúng. Chưa kể càng cao, ánh nắng càng hắt mạnh. Nhà lúc nào cũng cảm giác hầm và khô.",
            "idComment": 636531,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Tue, 12 May 2020 13:15:10 GMT",
            "avatar": null,
            "content": "\nSếch in đờ ban cô ni là một cảm giác khá là chill",
            "idComment": 636533,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Wed, 13 May 2020 11:42:46 GMT",
            "avatar": null,
            "content": "\nkinh nghiêm của em là hướng bị nắng và ồn là khổ nhất.",
            "idComment": 636535,
            "iduser": 6404,
            "image": [],
            "username": "otobingo"
        }
    ]
}