{
    "post": {
        "postid": 3427,
        "userid": 27270,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư [Tư vấn mua bán] Đất nền phong phú 4 - chung cư quận 7",
        "content": "Em chào các bác, hiện tại nhà em đang có lô đất nền biệt thự 8x20 khu dân cư Phong Phú 4, Bình Chánh. Hiện tại do nhu cầu không đủ tài chính xây nhà nên vợ chồng em tính bán đất lấy tiền mua chung cư bên Quận 7. Vì là tuổi đời còn khá non trẻ (em 9x) chưa từng trải đời bất động sản, nên nhờ các bác tư vấn giúp em vài vấn đề sau ạ:\n\n1, Đất nền Phong Phú 4 (không thuộc Lover Park) (đối diện công viên), nhờ các bác có kinh nghiệm khu vực này tư vấn phát giá giúp em với ạ. \n\n 2, Vợ chồng em đang tính quất 1 ẻm chung cư bên quận 7, có tham khảo qua với tài chính 3,5 tỏi đổ lại mà có sân vườn thì 1 là sky garden, 2 là the park residence Nguyễn Hữu Thọ. \n\nNhưng, vc em đang có chút phân vân,  ẻm ứng viên số 1 Sky Garden tiện ích xung quanh 10 đỉm, dân cư nhộn nhịp, tuy nhiên,chung cư cũng khá lâu rồi, sợ sau này xuống cấp . Còn ẻm ứng viên số 2 the park residence, giá vì rẻ quá nên thử \"sợt\" qua google thấy cũng \"khá khá\" hạt sạn liên quan đến giấy tờ chủ đầu tư + chất lượng công trình, đâm ra có chút hơi rén.... \n\nNhờ các cao nhân phân tích giúp em nên lựa chọn thế nào với nhu cầu để ở của 2 vợ chồng. Ngoài ra nếu có chung cư khác mà thuận tiện đi qua quận 1 được thì tốt quá ạ, (vì công việc em tút bên Bình Thạnh ^^!).\nNhờ các bác GIÚP EM VỚI!!!! EM XIN ĐA TẠ!!",
        "posttime": "Thu, 27 May 2021 01:34:32 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 27 May 2021 08:57:24 GMT",
            "avatar": null,
            "content": "\nMình đang ở Star Hill\nNgay trung tâm hành chính quận 7, đi bộ qua hồ bán nguyệt chút xíu. Cảnh quan đẹp, dân cư văn minh, xe để lề đường hoặc trong hầm thoải mái. \n1 căn 94m2 + 1 chỗ đậu xe hơi + 2 chỗ đậu xe máy khoảng 4,4 tỷ\nCó thể thuê khoảng 14-15tr/tháng sống thử, ưng thì mua sau",
            "idComment": 532400,
            "iduser": 7116,
            "image": [],
            "username": "hiep luc"
        },
        {
            "actionAt": "Thu, 27 May 2021 11:14:08 GMT",
            "avatar": null,
            "content": "\nPMH theo tôi ổn nhất về sống, môi trường, học hành, con cái. Bác nhìn Hưng Vượng cũng 20 năm rồi nhưng theo cá nhân mình thấy vẫn rất tốt để ở\nNếu bác chọn cho con cái 1 môi trường, tiện ích dưới nhà thì sky là vô địch về mảng này và giá ( Mình đã ở đây vài năm, giờ quay lại vẫn thích ) . Nhược điểm trần hơi thấp, thiết kế phòng hơi bé\nStarhill thì quá đẹp ( cảm nghĩ cá nhân ) , thiết kế đáng tiền cao cấp, full kiếng ánh sáng rất tốt, mật độ thấp, bãi xe mỗi căn hộ. Trường Đinh Thiện Lý , dự án Cardinal , các toà nhà VP sắp đi vào hoạt động. Nói chung khu này sẽ rất đẹp và đẳng cấp, nhưng bị cái giá cao hơn tầm bác đưa ra \nPark riverside thì mình nghĩ không nên đụng vào do ô chủ đầu tư cùi bắp, chứ nhìn thiết kế, hồ bơi cũng rất đẹp. \nĐất phong phú 4 cũng tiềm năng rất nhiều. Giá mình cũng k biết nhưng thấy cũng tăng nhiều và còn tăng trưởng nhiều trong 5 năm-10 năm( QL 50, Trịnh Quang Nghị chắc chăn sẽ triển khai, Đa Phước sẽ dời đi, tuy nhiên chưa biết chính xác khi nào ) \nMình đã sinh sống rất nhiều nơi, nhỏ sống Binh Thạnh, chuyển PMH, qua Phu Nhuận, xong cuối cùng phải về lại PMH đến giờ. Mình biết và cảm nhận đến đâu chia sẻ bạn đến đó, chúc bạn mau tìm được tổ ấm",
            "idComment": 532401,
            "iduser": 10039,
            "image": [],
            "username": "tuinè"
        },
        {
            "actionAt": "Thu, 27 May 2021 11:35:21 GMT",
            "avatar": null,
            "content": "\nEm đang có căn 115m2 khu AN GIA SKYLINE nằm bên Hoàng Quốc Việt - Đào Trí, hướng nam, 3 PN, full nội thất, sát ngã ba sông nên lúc nào cũng mát rượi. Khu này giờ sầm uất, ăn uống, cafe, spa, hồ cảnh quan, hồ bơi, gym, trung tâm nhạc hoạ cho các bé... full tiện ích. Từ đây vào crescent mall tầm 4 phút. Bác nghiên cứu thử nếu thích thì ib em giới thiệu nhé.",
            "idComment": 532402,
            "iduser": 10722,
            "image": [],
            "username": "Phuong Metro"
        },
        {
            "actionAt": "Thu, 27 May 2021 11:36:58 GMT",
            "avatar": null,
            "content": "\nHay thử suy nghĩ phương án là cứ giữ đất nền, còn tiền thu nhập hàng tháng thì để một phần trả tiền thuê chung cư?",
            "idComment": 532403,
            "iduser": 9868,
            "image": [],
            "username": "DigiMask"
        },
        {
            "actionAt": "Fri, 28 May 2021 08:35:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xiaoxiao198\"] \n[i]Em chào các bác, hiện tại nhà em đang có lô đất nền biệt thự 8x20 khu dân cư Phong Phú 4, Bình Chánh. Hiện tại do nhu cầu không đủ tài chính xây nhà nên vợ chồng em tính bán đất lấy tiền mua chung cư bên Quận 7. Vì là tuổi đời còn khá non trẻ (em 9x) chưa từng trải đời bất động sản, nên nhờ các bác tư vấn giúp em vài vấn đề sau ạ:[/i]\n\n\n\n[b]1, Đất nền Phong Phú 4 [/b](không thuộc Lover Park) (đối diện công viên), nhờ các bác có kinh nghiệm khu vực này tư vấn phát giá giúp em với ạ.\n\n\n\n[b] 2[/b], Vợ chồng em đang tính quất 1 ẻm [b]chung cư bên quận 7, [/b]có tham khảo qua với tài chính 3,5 tỏi đổ lại mà có sân vườn thì 1 là [i]sky garden[/i], 2 là [i]the park residence[/i] Nguyễn Hữu Thọ.\n\n\n\nNhưng, vc em đang có chút phân vân,  ẻm ứng viên số 1 Sky Garden tiện ích xung quanh 10 đỉm, dân cư nhộn nhịp, tuy nhiên,chung cư cũng khá lâu rồi, sợ sau này xuống cấp :(. Còn ẻm ứng viên số 2 [i]the park residence, [/i]giá vì rẻ quá nên thử \"sợt\" qua google thấy cũng \"khá khá\" hạt sạn liên quan đến giấy tờ chủ đầu tư + chất lượng công trình, đâm ra có chút hơi rén....\n\n\n\nNhờ các cao nhân phân tích giúp em nên lựa chọn thế nào với nhu cầu để ở của 2 vợ chồng. Ngoài ra nếu có chung cư khác mà thuận tiện đi qua quận 1 được thì tốt quá ạ, (vì công việc em tút bên Bình Thạnh ^^!).\n\nNhờ các bác GIÚP EM VỚI!!!! EM XIN ĐA TẠ!!\n\t\t [/QUOTE]\nkiếm mối nào cho thuê đất biệt thự, bù tiền qua thuê chung cư PMH ở là đẹp, sau có tiền lại quay về xây biệt thự ở",
            "idComment": 532404,
            "iduser": 16176,
            "image": [],
            "username": "matrix_Index"
        }
    ]
}