{
    "comments": [
        {
            "actionAt": "Thu, 25 Jan 2024 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tCái đô thị này có phải gần bến xe Yên Nghĩa ko bạn. Nếu đúng thì nó gần với Chương Mỹ hơn là gần với HN. Em có con nợ trong Chương Mỹ, nên cũng có dịp qua cái bến xe đó một hai lần.\n\nToàn phải lấy Bến xe Yên Nghĩa làm mốc cho đường dài bớt xa ^^\n\nHồi em đi hỏi thăm con nợ thì đoạn qua cái bến xe vẫn còn lỗi lõm ổ gà ổ trâu. Mấy anh xe ôm ở bến nghe giọng đã thấy trầm bổng hơn trong phố...\n\n\n\nVậy mà giờ phát triển rực rỡ thế rồi í hả bạn :D\n [/QUOTE]\nĐất khu này lên do cơ bản nó vẫn rẻ nhất ( tính từ sông Đáy trở vào), và hưởng lợi nhờ nhà nước đầu tư cơ sở hạ tầng!",
            "idComment": 580222,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tThật á bạn sao đợt trước sale khu đó quát lên 7 tỷ 6 7 tỷ 7 bạn ạ. Giờ chắc không bán được nên lại xuống rồi hả bạn?\n\t\t [/QUOTE]\nSát gần nhà e mới có 1 nhà mới sửa xong về ở, mua thô 75m2 là hơn 6 tỉ tí. Chủ rao 6.5 nên chắc chắn mua dưới giá đó!",
            "idComment": 580223,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaque_tb\"] \n\t\t\tLạy bạn! Đất dãn dân yên nghĩa cạnh đó hơn 100tr 1 mét từ toám hoánh rồi làm gì có đô nghĩa giá đó\n\t\t [/QUOTE]\nVới cả đang xuống nên hiển nhiên năm nay rẻ hơn 1-2 năm trước rồi.",
            "idComment": 580224,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tSát gần nhà e mới có 1 nhà mới sửa xong về ở, mua thô 75m2 là hơn 6 tỉ tí. Chủ rao 6.5 nên chắc chắn mua dưới giá đó!\n\t\t [/QUOTE]\nTuần trước em vừa lượn khu này. Phải 8-9 đồng mới nói chuyện đc!",
            "idComment": 580225,
            "iduser": 2069,
            "image": [
                "https://img.otofun.net/upload/v7/images/7690/7690951-8744f1ca7355770d18338fbe21794700.png"
            ],
            "username": "nhaque_tb"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"theanh90\"] \n\t\t\tbạn nào bảo buôn đất dễ? Nó chẳng khác gì chơi chứng, dễ tham gia thị trường chứ còn lừa đảo đầy. Chuyên gia, người mua cấp 1 còn kẹt, còn lỗ đầy ra mà bảo dễ.\n\t\t [/QUOTE]\nAi buôn đất mà cũng lãi thì xã hội nó tươi đẹp quá. Chỉ có mấy ông cò mới suốt ngày hô hào đầu tư dễ làm giàu .",
            "idComment": 580226,
            "iduser": 1522,
            "image": [],
            "username": "khanhnguyen09"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaque_tb\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/7690/7690951-8744f1ca7355770d18338fbe21794700.png[/img]\n\n\n\nTuần trước em vừa lượn khu này. Phải 8-9 đồng mới nói chuyện đc!\n\t\t [/QUOTE]\nEm ở đây và quan sát giao dịch thực!",
            "idComment": 580227,
            "iduser": 422,
            "image": [
                "https://img.otofun.net/upload/v7/images/7690/7690951-8744f1ca7355770d18338fbe21794700.png"
            ],
            "username": "CDX2011"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tNhà hoàn thiện rồi bạn ơi, tầm hơn 8 đồng.\n\nE đang nói nhà thô, thì tầm 6.5 đến 7 ( tùy nhà nào cần tiền muốn bán nhanh thì rẻ). 75m2 x 4 tầng thì bạn hoàn thiện cũng mất đôi đồng rồi!\n\nEm ở đây và quan sát giao dịch thực!\n\t\t [/QUOTE]\nEm đánh dấu, ra tết em ới bạn",
            "idComment": 580228,
            "iduser": 414,
            "image": [],
            "username": "thongnv"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thongnv\"] \n\t\t\tEm đánh dấu, ra tết em ới bạn\n\t\t [/QUOTE]\nKk em có bán hay cò vạc đâu bạn!",
            "idComment": 580229,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tSát gần nhà e mới có 1 nhà mới sửa xong về ở, mua thô 75m2 là hơn 6 tỉ tí. Chủ rao 6.5 nên chắc chắn mua dưới giá đó!\n\t\t [/QUOTE]\nNhà bạn ở khu đô nghĩa à",
            "idComment": 580230,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 23:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tVàng mà nằm yên trong dân thì kệ, coi như miếng đồng. Đem ra sàn giao dịch bán thì hết trốn. Bẻ vàng bán ăn dần như thời bao cấp cũng hết.\n\t\t [/QUOTE]\nPhàm là phụ mẫu chăn dân, coi dân như kẻ thù, bòn hút sức dân thì chả được mấy nỗi mà sụp ! Kk",
            "idComment": 580231,
            "iduser": 2604,
            "image": [],
            "username": "TieuFu"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 23:19:00 GMT",
            "avatar": null,
            "content": "\nThấy mấy ông ôm chung cư khá khẩm phết, chả thấy teo tóp tẹo nào.",
            "idComment": 580232,
            "iduser": 1322,
            "image": [],
            "username": "Red One1"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 04:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DonaldTrump79\"] \n\t\t\tĐận rồi nhiều bác nhờ mua đất cát mà không cần phải đợi tới biến động kt mà đã được ra đường rồi, ở chiều ngược lại thì những người bán được đúng đỉnh lại lên hương :P\n [/QUOTE]\nEm mua và cũng chưa bán căn nào. Chưa thấy bị ra đường mà mỗi tháng có mấy chục tiền cho thuê nhà. Vẫn chăn ấm đệm êm ạ. Em cũng chỉ mua đất HN thôi. Đất tỉnh thì nhường các bạn khác",
            "idComment": 580233,
            "iduser": 425,
            "image": [],
            "username": "Hanh Ha"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 06:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xedaprach\"] \n\t\t\tMột góc nhìn của độc giả trên tầu nhanh, chắc nhiều bạn mợ ọp phơ không thích điều này.\n\n\"Kinh doanh của chúng ta còn nhiều nhỏ lẻ, manh mún: hết quán cơm, bún, phở, lại tới cà phê, quán nhậu... nhiều người cứ chăm chăm vào đất.\n\n---\n\nThị trường nhà đất ở nước ta hiện nay có tính đầu cơ quá cao, không như các nước khác, người ta dồn nguồn lực vào phát triển sản xuất, khoa học công nghệ, làm ra những thứ hay ho và đem lại nhiều giá trị.\n\n\n\nTôi đọc những bài viết chia sẻ câu chuyện buôn đất thành công mà tâm trạng thấy chùng xuống hẳn. Vì thứ nhất, tôi chưa có mảnh đất cắm dùi nào cả. Thứ đến là những người sở hữu nhiều đất đai thường lấy lý do rằng \"phải mua nhiều đất để sau này làm của để dành cho con cái\". Điều này cũng tốt thôi, nhưng nếu cả xã hội cứ chăm chăm vào đất như vậy thì các lĩnh vực khác sẽ không có nguồn lực để phát triển.\n\n\n\nHôm qua, lúc đang đi trên một con đường kẹt xe tại vùng ven của Sài Gòn, quan sát nhân tình thế thái, tôi mới chợt nhận ra rằng nền kinh tế của chúng ta còn nhiều thứ nhỏ lẻ, manh mún: hết quán cơm, bún, phở, lại tới cà phê, nước ép, rồi ốp lưng điện thoại, quần áo nhập từ Trung Quốc, rồi nhà hàng, quán nhậu... Giống như ông anh của tôi từng nói: \"Thực tế là cô bán cà phê ăn phở của bà bán phở; bà bán phở lại uống cà phê của anh bán cà phê...'.\n\n\n\nTôi tự hỏi, làm thế nào để chúng ta được như Đài Loan - ngưng bán chip là thế giới mất ăn mất ngủ? Nhưng nghĩ lại, cũng thật khó để được như vậy, vì giờ có bao nhiêu bạn trẻ muốn sản xuất đinh, ốc, vít để bán cho thế giới đâu? Nguyên cái việc trả tiền thuê đất làm nhà xưởng hàng tháng cũng đủ mệt rồi, chắc không còn sức lo sản xuất nữa. Thế nên họ lại về bán cóc, ổi, mía, thuê mặt bằng vỉa hè cho lành.\n\n\n\nBản thân tôi là một người chậm chân trong chuyện đất đai nên đến giờ vẫn chưa có nơi \"an cư lạc nghiệp\". Thế nên, tôi xin đại diện cho những người chưa có nhà đất, xin đề nghị cơ quan chức năng làm hai việc:\n\n\n\nThứ nhất, các nhà đầu tư kinh doanh nhà đất cũng như các công ty nhà máy kinh doanh hàng hóa (hàng hóa ở đây là đất, thay vì là bánh kẹo, quần áo). Vậy, với mỗi lô đất được chốt lời, mong cơ quan chức năng hãy xác định đúng giá bán ra là bao nhiêu (không được kê giá ảo), rồi thu đủ thuế thu nhập trên đúng phần lời đó (đánh thuế thật cao). Điều này cũng như các công ty kinh doanh sản xuất có lời thì phải đóng thuế cho nhà nước. Có như vậy mới tạo sự công bằng cho thị trường.\n\n\n\nThứ hai, ai có tiền nhàn rỗi thì cứ việc mua đất, đầu tư bất động sản nếu muốn. Vì xét trên góc độ luật pháp, điều đó chẳng có gì sai. Nhưng nếu dùng đòn bẩy tài chính (đi vay ngân hàng) để buôn đất, thì cơ quan chức năng phải siết chặt tín dụng cho vay bất động sản. Chính sách hiện nay đã có, tôi chỉ mong sao cơ quan chức năng sớm thực hiện và thực hiện hiệu quả.\n\n\n\nĐộc giả gửi tới Vnexpress.net\"\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7687/7687617-cbd5c50343965e8c824ea73d6ce8d94e.jpg[/img]\n\n\n\nNote: Miệt mài lội còm 5 trang của cccm thông thái mà em hoang mang quá, không hiểu cccm đã đọc bài chưa mà 90% tổ lái sang vấn đề giá BDS.\n\nEm xin nói lại cho rõ ý của tác giả là nguồn lực dồn cho việc đầu cơ BDS lớn quá, gây ảnh hưởng/làm giảm nguồn lực đưa vào sản xuất tạo ra sản phẩm thực tế, có giá trị, có sức cạnh tranh bền vững, là thế mạnh của nước nhà. Mong muốn và giải pháp đưa ra là làm chặt về phần quản lý, thuế khóa, vốn vay để tạo sự công bằng giữa kinh doanh BDS và các loại hình sản xuất khác.\n\nQua đó sẽ giúp nền kinh tế nước nhà phát triển lành mạnh, tránh vế xe đổ bong bóng BDS như các nước khác, ý nghĩa của tiêu tiêu đề nó là như vậy ah.\n [/QUOTE]\nBạn cười mình vì mang tiếng làm ăn vất vả chẳng bằng bạn ngồi nhàn thu tiền. Cán cân kinh tế thế này lắm lúc e nghĩ chán bỏ nghề cứ mua nhà r chờ lên giá lại bán còn hơn đỡ vất vả và đỡ rủi ro",
            "idComment": 580234,
            "iduser": 1421,
            "image": [
                "https://img.otofun.net/upload/v7/images/7687/7687617-cbd5c50343965e8c824ea73d6ce8d94e.jpg"
            ],
            "username": "blablo"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 07:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TieuFu\"] \n\t\t\tPhàm là phụ mẫu chăn dân, coi dân như kẻ thù, bòn hút sức dân thì chả được mấy nỗi mà sụp ! Kk\n\t\t [/QUOTE]\nĐồng trong rân còn rất nhiều",
            "idComment": 580235,
            "iduser": 30394,
            "image": [],
            "username": "jodec"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 07:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TieuFu\"] \n\t\t\tPhàm là phụ mẫu chăn dân, coi dân như kẻ thù, bòn hút sức dân thì chả được mấy nỗi mà sụp ! Kk\n\t\t [/QUOTE]\nbạn không theo dõi từ đầu nên hiểu lầm rồi.",
            "idComment": 580236,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 07:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blablo\"] \n\t\t\tEm đầu tư 10 tỉ, cặm bạni nhập, bán, sửa chữa, cho thuê gần 1000 máy công trình phục vụ bà con trong 5 năm, làm từ gốc tới ngọn. Tiết kiệm chi phí đủ điều, tính ra không bằng 1 ông nhà cho 3 tỉ cứ nhàn nhã mua đi bán lại căn nhà đang ở trong vài năm. Đấy là gần như e làm thương mại, còn các bác khách hàng làm sản xuất thì còn thiệt đơn thiệt kép nữa\n\nBạn cười mình vì mang tiếng làm ăn vất vả chẳng bằng bạn ngồi nhàn thu tiền. Cán cân kinh tế thế này lắm lúc e nghĩ chán bỏ nghề cứ mua nhà r chờ lên giá lại bán còn hơn đỡ vất vả và đỡ rủi ro\n\t\t [/QUOTE]\nĐất cát lúc sóng lên thì có vẻ dễ thế thôi, chứ lúc nó đóng băng, nó xuống thì vỡ mặt. Coi nó là tài sản tích lũy thì được chứ để kiếm cơm hàng ngày cũng khoai lắm.",
            "idComment": 580237,
            "iduser": 7045,
            "image": [],
            "username": "Anita Emi"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 09:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TieuFu\"] \n\t\t\tPhàm là phụ mẫu chăn dân, coi dân như kẻ thù, bòn hút sức dân thì chả được mấy nỗi mà sụp ! Kk\n\t\t [/QUOTE]\nChứ hiểu là \"cướp-nặn-chăn\" vàng của dân là không đúng.",
            "idComment": 580238,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 09:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\n\n\nvietnamnet.vn\n\n\n\nhttps://vietnamnet.vn/de-nghi-lap-san-giao-dich-vang-khi-gia-vang-trong-nuoc-va-the-gioi-chenh-lech-2243631.html\n\nChuyên gia đề nghị thay đổi cách thức quản lý hoạt động kinh doanh vàng bằng việc thành lập sàn giao dịch vàng, xóa bỏ thế độc quyền để huy động khoảng 400 tấn đang nằm trong két nhà dân.\n\n\nvietnamnet.vn\n\n\t\t\t\t\tvietnamnet.vn\n\t\t\t\t\n\n\n\nMuốn hút 400t vàng từ dân thì cách nhanh nhất và dễ nhất là thổi bds bóng bóng phát nữa là quần chúng nhân dân bán vàng mua đất ngay .\n\t\t [/QUOTE]\nDân cũng khôn phết rồi đấy, nhưng thổi được một cách tinh vi chắc cũng nhiều ngừoi dính",
            "idComment": 580239,
            "iduser": 2256,
            "image": [],
            "username": "Honghen2008"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 10:27:00 GMT",
            "avatar": null,
            "content": "\nTặng các bạn \"công thức thành công\" của chủ sòng đất (Sơ cấp) nhé:\nGom đất (Tạo quỹ hàng)\nVẽ quy hoạch, dự án (Tạo giá trị ảo)\nTruyền thông, đưa đội cò vào (Thu hút KH)\nTạo giao dịch ảo bằng viết giấy sang tay, giả vờ làm KH gọi hỏi mua, hạn chế người bán thứ cấp giao dịch với nhau\nSau khi đã ôm 1 bạnc lãi to thì rút chân, rút đội cò chỉ còn lại người bán thứ cấp khóc ròng trên đống tài sản không giá trị, không thanh khoản (Chờ quy hoạch thì mút mùa).\nChung cư, dự án cũng tương tự, thời gian đầu cơ là trong khoảng thời gian chưa hoàn thành dự án chưa có sổ đỏ. \nNhìn chung trò đầu cơ nào cũng như nhau từ ck, bds, tiền ảo ... vì người ta tham lam nên tự bịt mắt thôi",
            "idComment": 580240,
            "iduser": 9140,
            "image": [],
            "username": "theanh90"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tGiải thích chỗ này chút kẻo các bạn mợ hiểu lầm:\n\n.....\n\nĐó là cách thúc dòng vốn phải đổ vào sản xuất hàng hóa (phải đi cùng với chính sách khuyến khích sản xuất, tạo nhiều ưu đãi vốn - điều kiện thị trường cho sản xuất), thay vì găm vào đất hay thụ động hơn, chôn trong vàng.\n\nChứ hiểu là \"cướp-nặn-chăn\" vàng của dân là không đúng.\n\t\t [/QUOTE]\nNói chung hoàn cảnh thế này có ép nữa thì cũng nhiều người lựa chọn ngồi im thôi.",
            "idComment": 580241,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 10:52:00 GMT",
            "avatar": null,
            "content": "\nEm vừa lang thang bên thớt 10 Không.\nThấy cái còm này vui vui là ^^\nHy vọng ít nhiều làm sáng cái củ sọ cho nhiều ông bà vẫn đang mơ giấc mơ đưa đất cát quê nhà lên tầm vũ trụ ^^\n\nHãy nhớ rằng \"Tài sản lớn nhất của nhà giàu là nhà nghèo\" đấy",
            "idComment": 580242,
            "iduser": 3045,
            "image": [
                "https://www.otofun.net/attachments/img_1828-jpeg.8341315/"
            ],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanh Ha\"] \n\t\t\tEm mua và cũng chưa bán căn nào. Chưa thấy bị ra đường mà mỗi tháng có mấy chục tiền cho thuê nhà. Vẫn chăn ấm đệm êm ạ. Em cũng chỉ mua đất HN thôi. Đất tỉnh thì nhường các bạn khác\n\t\t [/QUOTE]\nMột bài toán kinh tế hiệu quả quá ^^",
            "idComment": 580243,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anita Emi\"] \n\t\t\tHai năm nay thì ông nhàn nhã đấy chẳng mua bán được, có mua bán cũng không lời đâu bạn ạ. Còn máy công trình của bạn thì em nghĩ vẫn túc tắc đều.\n\n\n\nĐất cát lúc sóng lên thì có vẻ dễ thế thôi, chứ lúc nó đóng băng, nó xuống thì vỡ mặt. Coi nó là tài sản tích lũy thì được chứ để kiếm cơm hàng ngày cũng khoai lắm.\n\t\t [/QUOTE]\nVỡ mặt em nghĩ là đội vay mượn để đầu cơ đất chứ đội có tiền nhàn rỗi chẳng sao đâu bạn. Dù đúng như bạn nói là buôn đất cũng không dễ vì không phải lúc nào cũng gặp khách để thanh khoản luôn được.",
            "idComment": 580244,
            "iduser": 6245,
            "image": [],
            "username": "Marble Trans"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tEm ko biết các căn của bạn đầu tư bao nhiêu và cho thuê đc bao nhiêu. Chứ hôm qua có bạn bẩu căn studio bên VinGL đc 6triệu/tháng, nhẩm nhanh kiểu đếm cua trong lỗ thì tiền lãi còn chưa đc nổi 4% trên vốn. Và phải 27-28 năm mới hoàn vốn (chưa thèm tính chi phí bảo trì bảo dưỡng hàng năm) ^^\n\n\n\nMột bài toán kinh tế hiệu quả quá ^^\n\t\t [/QUOTE]\nKinh nghiệm của em là giờ lên đây hóng và chém gió nhiều, hơi mất time nhưng cũng có nhiều góc nhìn đa chiều. Thay vì húng lên là chốt.",
            "idComment": 580245,
            "iduser": 2274,
            "image": [],
            "username": "haidon"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tTất cả nhưng điều bạn nói hợp lý nếu đầu tư vào sản xuất, kinh doanh là cửa sáng. Đằng này cả thế giới rối ren, đánh nhau ầm ầm, trong nước thì đì đẹt, môi trường không minh bạch, tham nhũng bắt mãi chưa hết, chỗ nào cũng trì trệ. Bạn em mấy ông làm doanh nghiệp toàn ngáp ngáp cả.\n\nNói chung hoàn cảnh thế này có ép nữa thì cũng nhiều người lựa chọn ngồi im thôi.\n\t\t [/QUOTE]\nNgồi im thì ai cũng từ hòa đến thua. Từ dân tới NN. Nói khác đi, đây cũng là cơ hội thúc đẩy NN thay đổi chính sách để mời gọi dân bỏ vốn đầu tư. Đây chính là sự phản biện chính sách theo kiểu lãn công đối với người làm công - lãn đầu tư kinh doanh đối với nhà đầu tư, \"úp bài\" không chơi như 1 bạn đã nói.",
            "idComment": 580246,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DonaldTrump79\"] \n\t\t\tĐận rồi nhiều bác nhờ mua đất cát mà không cần phải đợi tới biến động kt mà đã được ra đường rồi, ở chiều ngược lại thì những người bán được đúng đỉnh lại lên hương :P\n [/QUOTE]\nPhải là người cực bản lĩnh và kinh nghiệm mới làm được việc này. Vì đơn giản, chốt xong cầm 1 đống xèng - lại vứt vào Bank/Vàng/ Đô hay đút lọ?",
            "idComment": 580247,
            "iduser": 2274,
            "image": [],
            "username": "haidon"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tEm vừa lang thang bên thớt https://www.otofun.net/threads/phong-trao-10-khong-ben-tau.1892335/page-3#post-68565829.\n\nThấy cái còm này vui vui là ^^\n\nHy vọng ít nhiều làm sáng cái củ sọ cho nhiều ông bà vẫn đang mơ giấc mơ đưa đất cát quê nhà lên tầm vũ trụ ^^\n\n\n\nHãy nhớ rằng \"Tài sản lớn nhất của nhà giàu là nhà nghèo\" đấy $-)\n\n\n\nhttps://www.otofun.net/attachments/8341315/\n [/QUOTE]\nNăm 1945 nhà nghèo xóa bài làm lại 1 lần rồi. Cần hoặc đến lúc phải làm thì làm nữa thôi.",
            "idComment": 580248,
            "iduser": 9630,
            "image": [
                "https://img.otofun.net/upload/v7/images/7691/7691733-356febedec45446b6b09010e7d5e4883.png"
            ],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tNgồi im thì ai cũng từ hòa đến thua. Từ dân tới NN. Nói khác đi, đây cũng là cơ hội thúc đẩy NN thay đổi chính sách để mời gọi dân bỏ vốn đầu tư. Đây chính là sự phản biện chính sách theo kiểu lãn công đối với người làm công - lãn đầu tư kinh doanh đối với nhà đầu tư, \"úp bài\" không chơi như 1 bạn đã nói.\n\t\t [/QUOTE]\nNói thế không có nghĩa là em ủng hộ BĐS, em chỉ định nói là giờ làm gì bảo toàn được tài sản đã là vấn đề, mơ gì đến chuyện kiếm lãi kiếm lời.",
            "idComment": 580249,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp Japan\"] \n\t\t\tDạ, vâng bạn. Hưng Yên mở kcn cũng nhiều. Năm 2023 hình như toàn tỉnh khởi công giao thông hay sao mà đi huyện nào cũng thấy mở rộng đường.\n\t\t [/QUOTE]\nBụi mù khắp nơi bạn ah, như đại công trường luôn",
            "idComment": 580250,
            "iduser": 30398,
            "image": [],
            "username": "MANUTD91"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 11:53:00 GMT",
            "avatar": null,
            "content": "\nLàm ăn có thắng có thua, nhưng ở ta đầu tư vào đất hầu hết là thắng, còn sản xuất kinh doanh thì 80-90% nghẻo ngay từ năm đầu tiên.",
            "idComment": 580251,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tGiải thích chỗ này chút kẻo các bạn mợ hiểu lầm:\n\n1. Vàng hiện có trong dân: kệ cmn vàng.\n\n2. Mục đích của toàn bộ việc nắn chỉnh luồng vốn: là để tránh dồn vốn vào đất quá nhiều, vào vàng (không đầu tư vào sản xuất).\n\nBiện pháp: đánh thuế dự trữ (đầu cơ) đất, đánh thuế dự trữ vàng. Giảm/miễn thuế cho các hoạt động đầu tư sản xuất (ép quá vỡ thì sao).\n\n3. Muốn đánh thuế dự trữ vàng hơi khó, vì khác với đất, vàng có thể giấu đi (không khai báo) được. Kiểu như vàng miếng cất lon gigo.\n\nVì vậy, với vàng trong dân hiện đang cất giữ, không làm gì được vì vẫn hợp pháp, NN phải quản chặt lượng hàng hóa - vàng mua (nhập khẩu về) để kinh doanh. Phải nhập kho/ngân hàng quốc gia, dưới dạng hàng hóa ký gửi bảo đảm đặc biệt, làm chứng chỉ vàng cho người sở hữu. Bất kỳ lúc nào người mua cũng có thể truy xuất vàng của mình. Mục đích: để quản vấn đề thuế dự trữ vàng. Coi như gửi vàng sẽ mất phí (như 1 số nước đánh thuế gửi tiền ở ngân hàng).\n\n...\n\nĐó là cách thúc dòng vốn phải đổ vào sản xuất hàng hóa (phải đi cùng với chính sách khuyến khích sản xuất, tạo nhiều ưu đãi vốn - điều kiện thị trường cho sản xuất), thay vì găm vào đất hay thụ động hơn, chôn trong vàng.\n\nChứ hiểu là \"cướp-nặn-chăn\" vàng của dân là không đúng.\n\t\t [/QUOTE]\nMịa khỉ, cây vàng sjc thăn của thằng mua cmn 15 tr rồi. Nói phét !",
            "idComment": 580252,
            "iduser": 2604,
            "image": [],
            "username": "TieuFu"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 14:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tNăm 1945 nhà nghèo xóa bài làm lại 1 lần rồi. Cần hoặc đến lúc phải làm thì làm nữa thôi.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7691/7691733-356febedec45446b6b09010e7d5e4883.png[/img]\n\n [/QUOTE]\nTheo như cái qui luật bạn nêu, thì việc xóa đi làm lại do bọn nghèo đầu têu. Khi bọn nghèo giàu có, họ lại không muốn xóa đi làm lại mà muốn giữ thành quả. Kk !",
            "idComment": 580253,
            "iduser": 2604,
            "image": [
                "https://img.otofun.net/upload/v7/images/7691/7691733-356febedec45446b6b09010e7d5e4883.png"
            ],
            "username": "TieuFu"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 14:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TieuFu\"] \n\t\t\tTheo như cái qui luật bạn nêu, thì việc xóa đi làm lại do bọn nghèo đầu têu. Khi bọn nghèo giàu có, họ lại không muốn xóa đi làm lại mà muốn giữ thành quả. Kk !\n\t\t [/QUOTE]\nBọn bị nghèo đi sẽ xóa tiếp.",
            "idComment": 580254,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 14:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tBọn bị nghèo đi sẽ xóa tiếp.\n\t\t [/QUOTE]\nbạn thấy rồi đấy, nên cứ kệ cmn đi, con cháu bạn giàu thì cùng lắm là mất tiền, còn nếu nghèo thì có thể mất mạng.",
            "idComment": 580255,
            "iduser": 2604,
            "image": [],
            "username": "TieuFu"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tThì đúng mà, nhưng chủ động phải là NN. Chứ nói mồm chém gió kiểu anh Hero bên TTTT thì chắn ối ông chọn ngồi im tiếp. Như có bạn ở trên bảo mua nhà cho thuê tính ra lãi quanh 4% rồi 27-28 năm mới hoàn vốn, nhưng thực ra lãi ngân hàng giờ cũng chỉ như thế. Với ông dân đen sau một thời gian thì vẫn còn cái nhà, chứ mấy tỷ gửi ngân hàng sau 30 năm em chẳng hiểu thành cái gì?\n\nNói thế không có nghĩa là em ủng hộ BĐS, em chỉ định nói là giờ làm gì bảo toàn được tài sản đã là vấn đề, mơ gì đến chuyện kiếm lãi kiếm lời.\n\t\t [/QUOTE]\nCác bạn đừng doạ vài năm nữa chục tỏi ko mua đc gì nhá",
            "idComment": 580256,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 14:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TieuFu\"] \n\t\t\tbạn thấy rồi đấy, nên cứ kệ cmn đi, con cháu bạn giàu thì cùng lắm là mất tiền, còn nếu nghèo thì có thể mất mạng.\n\t\t [/QUOTE]\nĐói cũng mất mạng vì đói mà bạn.",
            "idComment": 580257,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 14:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tTất cả nhưng điều bạn nói hợp lý nếu đầu tư vào sản xuất, kinh doanh là cửa sáng. Đằng này cả thế giới rối ren, đánh nhau ầm ầm, trong nước thì đì đẹt, môi trường không minh bạch, tham nhũng bắt mãi chưa hết, chỗ nào cũng trì trệ. Bạn em mấy ông làm doanh nghiệp toàn ngáp ngáp cả.\n\nNói chung hoàn cảnh thế này có ép nữa thì cũng nhiều người lựa chọn ngồi im thôi.\n\t\t [/QUOTE]\nBị bọn thuế nó lừa thôi, sx kinh doanh mua mua bán bán không cẩn thận chỉ tổ bị thuế, phí nó vặt dần dần, công sức bỏ ra không bõ, rủi ro lại cao ! Tính ra cứ tạm dẹp cmn lại, lúc nào có ăn hẵng làm ! Đổ tiền làm xưởng xong là bị nó bắt làm con tin, người bẹo má, đứa sờ đùi !",
            "idComment": 580258,
            "iduser": 2604,
            "image": [],
            "username": "TieuFu"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 16:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tEm ko biết các căn của bạn đầu tư bao nhiêu và cho thuê đc bao nhiêu. Chứ hôm qua có bạn bẩu căn studio bên VinGL đc 6triệu/tháng, nhẩm nhanh kiểu đếm cua trong lỗ thì tiền lãi còn chưa đc nổi 4% trên vốn. Và phải 27-28 năm mới hoàn vốn (chưa thèm tính chi phí bảo trì bảo dưỡng hàng năm) ^^\n\n\n\nMột bài toán kinh tế hiệu quả quá ^^\n\t\t [/QUOTE]\nEm nói lại, bài toán bây giờ giả sử ai đó cầm trong tay 3-5 tỷ VND, có người thì vẫn yên tâm giữ VND trong ngân hàng như bạn, nhưng chắc cũng có người tìm cửa khác. Em chỉ thắc mắc bao nhiêu % trong số đó tìm cách đầu tư vào sản xuất hay kinh doanh",
            "idComment": 580259,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tTrong post trước bạn viết 27-28 năm hoàn vốn nên em mới lấy đại mốc 30 năm. Từ nguyên văn em viết \"mấy tỷ gửi ngân hàng sau 30 năm\" bạn đổi thành \"chục tỏi sau vài năm\" thì đúng là tương đương quá :(\n\n\n\n\n\n\n\nEm nói lại, bài toán bây giờ giả sử ai đó cầm trong tay 3-5 tỷ VND, có người thì vẫn yên tâm giữ VND trong ngân hàng như bạn, nhưng chắc cũng có người tìm cửa khác. Em chỉ thắc mắc bao nhiêu % trong số đó tìm cách đầu tư vào sản xuất hay kinh doanh :)\n [/QUOTE]\n\t\t\t\t\tvneconomy.vn",
            "idComment": 580260,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tTừ chính sách tài chính-thuế khóa-kinh tế mà ra hết. Giả dụ các kênh tắc mà Chính phủ phát hành trái phiếu xây đường sắt cao tốc 8-10% /năm thì nhiều người mua đấy.\n\nChứ cứ 3.48%/năm thì hơi khó có người mua.\n\t\t [/QUOTE]\nThực ra ai cũng thấy cả xã hội đổ tiền vào BĐS là bất hợp lý. Nhưng để giải quyết, em thấy nhiều người chỉ nhằm vào đúng BĐS, nào là thu cái này, rồi đập cái kia. Vớ vẩn không khéo lại được thêm một lần rũ bùn đứng dậy sáng lòa, bao nhiêu ông biết làm ăn xử lý sạch, đất đai lại chia đều theo đầu người  . Trong khi đó, nguyên nhân nó nằm khắp mọi nơi. Nếu chỉ xiết BĐS thôi em nghĩ kinh tế còn tan tác hơn nữa.",
            "idComment": 580261,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tTừ chính sách tài chính-thuế khóa-kinh tế mà ra hết. Giả dụ các kênh tắc mà Chính phủ phát hành trái phiếu xây đường sắt cao tốc 8-10% /năm thì nhiều người mua đấy.\n\nChứ cứ 3.48%/năm thì hơi khó có người mua.\n\n\n\n\nvneconomy.vn\n\n\n\nhttps://vneconomy.vn/lai-suat-trai-phieu-chinh-phu-giam-sau-lanh-dao-kho-bac-nha-nuoc-neu-ly-do-chua-vay-de-co-cau-no-nam-2024.htm#:~:text=V%C3%AC%20v%E1%BA%ADy%2C%20m%E1%BA%B7t%20b%E1%BA%B1ng%20l%C3%A3i,l%C3%A0%203%2C48%25%2Fn%C4%83m\n\nNăm 2023 và 2024, trong bối cảnh lợi suất trái phiếu chính phủ Việt Nam liên tục giảm, không ít quan điểm cho rằng Kho bạc Nhà nước cần đẩy mạnh huy động vốn giai đoạn này để cơ cấu nợ nhằm thanh toán nợ cũ đang chịu ở mức lãi suất cao để giúp Chính phủ có thể huy động vốn với chi phí rẻ hơn...\n\n\nvneconomy.vn\n\n\t\t\t\t\tvneconomy.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nLàm đsct mà bạn vay 8-10% thì dự án vỡ nợ sớm",
            "idComment": 580262,
            "iduser": 2126,
            "image": [],
            "username": "XSim"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tTrong post trước bạn viết 27-28 năm hoàn vốn nên em mới lấy đại mốc 30 năm. Từ nguyên văn em viết \"mấy tỷ gửi ngân hàng sau 30 năm\" bạn đổi thành \"chục tỏi sau vài năm\" thì đúng là tương đương quá :(\n\n\n\nEm nói lại, bài toán bây giờ giả sử ai đó cầm trong tay 3-5 tỷ VND, có người thì vẫn yên tâm giữ VND trong ngân hàng như bạn, nhưng chắc cũng có người tìm cửa khác. Em chỉ thắc mắc bao nhiêu % trong số đó tìm cách đầu tư vào sản xuất hay kinh doanh :)\n [/QUOTE]\nCái nhà 5 tỏi bi giờ, liệu bao giờ bán đc 38 tỏi",
            "idComment": 580263,
            "iduser": 3045,
            "image": [
                "https://www.otofun.net/attachments/img_1829-jpeg.8342242/",
                "https://www.otofun.net/attachments/img_0882-png.8342243/"
            ],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tThì đúng mà, nhưng chủ động phải là NN. Chứ nói mồm chém gió kiểu anh Hero bên TTTT thì chắn ối ông chọn ngồi im tiếp. Như có bạn ở trên bảo mua nhà cho thuê tính ra lãi quanh 4% rồi 27-28 năm mới hoàn vốn, nhưng thực ra lãi ngân hàng giờ cũng chỉ như thế. Với ông dân đen sau một thời gian thì vẫn còn cái nhà, chứ mấy tỷ gửi ngân hàng sau 30 năm em chẳng hiểu thành cái gì?\n\nNói thế không có nghĩa là em ủng hộ BĐS, em chỉ định nói là giờ làm gì bảo toàn được tài sản đã là vấn đề, mơ gì đến chuyện kiếm lãi kiếm lời.\n\t\t [/QUOTE]\nThế có nghĩa là lạm phát thực tế khác xa với con số công bố.",
            "idComment": 580264,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tHihi.. bạn hiểu nhầm em rùi. \"Chục tỏi sau vài năm\" là em muốn dặn trước mấy bạn hay kêu \"tiền thành giấy lộn\", là đừng doạ em như thế ^^\n\n\n\nEm vừa tính nhanh góp vui với bạn, nếu gửi 5 tỏi kỳ hạn 1 năm một với ls bình quân 7% thì sau 30 bạn nhận đc bao nhiêu nè...\n\n\n\nhttps://www.otofun.net/attachments/8342242/\n\n\n\n\nhttps://www.otofun.net/attachments/8342243/\n\n\n\n\nCác bạn cũng nên lưu ý, vốn càng to thì việc nhân đôi nhân ba càng khó ạ. Đất cát giờ đừng mong nhân đôi nhân ba nữa. Vì nó  là con số quá to rồi :D\n\n\n\nCái nhà 5 tỏi bi giờ, liệu bao giờ bán đc 38 tỏi :D\n [/QUOTE]\nCái nhà mua 5 tỏi cách đây 30 năm (i.e. 1994) liệu giờ có bán được 38 tỏi không nhỉ",
            "idComment": 580265,
            "iduser": 2126,
            "image": [],
            "username": "XSim"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:33:00 GMT",
            "avatar": null,
            "content": "\nĐất đai thì tăng theo vị trí, nhu cầu thì đúng rồi. Nhưng em chơi dọc mấy tỉnh miền nam Trung bộ, cách biển cũng cả cây, cát trắng mênh mông chó ăn đá,  gà ăn sỏi mà hỏi giá đất mà cũng giật cửa mình, nói tiền tỷ nhẹ như lông vịt.",
            "idComment": 580266,
            "iduser": 2808,
            "image": [],
            "username": "Cự Phách vit à Hà Lam"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"XSim\"] \n\t\t\tCái nhà mua 5 tỏi cách đây 30 năm (i.e. 1994) liệu giờ có bán được 38 tỏi không nhỉ :D\n [/QUOTE]\nNói chung là các bạn đừng mong tiền mất giá để bơm thổi đất cát của các bạn nữa. Vì tiền mà thành giấy lộn thì đất của các bạn cũng chỉ để nuôi bì thoy. Nói thế cho nhanh",
            "idComment": 580267,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"XSim\"] \n\t\t\tCái nhà mua 5 tỏi cách đây 30 năm (i.e. 1994) liệu giờ có bán được 38 tỏi không nhỉ :D\n [/QUOTE]\nNếu mua chỉ đất ra phía ngoài trung tâm thì được chắc, nhà em năm 96 mua một mảnh đất phía Từ Liêm, có gần 100 triêu, giờ thấy bảo được 9,10 tỷ.",
            "idComment": 580268,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cự Phách vit à Hà Lam\"] \n\t\t\tĐất đai thì tăng theo vị trí, nhu cầu thì đúng rồi. Nhưng em chơi dọc mấy tỉnh miền nam Trung bộ, cách biển cũng cả cây, cát trắng mênh mông chó ăn đá,  gà ăn sỏi mà hỏi giá đất mà cũng giật cửa mình, nói tiền tỷ nhẹ như lông vịt.\n\t\t [/QUOTE]\ndo đất đắt lên hay tiền rẻ đi, theo e là do tiền càng ngày càng rẻ, dân kiếm tiền trăm triệu/tháng ko còn hiếm như trước, tiền trong dân thực sự còn rất rất nhiều",
            "idComment": 580269,
            "iduser": 674,
            "image": [],
            "username": "smallbrother"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cự Phách vit à Hà Lam\"] \n\t\t\tĐất đai thì tăng theo vị trí, nhu cầu thì đúng rồi. Nhưng em chơi dọc mấy tỉnh miền nam Trung bộ, cách biển cũng cả cây, cát trắng mênh mông chó ăn đá,  gà ăn sỏi mà hỏi giá đất mà cũng giật cửa mình, nói tiền tỷ nhẹ như lông vịt.\n\t\t [/QUOTE]\nThực ra đầu tư BĐS là điều tốt và nên làm nếu có đk, nhưng phải tỉnh táo và không ngoan, không nên đi vay tiền NH \"quá tay\" để đâu tư BĐS. Vay cũng được, nhưng phải có chút kiến thức về tài chính và đầu tư.",
            "idComment": 580270,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 17:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anita Emi\"] \n\t\t\tHai năm nay thì ông nhàn nhã đấy chẳng mua bán được, có mua bán cũng không lời đâu bạn ạ. Còn máy công trình của bạn thì em nghĩ vẫn túc tắc đều.\n\n\n\nĐất cát lúc sóng lên thì có vẻ dễ thế thôi, chứ lúc nó đóng băng, nó xuống thì vỡ mặt. Coi nó là tài sản tích lũy thì được chứ để kiếm cơm hàng ngày cũng khoai lắm.\n\t\t [/QUOTE]\nKinh doanh cũng khó khăn đi nhiều bạn ạ. Tầm này dn chỉ mong k lỗ. Giá nhà quá cao nên người lao động yêu cầu lương rất cao...",
            "idComment": 580271,
            "iduser": 1421,
            "image": [],
            "username": "blablo"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 18:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\t'94 còn đang thời đồ đá. Lúc đó cái gì cũng có giá, trừ tiền ^^\n\nbạn lại đi so với thời 4 chấm bi giờ à ^^\n\n\n\n5 tỏi ngày đó mua đc Biệt thự phố Pháp cũ, là những cá biệt hữu hạn. Ko có cái thứ 2 :P\n\n\n\nChứ giờ nhà 5 tỏi vừa xấu vừa sẵn.. thì ai chịu mua với giá 38 tỏi chứ ^^\n\n\n\nNói chung là các bạn đừng mong tiền mất giá để bơm thổi đất cát của các bạn nữa. Vì tiền mà thành giấy lộn thì đất của các bạn cũng chỉ để nuôi bì thoy. Nói thế cho nhanh :D\n [/QUOTE]\n30 năm qua tiền chưa bao giờ thành giấy lộn cả, nhưng đất thì tăng nhanh hơn gửi tiết kiệm  30 năm nữa thì chưa biết nhưng không thể nói quá khứ chắc chắn không thể lặp lại được. 30 năm là đủ dài để đúc rút ra nhiều kinh nghiệm rồi, học được hay không thì tùy người",
            "idComment": 580272,
            "iduser": 2126,
            "image": [],
            "username": "XSim"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 18:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TieuFu\"] \n\t\t\tBị bọn thuế nó lừa thôi, sx kinh doanh mua mua bán bán không cẩn thận chỉ tổ bị thuế, phí nó vặt dần dần, công sức bỏ ra không bõ, rủi ro lại cao ! Tính ra cứ tạm dẹp cmn lại, lúc nào có ăn hẵng làm ! Đổ tiền làm xưởng xong là bị nó bắt làm con tin, người bẹo má, đứa sờ đùi !\n\t\t [/QUOTE]\nTiền luôn đổ vào nơi nào lãi nhất.",
            "idComment": 580273,
            "iduser": 395,
            "image": [],
            "username": "Đông86"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 18:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tTrong post trước bạn viết 27-28 năm hoàn vốn nên em mới lấy đại mốc 30 năm. Từ nguyên văn em viết \"mấy tỷ gửi ngân hàng sau 30 năm\" bạn đổi thành \"chục tỏi sau vài năm\" thì đúng là tương đương quá :(\n\n\n\n\n\n\n\nEm nói lại, bài toán bây giờ giả sử ai đó cầm trong tay 3-5 tỷ VND, có người thì vẫn yên tâm giữ VND trong ngân hàng như bạn, nhưng chắc cũng có người tìm cửa khác. Em chỉ thắc mắc bao nhiêu % trong số đó tìm cách đầu tư vào sản xuất hay kinh doanh :)\n [/QUOTE]\nChấm hết, còn bảo giáo viên bác sỹ kĩ sư, dân vp tự dưng có 3-5 tỉ ai cũng đòi đi sản xuất kinh doanh còn nguy hại hơn nhiều. Nhất là kinh tế và các ngành sản xuất quy mô ko nhỏ và thiếu liên kết như ngày xưa, h là cuộc chơi của các anh lớn ở hầu hết các ngành nghề rồi. Chứ cứ chăm chăm di vào sản xuất kinh doanh bất kể hiểu biết kiến thức cơ hội thì chỉ có ăn lừa đảo.",
            "idComment": 580274,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 18:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danleduc\"] \n\t\t\tNói thì cứ nói vậy thôi, có giao dịch hay không mới là thực tế, và ai giao dịch. Hay lại toàn Cò Vạc trao tay nhau...\n\nNói chung, dân mình mà không bỏ được thói đua theo số đông thì .....khổ những kẻ đi sau thôi....dễ bị \"lùa gà\".\n\n\n\nThực ra đầu tư BĐS là điều tốt và nên làm nếu có đk, nhưng phải tỉnh táo và không ngoan, không nên đi vay tiền NH \"quá tay\" để đâu tư BĐS. Vay cũng được, nhưng phải có chút kiến thức về tài chính và đầu tư.\n\t\t [/QUOTE]\nVâng. Bảo đầu tư thì chả phải, chỉ là đi chơi thấy khung cảnh làng biển hữu tình nghĩ có túp lều sống cùng bà con vài tháng/ năm cũng hay.",
            "idComment": 580275,
            "iduser": 2808,
            "image": [],
            "username": "Cự Phách vit à Hà Lam"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 19:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\t'94 còn đang thời đồ đá. Lúc đó cái gì cũng có giá, trừ tiền ^^\n\nbạn lại đi so với thời 4 chấm bi giờ à ^^\n\n\n\n5 tỏi ngày đó mua đc Biệt thự phố Pháp cũ, là những cá biệt hữu hạn. Ko có cái thứ 2 :P\n\n\n\nChứ giờ nhà 5 tỏi vừa xấu vừa sẵn.. thì ai chịu mua với giá 38 tỏi chứ ^^\n\n\n\nNói chung là các bạn đừng mong tiền mất giá để bơm thổi đất cát của các bạn nữa. Vì tiền mà thành giấy lộn thì đất của các bạn cũng chỉ để nuôi bì thoy. Nói thế cho nhanh :D\n [/QUOTE]\n- Tính theo VND: tăng 7 lần biểu kiến.",
            "idComment": 580276,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 19:29:00 GMT",
            "avatar": null,
            "content": "\nTrung Quốc lại ‘ra chiêu’ để cứu bất động sản\n\t\t\t\t\t\n\n(VNF) - Bộ Nhà ở, Phát triển đô thị, Nông thôn Trung Quốc ngày 26/1 cho biết Trung Quốc sẽ cung cấp thêm các khoản vay cứu trợ cho lĩnh vực bất động sản đang gặp khó khăn của mình với gói đầu tiên dự kiến sẽ có trong những ngày tới.\n\n\n\n\n\t\t\t\t\tvietnamfinance.vn\n\t\t\t\t\n\n\n\nTrung Quốc cũng khó khăn vì thị trường BĐS sụt giảm.",
            "idComment": 580277,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 19:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"XSim\"] \n\t\t\tCái nhà mua 5 tỏi cách đây 30 năm (i.e. 1994) liệu giờ có bán được 38 tỏi không nhỉ :D\n [/QUOTE]\nNếu 5 tỷ mua nhà đất 30 năm trước tính bình quân ở Hà Nội bây giờ phải được 380 tỷ",
            "idComment": 580278,
            "iduser": 365,
            "image": [],
            "username": "ncs"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tVàng mà nằm yên trong dân thì kệ, coi như miếng đồng. Đem ra sàn giao dịch bán thì hết trốn. Bẻ vàng bán ăn dần như thời bao cấp cũng hết.\n\t\t [/QUOTE]\nLà cướp à?!",
            "idComment": 580279,
            "iduser": 2866,
            "image": [],
            "username": "Húp sụp sụp"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs\"] \n\t\t\tNếu 5 tỷ mua nhà đất 30 năm trước tính bình quân ở Hà Nội bây giờ phải được 380 tỷ\n\t\t [/QUOTE]\nMất công gõ, bạn cho thêm vài số 0 đằng sau nữa cho bõ. 3vạn9nghìn tỏi.. chả hạn ^^",
            "idComment": 580280,
            "iduser": 3045,
            "image": [
                "https://www.otofun.net/attachments/img_1831-jpeg.8342380/"
            ],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Húp sụp sụp\"] \n\t\t\tLà cướp à?!\n\t\t [/QUOTE]\nĐâu bạn. Bán thì NN mua. Mua rồi thì giữ trong NH",
            "idComment": 580281,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tLô đất hẻm 48m2, mua năm 2000, giá 650 triệu, lúc đó trị giá khoảng 100 cây vàng. Đô la Mỹ lúc đó giá khoảng 14.500 VND, tức khoảng 45 ngàn đô. Nay giá khoảng 4.5 tỷ, tức tầm 70 cây vàng, 180 ngàn đô. Hẻm trung tâm quận Bình Thạnh.\n\n- Tính theo vàng: mất 30% giá trị.\n\n- Tính theo đô la Mỹ: tăng 4 lần biểu kiến (vì đô cũng tự mất giá).\n\n- Tính theo VND: tăng 7 lần biểu kiến.\n\t\t [/QUOTE]\nHà Nội mà 100 cây vàng thì mua được ko biết bao nhiêu đất năm 2000 nếu mua trong ngõ. Năm 2001 bà chủ nhà ngõ 124 Đại La gạ bán cho em 3 chỉ cỡ hơn triệu rưỡi 1 mét mà lúc đó ko có tiên chịu, bạn em mua 80 m2 Thượng Thanh Thượng cát có 80 triệu. Nhà số 40 Phố Bạch Mai hơn trăm mét giờ bán mỹ phẩm ấy, chủ bán 300 cây cỡ 16 triệu/m2 mặt phố đoạn gần lên ngã tư cắt Trần Khát Chân. Hẻm gì mà trăm cây đc 48 m2 vậy bạn",
            "idComment": 580282,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:43:00 GMT",
            "avatar": null,
            "content": "\nNăm 2000 đất ngõ ô tô bên Long biên (còn thuộc Gia lâm) đất ngõ ô tô tầm 2tr/m thì bây giờ hơn trăm. Tương tự ở Đông anh khoảng 1tr/m thì bây giờ khoảng 50 tr/m tức là tăng khoảng 50 lần. Lô đất Bắc ninh lúc đó 20 tr thì bây giờ trên 2 tỷ",
            "idComment": 580283,
            "iduser": 1572,
            "image": [],
            "username": "Airblade2015"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tHà Nội mà 100 cây vàng thì mua được ko biết bao nhiêu đất năm 2000 nếu mua trong ngõ. Năm 2001 bà chủ nhà ngõ 124 Đại La gạ bán cho em 3 chỉ cỡ hơn triệu rưỡi 1 mét mà lúc đó ko có tiên chịu, bạn em mua 80 m2 Thượng Thanh Thượng cát có 80 triệu. Nhà số 40 Phố Bạch Mai hơn trăm mét giờ bán mỹ phẩm ấy, chủ bán 300 cây cỡ 16 triệu/m2 mặt phố đoạn gần lên ngã tư cắt Trần Khát Chân. Hẻm gì mà trăm cây đc 48 m2 vậy bạn\n\t\t [/QUOTE]\n2000 em còn \"bé\" nên ko để ý, nhưng 2005-6 là trong ngõ (ngõ xe máy thoy) nhà bác em bên Thuỵ Khuê thấy bán 36triệu/m2. Tính ra vàng hồi đó đâu như hơn 3cây/m2",
            "idComment": 580284,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \nhttps://www.otofun.net/attachments/8342380/\n\n\n\n\nTheo tính tạm của em nè, từ 2000-&gt;2024 nhé :D\n\nCũng ko thua đất là mấy đúng ko :D\n\n(Thực tế còn có giai đoạn ls lên tới mười mấy phần trăm đấy!)\n\n\n\nEdit: Trăm cây vàng thì giờ đc gần 8tỏi. Gần gấp đôi đất bạn nhờ :)\n\nEm nhớ là giai đoạn đó các món to toàn mua bán bằng vàng. Quy ra vàng bây giờ thì là lõm nặng $-)\n\n\n\n\n\n\n\n\n\nMất công gõ, bạn cho thêm vài số 0 đằng sau nữa cho bõ. 3vạn9nghìn tỏi.. chả hạn ^^\n\t\t [/QUOTE]\nGTK ls càng thấp càng tốt, ích nước, phù hợp đạo đức kinh doanh, có tiền nhiều gtk sân si làm gì vài %, coi như góp sức phát triển đất nước, để tụi ko có tiền còn vay ls thấp kd kiếm sống chớ.",
            "idComment": 580285,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 20:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tMợ nhiều tiền cứ GTK, mua nhà ở bển cho sướng. Dồn tiền về VN mua nhà, đất làm gì cho thêm cầu đẩy giá. Để người ko có tiền mua. Người có tiền cứ  GTK, thanh khoản HTNH dồi dào, mà gửi ls thấp thôi để DN vay sx kinh doanh người ta có ls tốt. Các bạn cứ đòi gửi 10~12 %, DN vay sxkd mười mấy, 20% thì cạnh tranh sao được với DN ở bển ngừoi ta toàn ls vay vài %.\n\nGTK ls càng thấp càng tốt, ích nước, phù hợp đạo đức kinh doanh, có tiền nhiều gtk sân si làm gì vài %, coi như góp sức phát triển đất nước, để tụi ko có tiền còn vay ls thấp kd kiếm sống chớ.\n\t\t [/QUOTE]\nEm cứ nuôi gtk thoy, đợi khi nào các bạn ngộp thì em giải kíu.. híhí",
            "idComment": 580286,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \nhttps://www.otofun.net/attachments/8342380/\n\n\n\n\nTheo tính tạm của em nè, từ 2000-&gt;2024 nhé :D\n\nCũng ko thua đất là mấy đúng ko :D\n\n(Thực tế còn có giai đoạn ls lên tới mười mấy phần trăm đấy!)\n\n\n\nEdit: Trăm cây vàng thì giờ đc gần 8tỏi. Gần gấp đôi đất bạn nhờ :)\n\nEm nhớ là giai đoạn đó các món to toàn mua bán bằng vàng. Quy ra vàng bây giờ thì là lõm nặng $-)\n\n\n\n\n\n\n\n\n\nMất công gõ, bạn cho thêm vài số 0 đằng sau nữa cho bõ. 3vạn9nghìn tỏi.. chả hạn ^^\n\t\t [/QUOTE]\nbạn phải tính là cái nhà có giá trị sử dụng, cho thuê. Tiền hay vàng thì ko có cái này",
            "idComment": 580287,
            "iduser": 414,
            "image": [],
            "username": "thongnv"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thongnv\"] \n\t\t\tbạn phải tính là cái nhà có giá trị sử dụng, cho thuê. Tiền hay vàng thì ko có cái này\n\t\t [/QUOTE]\nTừ đầu đến cuối quan điểm của em vẫn xuyên suốt là mua để ở thì nên mua mà",
            "idComment": 580288,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thongnv\"] \n\t\t\tbạn phải tính là cái nhà có giá trị sử dụng, cho thuê. Tiền hay vàng thì ko có cái này\n\t\t [/QUOTE]\nChuẩn nhỉ, nhưng vẫn phải tính tiền xây, bảo dưỡng...",
            "idComment": 580289,
            "iduser": 2274,
            "image": [],
            "username": "haidon"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tHà Nội mà 100 cây vàng thì mua được ko biết bao nhiêu đất năm 2000 nếu mua trong ngõ. Năm 2001 bà chủ nhà ngõ 124 Đại La gạ bán cho em 3 chỉ cỡ hơn triệu rưỡi 1 mét mà lúc đó ko có tiên chịu, bạn em mua 80 m2 Thượng Thanh Thượng cát có 80 triệu. Nhà số 40 Phố Bạch Mai hơn trăm mét giờ bán mỹ phẩm ấy, chủ bán 300 cây cỡ 16 triệu/m2 mặt phố đoạn gần lên ngã tư cắt Trần Khát Chân. Hẻm gì mà trăm cây đc 48 m2 vậy bạn\n\t\t [/QUOTE]\nNăm 2000 thì mảnh mà giờ bán được 4,5 tỷ thì mua tầm 180tr",
            "idComment": 580290,
            "iduser": 4450,
            "image": [],
            "username": "Lah"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \nhttps://www.otofun.net/attachments/8342380/\n\n\n\n\nTheo tính tạm của em nè, từ 2000-&gt;2024 nhé :D\n\nCũng ko thua đất là mấy đúng ko :D\n\n(Thực tế còn có giai đoạn ls lên tới mười mấy phần trăm đấy!)\n\n\n\nEdit: Trăm cây vàng thì giờ đc gần 8tỏi. Gần gấp đôi đất bạn nhờ :)\n\nEm nhớ là giai đoạn đó các món to toàn mua bán bằng vàng. Quy ra vàng bây giờ thì là lõm nặng $-)\n\n\n\n\n\n\n\n\n\nMất công gõ, bạn cho thêm vài số 0 đằng sau nữa cho bõ. 3vạn9nghìn tỏi.. chả hạn ^^\n\t\t [/QUOTE]\nEm đùa với bạn đâu,là thật nhé. Ngõ oto ở LB năm 2000 khoảng 2trm2 ,bây giờ tầm 150tr.m2. 5 tỷ hồi đó mua được 2500m2,bây giờ nhân với 150tr chả xấp xỉ 380 tỷ. Đấy là tính bình quân, còn như em người thực việc thực đây,mua 1trm2 bán 200trm2 vì mở đường thì không chấp nhé. Còn như bạn kia tính 30 năm trước thì 5 tỷ lên 380 tỷ còn ít mà là 500 tỷ cơ. bạn có biết những năm 93-94 nhà nào có 15 -20 tr tiền mặt ở Hà Nội này là thuộc diện 1/1000 đấy",
            "idComment": 580291,
            "iduser": 365,
            "image": [],
            "username": "ncs"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs\"] \n\t\t\tEm đùa với bạn đâu,là thật nhé. Ngõ oto ở LB năm 2000 khoảng 2trm2 ,bây giờ tầm 150tr.m2. 5 tỷ hồi đó mua được 2500m2,bây giờ nhân với 150tr chả xấp xỉ 380 tỷ. Đấy là tính bình quân, còn như em người thực việc thực đây,mua 1trm2 bán 200trm2 vì mở đường thì không chấp nhé. Còn như bạn kia tính 30 năm trước thì 5 tỷ lên 380 tỷ còn ít mà là 500 tỷ cơ\n\t\t [/QUOTE]\nUm, nhẽ em lạc hậu, vì thú thực, qua khỏi đê là em ko để ý rùi. Xưa em có bạn ĐH, nhà bên dốc Tân Ấp, nhớ là một năm đôi ba bận giúp bạn dọn nhà sau lụt. Phù sa bám tường nhà cả mét. Em ấn tượng với bên kia đê từ dạo đó",
            "idComment": 580292,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tLà vì các bạn í đang bàn đến chuyện đầu tư nên em mới mang các kênh khác ra để so sánh.\n\nChứ mua để ở thì em có ý kiến gì đâu.\n\nTừ đầu đến cuối quan điểm của em vẫn xuyên suốt là mua để ở thì nên mua mà :)\n [/QUOTE]\nNếu bán được thì mua chỗ tốt hơn rồi cũng để đấy chứ chưa chắc đã ở.",
            "idComment": 580293,
            "iduser": 2043,
            "image": [],
            "username": "alo123567"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alo123567\"] \n\t\t\tEm mua định bán kiếm tý mà \"phải\" ở đây ạ\n\nMua đất ấm ớ bán ko được\n\nNếu bán được thì mua chỗ tốt hơn rồi cũng để đấy chứ chưa chắc đã ở.\n\t\t [/QUOTE]\nƠ, có ai có câu nào cấm các bạn mua đâu",
            "idComment": 580294,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tHà Nội mà 100 cây vàng thì mua được ko biết bao nhiêu đất năm 2000 nếu mua trong ngõ. Năm 2001 bà chủ nhà ngõ 124 Đại La gạ bán cho em 3 chỉ cỡ hơn triệu rưỡi 1 mét mà lúc đó ko có tiên chịu, bạn em mua 80 m2 Thượng Thanh Thượng cát có 80 triệu. Nhà số 40 Phố Bạch Mai hơn trăm mét giờ bán mỹ phẩm ấy, chủ bán 300 cây cỡ 16 triệu/m2 mặt phố đoạn gần lên ngã tư cắt Trần Khát Chân. Hẻm gì mà trăm cây đc 48 m2 vậy bạn\n\t\t [/QUOTE]\nGiá nó thật vậy mà. Nhà người thân của tôi.",
            "idComment": 580295,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 21:46:00 GMT",
            "avatar": null,
            "content": "\nCũng là lời của trâu chậm uống nước đục thôi . Chứ tư duy nhanh nhạy mua sớm lướt sớm thì chắc giờ đương bận hưởng thụ chứ đã chả có thời gian ngồi kêu gào",
            "idComment": 580296,
            "iduser": 9872,
            "image": [],
            "username": "cap3hk"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 22:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"77665508\"] \n\t\t\tKhốn nạn bạn nhỉ, em cũng đang dính. Doanh nghiệp thì chết hết đến nơi rồi ban bệ vẫn chỉ quan tâm hút máu. Cái thể chế này, nói thật, sụp mẹ đi. Càng kéo dài càng đau thương.\n\t\t [/QUOTE]\nXác nó đè chết mình. Dù mình cũng đang gần chết.",
            "idComment": 580297,
            "iduser": 9630,
            "image": [
                "https://img.otofun.net/upload/v7/images/7692/7692810-3b86059a9c34ab46966ccf6481b0295d.jpg"
            ],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 22:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Airblade2015\"] \n\t\t\tNăm 2000 đất ngõ ô tô bên Long biên (còn thuộc Gia lâm) đất ngõ ô tô tầm 2tr/m thì bây giờ hơn trăm. Tương tự ở Đông anh khoảng 1tr/m thì bây giờ khoảng 50 tr/m tức là tăng khoảng 50 lần. Lô đất Bắc ninh lúc đó 20 tr thì bây giờ trên 2 tỷ\n\t\t [/QUOTE]\nEm nghĩ từ 2000 đến giờ tăng được cỡ 50 lần thôi, trung bình mỗi năm x2. Năm 2001 em mua cái nhà của chị C, viện trưởng VKS tỉnh Bắc Ninh 530tr, nếu để đến giờ chắc tầm 25 tỷ",
            "idComment": 580298,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 22:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiên Khùng\"] \n\t\t\tLô đất hẻm 48m2, mua năm 2000, giá 650 triệu, lúc đó trị giá khoảng 100 cây vàng. Đô la Mỹ lúc đó giá khoảng 14.500 VND, tức khoảng 45 ngàn đô. Nay giá khoảng 4.5 tỷ, tức tầm 70 cây vàng, 180 ngàn đô. Hẻm trung tâm quận Bình Thạnh.\n\n- Tính theo vàng: mất 30% giá trị.\n\n- Tính theo đô la Mỹ: tăng 4 lần biểu kiến (vì đô cũng tự mất giá).\n\n- Tính theo VND: tăng 7 lần biểu kiến.\n\t\t [/QUOTE]\n   Thời điểm đó giá nhà hẻm phân lô làn 2 ở Phố Thái Hà là 3.5 cây/m2(cả nhà 4 tầng). Hiện giá khoảng 4.5 cây/m2 (280tr/m2) trong khi được tiền thuê từ đó tới giờ ( Hạ tầng ko thay đổi gì)",
            "idComment": 580299,
            "iduser": 12323,
            "image": [],
            "username": "TRÂU VÀNG II"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 22:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TRÂU VÀNG II\"] \n\t\t\tEm làm môi giới HN đúng năm 2000. Vì thế em nhớ rất rõ.\n\n    Thằng bạn em mua căn nhà tập thể cấp 4. ngõ 3.5m và chính là cái bọn em đang trọ. Tổng cả trên sổ và lưu không khoảng 50m2. Giá 120tr ( $8300, 16.5 cây) . Giờ cái nhà đó giá khoảng 5 tỷ.\n\n   Tính theo vàng: Tăng từ 16.5 cây lên 78 cây ( 470%)\n\n   Tính theo usd : Tăng 2450%\n\n   Tính theo VND tăng gấn 42 lần\n\n   Thời điểm đó giá nhà hẻm phân lô làn 2 ở Phố Thái Hà là 3.5 cây/m2(cả nhà 4 tầng). Hiện giá khoảng 4.5 cây/m2 (280tr/m2) trong khi được tiền thuê từ đó tới giờ ( Hạ tầng ko thay đổi gì)\n\t\t [/QUOTE]\nĐất Hà Nội, đặc biệt là vùng ven và các tỉnh phải mua trước 1998-1999 mới rẻ bạn ah. Giá đất năm 2000 là tăng rồi đến hết 2003 mới chững",
            "idComment": 580300,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red One1\"] \n\t\t\tCu phấn đấu được mấy lô rồi  :D\n [/QUOTE]\nEm nghe lời bạn: phấn đấu có tiền phát đổ vào đất luôn cho nó vạm vỡ",
            "idComment": 580301,
            "iduser": 4620,
            "image": [],
            "username": "Sunrise."
        },
        {
            "actionAt": "Fri, 26 Jan 2024 23:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tĐất Hà Nội, đặc biệt là vùng ven và các tỉnh phải mua trước 1998-1999 mới rẻ bạn ah. Giá đất năm 2000 là tăng rồi đến hết 2003 mới chững  ~o)\n [/QUOTE]\n     Thời đó chạy ăn từng bữa xiền đâu mà tính mua đất ? Năm 2000 em làm lương có 300k. Lắm lúc tủi thân ko biết bao giờ mua được 1 mét đất HN",
            "idComment": 580302,
            "iduser": 12323,
            "image": [],
            "username": "TRÂU VÀNG II"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 00:44:00 GMT",
            "avatar": null,
            "content": "\nToàn các bạn nhiều đất, e chịu rồi.",
            "idComment": 580303,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 05:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TRÂU VÀNG II\"] \n\t\t\tEm làm môi giới HN đúng năm 2000. Vì thế em nhớ rất rõ.\n\n    Thằng bạn em mua căn nhà tập thể cấp 4. ngõ 3.5m và chính là cái bọn em đang trọ. Tổng cả trên sổ và lưu không khoảng 50m2. Giá 120tr ( $8300, 16.5 cây) . Giờ cái nhà đó giá khoảng 5 tỷ. \n\n   Tính theo vàng: Tăng từ 16.5 cây lên 78 cây ( 470%)\n\n   Tính theo usd : Tăng 2450%\n\n   Tính theo VND tăng gấn 42 lần\n\n   Thời điểm đó giá nhà hẻm phân lô làn 2 ở Phố Thái Hà là 3.5 cây/m2(cả nhà 4 tầng). Hiện giá khoảng 4.5 cây/m2 (280tr/m2) trong khi được tiền thuê từ đó tới giờ ( Hạ tầng ko thay đổi gì)\n\t\t [/QUOTE]\nSài Gòn đi trước về sau.",
            "idComment": 580304,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 05:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm nghĩ từ 2000 đến giờ tăng được cỡ 50 lần thôi, trung bình mỗi năm x2. Năm 2001 em mua cái nhà của chị C, viện trưởng VKS tỉnh Bắc Ninh 530tr, nếu để đến giờ chắc tầm 25 tỷ ~o)\n [/QUOTE]\nHN sau này hạ tầng phát triển vượt trội so với SG, nên giá nhà đất mặt bằng chung tăng nhiều so với SG cùng tgian.",
            "idComment": 580305,
            "iduser": 9630,
            "image": [],
            "username": "Kiên Khùng"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:12:00 GMT",
            "avatar": null,
            "content": "\nNay nghỉ, rảnh, em mời các bạn đi chợ bđs Nhật ^^\nBữa nay xem thử dân chơi Shinjuku nức tiếng chỗ ăn chỗ ở nó ra răng \nChủ nhà Audi đen, hàng xóm Audi trắng. Có vẻ như dân chơi Tokyo cũng khoái xe Đức như dân chơi nhà ta \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNhà 4LDK. 2 tầng. Xây 2016\nDT đất: 98.54m2\nDT nhà: 94.12m2\nGiá: 18 tỏi ^^\n\nCỡ Hoàn Kiếm, 18tỏi chắc chỉ mua đc cái hang các bạn nhờ",
            "idComment": 580306,
            "iduser": 3045,
            "image": [
                "https://www.otofun.net/attachments/img_1833-jpeg.8342731/",
                "https://www.otofun.net/attachments/img_1838-jpeg.8342732/",
                "https://www.otofun.net/attachments/img_1837-jpeg.8342733/",
                "https://www.otofun.net/attachments/img_1835-jpeg.8342734/",
                "https://www.otofun.net/attachments/img_1832-jpeg.8342735/",
                "https://www.otofun.net/attachments/img_1839-jpeg.8342752/"
            ],
            "username": "dheIa"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:18:00 GMT",
            "avatar": null,
            "content": "\nlượng nhà ở nhiều vùng nông thôn đã quá nhu cầu sử dụng rồi. bê tông cốt thép tuổi thọ cả trăm năm, sau này chỉ sửa lại tí là dùng tiếp. ít nhu cầu xây mới",
            "idComment": 580307,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tNay nghỉ, rảnh, em mời các bạn đi chợ bđs Nhật ^^\n\nBữa nay xem thử dân chơi Shinjuku nức tiếng chỗ ăn chỗ ở nó ra răng :D\n\nChủ nhà Audi đen, hàng xóm Audi trắng. Có vẻ như dân chơi Tokyo cũng khoái xe Đức như dân chơi nhà ta $-)\n\n\n\nhttps://www.otofun.net/attachments/8342731/\n\n\nhttps://www.otofun.net/attachments/8342732/\n\n\nhttps://www.otofun.net/attachments/8342733/\n\n\nhttps://www.otofun.net/attachments/8342734/\n\n\nhttps://www.otofun.net/attachments/8342735/\n\n\nhttps://www.otofun.net/attachments/8342752/\n\n\n\n\nNhà 4LDK. 2 tầng. Xây 2016\n\nDT đất: 98.54m2\n\nDT nhà: 94.12m2\n\nGiá: 18 tỏi ^^\n\n\n\nCỡ Hoàn Kiếm, 18tỏi chắc chỉ mua đc cái hang các bạn nhờ :D\n [/QUOTE]\n100m đất đường rộng thế kia thì phải Thanh Trỉ, Thường Tín mới có",
            "idComment": 580308,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pisces_hn\"] \n\t\t\t100m đất đường rộng thế kia thì phải Thanh Trỉ, Thường Tín mới có\n\t\t [/QUOTE]\nThế mà em bẩu đất cát nhà mềnh nó sắp lên tầm vũ trụ rùi mà nhiều bạn ko tin. Lại còn hờn dỗi",
            "idComment": 580309,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tNay nghỉ, rảnh, em mời các bạn đi chợ bđs Nhật ^^\n\nBữa nay xem thử dân chơi Shinjuku nức tiếng chỗ ăn chỗ ở nó ra răng :D\n\nChủ nhà Audi đen, hàng xóm Audi trắng. Có vẻ như dân chơi Tokyo cũng khoái xe Đức như dân chơi nhà ta $-)\n\n\n\nhttps://www.otofun.net/attachments/8342731/\n\n\nhttps://www.otofun.net/attachments/8342732/\n\n\nhttps://www.otofun.net/attachments/8342733/\n\n\nhttps://www.otofun.net/attachments/8342734/\n\n\nhttps://www.otofun.net/attachments/8342735/\n\n\nhttps://www.otofun.net/attachments/8342752/\n\n\n\n\nNhà 4LDK. 2 tầng. Xây 2016\n\nDT đất: 98.54m2\n\nDT nhà: 94.12m2\n\nGiá: 18 tỏi ^^\n\n\n\nCỡ Hoàn Kiếm, 18tỏi chắc chỉ mua đc cái hang các bạn nhờ :D\n [/QUOTE]\nem hỏi ngu chút 1480 bạn tính kiểu gì ra 18 tỏi vậy?",
            "idComment": 580310,
            "iduser": 21827,
            "image": [],
            "username": "Justin_Do"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tNay nghỉ, rảnh, em mời các bạn đi chợ bđs Nhật ^^\n\nBữa nay xem thử dân chơi Shinjuku nức tiếng chỗ ăn chỗ ở nó ra răng :D\n\nChủ nhà Audi đen, hàng xóm Audi trắng. Có vẻ như dân chơi Tokyo cũng khoái xe Đức như dân chơi nhà ta $-)\n\n\n\nhttps://www.otofun.net/attachments/8342731/\n\n\nhttps://www.otofun.net/attachments/8342732/\n\n\nhttps://www.otofun.net/attachments/8342733/\n\n\nhttps://www.otofun.net/attachments/8342734/\n\n\nhttps://www.otofun.net/attachments/8342735/\n\n\nhttps://www.otofun.net/attachments/8342752/\n\n\n\n\nNhà 4LDK. 2 tầng. Xây 2016\n\nDT đất: 98.54m2\n\nDT nhà: 94.12m2\n\nGiá: 18 tỏi ^^\n\n\n\nCỡ Hoàn Kiếm, 18tỏi chắc chỉ mua đc cái hang các bạn nhờ :D\n [/QUOTE]\nBên Nhật lạ quá bạn nhỉ. 1 căn chung cư 3 phòng ngủ ở trung tâm Tokyo giá 26 tỷ mà chỉ có 1 wc và 1 phòng tắm diện tích bé xíu. Căn LK này cũng chỉ có 1 phòng tắm và 2 wc bé. Ở ta thì LK đa phần là mỗi phòng 1 wc và phòng tắm riêng, phòng khách lại thêm 1 wc và tắm riêng. Chung cư 3 ngủ ở ta ít nhất cũng có 2 wc và phòng tắm riêng.",
            "idComment": 580311,
            "iduser": 734,
            "image": [],
            "username": "hadu"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tNay nghỉ, rảnh, em mời các bạn đi chợ bđs Nhật ^^\n\nBữa nay xem thử dân chơi Shinjuku nức tiếng chỗ ăn chỗ ở nó ra răng :D\n\nChủ nhà Audi đen, hàng xóm Audi trắng. Có vẻ như dân chơi Tokyo cũng khoái xe Đức như dân chơi nhà ta $-)\n\n\n\nhttps://www.otofun.net/attachments/8342731/\n\n\nhttps://www.otofun.net/attachments/8342732/\n\n\nhttps://www.otofun.net/attachments/8342733/\n\n\nhttps://www.otofun.net/attachments/8342734/\n\n\nhttps://www.otofun.net/attachments/8342735/\n\n\nhttps://www.otofun.net/attachments/8342752/\n\n\n\n\nNhà 4LDK. 2 tầng. Xây 2016\n\nDT đất: 98.54m2\n\nDT nhà: 94.12m2\n\nGiá: 18 tỏi ^^\n\n\n\nCỡ Hoàn Kiếm, 18tỏi chắc chỉ mua đc cái hang các bạn nhờ :D\n [/QUOTE]\nbạn nhắn cho em cái link và vị trí trên google cho khách quan. Cái nhà cỡ này trên Mù căng trải cũng chỉ cỡ 1.8 tỏi",
            "idComment": 580312,
            "iduser": 12323,
            "image": [],
            "username": "TRÂU VÀNG II"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justin_Do\"] \n\t\t\tem hỏi ngu chút 1480 bạn tính kiểu gì ra 18 tỏi vậy?\n\t\t [/QUOTE]\nEm vo nhanh cho vui thì ra số đó. Chứ theo tỷ giá chuẩn hôm nay là 166đ/¥ thì còn rẻ hơn",
            "idComment": 580313,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TRÂU VÀNG II\"] \n\t\t\tbạn nhắn cho em cái link và vị trí trên google cho khách quan. Cái nhà cỡ này trên Mù căng trải cũng chỉ cỡ 1.8 tỏi\n\t\t [/QUOTE]\nbạn cứ bỏ qua em đi. Em ko cần những người như bạn quan tâm",
            "idComment": 580314,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:51:00 GMT",
            "avatar": null,
            "content": "\nChủ đề nóng lại chuyển sang món hoài cổ kết hợp tính lãi. Chung quy lại thì tích tiền mua vàng, đủ tiền mua đất?",
            "idComment": 580315,
            "iduser": 2274,
            "image": [],
            "username": "haidon"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hadu\"] \n\t\t\tBên Nhật lạ quá bạn nhỉ. 1 căn chung cư 3 phòng ngủ ở trung tâm Tokyo giá 26 tỷ mà chỉ có 1 wc và 1 phòng tắm diện tích bé xíu. Căn LK này cũng chỉ có 1 phòng tắm và 2 wc bé. Ở ta thì LK đa phần là mỗi phòng 1 wc và phòng tắm riêng, phòng khách lại thêm 1 wc và tắm riêng. Chung cư 3 ngủ ở ta ít nhất cũng có 2 wc và phòng tắm riêng.\n\n\n\nhttps://www.youtube.com/embed/RWWEQBzpwUY?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nEm xem có đoạn mà đã muốn đấm cho bỏn phát vào alo ^^",
            "idComment": 580316,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 09:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tCái bọn Nhà to này các bạn đừng tin. Chúng nó vẽ chuyện giỏi lắm ^^\n\nNó ko vẽ vời thế thì làm sao bán đắt cho các bạn đc. Dân mình độ này sang Nhật mua nhà đông lắm.\n\n\n\nEm xem có đoạn mà đã muốn đấm cho bỏn phát vào alo ^^\n\t\t [/QUOTE]\nÝ em là bên đó họ thiết kế ít wc quá. Xem nhà bên Châu Âu cũng vậy. 3-4 phòng ngủ mà có 1wc. Tiền e chưa bàn.",
            "idComment": 580317,
            "iduser": 734,
            "image": [],
            "username": "hadu"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 09:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tCái bọn Nhà to này các bạn đừng tin. Chúng nó vẽ chuyện giỏi lắm ^^\n\nNó ko vẽ vời thế thì làm sao bán đắt cho các bạn đc. Dân mình độ này sang Nhật mua nhà đông lắm.\n\t\t [/QUOTE]\nMua được nhà ở Nhật thì có được phát thẻ xanh hay nhập tịch gì đó không nhỉ? Em thấy một dạo già trẻ lớn bé qua Hung mua nhà nhiều phết. Dạo trước còn rẻ, còn từ 2021 đổ lại căn hộ nhàng nhàng ở Budapest cũng phải tầm 150-200k €. Tốn thêm chừng đấy tiền nữa được cái visa mấy năm chạy qua chạy lại thoải mái. Tính ra dân mình giàu phết, túc tắc đến 2025 chắc nhiều nhà cũng cơ cấu lại tài sản kha khá.",
            "idComment": 580318,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dheIa\"] \n\t\t\tbạn cứ bỏ qua em đi. Em ko cần những người như bạn quan tâm :D\n [/QUOTE]\n    Thấy cái xấu mà ngoảnh mặt làm ngơ cũng là người xấu. Em ko mong là vậy",
            "idComment": 580319,
            "iduser": 12323,
            "image": [],
            "username": "TRÂU VÀNG II"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 09:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hadu\"] \n\t\t\tÝ em là bên đó họ thiết kế ít wc quá. Xem nhà bên Châu Âu cũng vậy. 3-4 phòng ngủ mà có 1wc.\n\t\t [/QUOTE]\nMột số thiết kế mới sau này em thấy cũng có nhà 2 toilet. Nhưng ko nhiều",
            "idComment": 580320,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 09:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TRÂU VÀNG II\"] \n\t\t\tThấy cái xấu mà ngoảnh mặt làm ngơ cũng là người xấu. Em ko mong là vậy :))\n [/QUOTE]\nCop nguyên cái bạnm từ đó rồi tự tìm nhé!",
            "idComment": 580321,
            "iduser": 3045,
            "image": [],
            "username": "dheIa"
        }
    ]
}