{
    "post": {
        "postid": 1545,
        "userid": 17706,
        "groupid": 38,
        "title": "Những nhà môi giới bất động sản 63 tỉnh thành xuất sắc của năm 2022",
        "content": "Ngày 12/1/2023, Nhaphonet.vn cùng Công ty Việt Nam Toàn Cầu Holdings đã phối hợp với Kênh Thời sự - Chính trị - Tổng hợp VTC1 đã tổ chức “Lễ Vinh danh Nhà môi giới bất động sản uy tín 2022” nhằm vinh danh các cá nhân có uy tín, chuyên môn, đạt được những thành tích ấn tượng trong nghề môi giới bất động sản.\n\nSau khi tiếp nhận hàng nghìn hồ sơ ứng tuyển từ các nhà môi giới, Ban giám khảo đã chọn ra được 65 gương mặt xuất sắc cho 8 hạng mục trao giải thưởng tổng giá trị lên đến 2 tỷ đồng. Sự kiện được tổ chức bởi Nhaphonet.vn, Tập đoàn Việt nam Toàn Cầu Holdings và được truyền hình trực tiếp trên kênh Thời sự - Chính trị tổng hợp VTC1. Chương trình được tài trợ đồng hành bởi Hago - thương hiệu nội thất gỗ óc chó cao cấp.\n\n\n\n\nGiải thưởng “Nhà môi giới bất động sản 63 tỉnh thành”​\nÔng Nguyễn Tiến Hiệp - Chủ tịch VNTC Holdings, trưởng bản tổ chức phát biểu tại lễ khai mạc: “Trong xã hội, trăm nghề - nghề nào cũng đáng quý và có vai trò sứ mệnh riêng. Nghề tư vấn – môi giới bất động sản đã có nhiều năm định hình, phát triển cùng với sự phát triển của thị trường bất động sản và ngày càng đòi hỏi phải trở lên chuyên nghiệp hơn, uy tín hơn. Người làm nghề tư vấn, môi giới bất động sản muốn thành công cần có kiến thức về pháp lý, kiến thức đời sống, xã hội, am hiểu thị trường bất động sản, chăm chỉ, kiên trì và chân thành với khách hàng.\n\n\n\n\nÔng Nguyễn Tiến Hiệp - Chủ tịch Tập đoàn Việt Nam Toàn Cầu Holdings, Trưởng Ban Tổ Chức phát biểu khai mạc​\n“Giá trị và hạnh phúc của người làm nghề tư vấn, môi giới bất động sản là việc trở thành cầu nối giữa chủ nhà và người mua, giúp chủ nhà bán nhà nhanh, thanh khoản tốt, giúp khách hàng mua được căn nhà ưng ý, nơi an cư lạc nghiệp hay đầu tư phù hợp với nhu cầu, an toàn về pháp lý, tiết kiệm thời gian.” - Ông Hiệp chia sẻ thêm\n\n\n\n\n\n\n\nCác gương mặt xuất sắc được vinh danh tại 2 hạng mục “Nhà môi giới bất động sản Nữ duyên dáng” và “Nhà môi giới bất động sản Nam Thanh lịch”​\nTại Lễ vinh danh năm nay có thêm hạng mục giải thưởng “Nhà môi giới bất động sản xuất sắc 63 tỉnh thành”. Tại hạng mục này đã có 21 cá nhân xuất sắc nhất trên khắp 63 tỉnh thành được vinh danh. Cùng với đó là giải thưởng “Nghệ sỹ kinh doanh bất động sản” với 3 gương mặt Nghệ sỹ quen thuộc xuất sắc gồm: Ca sỹ Denis Trần, Ca sỹ Nguyên Linh và Nghệ sỹ Vũ Hoàng.\n\n\n\n\nCác nghệ sỹ xuất sắc nhận giải thưởng “Nghệ sĩ kinh doanh bất động sản”​\n“Lễ vinh danh Nhà môi giới bất động sản uy tín 2022” là sự kiện thường niên có ý nghĩa nhằm tìm kiếm và vinh danh những nhà môi giới đạt nhiều thành tích, am hiểu pháp lý, có kỹ năng xử lý tình huống tốt, hoạt động chuyên nghiệp, làm việc có tâm vì lợi ích của khách hàng và cộng đồng trong năm 2022 vừa qua.\n\nChị Đỗ Thị Trang - một trong những nhà môi giới được vinh danh tại hạng mục giải thưởng “Nhà môi giới bất động sản dự án của năm” chia sẻ: “Để có thể đứng ở đây ngày hôm nay, tôi rất tâm đắc với câu nói của cố vấn của Tổng thống Mỹ Donald Trump. Ông Roger Stone đã từng nói rằng: “Có thể là tôi không giỏi, nhưng một khi tôi quyết tâm, tôi sẽ làm mọi thứ để có thể đạt được mục tiêu của mình trừ những việc phạm pháp và vi phạm đạo đức”. Vì vậy để có thể đứng đây ngày hôm nay, đối với tôi, tính kiên cường và không bao giờ bỏ cuộc là hai thứ vô cùng quan trọng. Không có khách hàng nào khó, cũng không có thị trường nào khó cả, chỉ là bản thân mình có nghĩ nó là khó hay không mà thôi”. \n\n\n\n\nChị Đỗ Thị Trang - Nhà môi giới được vinh danh tại hạng mục giải thưởng “Nhà môi giới bất động sản Dự án”\n\n\n\n\nAnh Phan Long - Nhà môi giới xuất sắc nhất hạng mục “Nhà môi giới bất động sản triệu đô”\n\n\n\n\nAnh Nguyễn Tuấn Anh - Nhà môi giới có thành tích xuất sắc nhất của hạng mục “Nhà môi giới bất động sản mặt phố”​\nTại buổi lễ, ông Nghiêm Bỉnh Thuận - Chủ tịch Nhaphonet.vn, Phó Ban tổ chức chương trình đã giới thiệu nền tảng công nghệ bất động sản mới Deein.com tập trung vào mua bán nhà phố triệu đô chính chủ, nơi tạo ra cơ hội cho nhiều người cùng mua và sở hữu các bất động sản triệu đô với pháp lý chuẩn, quy trình giao dịch an toàn. \n\n\n\n\nÔng Nghiêm Bỉnh Thuận ra mắt nền tảng mua chung bất động sản Deein.com\n\n\n\n\nNghi thức Kick off ra mắt nền tảng mua chung Deein.com​",
        "posttime": "Sat, 14 Jan 2023 21:41:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 15 Jan 2023 18:59:00 GMT",
            "avatar": null,
            "content": "\nTưởng vô nhầm nhadatsaigon.com chứ",
            "idComment": 380190,
            "iduser": 17707,
            "image": [],
            "username": "DZUNGARC"
        },
        {
            "actionAt": "Mon, 16 Jan 2023 05:37:33 GMT",
            "avatar": null,
            "content": "\nY như tụi đa cấp, màu mè.",
            "idComment": 380191,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Mon, 16 Jan 2023 08:00:07 GMT",
            "avatar": null,
            "content": "\nKhông có giá trị gì cho xã hội mà vinh danh bọn đầu kh' như đúng rồi",
            "idComment": 380192,
            "iduser": 7410,
            "image": [],
            "username": "at007"
        },
        {
            "actionAt": "Mon, 16 Jan 2023 13:26:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vu Viet Ha\"] \n\t\t\tY như tụi đa cấp, màu mè.\n\t\t [/QUOTE]\nanh còn tin mấy cái chương trình này chứ 10 năm nay em ko còn biết cái Tizii rồi",
            "idComment": 380193,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        }
    ]
}