{
    "post": {
        "postid": 1737,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Rộ trend \"phơi\" sổ đỏ vỉa hè để quay TikTok bán đất",
        "content": "Những ngày gần đây, làn sóng bày bán sổ đỏ ra vỉa hè ngày càng lan rộng trên các nền tảng mạng xã hội. Môi giới địa ốc chia sẻ nhiều chiêu thức câu khách mua bán đất của môi giới trong bối cảnh thị trường bất động sản đang suy thoái.​\n\n\n\nViệc giám đốc một sàn giao dịch bất động sản ở Bình Thuận miệt mài cầm sổ đỏ đi bán dạo trên vỉa hè khắp các tỉnh, thành miền Đông Nam Bộ khiến người dân và trong giới bất động sản xôn xao. Tưởng đây đây chỉ là hiện tượng cá biệt nhưng ngày càng lan rộng ra các địa phương khác và trên các diễn đàn mạng xã hội và TikTok.\n\nKhông chỉ bày bán sổ đỏ ra vỉa hè với giá rẻ, các lãnh đạo sàn còn đua nhau chia sẻ những thủ thuật “dụ” người mua bất động sản vào thời điểm này.\n\nÔng Lê Gia Đông - Giám đốc một sàn giao dịch bất động sản ở Hải Dương - cho rằng, khi tham gia mua bán bất động sản cần theo quy luật: \"Khi người người nhà nhà đi mua đất, đến bà bán vé số cũng làm cò đất là lúc ta bán ra. Còn khi người người gom tiền gửi tiết kiệm là lúc ta mua vào. Khi bộ phận một cửa, văn phòng công chứng đông như quân nguyên, phải đi từ 1-2h sáng để nộp hồ sơ cũng là lúc ta bán ra\".\n\nCũng theo ông Đông, có một số bí quyết khác cần thuộc là: Khi một cửa, văn phòng công chứng vắng như chùa bà Đanh là lúc nhà đầu tư cần mua vào. Ngoài ra, khi báo chí liên tục đưa tin tích cực về bất động sản là lúc cần bán ra. Còn khi liên tục đưa tin tiêu cực về bất động sản lại là lúc mua vào. Khi ngân hàng bơm tín dụng bất động sản là lúc bán ra...\n\n\n\n\n\nTrao đổi với báo chí về trào lưu bán rong sổ đỏ trên vỉa hè, ông Nguyễn Văn Đính - Chủ tịch Hội Môi giới bất động sản Việt Nam - cho rằng đó chỉ là hành động tự phát của các cá nhân, không một môi giới bất động sản chuyên nghiệp nào lại đi bán đất theo hình thức như vậy. Đây không phải là một xu hướng đại diện cho thị trường bất động sản hiện nay. Ông Đính đặt nghi vấn, ẩn sâu bên trong vấn đề này có thể là chiêu trò tạo sự chú ý và nhiều nơi bày bán không biết có thật hay không?\n\nChủ tịch Hội Môi giới bất động sản Việt Nam cho biết thêm, thị trường bất động sản đang gặp nhiều khó khăn, thanh khoản rất kém nên nhiều môi giới không thể bán được hàng trong suốt một quãng thời gian dài. Trong lúc này, những người môi giới còn yêu nghề nên chuyển sang một loại hình bất động sản khác có tính thanh khoản tốt hơn. Hoặc môi giới có thể làm một công việc khác và tranh thủ khoảng thời gian này để trau dồi kiến thức, hoàn thiện kỹ năng.\n\nTheo nhận định của các chuyên gia, việc nhiều chủ đầu tư đồng loạt bung hàng được xem là tín hiệu tích cực giúp cải thiện nguồn cung cho thị trường BĐS. Tuy nhiên, sức cầu vẫn là ẩn số khó đoán khi thị trường vẫn đối mặt hàng loạt khó khăn như: khó tiếp cận tín dụng ngân hàng, lãi suất cho vay tăng, giá nhà tăng cao và thiếu sản phẩm vừa túi tiền cho người mua ở thực.\n\n\n\n\n\nÔng Lê Hoàng Châu - Chủ tịch Hiệp hội BĐS TP.HCM (HoREA) cho rằng, thị trường nhà đất hiện đang chịu ảnh hưởng, tác động của nhiều yếu tố, gồm: thắt chặt tín dụng khiến chủ đầu tư khó tiếp cận được nguồn vốn mới, chi phí tiếp cận tài chính tăng, gây áp lực lên giá bán sản phẩm, trong khi sức cầu giảm sút do các cá nhân đầu tư khó tiếp cận dòng tiền; lạm phát trực tiếp tác động tăng giá hàng hóa. Trong đó, có hàng hóa là đầu vào của các dự án BĐS; lãi suất ngân hàng tiếp tục được điều chỉnh tăng khiến các doanh nghiệp BĐS và người tiêu dùng đi mua nhà ở bằng một phần tín dụng gặp khó khăn.\n\n\"Có không ít tập đoàn, doanh nghiệp bất động sản đang gặp rủi ro bị sụt giảm sâu thanh khoản, thậm chí có thể bị mất thanh khoản và phải thực hiện các biện pháp đau đớn để tồn tại\", ông Châu nói.\n\nTheo đánh giá của ông Châu, với những khó khăn trong năm nay, nhiều khả năng năm 2023 có nguy cơ xảy ra lạm phát, suy thoái kinh tế, đứt gãy chuỗi cung ứng toàn cầu. Nếu kịch bản này diễn ra sẽ tác động rất lớn đến nền kinh tế và thị trường bất động sản Việt Nam.\n\nXem thêm:​\nDoanh nghiệp BĐS kiến nghị 9 giải pháp cấp bách cứu thị trường bất động sản​\nCẩn trọng với những thông tin ưu đãi khi mua bất động sản​\nTheo Tiền phong​\n=>>> Một lãnh đạo Bộ Xây dựng cho rằng, thị trường bất động sản khó khăn, việc các sàn dùng chiêu trò bán bất động sản địa phương phải kiểm tra lại xem việc bán có đúng hay là lừa đảo?​",
        "posttime": "Sat, 12 Nov 2022 12:14:51 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 14 Nov 2022 17:36:35 GMT",
            "avatar": null,
            "content": "\nquẹo lựa nha bác",
            "idComment": 390365,
            "iduser": 11438,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2831/2831128-7b3be92e4e757bb134448f98ea7e45ad.jpg"
            ],
            "username": "Xe Hăng Cải"
        }
    ]
}