{
    "post": {
        "postid": 2098,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất ngờ với dư nợ cho vay bất động sản: Vượt 2,3 triệu tỷ đồng",
        "content": "Dư nợ cho vay bất động sản tính đến ngày 31/5 đạt 2,33 triệu tỷ đồng, tăng 12,31% so với cuối năm ngoái và cao hơn mức tăng trưởng tín dụng chung\n\nTại hội nghị phát triển thị trường bất động sản (BĐS) an toàn, lành mạnh, bền vững do Thủ tướng Phạm Minh Chính chủ trì, tổ chức vào chiều 14/7 tại Hà Nội, Thống đốc NHNN Nguyễn Thị Hồng khẳng định thời gian qua, ngành ngân hàng đã triển khai các giải pháp cung ứng vốn tín dụng cho nền kinh tế, trong đó có lĩnh vực BĐS.\n\nBên cạnh đó, ngành ngân hàng cũng thực hiện các giải pháp kiểm soát rủi ro đối với tín dụng BĐS, bảo đảm an toàn hoạt động ngân hàng, sẵn sàng đáp ứng nhu cầu chi trả của người dân.\n\n\n\n2,33 triệu tỷ đồng dư nợ cho vay BĐS\n\nThống đốc NHNN Nguyễn Thị Hồng cho biết tính đến thời điểm 31/5, dư nợ tín dụng đối với lĩnh vực BĐS là 2,33 triệu tỷ đồng, tăng 12,31% so với cuối năm 2021. Đây là mức tăng cao so với cùng kỳ các năm trước và cao hơn tốc độ tăng trưởng tín dụng chung, chiếm tỷ trọng 20,66% tổng dư nợ tín dụng chung đối với nền kinh tế.\n\nDư nợ, tín dụng lĩnh vực BĐS tập trung chủ yếu vào mục đích tự sử dụng là 1,55 triệu tỷ đồng, tăng 14,41%, chiếm tỷ trọng 66,3%. Dư nợ tín dụng với mục đích kinh doanh BĐS hơn 786.000 tỷ đồng, tăng 8,4% và chiếm tỷ trọng 33,7%.\n\nNgười đứng đầu ngành ngân hàng phân tích nhu cầu tín dụng BĐS thường là trung và dài hạn, hiện nay khoảng 94% dư nợ có thời gian từ 10-25 năm. Trong khi đó, nguồn vốn huy động của ngân hàng chủ yếu là ngắn hạn với mức lãi suất thay đổi theo thị trường, khoảng 80% là tiền gửi ngắn hạn.\n\nNếu các tổ chức tín dụng không cân đối kỳ hạn giữa huy động và cho vay phù hợp, có thể đối mặt với rủi ro thanh khoản, không đáp ứng nhu cầu chi trả tiền gửi cho người dân. Bởi vậy, với vai trò là cơ quan quản lý, NHNN đã ban hành đầy đủ hành lang pháp lý để tổ chức tín dụng thực hiện cho vay, mua trái phiếu, bảo lãnh.\n\nCùng với đó, NHNN cũng ban hành các quy định về tỷ lệ an toàn, các giới hạn tín dụng để bảo đảm an toàn hoạt động của các tổ chức tín dụng; mở rộng tín dụng đi đôi với kiểm soát chất lượng, tăng cường thẩm định, giám sát việc sử dụng vốn vay, bảo đảm đúng mục đích, hạn chế nợ xấu mới phát sinh…\n\nVì vậy, góp phần thúc đẩy thị trường BĐS phát triển lành mạnh, bền vững, NHNN đề xuất Thủ tướng Chính phủ giao các bộ, ngành, địa phương tiếp tục rà soát, sửa đổi, bổ sung, hoàn thiện hành lang pháp lý liên quan đến lĩnh vực BĐS...\n\nKhông nên chỉ dựa vào nguồn vốn tín dụng ngân hàng\n\nThống đốc NHNN cho rằng thị trường BĐS không nên chỉ dựa vào nguồn vốn tín dụng ngân hàng, mà cần nâng cao khả năng huy động vốn từ các nguồn khác như từ thị trường chứng khoán, vốn FDI... phát triển các thị trường này trở thành kênh huy động vốn dài hạn hiệu quả của doanh nghiệp, giảm sự phụ thuộc quá lớn vào dòng vốn tín dụng.\n\nTheo TS Trần Đình Thiên gợi ý nên hình thành quỹ bảo lãnh cho vay. Ông cho rằng để không làm ngắt mạch nguồn lưu thông vốn như là mạch máu của nền kinh tế, phải đánh giá được mức độ ưu tiên, trạng thái lành mạnh của các mảng, phân khúc BĐS, bởi không phải cái nào cũng có tính đầu cơ như nhau, từ đó có cách ứng xử phù hợp.\n\n\n\"Kinh tế thế giới đang bất ổn, lạm phát tiếp tục tăng cao tác động đến giá cả, xu hướng bất ổn, rủi ro cũng tăng lên. Khi đó điều kiện, tiêu chuẩn cho vay của ngân hàng, tiêu chuẩn xét duyệt, hỗ trợ của Bộ Tài chính, Bộ Xây dựng… phải căn cứ vào những đánh giá này để không vì những rủi ro, xu hướng lạm phát mà quên việc hỗ trợ cho doanh nghiệp, bơm vốn cho doanh nghiệp để thúc đẩy quá trình phục hồi\", ông Thiên nói.\n\nVới thị trường trái phiếu doanh nghiệp, không nên có cách tiếp cận quá chặt, cần phải có sự phân biệt dự án, tập đoàn, doanh nghiệp về mặt lý lịch để tiếp cận cho vay phù hợp.\n\n\"Về mặt tín dụng, điều quan trọng hiện nay là lãi suất, tiêu chuẩn, phối hợp chính sách tài khóa tiền tệ phải đủ \"mềm mại\" để không loại những doanh nghiệp bị \"yếu mà không kém\", để họ không mất cơ hội phục hồi\", TS Trần Đình Thiên khuyến nghị.\n\nXem thêm:\n\nGiá chào thuê mặt bằng bán lẻ trên đất vàng lập đỉnh\nThủ tướng: Không siết tín dụng bất động sản một cách bất hợp lý\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nTổng hợp​",
        "posttime": "Sun, 17 Jul 2022 00:00:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 17 Jul 2022 07:33:25 GMT",
            "avatar": null,
            "content": "\ngiá bđs tăng hơn 12% thì vay tăng hơn 12% là đúng rùi…",
            "idComment": 411687,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 17 Jul 2022 21:08:11 GMT",
            "avatar": null,
            "content": "\nShrilanka seconds",
            "idComment": 411690,
            "iduser": 8751,
            "image": [],
            "username": "Tabàha"
        }
    ]
}