{
    "post": {
        "postid": 1633,
        "userid": 17782,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Nhờ ae chỉ giáo mua bán kiểu này như thế nào ạ. Lần đầu em mới gặp trực tiếp kiểu này.",
        "content": "Chẳng là em có cái nhà muốn bán và có người liên hệ mua. Người này cọc cho em 1/3 giá trị nhà. Khi ra công chứng chuyển nhượng thì không thanh toán nốt tiền cho em mà đưa hợp đồng ba bên giữa bên mua-bán-bank bắt em ký rồi em mới có 2/3 tiền còn lại. Các ba bên trước em từng tham khảo chỉ toàn giải ngân phong toả tiền của bên bán rồi đợi thế chấp giữa bank - bên mua hoàn thành thì bên bán được sử dụng. Còn trong HĐ 3 bên này vừa giải ngân phong toả vừa trong điều khoản còn có trích tiền của bên bán để thu hồi nợ vay của bên mua với bank (lãi vay, nợ gốc và các khoản phải trả khác). Em xin hỏi ý kiến mọi người nếu mua bán theo hợp đồng kiểu này thì bên bán có bị rủi ro gì không ạ.",
        "posttime": "Tue, 13 Dec 2022 14:59:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Dec 2022 15:19:25 GMT",
            "avatar": null,
            "content": "\nCái này lạ đây! Thường thì bên mua sẽ thông báo trước là họ sẽ mua qua bank và bên bán sẽ theo dõi tiến trình luôn vì HĐ 3 bên là có bên bán nữa. Bạn đừng để ai \"bắt' làm cái gì hết nhé!",
            "idComment": 382574,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 20:12:09 GMT",
            "avatar": null,
            "content": "\nEm thấy điều khoản rắc rối quá nên không biết tính sao. Giải ngân phong toả thôi đã mệt cho bên bán rồi. Đằng này giải ngân phong toả còn kèm thêm trích tiền phong toả của bên bán để thu hồi nợ vay của bên mua với bank nữa. Kèo này ký xong là bên bán \"ăn no đòn\" luôn, sợ nhất khoản phải trả khác theo thoả thuận, cam kết khác giữa bên mua với bank không biết là gì nữa. HĐ 3 bên kiểu này có ai từng làm chưa cho em xin ít ý kiến với ạ.",
            "idComment": 382575,
            "iduser": 17782,
            "image": [],
            "username": "Hỏi đáp"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 21:14:34 GMT",
            "avatar": null,
            "content": "\nTức là cầm cố cái nhà sẽ mua để trả cho chính nó và thim 1 khoản vay đang nợ lun, xịn ha!",
            "idComment": 382576,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 23:21:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tTức là cầm cố cái nhà sẽ mua để trả cho chính nó và thim 1 khoản vay đang nợ lun, xịn ha!\n\t\t [/QUOTE]\nLà sao đó bác em cũng không hiểu mấy cái điều khoản trong HĐ 3 bên này lắm mà đọc là thấy cũng có vấn đề cho bên bán rồi đó bác. Có ai từng mua bán qua HĐ 3 bên kiểu này cho em xin ít ý kiến với ạ",
            "idComment": 382577,
            "iduser": 17782,
            "image": [],
            "username": "Hỏi đáp"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 01:45:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hỏi đáp\"] \n\t\t\tLà sao đó bác em cũng không hiểu mấy cái điều khoản trong HĐ 3 bên này lắm mà đọc là thấy cũng có vấn đề cho bên bán rồi đó bác. Có ai từng mua bán qua HĐ 3 bên kiểu này cho em xin ít ý kiến với ạ\n\t\t [/QUOTE]\nHợp đồng 3 bên bank nào cũng tương tự thôi bác, tức là nếu có vấn đề ko sang tên được, thì bank nó sẽ lấy lại tiền + lãi vay. Tiền và lãi vay này là khoản tiền mà bank cho bên mua vay để mua nhà của bác. Nếu bác lăn tăn gì thì kêu bank nó sửa hợp đồng, hoặc làm trang bổ sung. Nói chung thì bán nhà với bank thì người bán rất là mệt mỏi, còn thằng mua nó khỏe re.",
            "idComment": 382578,
            "iduser": 8467,
            "image": [],
            "username": "nikita"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 03:01:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tđiều khoản còn có trích tiền của bên bán để thu hồi nợ vay của bên mua với bank (lãi vay, nợ gốc và các khoản phải trả khác)\n\t\t [/QUOTE]\nKhúc này thực ra chỉ xảy ra trong trường hợp qui trình chuyển đổi chủ sở hữu kéo dài và người mua chây ì không chịu trả lãi hàng tháng cho bank thì mới phát sinh thôi. Nếu người mua không trả lãi cho khoản vay thì hợp đồng tín dụng sẽ bị huỷ bỏ và hồ sơ sẽ hoàn trả về cho người bán. Khi đó bạn có quyền lấy hết số tiền cọc (1/3) mà người mua đã trả vì điều khoản vi phạm hợp đồng (cái này chắc chắn khi làm công chứng mua bán thì bên văn phòng công chứng đã ghi rõ). Cho nên xét đến cùng thì bạn cũng không mất gì, mà có khi còn lợi được thêm số tiền cọc nếu trường hợp này xảy ra. Còn chuyện trích tiền để thu hồi nợ vay thì bank nó chỉ tính trên số tiền nó cho bên mua vay, nên thực tế bạn chả mất đồng nào cả (vì đã cầm tiền trong tay đâu mà mất). Bạn có thể lấy số tiền cọc của người mua để trả khoản phạt lãi vay nhằm rút hồ sơ ra tìm người khác để bán tiếp (trường hợp người mua xù hẳn).",
            "idComment": 382579,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 03:58:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tKhúc này thực ra chỉ xảy ra trong trường hợp qui trình chuyển đổi chủ sở hữu kéo dài và người mua chây ì không chịu trả lãi hàng tháng cho bank thì mới phát sinh thôi. Nếu người mua không trả lãi cho khoản vay thì hợp đồng tín dụng sẽ bị huỷ bỏ và hồ sơ sẽ hoàn trả về cho người bán. Khi đó bạn có quyền lấy hết số tiền cọc (1/3) mà người mua đã trả vì điều khoản vi phạm hợp đồng (cái này chắc chắn khi làm công chứng mua bán thì bên văn phòng công chứng đã ghi rõ). Cho nên xét đến cùng thì bạn cũng không mất gì, mà có khi còn lợi được thêm số tiền cọc nếu trường hợp này xảy ra. Còn chuyện trích tiền để thu hồi nợ vay thì bank nó chỉ tính trên số tiền nó cho bên mua vay, nên thực tế bạn chả mất đồng nào cả (vì đã cầm tiền trong tay đâu mà mất). Bạn có thể lấy số tiền cọc của người mua để trả khoản phạt lãi vay nhằm rút hồ sơ ra tìm người khác để bán tiếp (trường hợp người mua xù hẳn).\n\t\t [/QUOTE]\nHợp đồng tín dụng hủy rồi còn hợp đồng mua bán công chứng thì thế nào, lúc này sổ đã nộp đăng bộ. Muốn hủy cái hđ công chứng này phải ra tòa chứ ko dễ dàng, rồi 1/3 tiền cọc kia thì đã làm hđ mua bán rồi thì đâu phải bỏ cọc đâu mà được lấy. Chưa kể trường hợp ký hđ mua bán xong giao nhà nó vô ở lì trong đó luôn.",
            "idComment": 382580,
            "iduser": 8467,
            "image": [],
            "username": "nikita"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 06:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hỏi đáp\"] \n\t\t\tLà sao đó bác em cũng không hiểu mấy cái điều khoản trong HĐ 3 bên này lắm mà đọc là thấy cũng có vấn đề cho bên bán rồi đó bác. Có ai từng mua bán qua HĐ 3 bên kiểu này cho em xin ít ý kiến với ạ\n\t\t [/QUOTE]\nthuê luật sư tư vấn xem thế nào bác",
            "idComment": 382581,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 10:24:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nikita\"] \n\t\t\tHợp đồng tín dụng hủy rồi còn hợp đồng mua bán công chứng thì thế nào, lúc này sổ đã nộp đăng bộ. Muốn hủy cái hđ công chứng này phải ra tòa chứ ko dễ dàng, rồi 1/3 tiền cọc kia thì đã làm hđ mua bán rồi thì đâu phải bỏ cọc đâu mà được lấy. Chưa kể trường hợp ký hđ mua bán xong giao nhà nó vô ở lì trong đó luôn.\n\t\t [/QUOTE]\nNgười mua không xúc tiến các thủ tục để hoàn tất việc mua bán thì đã vi phạm điều khoản trong hợp đồng công chứng rồi. Tất nhiên phải ra toà để xử. Trong điều khoản của hđ công chứng luôn có qui định về hướng xử lý khi 2 bên vi phạm các điều khoản sau này. Còn chuyện giao nhà khi chưa hoàn tất mua bán là do sự chủ quan của bên bán, chứ mình hoàn toàn có quyền không giao chìa khoá nhà một khi chưa hoàn tất việc giao dịch. Bác phải lưu ý là hợp đồng mua bán công chứng chỉ để xác định có xảy ra giao dịch mua bán chứ không phải để xác định việc mua bán đã hoàn tất, cho nên người mua lúc này chưa có quyền gì với căn nhà đó hết. Còn việc nộp sổ sang tên thì mình có quyền yêu cầu huỷ qui trình bất kỳ lúc nào nếu có giấy xác nhận của toà là tài sản đang tranh chấp, thậm chí sang tên rồi vẫn có quyền giam sổ đó lại chờ toà xử xong thì mới quyết. Người bán có thể mất chút thời gian, tài sản bị ách tắc nhưng chính bản thân người mua mới là bên thiệt thòi nhất nếu việc này xảy ra vì họ đã đóng 1/3 giá trị tài sản nhưng vẫn không có quyền gì với cái nhà đó hết, thậm chí còn không được sử dụng ngày nào. Mình vừa mới bán cái căn hộ theo dạng ký 3 bên như vậy nên mấy vấn đề này mình còn nhớ rõ lắm.",
            "idComment": 382582,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 12:53:19 GMT",
            "avatar": null,
            "content": "\nLúc làm HĐ đặt cọc, bên mua không báo trước là sẽ nhờ ngân hàng trả giùm anh chủ bằng cách cầm căn nhà cho ngân hàng hay sao. Hình thức thanh toán khi ra công chứng thế nào mà anh lên đây hỏi, hay anh chỉ hỏi dò trước khi quyết định bán theo kiểu này. Mình đã từng bán theo kiểu này. Khi công chứng bán xong, quay lại Ngân hàng, họ sẽ yêu cầu ký HĐ 3 bên. Ký xong họ giải ngân số tiền còn lại ngay lập tức (Sacombank)",
            "idComment": 382583,
            "iduser": 10887,
            "image": [],
            "username": "chauha"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 13:15:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hỏi đáp\"] \n\t\t\tChẳng là em có cái nhà muốn bán và có người liên hệ mua. Người này cọc cho em 1/3 giá trị nhà. Khi ra công chứng chuyển nhượng thì không thanh toán nốt tiền cho em mà đưa hợp đồng ba bên giữa bên mua-bán-bank bắt em ký rồi em mới có 2/3 tiền còn lại. Các ba bên trước em từng tham khảo chỉ toàn giải ngân phong toả tiền của bên bán rồi đợi thế chấp giữa bank - bên mua hoàn thành thì bên bán được sử dụng. Còn đây vừa giải ngân phong toả vừa trong điều khoản còn có trích tiền của bên bán để thu hồi nợ vay của bên mua với bank (lãi vay, nợ gốc và các khoản phải trả khác); em nghĩ trong trường hợp bên mua kỳ kèo không ra thế chấp với bank là bên bán lãnh đủ đúng không mọi người. Em xin hỏi ý kiến mọi người nếu mua bán theo hợp đồng kiểu này thì bên bán có bị rủi ro gì không ạ.\n\t\t [/QUOTE]\nHọ cọc chưa?",
            "idComment": 382584,
            "iduser": 13564,
            "image": [],
            "username": "Neversad"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 13:30:32 GMT",
            "avatar": null,
            "content": "\nCác bác thật là giỏi. Chưa thấy hợp đồng bác chủ mà vẫn tư vấn được. E rằng chính bác chủ còn chưa đọc hết nội dung để cho rằng giống và khác nội dung nào với hợp đồng thông thường bác chủ biết.",
            "idComment": 382585,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 13:37:14 GMT",
            "avatar": null,
            "content": "\nThằng mua cũng liều, không báo cho người bán thanh toán qua vay bank mà đã cọc 1/3. Nhiều người bán sẽ quay xe trong trường hợp này và lấy lại 1/3 cọc cũng rất mệt.",
            "idComment": 382586,
            "iduser": 7394,
            "image": [],
            "username": "gremount"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 13:47:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chauha\"] \n\t\t\tLúc làm HĐ đặt cọc, bên mua không báo trước là sẽ nhờ ngân hàng trả giùm anh chủ bằng cách cầm căn nhà cho ngân hàng hay sao. Hình thức thanh toán khi ra công chứng thế nào mà anh lên đây hỏi, hay anh chỉ hỏi dò trước khi quyết định bán theo kiểu này. Mình đã từng bán theo kiểu này. Khi công chứng bán xong, quay lại Ngân hàng, họ sẽ yêu cầu ký HĐ 3 bên. Ký xong họ giải ngân số tiền còn lại ngay lập tức (Sacombank)\n\t\t [/QUOTE]\nCó Sacom nó mới cho giải ngân ngay thôi, còn mấy thằng khác đều là sổ tk phong tỏa hết. Bù lại chắc lãi cao hơn.",
            "idComment": 382587,
            "iduser": 8467,
            "image": [],
            "username": "nikita"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 16:11:07 GMT",
            "avatar": null,
            "content": "\nE mua 1 lần, và bán 1 lần qua hợp đồng 3 bên đây. Thấy bình thường\nCó điều a bị ép vậy thì cũng hơi akay nhỉ",
            "idComment": 382588,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 17:13:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"118 Âm Binh\"] \n\t\t\tE mua 1 lần, và bán 1 lần qua hợp đồng 3 bên đây. Thấy bình thường\n\nCó điều a bị ép vậy thì cũng hơi akay nhỉ\n\t\t [/QUOTE]\nĐể bị ép là không cẩn thận khi giao dịch (nếu không có thỏa thuận trước). Ra công chứng ký hết nhưng chuyển khoản hết tiền, ting ting xong em mới chốt đóng dấu công chứng ban hành chuyển cho người mua, nếu dở quẻ kiểu chuyyển từ tiền mặt sang HĐ tay ba với Ngân hàng như thế kia thì thôi, hủy giao dịch.",
            "idComment": 382589,
            "iduser": 13564,
            "image": [],
            "username": "Neversad"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 20:55:48 GMT",
            "avatar": null,
            "content": "\nÝ là em đang phân vân với cái điều khoản trong HĐ 3 bên này đó bác do bên mua cũng là người không đàng hoàng. Ra công chứng thì bên mua không thanh toán tiền cho em và bên mua mới đưa ra HĐ 3 bên với bank kiểu này và bắt em ký. Em đọc thấy lạ nên không ký HĐ 3 bên và cũng đề nghị hủy giao dịch, hủy HĐ đặt cọc và đưa tiền cọc lại cho bên mua nhưng bên mua không chịu. Bên mua ghi thêm vào đặt cọc của bên mua giữ là em hỗ trợ họ vay qua bank trong khi từ đầu em với họ làm đặt cọc là thanh toán bằng tiền mặt đủ khi ra công chứng và mỗi bên giữ một bản, bản đặt cọc em đang giữ vẫn giống như ban đầu. Bên mua dựa vào bản đặt cọc bên mua ghi thêm và bắt em phải trả cọc, phạt cọc thì mới chịu hủy đặt cọc với em do bên mua nói em không thực hiện giao kết chuyển nhượng, không hỗ trợ họ vay ngân hàng để mua bán là em sai nên muốn hủy HĐ đặt cọc thì phải làm vậy. Em thấy kiểu bên mua lừa em mà kèm thêm HĐ 3 bên với bank kiểu này bên bán cũng là người lãnh đủ khi bên mua lật kèo nên em cũng không biết tính sao. Mà điều em không ngờ nhất là hiện tại bên mua nộp bằng chứng đặt cọc bên mua ghi thêm là em hỗ trợ họ qua bank và kiện em ra toà đòi em trả cọc, phạt cọc do không hỗ trợ bên mua qua bank để mua bán; sau đó bên mua kiện bổ sung thêm là buộc em phải mua bán với bên mua qua HĐ 3 bên của bank. Em có đơn gửi lại toà là bên mua ra công chứng không thanh toán tiền cho em theo HĐ đặt cọc mà bên mua giở quẻ chuyển từ thanh toán bằng tiền mặt sang HĐ 3 bên với bank là bên mua sai. Hai bên kiện qua lại đến giờ em vẫn chưa biết giải quyết sao. Nhà em thì vướng ở đó và em cũng không bán để giải quyết công chuyện được do đã lỡ nhận cọc của bên mua và bên mua kiện em ra toà kiểu này nữa. Em giờ cũng hết biết tính sao luôn; em mới nhờ mn tư vấn xem với HĐ 3 bên với bank kiểu này thì bên bán nên gắn thêm điều khoản gì để ngừa khi bên mua không thực hiện thế chấp với ngân hàng hay có trục trặc gì thì phần tiền của Bên bán đang bị phong toả không bị đem đi trừ cấn do em thấy bên mua là kiểu người không trung thực. Lần đầu mua bán mà em gặp bên mua kiểu này, ghi thêm vào HĐ đặt cọc rồi đem đi kiện bắt em làm theo kiểu tiến thoái lưỡng nan như này luôn.",
            "idComment": 382590,
            "iduser": 17782,
            "image": [],
            "username": "Hỏi đáp"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 21:00:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Neversad\"] \n\t\t\tĐể bị ép là không cẩn thận khi giao dịch (nếu không có thỏa thuận trước). Ra công chứng ký hết nhưng chuyển khoản hết tiền, ting ting xong em mới chốt đóng dấu công chứng ban hành chuyển cho người mua, nếu dở quẻ kiểu chuyyển từ tiền mặt sang HĐ tay ba với Ngân hàng như thế kia thì thôi, hủy giao dịch.\n\t\t [/QUOTE]\nEm cũng đâu phải dạng ngu ngơ để bị ép làm gì đâu bác. Mà em cũng không ngờ mua bán mà gặp bên mua kiểu này thôi.",
            "idComment": 382591,
            "iduser": 17782,
            "image": [],
            "username": "Hỏi đáp"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 21:02:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nikita\"] \n\t\t\tHợp đồng 3 bên bank nào cũng tương tự thôi bác, tức là nếu có vấn đề ko sang tên được, thì bank nó sẽ lấy lại tiền + lãi vay. Tiền và lãi vay này là khoản tiền mà bank cho bên mua vay để mua nhà của bác. Nếu bác lăn tăn gì thì kêu bank nó sửa hợp đồng, hoặc làm trang bổ sung. Nói chung thì bán nhà với bank thì người bán rất là mệt mỏi, còn thằng mua nó khỏe re.\n\t\t [/QUOTE]\nSửa hợp đồng hoặc làm trang bổ sung như nào đó bác. Tư vấn cho em với",
            "idComment": 382592,
            "iduser": 17782,
            "image": [],
            "username": "Hỏi đáp"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 21:04:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nikita\"] \n\t\t\tHợp đồng tín dụng hủy rồi còn hợp đồng mua bán công chứng thì thế nào, lúc này sổ đã nộp đăng bộ. Muốn hủy cái hđ công chứng này phải ra tòa chứ ko dễ dàng, rồi 1/3 tiền cọc kia thì đã làm hđ mua bán rồi thì đâu phải bỏ cọc đâu mà được lấy. Chưa kể trường hợp ký hđ mua bán xong giao nhà nó vô ở lì trong đó luôn.\n\t\t [/QUOTE]\nHiện giờ em cũng ra toà mà ra toà theo kiểu tiến thoái lưỡng nan lắm bác",
            "idComment": 382593,
            "iduser": 17782,
            "image": [],
            "username": "Hỏi đáp"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 22:20:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hỏi đáp\"] \n\t\t\tSửa hợp đồng hoặc làm trang bổ sung như nào đó bác. Tư vấn cho em với\n\t\t [/QUOTE]\nTH của bác nếu bên kia thêm vào hđ cọc thì rõ ràng đã sai rồi, kiện kiểu gì nó cũng thua.",
            "idComment": 382594,
            "iduser": 8467,
            "image": [],
            "username": "nikita"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 02:31:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hỏi đáp\"] \n\t\t\tÝ là em đang phân vân với cái điều khoản trong HĐ 3 bên này đó bác do bên mua cũng là người không đàng hoàng. Ra công chứng thì bên mua không thanh toán tiền cho em và bên mua mới đưa ra HĐ 3 bên với bank kiểu này và bắt em ký. Em đọc thấy lạ nên không ký HĐ 3 bên và cũng đề nghị hủy giao dịch, hủy HĐ đặt cọc và đưa tiền cọc lại cho bên mua nhưng bên mua không chịu. Bên mua ghi thêm vào đặt cọc của bên mua giữ là em hỗ trợ họ vay qua bank trong khi từ đầu em với họ làm đặt cọc là thanh toán bằng tiền mặt đủ khi ra công chứng và mỗi bên giữ một bản, bản đặt cọc em đang giữ vẫn giống như ban đầu. Bên mua dựa vào bản đặt cọc bên mua ghi thêm và bắt em phải trả cọc, phạt cọc thì mới chịu hủy đặt cọc với em do bên mua nói em không thực hiện giao kết chuyển nhượng, không hỗ trợ họ vay ngân hàng để mua bán là em sai nên muốn hủy HĐ đặt cọc thì phải làm vậy. Em thấy kiểu bên mua lừa em mà kèm thêm HĐ 3 bên với bank kiểu này bên bán cũng là người lãnh đủ khi bên mua lật kèo nên em cũng không biết tính sao. Mà điều em không ngờ nhất là hiện tại bên mua nộp bằng chứng đặt cọc bên mua ghi thêm là em hỗ trợ họ qua bank và kiện em ra toà đòi em trả cọc, phạt cọc do không hỗ trợ bên mua qua bank để mua bán; sau đó bên mua kiện bổ sung thêm là buộc em phải mua bán với bên mua qua HĐ 3 bên của bank. Em có đơn gửi lại toà là bên mua ra công chứng không thanh toán tiền cho em theo HĐ đặt cọc mà bên mua giở quẻ chuyển từ thanh toán bằng tiền mặt sang HĐ 3 bên với bank là bên mua sai. Hai bên kiện qua lại đến giờ em vẫn chưa biết giải quyết sao. Nhà em thì vướng ở đó và em cũng không bán để giải quyết công chuyện được do đã lỡ nhận cọc của bên mua và bên mua kiện em ra toà kiểu này nữa. Em giờ cũng hết biết tính sao luôn; em mới nhờ mn tư vấn xem với HĐ 3 bên với bank kiểu này thì bên bán nên gắn thêm điều khoản gì để ngừa khi bên mua không thực hiện thế chấp với ngân hàng hay có trục trặc gì thì phần tiền của Bên bán đang bị phong toả không bị đem đi trừ cấn do em thấy bên mua là kiểu người không trung thực. Lần đầu mua bán mà em gặp bên mua kiểu này, ghi thêm vào HĐ đặt cọc rồi đem đi kiện bắt em làm theo kiểu tiến thoái lưỡng nan như này luôn.\n\t\t [/QUOTE]\nNghe bác nói có vẻ hai bên mới chỉ dừng lại ở hợp đồng đặt cọc, chưa ra công chứng mua bán và cũng chưa ký 3 bên có phải không? Nếu mới chỉ là hđ cọc thì mình thấy 90% vụ này là cố tình lừa đảo tống tiền rồi. Mình nghĩ cho dù bác có chấp nhận làm 3 bên thì diễn tiến sau này cũng ko suôn sẻ, và rủi ro bị lừa đảo là rất cao. Tốt nhất là chấp nhận khiếu kiện để huỷ giao dịch, lấy cọc và nhà. Còn chuyện cố tình làm sai lệch hợp đồng cọc thì theo nguyên tắc biên bản giao dịch phải có sự đồng nhất, bất kỳ điều khoản chênh lệch giữa các biên bản đều không có hiệu lực, trừ khi có sự đồng ý của tất cả các bên (ký nháy vào chỗ bổ sung). Mình nghĩ bác đang bị tâm lý nên hơi lo sợ thôi, chứ việc sai lè lè thế này khó thể nào mà thua lắm.",
            "idComment": 382595,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 03:05:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tNghe bác nói có vẻ hai bên mới chỉ dừng lại ở hợp đồng đặt cọc, chưa ra công chứng mua bán và cũng chưa ký 3 bên có phải không? Nếu mới chỉ là hđ cọc thì mình thấy 90% vụ này là cố tình lừa đảo tống tiền rồi. Mình nghĩ cho dù bác có chấp nhận làm 3 bên thì diễn tiến sau này cũng ko suôn sẻ, và rủi ro bị lừa đảo là rất cao. Tốt nhất là chấp nhận khiếu kiện để huỷ giao dịch, lấy cọc và nhà. Còn chuyện cố tình làm sai lệch hợp đồng cọc thì theo nguyên tắc biên bản giao dịch phải có sự đồng nhất, bất kỳ điều khoản chênh lệch giữa các biên bản đều không có hiệu lực, trừ khi có sự đồng ý của tất cả các bên (ký nháy vào chỗ bổ sung). Mình nghĩ bác đang bị tâm lý nên hơi lo sợ thôi, chứ việc sai lè lè thế này khó thể nào mà thua lắm.\n\t\t [/QUOTE]\nCòn ko túng quá làm liều, đền cọc đại bà nó cho xong chuyện, dc việc mình.",
            "idComment": 382596,
            "iduser": 8717,
            "image": [],
            "username": "jollychu"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 08:32:17 GMT",
            "avatar": null,
            "content": "\nThương lượng với người mua, hủy hợp đồng, trả lại tiền\nMấy anh ở trên khoái ra tòa thế nhỉ. Tưởng dễ ăn lắm hay sao. Còn đòi tố giác tội phạm nữa, cười ỉa luôn",
            "idComment": 382597,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 09:07:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hỏi đáp\"] \n\t\t\tÝ là em đang phân vân với cái điều khoản trong HĐ 3 bên này đó bác do bên mua cũng là người không đàng hoàng. Ra công chứng thì bên mua không thanh toán tiền cho em và bên mua mới đưa ra HĐ 3 bên với bank kiểu này và bắt em ký. Em đọc thấy lạ nên không ký HĐ 3 bên và cũng đề nghị hủy giao dịch, hủy HĐ đặt cọc và đưa tiền cọc lại cho bên mua nhưng bên mua không chịu. Bên mua ghi thêm vào đặt cọc của bên mua giữ là em hỗ trợ họ vay qua bank trong khi từ đầu em với họ làm đặt cọc là thanh toán bằng tiền mặt đủ khi ra công chứng và mỗi bên giữ một bản, bản đặt cọc em đang giữ vẫn giống như ban đầu. Bên mua dựa vào bản đặt cọc bên mua ghi thêm và bắt em phải trả cọc, phạt cọc thì mới chịu hủy đặt cọc với em do bên mua nói em không thực hiện giao kết chuyển nhượng, không hỗ trợ họ vay ngân hàng để mua bán là em sai nên muốn hủy HĐ đặt cọc thì phải làm vậy. Em thấy kiểu bên mua lừa em mà kèm thêm HĐ 3 bên với bank kiểu này bên bán cũng là người lãnh đủ khi bên mua lật kèo nên em cũng không biết tính sao. Mà điều em không ngờ nhất là hiện tại bên mua nộp bằng chứng đặt cọc bên mua ghi thêm là em hỗ trợ họ qua bank và kiện em ra toà đòi em trả cọc, phạt cọc do không hỗ trợ bên mua qua bank để mua bán; sau đó bên mua kiện bổ sung thêm là buộc em phải mua bán với bên mua qua HĐ 3 bên của bank. Em có đơn gửi lại toà là bên mua ra công chứng không thanh toán tiền cho em theo HĐ đặt cọc mà bên mua giở quẻ chuyển từ thanh toán bằng tiền mặt sang HĐ 3 bên với bank là bên mua sai. Hai bên kiện qua lại đến giờ em vẫn chưa biết giải quyết sao. Nhà em thì vướng ở đó và em cũng không bán để giải quyết công chuyện được do đã lỡ nhận cọc của bên mua và bên mua kiện em ra toà kiểu này nữa. Em giờ cũng hết biết tính sao luôn; em mới nhờ mn tư vấn xem với HĐ 3 bên với bank kiểu này thì bên bán nên gắn thêm điều khoản gì để ngừa khi bên mua không thực hiện thế chấp với ngân hàng hay có trục trặc gì thì phần tiền của Bên bán đang bị phong toả không bị đem đi trừ cấn do em thấy bên mua là kiểu người không trung thực. Lần đầu mua bán mà em gặp bên mua kiểu này, ghi thêm vào HĐ đặt cọc rồi đem đi kiện bắt em làm theo kiểu tiến thoái lưỡng nan như này luôn.\n\t\t [/QUOTE]\nTờ đặt cọc anh cầm khác tờ bên mua cầm à? Ý là bên mua tự ghi thêm thì kệ nó. Anh nắm đằng chuôi cứ để nó kiện. Kẹt là anh không bán đc nhà lúc này thôi.",
            "idComment": 382598,
            "iduser": 13564,
            "image": [],
            "username": "Neversad"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 09:28:09 GMT",
            "avatar": null,
            "content": "\nHĐ đặt cọc không công chứng thì cũng như giẻ rách ở tòa thôi, trong khi anh nắm 1/3 tiền rồi. Trừ phi bên kia là giang hồ vô hù dọa.\nMình từng cọc mua miếng đất, xong ra công chứng giấy tờ thì bị kẹt (do bên bán vợ chồng không đồng thuận), vậy mà đòi cọc miết 1 năm lần lừa mới trả hết chứ chưa nói tới chuyện đền cọc.",
            "idComment": 382599,
            "iduser": 7394,
            "image": [],
            "username": "gremount"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 10:10:43 GMT",
            "avatar": null,
            "content": "\nđại khái nếu dc, bác chụp hình cái nội dung hđ đặt cọc, (che hết các thông tin cá nhân và vị trí bds) rồi up lên cho các bác có kinh nghiệm mà chia sẻ,\n\nriêng về mình, mình dứt khoát không giao dịch kiểu này, khi không đặt mình vào thế \"kèo dưới\", rồi nhà/đất mình ng ta lấy, tiền mình thì bị phong tỏa, đã vậy cay nhất là vụ, nó ko báo mình xác nhận từ trước, rồi khi ko ra công chứng lôi bank vô tay 3. Ngoài ra, hđ cọc viết tay, ko có công chứng cũng chả có giá trị gì, cùng lắm các bên trả lại những gì đã nhận của nhau rồi nghỉ phẻ,",
            "idComment": 382600,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 15:50:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nikita\"] \n\t\t\tBác liên hệ với bank, 3 bên cùng giải quyết, bác ghi vào điều khoản là nếu đã sang tên cho bên mua rồi, thì ngân hàng phải mở phong tỏa ngay, chứ ko chờ đi công chứng thế chấp với bên mua, vì trường hợp nếu sổ đã sang tên bên mua và bên mua chây ì ko chịu đi làm công chứng thế chấp. Thêm nữa là khi xong hết rồi mới giao nhà, và khi bank mở tài khoản tiết kiệm phong tỏa thì mình cầm sổ tk luôn.\n\nTH của bác nếu bên kia thêm vào hđ cọc thì rõ ràng đã sai rồi, kiện kiểu gì nó cũng thua.\n\t\t [/QUOTE]\nRủi ro là có, cần đọc nội dung trách nhiệm mỗi bên. Theo mình hiểu không có nội dung bên bán bảo lãnh vay cho bên mua bằng tài sản của mình. Nếu ngay cả ngân hàng giải thích mà vẫn chưa hiểu, xin nhờ luật sư phòng công chứng tư vấn, cho thêm vài trăm là được. Chắc chắn độ 15 phút chứ không mất vài tháng như hiện giờ.",
            "idComment": 382601,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 15:57:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tKhúc này thực ra chỉ xảy ra trong trường hợp qui trình chuyển đổi chủ sở hữu kéo dài và người mua chây ì không chịu trả lãi hàng tháng cho bank thì mới phát sinh thôi. Nếu người mua không trả lãi cho khoản vay thì hợp đồng tín dụng sẽ bị huỷ bỏ và hồ sơ sẽ hoàn trả về cho người bán. Khi đó bạn có quyền lấy hết số tiền cọc (1/3) mà người mua đã trả vì điều khoản vi phạm hợp đồng (cái này chắc chắn khi làm công chứng mua bán thì bên văn phòng công chứng đã ghi rõ). Cho nên xét đến cùng thì bạn cũng không mất gì, mà có khi còn lợi được thêm số tiền cọc nếu trường hợp này xảy ra. Còn chuyện trích tiền để thu hồi nợ vay thì bank nó chỉ tính trên số tiền nó cho bên mua vay, nên thực tế bạn chả mất đồng nào cả (vì đã cầm tiền trong tay đâu mà mất). Bạn có thể lấy số tiền cọc của người mua để trả khoản phạt lãi vay nhằm rút hồ sơ ra tìm người khác để bán tiếp (trường hợp người mua xù hẳn).\n\t\t [/QUOTE]\nĐời như là mơ ở xứ thiên đường hè....bạn có phải là luật sư? Tư vấn kiểu này thân chủ chạy mất dép",
            "idComment": 382602,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 16:08:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\tđại khái nếu dc, bác chụp hình cái nội dung hđ đặt cọc, (che hết các thông tin cá nhân và vị trí bds) rồi up lên cho các bác có kinh nghiệm mà chia sẻ,\n\n\n\nriêng về mình, mình dứt khoát không giao dịch kiểu này, khi không đặt mình vào thế \"kèo dưới\", rồi nhà/đất mình ng ta lấy, tiền mình thì bị phong tỏa, đã vậy cay nhất là vụ, nó ko báo mình xác nhận từ trước, rồi khi ko ra công chứng lôi bank vô tay 3. Ngoài ra, hđ cọc viết tay, ko có công chứng cũng chả có giá trị gì, cùng lắm các bên trả lại những gì đã nhận của nhau rồi nghỉ phẻ,\n\t\t [/QUOTE]\nhợp đồng cọc viết tay mà ko có giá trị thì chắc xứ này nó loạn, có thể qui vào tội lừa đảo chiếm đoạt tài sản chứ ở đó mà quịt",
            "idComment": 382603,
            "iduser": 7785,
            "image": [],
            "username": "Justin an"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 17:13:02 GMT",
            "avatar": null,
            "content": "\nsao có thèn bank tham gia mà không báo trước bên bán nhỉ",
            "idComment": 382604,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 09:31:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tsao có thèn bank tham gia mà không báo trước bên bán nhỉ\n\t\t [/QUOTE]\nchả hiểu ô bán này sợ gì nữa ko biết, ổng đang nắm đằng chuôi mà. Hợp đồng cọc ko có nội dung thanh toán 3 bên thì sợ đếch gì thằng mua, nó xin làm hđ 3 bên thấy thương nó thì làm còn ko thương thì mặc xác nó tự đi vay dịch vụ bên ngoài lãi ngày 0.4 % mà trả chứ lo gì",
            "idComment": 382605,
            "iduser": 7785,
            "image": [],
            "username": "Justin an"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 11:48:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justin an\"] \n\t\t\tchả hiểu ô bán này sợ gì nữa ko biết, ổng đang nắm đằng chuôi mà. Hợp đồng cọc ko có nội dung thanh toán 3 bên thì sợ đếch gì thằng mua, nó xin làm hđ 3 bên thấy thương nó thì làm còn ko thương thì mặc xác nó tự đi vay dịch vụ bên ngoài lãi ngày 0.4 % mà trả chứ lo gì\n\t\t [/QUOTE]\nAnh không coi kỹ chủ thớt post à. Bên mua tự ý thêm điều khoản bên bán hỗ trợ vay ngân hàng trong hđ đặt cọc, mà hđ đặt cọc chắc không có công chứng, rồi giờ nếu không làm 3 bên thì bên mua kiện đòi cả cọc lẫn đền cọc. Giờ 2 cái hđ cọc 2 bên nắm nó khác nhau thì làm sao?.",
            "idComment": 382606,
            "iduser": 9518,
            "image": [],
            "username": "endoman"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 12:02:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"endoman\"] \n\t\t\tAnh không coi kỹ chủ thớt post à. Bên mua tự ý thêm điều khoản bên bán hỗ trợ vay ngân hàng trong hđ đặt cọc, mà hđ đặt cọc chắc không có công chứng, rồi giờ nếu không làm 3 bên thì bên mua kiện đòi cả cọc lẫn đền cọc. Giờ 2 cái hđ cọc 2 bên nắm nó khác nhau thì làm sao?.\n\t\t [/QUOTE]\nNếu vậy thì bên bán vẫn nắm đằng chuôi nha bác, bên bán cầm tiền cọc, nhà thì vẫn chưa giao gì, hđ cọc 2 bên khác nhau thì thách bên mua làm gì dc",
            "idComment": 382607,
            "iduser": 7785,
            "image": [],
            "username": "Justin an"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 13:02:07 GMT",
            "avatar": null,
            "content": "\nBó tay bác chủ. Em là bên mua sẽ ghi thêm giấy cọc em giữ là bác nợ em 100 tỷ, bác không đái ra quần mới lạ.",
            "idComment": 382608,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 13:04:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tsao có thèn bank tham gia mà không báo trước bên bán nhỉ\n\t\t [/QUOTE]\nBên mua báo trước với em có bank vào và đưa HĐ 3 bên chi chít chữ với các điều khoản kiểu này cho em xem trước là em bỏ chạy chứ ngu gì ký đặt cọc với bên mua cho rắc rối bác. Có ai ngu mà đâm đầu vào HĐ 3 bên kiểu này. Nó gài em vào thế cọc đã rồi; xong nó mới lú ra cái HĐ 3 bên chi chít chữ với các điều khoản kiểu này bắt em làm đó chứ.",
            "idComment": 382609,
            "iduser": 17782,
            "image": [],
            "username": "Hỏi đáp"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 08:55:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hỏi đáp\"] \n\t\t\tBên mua báo trước với em có bank vào và đưa HĐ 3 bên chi chít chữ với các điều khoản kiểu này cho em xem trước là em bỏ chạy chứ ngu gì ký đặt cọc với bên mua cho rắc rối bác. Có ai ngu mà đâm đầu vào HĐ 3 bên kiểu này. Nó gài em vào thế cọc đã rồi; xong nó mới lú ra cái HĐ 3 bên chi chít chữ với các điều khoản kiểu này bắt em làm đó chứ.\n\t\t [/QUOTE]\nBác nói cho rõ ràng thì anh em trên này mới giúp bác được chứ, hiện tại hợp đồng cọc bác có giữ hay không ? hđ cọc bác giữ và bên mua giữ khác nhau điều gì ?",
            "idComment": 382610,
            "iduser": 7785,
            "image": [],
            "username": "Justin an"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 10:42:13 GMT",
            "avatar": null,
            "content": "\nCái này em rành lắm nè bác, chả rủi ro gì lắm đâu. Bác để ý cái đoạn thủ tục sang tên và tài sản ai giữ, bank giữ thì ok, ko sang tên dc thì tài sản vẫn của bác, sang tên dc thì nó có trách nhiệm gỡ phong tỏa.",
            "idComment": 382611,
            "iduser": 16538,
            "image": [],
            "username": "Thinh Le"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 13:20:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"endoman\"] \n\t\t\tAnh không coi kỹ chủ thớt post à. Bên mua tự ý thêm điều khoản bên bán hỗ trợ vay ngân hàng trong hđ đặt cọc, mà hđ đặt cọc chắc không có công chứng, rồi giờ nếu không làm 3 bên thì bên mua kiện đòi cả cọc lẫn đền cọc. Giờ 2 cái hđ cọc 2 bên nắm nó khác nhau thì làm sao?.\n\t\t [/QUOTE]\nTuy nhiên mua bán gặp kứt thế này thì chả hay ho gì rồi.",
            "idComment": 382612,
            "iduser": 13564,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2853/2853040-f32beabe619976da597b1e96c4f35086.jpg"
            ],
            "username": "Neversad"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 19:09:48 GMT",
            "avatar": null,
            "content": "\n. Bên mua ghi thêm vào đặt cọc của bên mua giữ là em hỗ trợ họ vay qua bank trong khi từ đầu em với họ làm đặt cọc là thanh toán bằng tiền mặt đủ khi ra công chứng và mỗi bên giữ một bản, bản đặt cọc em đang giữ vẫn giống như ban đầu. Bên mua dựa vào bản đặt cọc bên mua ghi thêm và bắt em phải trả cọc, phạt cọc thì mới chịu hủy\n\nBản đặt cọc bác giũ là thanh toán bằng tiền mặt thị sợ gì , giờ kệ mịa nó cho nó kiện mình theo sợ đếch gì để xem nó kiện đc tới đâu.",
            "idComment": 382613,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 20:19:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\t. Bên mua ghi thêm vào đặt cọc của bên mua giữ là em hỗ trợ họ vay qua bank trong khi từ đầu em với họ làm đặt cọc là thanh toán bằng tiền mặt đủ khi ra công chứng và mỗi bên giữ một bản, bản đặt cọc em đang giữ vẫn giống như ban đầu. Bên mua dựa vào bản đặt cọc bên mua ghi thêm và bắt em phải trả cọc, phạt cọc thì mới chịu hủy\n\n\n\nBản đặt cọc bác giũ là thanh toán bằng tiền mặt thị sợ gì , giờ kệ mịa nó cho nó kiện mình theo sợ đếch gì để xem nó kiện đc tới đâu.\n\t\t [/QUOTE]\nMà giả sử trường hợp xấu nhất: 1 bản cọc bên mua giữ còn 1 bản bên bán vì quá tin môi giới mà đưa cho môi giới giữ và sau đó họ có thêm nội dung \"bên bán hỗ trợ bên mua vay ngân hàng\" thì bên bán cũng chả sợ gì",
            "idComment": 382614,
            "iduser": 7785,
            "image": [],
            "username": "Justin an"
        }
    ]
}