{
    "post": {
        "postid": 3761,
        "userid": 10681,
        "groupid": 38,
        "title": "Thảo Luật Chung Thông Tin Masteri Lumiere Riverside",
        "content": "Chào các bác,\n\nEm bên Masteri, gửi các bác thông tin dự án bên em các bác cùng nhau tham khảo và trao đổi!\n\nThông Tin Rumor Masterise Lumiere\n\nDiện tích đất: 19.395m2\nGồm 2 Tháp (Tòa West 44 tầng và Tòa East 36 tầng)\nSố lượng: 1030 căn\nBàn giao: Quý 2/2023\nTòa West 44 Tầng (Liền kề Masteri An Phú)\n\n2 Hầm thông Khối Thương mại và Khối Căn hộ\nKhối Thương mại và Khối Căn hộ liên thông tầng thượng Thương mại\nKhối Thương mại mặt trước Xa Lộ Hà Nội: cao 8 tầng\n2 tầng Shophouse và 6 tầng Office\n\nKhối Căn hộ: cao 44 tầng (2 tầng nổi để xe Oto và xe máy)\nMặt bằng tầng: 13-19 căn/sàn/11 tháng máy (2 bạnm thang máy)\n\nTòa East: 36 tầng\n\n2 Hầm, Khối đế cao 6 tầng (3 tầng Shop và 3 tầng Office)\nCăn hộ 14 căn/sàn/6 thang máy\nDT Căn Hộ 2 tòa: Căn hộ Balcon, Full kính Low-e (áp dụng khung kính lần đầu tiên căn hộ)\n\n1PN: 49 - 52 m2\n2PN: 68 - 77 m2\n3PN: 92 - 113m2\nCăn Hộ Ghép (dual-key apartment)\nPenthouse\nBàn giao quý 2/2023 Full hoàn thiện nội thất nhập cao cấp.\nChính sách Ngân Hàng Techcombank hỗ trợ tương tự hoặc hơn Masteri Centre Point.\nChính sách Đặc Biệt Công Bố Lễ Kickoff 30/11.\n\nĐiểm Khác Biệt Lumiere Riverside: Đối Tác Quốc Tế Tầm cỡ.\n\nĐV Thiết kế: ATKINS - Anh (TK Bitexco, Landmax 81)\nMặt dựng bê tông bên ngoài các tòa tháp phủ xanh vườn treo Full.\nHệ Thống BMU - Robot thông minh bảo trì vườn treo và lau kính định kỳ cho các tòa tháp.\nMặt ngoài Full đèn led lung linh về đêm.\nThiết kế Kiến trúc: BAAD - Úc (Thiết kế Kiến trúc Khách sạn 5 SAO Novotel Saigon Centre)\nGiám Sát thi công: TURNER - Mỹ\nNhà Thầu: NEWTECCONS\nQuản lý: MASTERISE PROPERTY MANAGEMENT\nCó Dịch Vụ Quản lý cộng thêm: Quản lý tài sản giúp Khách Hàng (TK Thi công NT, Vận hành quản lý khai thác cho thuê...)\nGiá: 90Tr/m2 - 115tr/m2\nLiên hệ tư vấn: 0906848880\nCần thêm thông tin liên hệ qua Zalo, Viber, Telegram hoặc gọi trực tiếp",
        "posttime": "Thu, 26 Nov 2020 13:32:52 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 27 Nov 2020 13:56:52 GMT",
            "avatar": null,
            "content": "\nDự án đang nhận đặt cọc và chuẩn bị ra mắt bán hàng, chúng ta hãy cùng nhau thảo luận\n\nCó nên mua dự án hay không?\nDự án này phù hợp mua để ở hay mua để đầu tư?\nCó lựa chọn nào tốt hơn không?\nMong nhận được ý kiến của các chuyên gia để người tiêu dùng và các nhà đầu tư có quyết định chính xác hơn.\n\nGiá bán: rumor 95-115tr/m2, chưa bao gồm VAT, giá này cao hay thấp, có lựa chọn nào tốt hơn không.\nGiá bán này là giá của hiện tại hay của tương lai, theo bạn vài năm nữa giá còn có khả năng tăng lên nữa không\nVị trí: giao thông thuận tiện nhưng mặt đường Hà Nội, liệu có bị ô nhiễm tiếng ồn và bụi không?\nMetro: khi metro được hoàn thiện, giao thông sẽ thuận lợi hơn. Khi nào metro sẽ hoàn thành, khi đó giá sẽ tăng bao nhiêu %\nTiêu chuẩn hoàn thiện cao cấp, nhưng với mặt bằng giá thấp hơn có thể mua các dự án khác có hoàn thiện cao cấp vị trí tương đương hoặc tốt hơn không?\nNgân hàng hỗ trợ lãi suất: chỉ cần thanh toán 30% trong 30 tháng, lãi suất 0% do ngân hàng hỗ trợ. Đòn bẩy tài chính có nên sử dụng vào thời điểm này không? Một số bài học về đòn bẩy tài chính của One Verandah, Rainbow.\nTiện ích shophouse khối chân đế: tiện nghi cho cư dân\nKhối văn phòng: hỗ trợ nhu cầu ở, cho thuê...\nMột số thông tin cơ bản của dự án:\n\nVị trí dự án: 628A mặt tiền đường Xa Lộ Hà Nội, Quận 2.\nTổng thầu xây dựng: Coteccons\nTổng diện tích: 19400m2\nSố lượng căn hộ: 1030 căn\nQuy mô: 2 tòa nhà. East: 36 tầng, 2 tầng hầm, 3 tầng đỗ xe nổi, 2 tầng shophouse, 3 tầng office, 28 tầng căn hộ. West: 44 tầng, 2 tầng hầm, 4 tầng đỗ xe nổi, 2-3 tầng shophouse, 6 tầng office, 36 tầng căn hộ.\nDiện tích căn hộ: 1pn: 49-52m2, 2pn: 68-77m2, 3pn: 92-133m2\nTiện ích nội khu theo tiêu chuẩn resort: Trường mầm non và trường tiểu học, phòng Gym, vườn nhiệt đới, vườn nướng BBQ, nhà hàng, quán café, thư viện, phòng sinh hoạt chung, đường chạy bộ, bể bơi…\nDự kiến bàn giao: Q2/2023\nVề tên gọi, là một sự lai tạp Anh – Pháp. Lumiere tiếng Pháp có nghĩa là Ánh Sáng, hơi khó đọc đối với người việt. Hơn nữa chữ Riverside có lẽ hơi quá mức, vì tính theo đường chim bay từ đó ra bờ sông Saigon cũng phải 400m. Thực ra nó nằm ở ngay cạnh xa lộ Hà Nội, có lẽ tên gọi Masteri Roadside phù hợp hơn, hehe.",
            "idComment": 549388,
            "iduser": 10681,
            "image": [],
            "username": "dongtran0330"
        },
        {
            "actionAt": "Fri, 27 Nov 2020 14:40:52 GMT",
            "avatar": null,
            "content": "\nTheo mình đây là giá quá tốt.\nNếu so với The Vista sát bên, phải vào ở ngay, full nội thất, dù mọi thứ còn mới lung linh, nhưng giá đã 38 - 42 triệu, thì bên này tới 2 năm sau mới phải nhận nhà và vào ở, mà giá 90 - 115 triệu (chưa VAT, phí bảo trì), tức chỉ gần gấp 3, là đáng đầu tư.",
            "idComment": 549389,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 27 Nov 2020 20:33:59 GMT",
            "avatar": null,
            "content": "\nvậy cđt set ngáo giá hả bác",
            "idComment": 549390,
            "iduser": 7274,
            "image": [],
            "username": "minhcorp"
        },
        {
            "actionAt": "Sat, 28 Nov 2020 08:36:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhcorp\"] \n\t\t\tvậy cđt set ngáo giá hả bác\n\t\t [/QUOTE]\nThua, ko hiểu sao set đc giá này!!!!!!!!",
            "idComment": 549391,
            "iduser": 6922,
            "image": [],
            "username": "riversouth"
        },
        {
            "actionAt": "Sat, 28 Nov 2020 08:56:41 GMT",
            "avatar": null,
            "content": "\nVậy mới có cơ hội cho sale thể hiện trình độ, dân tình sắp mắt tròn mắt dẹt không hiểu sao sale bán được giá này",
            "idComment": 549392,
            "iduser": 9200,
            "image": [],
            "username": "alaska1215"
        },
        {
            "actionAt": "Wed, 16 Dec 2020 00:09:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tTheo mình đây là giá quá tốt.\n\nNếu so với The Vista sát bên, phải vào ở ngay, full nội thất, dù mọi thứ còn mới lung linh, nhưng giá đã 38 - 42 triệu, thì bên này tới 2 năm sau mới phải nhận nhà và vào ở, mà giá 90 - 115 triệu (chưa VAT, phí bảo trì), tức chỉ gần gấp 3, là đáng đầu tư.\n\t\t [/QUOTE]\nThe vista bỏ 13 tỷ sơn lại toàn bộ xong trước tết.  Nên bác nào vào thì nhìn như mới. Nhờ anh lumiere mà bên này giá cũng nhích lên chút giờ giá tầm 47-50.",
            "idComment": 549393,
            "iduser": 7046,
            "image": [],
            "username": "siltbank"
        },
        {
            "actionAt": "Wed, 16 Dec 2020 10:07:59 GMT",
            "avatar": null,
            "content": "\nGiá cao nhưng liệu có đắt? Chưa có \"chiên gia\" nào dám khẳng định một cách thuyết phục. Nhưng nếu nó được thị trường chấp nhận và tạo nền giá mới thì nên được ủng hộ vì có lợi cho các bên tham gia.\nCòn mấy thanh niên sống nhờ lướt lát thấy giá cao dè chừng, rồi quay qua chửi chủ đầu tư ngáo giá thì chẳng khác nào những đứa con nít bị lấy mất miếng bánh đâm ra khóc nhè => Thật đáng thương.",
            "idComment": 549394,
            "iduser": 5529,
            "image": [],
            "username": "LieuVoTam"
        },
        {
            "actionAt": "Wed, 16 Dec 2020 10:31:04 GMT",
            "avatar": null,
            "content": "\nyên tâm là giá cao nhưng chiết khấu cao nên dân sale sẽ quấy tung nóc luôn =)) quấy mù mịt luôn",
            "idComment": 549395,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 17 Dec 2020 03:28:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LieuVoTam\"] \n\t\t\tGiá cao nhưng liệu có đắt? Chưa có \"chiên gia\" nào dám khẳng định một cách thuyết phục. Nhưng nếu nó được thị trường chấp nhận và tạo nền giá mới thì nên được ủng hộ vì có lợi cho các bên tham gia.\n\nCòn mấy thanh niên sống nhờ lướt lát thấy giá cao dè chừng, rồi quay qua chửi chủ đầu tư ngáo giá thì chẳng khác nào những đứa con nít bị lấy mất miếng bánh đâm ra khóc nhè =&gt; Thật đáng thương.\n\t\t [/QUOTE]\nEm nghĩ là đắt, nhưng bác mô tả việc khóc nhè thì em thấy cũng giống hoàn cảnh em, tại em hay chửi thằng masteri ngáo giá, ngáo từ q9 sang q2, từ lịch sử tới tương lai )",
            "idComment": 549396,
            "iduser": 7053,
            "image": [],
            "username": "pisulate"
        }
    ]
}