{
    "post": {
        "postid": 1910,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá bồi thường thu hồi đất dự án đường Vành đai 3 TP.HCM",
        "content": "Dự án đường Vành đai 3 đoạn qua TPHCM có 90% diện tích thu hồi là đất nông nghiệp. Dự kiến, đơn giá bồi thường đất nông nghiệp từ 3,2-8,2 triệu đồng/2. Chậm nhất đến tháng 4/2023, TPHCM sẽ chi trả toàn bộ số tiền bồi thường đất nông nghiệp.\n\n\n\n\n\nHoàn thành vào năm 2026\n\nQuốc hội vừa qua ban hành Nghị quyết 57 về chủ trương đầu tư dự án xây dựng đường Vành đai 3 TPHCM , giúp TPHCM và Vùng kinh tế trọng điểm phía Nam thêm một bước hoàn thiện hệ thống giao thông. Theo đó, dự án đầu tư xây dựng đường vành đai 3 TPHCM có tổng chiều dài 76,34 km, gồm đoạn qua TPHCM 47,51 km; Đồng Nai 11,26 km; Bình Dương 10,76 km và Long An 6,81 km.\n\nĐường Vành đai 3 có điểm đầu tại điểm giao với cao tốc Bến Lức- Long Thành thuộc địa phận huyện Nhơn Trạch, tỉnh Đồng Nai và điểm cuối tại nút giao với cao tốc Bến Lức-Long Thành thuộc địa bàn huyện Bến Lức, tỉnh Long An. Tổng mức đầu tư của dự án 75.378 tỷ đồng, gồm 50% vốn trung ương và 50% vốn địa phương.\n\nSau khi hoàn thành, dự án đường Vành đai 3 mở ra không gian mới, động lực phát triển mới, giúp TPHCM và Vùng kinh tế trọng điểm phía Nam tiếp tục giữ vai trò đầu tàu kinh tế xã hội của cả nước.\n\nSở Giao thông Vận tải TPHCM cho rằng, đường Vành đai 3 TPHCM là dự án quan trọng quốc gia với khối lượng công việc rất lớn, yêu cầu kỹ thuật phức tạp, lại đòi hỏi triển khai thực hiện trong một thời gian rất ngắn. Vì vậy phải có phương thức lãnh đạo, chỉ đạo điều hành tương ứng nhằm bảo đảm tiến độ dự án cũng như chất lượng công trình.\n\nTheo kế hoạch triển khai dự án, tháng 10/2022 sẽ bắt đầu bàn giao mặt bằng , đến cuối năm 2023 nhận bàn giao tối thiểu 70% mặt bằng. Dự kiến thời gian thi công dự án là 36 tháng, đặt mục tiêu thông xe toàn tuyến, hoàn thành cơ bản vào tháng 10/2025. Hoàn thành toàn bộ dự án năm 2026.\n\nTrước đó, vào đầu tháng 7/2022, TPHCM và các tỉnh Đồng Nai, Bình Dương, Long An đã ký kết quy chế phối hợp để khai đồng bộ dự án đường Vành đai 3. Theo đó, các địa phương đã thống nhất đề ra 6 nhóm việc cần làm như chuẩn bị sẵn sàng về nguồn vốn, các chi phí để chi trả cho gói thầu tư vấn, giải phóng mặt bằng, dự trù các phương án và tiến độ, có một ban chỉ đạo để chỉ đạo chung cho toàn dự án, một tổ giúp việc, hội đồng chuyên gia cố vấn cho ban quản lý để chỉ đạo triển khai dự án một cách tốt nhất…\n\n\n\n\n\nBồi thường cao hơn 40 triệu đồng/m2\n\nÔng Võ Trung Trực, Phó Giám đốc Sở Tài nguyên Môi trường TPHCM cho biết, về đơn giá bồi thường tạm tính cho dự án Vành đai 3 TPHCM thì đất nông nghiệp trồng cây lâu năm từ 3,8-8,2 triệu đồng/m2, đất nông nghiệp trồng cây hằng năm từ 3,2-6 triệu đồng/m2, đất ở qua khảo sát là từ 18,7 triệu đồng đến hơn 40 triệu đồng/m2 tùy vị trí.\n\nDự án xây dựng đường Vành đai 3 đi qua địa bàn TPHCM với chiều dài 47,51km, qua 4 địa phương là TP.Thủ Đức, huyện Hóc Môn, Củ Chi, Bình Chánh và ảnh hưởng tới 2.377 hộ dân. Tổng số tiền bồi thường, hỗ trợ tái định cư dự kiến là hơn 25.000 tỷ đồng. Dự kiến, dự án thi công trong 36 tháng và hoàn thành toàn bộ vào năm 2026.\n\nTính đến nay, người dân ở 4 địa phương có đường Vành đai 3 đi qua đã đồng thuận để chính quyền xác lập hồ sơ trước đạt trên 65%, riêng Hóc Môn đã đạt hơn 95%. Cuối tháng 9 đầu tháng 10/2022, chủ đầu tư là Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TPHCM sẽ giao ranh cắm mốc tại thực địa cho 4 địa phương để xác định chính xác tọa độ. Tháng 11/2022, báo cáo khả thi dự án cũng sẽ được phê duyệt.\n\nBắt đầu tháng 12/2022 sẽ có thông báo thu hồi đất. Dự án đường Vành đai 3 thực hiện thông báo thu hồi đất chia thành hai loại là đất nông nghiệp và phi nông nghiệp. Từ khi thông báo đến khi có quyết định thu hồi đất là 90 ngày. Đến tháng 4/2023, TPHCM sẽ chi trả toàn bộ số tiền bồi thường đất nông nghiệp.\n\nVới đất ở, sẽ chi trả tiền bồi thường vào tháng 7/2023 và bố trí tái định cư, thu hồi mặt bằng từ tháng 8, đảm bảo bàn giao mặt bằng cho chủ đầu tư trước tháng 12/2023. Dự kiến, dự án đường Vành đai 3 sẽ khởi công trong tháng 6/2023.​Xem thêm:\n\nThị trường Bất động sản sẽ phục hồi sau khi điều chỉnh room tín dụng\nDự án cải tạo đường Lương Định Của tại TPHCM ra sao sau 7 năm khởi công?\nTheo Tiền phong​",
        "posttime": "Mon, 12 Sep 2022 23:24:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Sep 2022 08:28:13 GMT",
            "avatar": null,
            "content": "\nTuyet",
            "idComment": 397103,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 09:06:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tTuyet\n\t\t [/QUOTE]\nGiá bồi thường rẻ bèo có gì tuyệt",
            "idComment": 397104,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 10:30:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tGiá bồi thường rẻ bèo có gì tuyệt\n\t\t [/QUOTE]\nTiền để chi trả bồi thường lần này có nguồn gốc từ nguồn nào, anh nhỉ?",
            "idComment": 397105,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 13:09:16 GMT",
            "avatar": null,
            "content": "\nBồi thường vài xã rồi ngâm vài năm không thì chục năm, ở đó mà dự kiến khởi công cái mốc xì gì.",
            "idComment": 397106,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 22:46:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tTuyet\n\t\t [/QUOTE]\nChắc mừng F0 có tiền mua nhà dự án hả a Tèo?",
            "idComment": 397107,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        }
    ]
}