{
    "post": {
        "postid": 3300,
        "userid": 17706,
        "groupid": 38,
        "title": "Hưng Vượng Developer chính thức ký kết hợp tác cùng Marriott International và các đối tác trong việc phát triển dự án Venezia Beach",
        "content": "Nhà phát triển bất động sản Hưng Vượng Developer tổ chức lễ ký kết hợp tác chiến lược với các đối tác: Marriott International, Best Western Premier Collection, Central Cons, ngân hàng HD Bank và các đối tác phân phối chiến lược dự án Venezia Beach – Luxury Residences & Resort. Sự kiện diễn ra vào sáng ngày 23/04/2021 tại Trung tâm Hội nghị GEM Center, số 8 Nguyễn Bỉnh Khiêm, Phường Đa Kao, Quận 1, Tp. Hồ Chí Minh.\n\n\n\n\n\nVenezia Beach Luxury Residences & Resort là dự án duy nhất đánh đấu bước tiến đầu tiên của tập đoàn quản lý khách sạn lớn nhất thế giới Marriott International vào thị trường bất động sản nghỉ dưỡng trên cung đường resort “triệu đô” Hồ Tràm – Bình Châu, với vai trò là đơn vị quản lý vận hành cho khách sạn cao cấp 5* của dự án dưới thương hiệu Sheraton Bình Châu Resort & Spa.\n\n\n\n\n\nĐồng thời, Venezia Beach cũng chính thức đồng hành cùng Tập đoàn quản lý khách sạn Best Western Premier Collection –  Đơn vị quản lý vận hành cho khu sản phẩm thấp tầng của dự án dưới thương hiệu: Venezia Bình Châu BW Premier Collection By Best Western.\n\nBằng việc ký kết hợp tác chính thức với Marriott International cùng Best Western Premier Collection – hai tập đoàn quản lý khách sạn uy tín toàn cầu, Hưng Vượng Developer bước đầu đã thành công trong việc chứng minh tiềm lực và tầm nhìn chiến lược cũng như thể hiện sự nghiêm túc, tâm huyết kiến tạo không gian sống, nghỉ dưỡng cao cấp và hàng đầu tại khu vực, cũng như mang lại cơ hội đầu tư sinh lời an toàn, bền vững cho nhà đầu tư.\n\nNgoài ra, trong khuôn khổ sự kiện, Hưng Vượng Developer cũng tiến hành ký kết hợp tác cùng các đối tác chiến lược khác như ngân hàng HD Bank và Tổng thầu xây dựng Central Cons nhằm bảo chứng cho việc tài chính vững mạnh và chất lượng xây dựng tại dự án Venezia Beach. \n\n\n\n\n\nVenezia Beach là tổ hợp thương mại, giải trí, nghỉ dưỡng, và du lịch mang thương hiệu quốc tế 5 sao đẳng cấp tại Hồ Tràm - Bình Châu, có quy mô hơn 72ha, cung cấp ra thị trường 3.979 thương phẩm cao cấp với hơn 90% sản phẩm được sở hữu lâu dài. Điểm nổi bật của Venezia Beach chính là dự án sở hữu pháp lý đầy đủ, rõ ràng trên thị trường bất động sản nghỉ dưỡng hiện nay.\n\nDự án sở hữu 1 km đường bờ biển và 1,1 km đường sông, cùng hệ thống kênh đào xen kẽ các dãy nhà, đây được xem là dự án sở hữu diện tích mặt nước lớn nhất trên cung đường resort Hồ Tràm – Bình Châu cho đến thời điểm này.\n\nDự án Venezia Beach được chia thành 4 phân khu: The Venice, The Catania, The Milano và The Vicenza. Bốn phân khu được lấy cảm hứng từ 4 thành phố nổi tiếng tại nước Ý xinh đẹp với hai trục đường chính là Da Vinci Road và Pavarotti Road. Ngoài ra, Venezia Beach còn sở hữu hệ thống 12 phân khu tiện ích với hàng trăm tiện ích ngoài trời, dịch vụ tiêu chuẩn như Cổng chào Venezia, Lagoon Resort, Khu Marina, Big Wheel, Fisherman Museum & Sport Club, Crystal Lagoon Water Park, Canal Club, Tháp Venezia, Wellness Center & Activity Zone, Kid Club & Trung tâm hội nghị, Beach Activities & Artwork, Các khu Plaza & Các Public Art,…\n\nLấy cảm hứng từ thành phố Venice thơ mộng, Venezia Beach tiên phong kiến tạo phong cách sống xanh cùng sự cân bằng không gian từ trong nhà đến ngoài “ngõ”, khi mọi căn nhà phố, biệt thự, shophouse tại dự án đều được tận hưởng hệ thống kênh đào, sông và biển trong xanh hòa cùng rừng cây phủ bóng mát nhờ vào quy hoạch hướng tâm độc nhất vô nhị.\n\nÔng Lê Chí Hùng Việt, Giám đốc điều hành của Hưng Vượng Developer cho biết: “Với sự ký kết này, Hưng Vượng cam kết mang lại cho khách hàng những sản phẩm chất lượng nhất. Chúng tôi đã có một quá trình đàm phán lâu dài với đối tác Marriott International để phát triển khách sạn Sheraton Bình Châu Resort & Spa để tăng thêm giá trị, tiện ích cho những cư dân tương lai của Venezia Beach”\n\nTrong buổi lễ ký kết, Ông Hà Quốc Minh – Đại diện Tập đoàn Marriott tại Việt Nam phát biểu “Chúng tôi rất vui khi có cơ hội hợp tác với Venezia Beach để hiện thực hóa một tổ hợp nghỉ dưỡng cao cấp hút khách bậc nhất tại Bình Châu, đồng thời thúc đẩy sự phát triển kinh tế, quảng bá hình ảnh du lịch khu vực nói riêng và Việt Nam nói chung.”\n\nĐược biết, Marriott International là một trong những tập đoàn khách sạn hàng đầu thế giới hoạt động từ năm 1957. Với bề dày kinh nghiệm gần 100 năm hoạt động trong lĩnh vực quản lý khách sạn, Marriott International đang sở hữu hơn 5.700 khách sạn gồm 1.1 triệu phòng khách sạn, có mặt trên 110 quốc gia khắp thế giới. Đây cũng là đơn vị đã sáp nhập thành công các thương hiệu của Tập đoàn khách sạn Starwood Hotel & Resort với giá 12.2 tỷ USD.",
        "posttime": "Fri, 23 Apr 2021 15:04:33 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 23 Apr 2021 15:14:42 GMT",
            "avatar": null,
            "content": "\nTưởng oto mới nên click vô",
            "idComment": 525579,
            "iduser": 15085,
            "image": [],
            "username": "ilikegame"
        },
        {
            "actionAt": "Fri, 23 Apr 2021 16:10:03 GMT",
            "avatar": null,
            "content": "\nChìa tưởng vào nhầm trang mới ghê chứ",
            "idComment": 525580,
            "iduser": 14838,
            "image": [],
            "username": "backbull"
        },
        {
            "actionAt": "Fri, 23 Apr 2021 16:25:39 GMT",
            "avatar": null,
            "content": "\nbán đất, bán nước mới nhanh giàu, xe làm quái gì !",
            "idComment": 525581,
            "iduser": 17787,
            "image": [],
            "username": "thiennan"
        },
        {
            "actionAt": "Fri, 23 Apr 2021 16:50:38 GMT",
            "avatar": null,
            "content": "\nDạo này OS chuẩn bị thành diễn đàn BĐS quớ",
            "idComment": 525582,
            "iduser": 27235,
            "image": [],
            "username": "Jack_Trinh"
        },
        {
            "actionAt": "Fri, 23 Apr 2021 17:04:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ilikegame\"] \n\t\t\tTưởng oto mới nên click vô o_O\n [/QUOTE]\nEm cũng giống bác =))",
            "idComment": 525583,
            "iduser": 9583,
            "image": [],
            "username": "Hit"
        },
        {
            "actionAt": "Fri, 23 Apr 2021 17:30:24 GMT",
            "avatar": null,
            "content": "\nLâu lâu  OS có bài qc để có chút chi phí chứ các bác, mình đọc chùa hoài sao đc. Em nghĩ đây là bài giới thiệu BĐS cho các bác tham gia đầu tư, rồi có lời, mới có tiền mua mấy xe tỷ tỷ được chứ. Cũng tại có bác hỏi làm thế nào để có tiền mua xe, thì bài này chỉ cách kiếm tiền đó.",
            "idComment": 525584,
            "iduser": 27236,
            "image": [],
            "username": "alinswiss"
        },
        {
            "actionAt": "Sat, 24 Apr 2021 09:12:20 GMT",
            "avatar": null,
            "content": "\nCó cam kết LN cho thuê 5% / năm. Bác nào tham gia đợt 1 có cơ hội quay trúng 1 căn hộ 5*  và du thuyền 500.000$.\n96% sản phẩm là pháp lý sở hữu lâu dài dù sát biển.\nLH : 0936 3oo 321",
            "idComment": 525585,
            "iduser": 5589,
            "image": [],
            "username": "Chucky Trần"
        },
        {
            "actionAt": "Sat, 24 Apr 2021 09:34:13 GMT",
            "avatar": null,
            "content": "\nQuá nhanh, quá nguy hiểm... làm giàu từ bds từ qhe và cocc ...",
            "idComment": 525586,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Tue, 27 Apr 2021 14:58:20 GMT",
            "avatar": null,
            "content": "\n-Nhà 1 trệt 2 lầu hoàn thiện full nội thất chuẩn Sheraton\n-Mỗi căn đều có 2 mặt tiền.\n+ Mặt tiền Trước : Đường nhựa 16m\n+ Mặt tiền Sau :  Kênh đào rộng 6-8m.\nQuản lý bài bản bởi Best Western & Sheraton. Cam kết thu nhập tối thiểu 5%/ năm ( nếu uỷ thác cho thuê).\n\nMời các bạn các Bác thưởng ngoạn",
            "idComment": 525587,
            "iduser": 6612,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024106-a69ff89ad7b230d7936e4149f0a43b7d.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024107-b3f430016b984b3a8d06a2751ee09fc3.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024110-f1f87db99d83ae1f2d59277caec53013.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024114-d40c5fe48ad46b390a94b76093c1294d.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024108-2fd22ce3a250568ce5e59ce3b668b02b.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024109-59c946ce9cabe2c65c05004e1fbef8f0.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024111-c0e2380f9e97a5b0bc1eb9a21a3c6420.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024112-e315c9f4f0b9aca008807350ca9dac6b.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/1024/1024113-52aaed4c62bd07b03ed8111056b5f508.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2470/2470911-e645df141e5f636620b4ff4d3fe05bea.jpg"
            ],
            "username": "dung0765"
        },
        {
            "actionAt": "Wed, 28 Apr 2021 19:23:31 GMT",
            "avatar": null,
            "content": "\nKhông uỷ thác cho thuê mà mua ở thì có đươc không nhỉ?",
            "idComment": 525588,
            "iduser": 5488,
            "image": [],
            "username": "caibantron"
        },
        {
            "actionAt": "Wed, 28 Apr 2021 19:28:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caibantron\"] \n\t\t\tKhông uỷ thác cho thuê mà mua ở thì có đươc không nhỉ?\n\t\t [/QUOTE]\nBác có cần thông tin 1/500,mẫu nhà,tiến độ thanh toán,ưu đãi đợt đầu này nọ thì inbox nhé.",
            "idComment": 525589,
            "iduser": 6612,
            "image": [],
            "username": "dung0765"
        },
        {
            "actionAt": "Thu, 29 Apr 2021 10:46:35 GMT",
            "avatar": null,
            "content": "\nphí cao, thưởng nóng 100 chai lại làm em không dám bán cho khách )",
            "idComment": 525590,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Wed, 19 May 2021 12:12:31 GMT",
            "avatar": null,
            "content": "\nĐất nội đô ngày càng chật chội và hết nguồn. Các công ty BĐS dự án bắt đầu đánh ra vùng ven rồi",
            "idComment": 525591,
            "iduser": 9888,
            "image": [],
            "username": "Hunter_"
        },
        {
            "actionAt": "Thu, 20 May 2021 10:34:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jack_Trinh\"] \n\t\t\tDạo này OS chuẩn bị thành diễn đàn BĐS quớ\n\t\t [/QUOTE]\nChứ ở xứ này giờ làm gì có lãi bằng đất hả anh, không tranh thủ cạp đất ăn thì uổng quá. Giới nghệ thuật như Ngọc Trinh còn biết không tiền thì cạp đất mà ăn chứ nói chi giới đầu tư.",
            "idComment": 525592,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 29 Sep 2021 16:19:59 GMT",
            "avatar": null,
            "content": "\nGiá bán và các thể loại căn Đợt 1 này các Bác nhé",
            "idComment": 525593,
            "iduser": 6612,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2580/2580783-986ca321a8b25f52d893aa176a0b7bf4.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2580/2580784-6277a6caed940cc015beaad898d00caf.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2580/2580785-086eb60189069cb9df3a79ba4108bc7b.jpg"
            ],
            "username": "dung0765"
        }
    ]
}