{
    "post": {
        "postid": 1577,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sẽ tính thuế thu nhập cá nhân từ mua bán nhà, đất theo giá thị trường?",
        "content": "Thời gian tới, nhà nước sẽ không tính tiền chuyển nhượng sử dụng đất theo giá kê khai trong hợp đồng mà sẽ thu thuế thu nhập cá nhân từ hoạt động chuyển nhượng bất động sản dựa trên bảng giá đất hằng năm, giá thị trường.​\n\n\n\n\nChia sẻ về các nội dung liên quan đến Luật Đất đai sửa đổi tại chương trình Landshow Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà cho biết, hiện nay chúng ta đang sử dụng khung giá đất do nhà nước và các địa phương ban hành. Còn các trường hợp đền bù đất đai bạn thể được áp dụng theo giá thị trường.\n\nTuy nhiên, khung giá đất rất khó theo kịp biến động giá đất trên thị trường, trong khi bảng giá đất cũng không thể sát giá thị trường vì luôn phải đảm bảo dưới 30% so với khung giá, gây nên nhiều bất cập.\n\nTrước những vấn đề vừa nêu, sắp tới sẽ bỏ khung giá và xây dựng bảng giá đất hàng năm. bạn thể, Bộ trưởng Bộ Tài nguyên và Môi trường cho biết, bảng giá đất sẽ sát giá thị trường hơn và giải quyết những bất cập do sự chênh lệch lớn giữa khung giá và giá thị trường.\n\nĐối với công tác thu thập dữ liệu giá đất phải đảm bảo theo nguyên tắc chính xác, khi Nhà nước giao đất cần tiến hành đấu giá, đấu thầu để có giá thị trường, mọi giao dịch đất đai của doanh nghiệp cũng đều phải công khai, chính xác, thông qua sàn giao dịch.\n\nĐặc biệt, sẽ không tính tiền chuyển nhượng sử dụng đất theo giá kê khai trong hợp đồng. Bởi theo Bộ trưởng, việc kê khai giá trên hợp đồng là một trong những căn cứ để thu thuế nên người bán người mua thường có tâm lý làm sao để kê khai giá đất thấp nhất. Do đó, trong dự thảo Luật Đất đai sẽ không căn cứ vào giá kê khai trong hợp đồng mà sẽ căn cứ vào bảng giá đất.\n\n\n\n\n\nTheo ý kiến của Bộ trưởng, thì dự dự kiến trong tương lai sẽ không tính thuế thu nhập cá nhân từ hoạt động chuyển nhượng quyền sử dụng đất theo giá trị ghi trên hợp đồng công chứng. Thay vào đó, nhà nước sẽ tiến hành thu thuế thu nhập cá nhân từ hoạt động chuyển nhượng bất động sản dựa trên bảng giá đất hằng năm, giá thị trường. Đồng thời, UBND cấp tỉnh sẽ xây dựng bảng giá đất hằng năm để trình lên Hội đồng nhân dân cấp tỉnh phê duyệt. Bảng giá đất hằng năm sẽ được công bố vào ngày 01/01 mỗi năm bởi UBND cấp tỉnh.\n\nSong song với đó, nghĩa vụ của người sử dụng đất là phải công bố giá đất, đăng ký công khai, minh bạch và chính xác, đăng ký không chính xác giá đất ghi trong hợp đồng là vi phạm pháp luật.\n\nNhững việc này nhằm thu thập thông tin dữ liệu đất đai, giúp xây dựng một hệ thống thông tin thống nhất, tập trung đa mục đích và chia sẻ. Đồng thời góp phần giải quyết bài toán về phòng chống tham nhũng, đảm bảo minh bạch; giải quyết bài toán về dịch vụ công, đảm bảo cải cách thủ tục hành chính minh bạch cho người dân, đảm bảo việc giám sát được mọi biến động đất đai trên toàn quốc.\n\n\nNghị quyết 18 xác định, đến năm 2025 xây dựng dữ liệu thông tin đất đai thống nhất, tập trung quốc gia, kết nối từ trung ương tới địa phương và các bộ ngành, cùng với các hệ thống số khác như danh mục định danh dân cư hoặc các hệ thống liên quan thuế,... Người dân có thể thực hiện các thủ tục hành chính trên hệ thống này, bên cạnh đó là giám sát, tiếp cận các thông tin được quyền tiếp cận theo quy định như Luật Đất đai tới đây.\n\nXem thêm:\n\nChưa được lên Quận, giá đất 5 huyện ven TP HCM giảm mạnh\nNhìn lại thị trường bất động sản năm 2022: Nhiều thăng trầm, kỳ vọng năm 2023 khởi sắc\nGiá nhà đất năm 2023 sẽ giảm?\n=>>> Các bác thấy thế nào về phương pháp thu thuế thu nhập cá nhân từ hoạt động chuyển nhượng bất động sản dựa trên bảng giá đất thị trường?\n\nTheo Tiền Phong​",
        "posttime": "Tue, 03 Jan 2023 15:30:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 03 Jan 2023 19:00:20 GMT",
            "avatar": null,
            "content": "\nLót dép hóng.",
            "idComment": 380766,
            "iduser": 17742,
            "image": [],
            "username": "Nguyen Anh"
        },
        {
            "actionAt": "Tue, 03 Jan 2023 20:01:26 GMT",
            "avatar": null,
            "content": "\nhay quá, trước nay mềnh luôn khai cao hơn bảng giá đất nhà nước. Nay nhà nước chỉ lấy đúng giá nhà nước, mình chẳng cần khai cao…",
            "idComment": 380767,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 08:02:21 GMT",
            "avatar": null,
            "content": "\nDm toan bon đ khoet... annn suôt ng bày ra trò h mau dân",
            "idComment": 380768,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 08:17:40 GMT",
            "avatar": null,
            "content": "\nTính bằng mắt, bọn chó.",
            "idComment": 380769,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 08:33:30 GMT",
            "avatar": null,
            "content": "\nChắc nhờ mấy anh Cò tính giá dùm hả",
            "idComment": 380770,
            "iduser": 17161,
            "image": [],
            "username": "Bqduong"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 08:45:09 GMT",
            "avatar": null,
            "content": "\n- Vậy thì giá thu hồi đất với giá đánh thuế được tính song song 2 giá hả?\n- Rồi thì giá đánh thuế mới và giá cũ, nếu chính quyền địa phương update mỗi chỗ 1 kiểu (có xu hướng thiệt thòi cho dân và có lợi cho quan) thì tính sao?\n=> Chắc sẽ \"say sorry\" hay đổ cho thằng đánh máy liên tục --> nghề đánh máy sẽ là nghề nguy hiểm nhất quả đất cho mà coi.",
            "idComment": 380771,
            "iduser": 17131,
            "image": [],
            "username": "Hungthan05"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 09:14:38 GMT",
            "avatar": null,
            "content": "\nĐền bù thì giá thấp mà thu thuế thì đòi thu giá thị trường.",
            "idComment": 380772,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 09:40:12 GMT",
            "avatar": null,
            "content": "\nThu thuế theo giá thị trường 10 đồng\nĐền bù theo giá nhà nước 2 đồng\nKhôn như này quê tôi chạy đầy đường, mà bị bọn nó chế biến thành 7 món hết rồi",
            "idComment": 380773,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 11:14:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tTính bằng mắt, bọn chó.\n\t\t [/QUOTE]\nTừ cái mồm nhà nước mà thở ra được cái giấy trắng mực đen thì cũng 6 đời thằng soạn luật rồi",
            "idComment": 380774,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 11:28:53 GMT",
            "avatar": null,
            "content": "\nRồi nhà nước đền bù khi thu hồi đất có đền bù theo giá thị trường ko?",
            "idComment": 380775,
            "iduser": 12562,
            "image": [],
            "username": "cuongln"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 12:24:40 GMT",
            "avatar": null,
            "content": "\nNgày càng minh bạch, nên ủng hộ. Tất nhiên là đền bù cũng sẽ phải theo giá thị trường rồi. Cũng mong là thu thuế minh bạch thì tiền đó được đem lại phục vụ hạ tầng, phục vụ nhân dân chứ chạy vào túi tham nhũng nữa thì quá tội. Các anh tìm cách minh bạch mọi thứ mà sao ít thấy các anh phát biểu chống tham những nhỉ",
            "idComment": 380776,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 12:48:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tNgày càng minh bạch, nên ủng hộ. Tất nhiên là đền bù cũng sẽ phải theo giá thị trường rồi. Cũng mong là thu thuế minh bạch thì tiền đó được đem lại phục vụ hạ tầng, phục vụ nhân dân chứ chạy vào túi tham nhũng nữa thì quá tội. Các anh tìm cách minh bạch mọi thứ mà sao ít thấy các anh phát biểu chống tham những nhỉ\n\t\t [/QUOTE]\nMà giá thị trường tính thế nào? NN thuê công ty khảo sát giá BĐS rồi cập nhật hàng quý chăng ?",
            "idComment": 380777,
            "iduser": 10972,
            "image": [],
            "username": "cheetah"
        },
        {
            "actionAt": "Wed, 04 Jan 2023 13:22:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cheetah\"] \n\t\t\tNếu thuế và đền bụ đều được tính theo giá thị trường thì cần gì \"khung giá nhà nước\" nữa !?\n\n\n\nMà giá thị trường tính thế nào? NN thuê công ty khảo sát giá BĐS rồi cập nhật hàng quý chăng ? :D\n [/QUOTE]\nNói chung muốn minh bạch mọi thứ thì cũng dễ. Vấn đề là người dân và nhà nước đều quen với việc không minh bạch xưa nay kkk",
            "idComment": 380778,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 06 Jan 2023 08:05:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cheetah\"] \n\t\t\tNếu thuế và đền bụ đều được tính theo giá thị trường thì cần gì \"khung giá nhà nước\" nữa !?\n\n\n\nMà giá thị trường tính thế nào? NN thuê công ty khảo sát giá BĐS rồi cập nhật hàng quý chăng ? :D\n [/QUOTE]\n- vấn đề còn lại là lách của bên hành luật, cập Nhật giá chậm mấy chỗ cần bán thuế thấp, nhanh mấy chỗ sắp dc bt giá cao,… nói chung sẽ vẫn còn nhiều điểm hở để giảm tính công bằng, tạo điều kiện để phong bao tiếp tục hoạt động,… cái này là vấn đề xh khó mà dứt được, khi mà lương cán bộ thấp nhưng muốn nhanh giàu, lên chức thì cũng phải có nguồn.",
            "idComment": 380779,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        }
    ]
}