{
    "post": {
        "postid": 1678,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Người chật vật cắt lỗ, kẻ chờ cơ hội “gom hàng”",
        "content": "Bên cạnh những nhà đầu tư đang chật vật “cắt lỗ”, mất niềm tin vào thị trường bất động sản. Thì những người có kinh nghiệm vẫn tự tin cho rằng, sắp tới là cơ hội tốt để “gom hàng”.​\n\n\n\n\nNhà đầu tư có kinh nghiệm vẫn tự tin vào thị trường\n\nTừ đầu tháng 4 tới nay, thị trường bất động sản gặp nhiều khó khăn khiến các nhà đầu tư lâm tình cảnh lao đao, nhiều người đang cố gồng mình để bám trụ với thị trường, một số đang chật vật cắt lỗ vì mất niềm tin. Song, nhiều nhà đầu tư có kinh nghiệm vẫn vững vàng tâm lý và cho rằng, sắp tới sẽ là thời điểm tốt để mua bất động sản, bởi sẽ xuất hiện một làn sóng “bán tháo”, giá giảm mạnh.\n\nMột nhà đầu tư có hơn 10 năm kinh nghiệm trên thị trường bất động sản cho biết, thời điểm này các nhà đầu tư sẵn vốn đang \"đi săn\" bất động sản \"cắt lỗ\", chủ yếu ở phân khúc đất nền. Nhiều nhà đầu tư có thể mua được với mức hạ giá giảm từ 20 - 30%, thậm chí 50% so với trước đây.\n\n\"Nhiều nhà đầu tư vì không chịu nổi áp lực vốn vay ngân hàng nên bán lỗ, bán tháo để thu dòng tiền. Đây chính là thời điểm tạo cơ hội cho những người có dòng tiền nhàn rỗi. Họ có thể mua được bất động sản giá rẻ hơn so với mặt bằng chung thị trường từ 20 - 50%\"​\n\n\n\nỞ thời điểm này có nhiều lựa chọn và kiếm được bất động sản giá tốt. Tuy nhiên, hiện tượng cắt lỗ hay bán tháo bất động sản chưa diễn ra toàn diện trên thị trường. Đa số các lô đất bán ra thời điểm này là của những nhà đầu tư đang kẹt dòng tiền và những người này đang mất niềm tin và thị trường. Riêng với các nhà đầu tư không dùng đòn bẩy tài chính vẫn giữ hàng, không hạ giá. Thậm chí, những người có vay ngân hàng nhưng không quá kẹt tài chính, họ vẫn không chịu bán ra.\n\n\"Tôi cũng đang tìm kiếm một số nơi để mua đất nền, một số khu vực đất đẹp tôi trả giá giảm khoảng 15% nhưng họ vẫn không bán, thậm chí những người họ vẫn bán giữ giá và nói rằng thị trường sẽ sớm hồi phục. Họ muốn bán bởi 1 phần là kẹt tiền chứ không muốn bán lỗ. Do đó, tôi thấy tâm lý của đa số nhà đầu tư có kinh nghiệm, lúc này là vẫn tin thị trường sẽ phục hồi sớm, nên cố gắng cầm cự, giữ tài sản\", một chuyên gia đầu tư BĐS chia sẻ\n\nNhà đầu tư có thể chờ đợi thêm khoảng giữa năm 2023, khi đó, nhiều chủ bất động sản không gồng gánh nổi cũng sẽ phải bán ra. Lúc này, nhà đầu tư có sẵn tiền sẽ là cơ hội tốt để “gom hàng”​\n\n\n\n\nKỳ vọng cuối năm 2023 thị trường khởi sắc\n\nDù thị trường thời điểm này có nhiều khó khăn, nhưng giới chuyên gia cũng kỳ vọng, sang năm 2023 thị trường bất động sản sẽ có khả năng hồi phục. Điều quan trọng nhất là sự can thiệp của Chính phủ khi thành lập tổ công tác đặc biệt để tháo gỡ cho thị trường trở lại quỹ đạo ổn định. Ở giai đoạn này, nhiều chuyên gia cho rằng, đang trong quá trình điều chỉnh và thanh lọc.\n\nTS. Cấn Văn Lực, thành viên Hội đồng tư vấn chính sách tài chính tiền tệ quốc gia, chuyên gia kinh tế trưởng BIDV, đánh giá quý IV/2022 này chính là đỉnh của lạm phát toàn cầu. Việt Nam đương nhiên cũng sẽ chịu nhiều ảnh hưởng và khó khăn hơn do chúng ta hội nhập sâu rộng, trong đó có thị trường bất động sản.\n\n\"Quý IV so với hai quý II và III giảm liên tục thì tạm thời gọi là suy thoái kỹ thuật, đúng hơn là suy giảm. Để đi vào giai đoạn phát triển lành mạnh hơn thì cần có bước này. Để thị trường bất động sản có thể hồi phục dần từ năm tới, trước tiên phải giải quyết các vấn đề về pháp lý, kế đến là gỡ nút thắt vốn, trong đó có trái phiếu doanh nghiệp bất động sản\", ông Lực nhấn mạnh.​\n\n\n\nTrong khi đó, ông Nguyễn Mạnh Hà, Phó Chủ tịch Thường trực Hiệp hội Bất động sản Việt Nam kỳ vọng, năm 2023, thị trường tài chính sẽ phục hồi trở lại, để các nguồn vốn tiếp tục chảy vào thị trường bất động sản, giúp các doanh nghiệp vượt qua khó khăn, thị trường thoát khỏi cảnh trầm lắng và hướng tới phát triển bền vững hơn.\n\n\"Ở quý đầu năm 2023, Chính phủ sẽ có những động thái tháo gỡ mạnh mẽ hơn, đồng thời room tín dụng được mở ra trở lại để các ngân hàng có thể tiếp tục cho vay. Các doanh nghiệp cũng sẽ dần làm quen, thích nghi với những quy định mới về phát hành trái phiếu. Như vậy, thị trường bất động sản sẽ có thêm các nguồn cung tiền tệ để tạo đà phát triển trở lại\", ông Hà nhận định.​\nHoREA đề nghị Tổ công tác khẩn trương làm việc với UBND TP Hà Nội, UBND TPHCM và một số tỉnh trọng điểm. HoREA cũng đề nghị Tổ công tác sắp xếp gặp trực tiếp doanh nghiệp để nghe trình bày các vướng mắc, khó khăn bạn thể. Đồng thời, hằng tuần Tổ công tác của Thủ tướng Chính phủ báo cáo Thủ tướng Chính phủ để được xem xét, giải quyết, chỉ đạo kịp thời.\n\n\n\n\n\nNgoài ra, HoREA cho biết rất hoan nghênh ông Phan Văn Mãi, Chủ tịch UBND TPHCM trong phiên họp ngày 19/11 về tình hình kinh tế xã hội của thành phố đã xác định, nhiệm vụ từ nay đến cuối năm là trách nhiệm của các sở, ban ngành, địa phương trong giải quyết thủ tục hành chính.\n\nĐể công việc trôi chảy, tại cuộc họp, ông Mãi đề nghị chia thành 3 nhóm công việc. bạn thể, đối với nhóm công việc không thể giải quyết, các sở, ban ngành, địa phương phải trả lời để các tổ chức, cá nhân biết. Nhóm giải quyết được thì phải giải quyết đúng thẩm quyền, đúng tiến độ. Nhóm cần báo cáo xin ý kiến các cơ quan đơn vị phải báo cáo kịp thời để UBND TPHCM giải quyết hoặc báo cáo Chính phủ và các bộ, ngành.\n\nTrước đó, ông Bùi Xuân Cường, Phó Chủ tịch UBND TPHCM cũng đã phê duyệt tờ trình của Sở Xây dựng dự kiến khoảng ngày 15/12 sẽ tổ chức cuộc họp với một số doanh nghiệp bất động sản để lắng nghe và xem xét tháo gỡ vướng mắc, khó khăn cho các dự án bất động sản, đô thị, nhà ở thương mại. Tuy nhiên, do đã có quyết định số 1435/QĐ-TTg nên HoREA đề nghị UBND TPHCM tổ chức cuộc họp này sớm hơn là vào đầu tháng 12/2022.​\n\n\n\nLạc quan đánh giá về thị trường bất động sản, TS. Nguyễn Trí Hiếu nhận định, kênh đầu tư này đang trầm lắng mà không \"đóng băng\". TS. Hiếu đánh giá tín hiệu tích cực từ sự điều chỉnh của Nhà nước. Chính bởi vậy, ông dự báo, chỉ đầu năm 2023, thị trường còn khó khăn nhưng đến nửa sau, thị trường sẽ bắt đầu phục hồi.\n\nTheo ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam, sang năm 2023, khi có room tín dụng mới sẽ giúp thị trường bất động sản sôi động hơn so với hiện tại. Song, sẽ không có chuyện “sốt đất” xảy ra như đầu năm 2022. Dòng tiền room tín dụng mới tuy không nhiều nhưng giúp thị trường có thêm giao dịch từ người mua nhà thực và các nhà đầu tư bất động sản nhỏ lẻ.\n\n“Còn các doanh nghiệp chủ yếu nguồn vốn phát triển từ huy động trái phiếu và vốn vay từ ngân hàng. Do đó, khi nguồn vốn chính tiếp tục bị ảnh hưởng thì câu chuyện nhức nhối của thị trường vẫn là nguồn cung bất động sản vẫn khan hiếm. Do đó, room tín dụng năm 2023 chưa chắc đã giải quyết được vấn đề gốc rễ”, ông Đính nói.\n\nVị chuyên gia cho rằng, hiện đang trong quá trình để sửa đổi luật liên quan tới bất động sản, một số nhà đầu tư trong thời gian này ngại xuống tiền. Đến khi sửa xong luật, khi mọi thứ đã rõ ràng thị trường sẽ có động lực để hồi phục mạnh mẽ.​\nXem thêm:\n\nLãi suất càng ngày càng tăng cao, thị trường bất động sản sẽ diễn biến ra sao?\nNhà đầu tư BĐS lúc này \"chấp nhận cắt lỗ còn hơn mất hết\"\nTheo Nhịp sống thị trường​",
        "posttime": "Sat, 26 Nov 2022 13:42:54 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 26 Nov 2022 14:04:28 GMT",
            "avatar": null,
            "content": "\nE = M.C2\n\nPay Back Time.\n\nNegative Sum Game",
            "idComment": 383856,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 17:02:07 GMT",
            "avatar": null,
            "content": "\nCó thấy cắt gì đâu",
            "idComment": 383857,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 17:13:48 GMT",
            "avatar": null,
            "content": "\nBình thường như cái giường thôi, ai thoát trước giờ còn tiền thì đi săn, ai vay nhiều ham hố thì thành con mồi, thị trường luôn vậy thuận mua vừa bán theo giai đoạn, theo tình hình chung thôi",
            "idComment": 383858,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 17:51:01 GMT",
            "avatar": null,
            "content": "\nđây là thời điểm cho anh em cắt lời, tranh thủ bán thôi",
            "idComment": 383859,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 07:15:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tBình thường như cái giường thôi, ai thoát trước giờ còn tiền thì đi săn, ai vay nhiều ham hố thì thành con mồi, thị trường luôn vậy thuận mua vừa bán theo giai đoạn, theo tình hình chung thôi\n\t\t [/QUOTE]\nĐa phần chết là chết hết, tất cả đều chết. Làm gì có ai còn tiền nữa. Các tập đoàn hàng đầu về bất động sản còn chết thì mấy anh cò con có mấy đồng đi mua đất còn đâu tiền nữa. Cả nền kinh tế đi vào suy thoái thì chả ai còn tiền",
            "idComment": 383860,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 08:42:00 GMT",
            "avatar": null,
            "content": "\nPhải có vài năm cho dân tích lũy tiền, cho thị trường chấp nhận mặt bằng giá mới, sau đó mới nói chuyện BĐS tăng trưởng trở lại. Giờ thì tạm quên đi. Thằng nào nói 2023 thị trường sẽ khởi sắc là tào lao",
            "idComment": 383861,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 09:21:25 GMT",
            "avatar": null,
            "content": "\nDiễn đồn oto card gì mà cũng đất với chả cát",
            "idComment": 383862,
            "iduser": 14831,
            "image": [],
            "username": "thằng nhà quê 2"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 10:42:42 GMT",
            "avatar": null,
            "content": "\nCác bạn tự lĩnh hội, chỉ để đây thôi vì trong rủi ro vẫn có cơ hội.",
            "idComment": 383863,
            "iduser": 17237,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2840/2840153-8d59efbc48dfe4b9570edcfc96767899.jpg"
            ],
            "username": "Lowtech"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 10:59:28 GMT",
            "avatar": null,
            "content": "\nĐang giai đoạn cắt lời ở tp hcm là chính, lỗ chưa or rất ít.",
            "idComment": 383864,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 12:52:11 GMT",
            "avatar": null,
            "content": "\nKhi nào là đáy?",
            "idComment": 383865,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 13:04:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tđây là thời điểm cho anh em cắt lời, tranh thủ bán thôi\n\t\t [/QUOTE]\nTôi cũng thÁy vậy",
            "idComment": 383866,
            "iduser": 17806,
            "image": [],
            "username": "Bác cu Tèo"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 14:58:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shjnes\"] \n\t\t\tKhi nào là đáy?\n\t\t [/QUOTE]\nA có thấy cái váy nào có đáy chưa",
            "idComment": 383867,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 16:01:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tA có thấy cái váy nào có đáy chưa\n\t\t [/QUOTE]\nAnh nói vậy làm bọn con buôn bds nó buồn sao anh!",
            "idComment": 383868,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 17:26:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tPhải có vài năm cho dân tích lũy tiền, cho thị trường chấp nhận mặt bằng giá mới, sau đó mới nói chuyện BĐS tăng trưởng trở lại. Giờ thì tạm quên đi. Thằng nào nói 2023 thị trường sẽ khởi sắc là tào lao\n\t\t [/QUOTE]\nToàn thằng tào lao",
            "idComment": 383869,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 18:49:10 GMT",
            "avatar": null,
            "content": "\nVài năm lại lải nhải cắt lỗ, chả thấy mặt bằng giảm tí nào. Năm nào cũng tăng đều đều.",
            "idComment": 383870,
            "iduser": 16112,
            "image": [],
            "username": "adng"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 19:50:16 GMT",
            "avatar": null,
            "content": "\nTrước fake news bơm tin giải cứu gê lắm. Nay cũng lời tt mà sao cò ko đăng nữa..",
            "idComment": 383871,
            "iduser": 7057,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2840/2840352-ad1cb18aec860b330f581e17c444f49a.jpg"
            ],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 23:42:09 GMT",
            "avatar": null,
            "content": "\nTiền họ vẫn kiếm được có người kẹt có người vẫn giàu nhưng chờ giá rẻ hàng ngon của mấy tay ôm hàng xịn.",
            "idComment": 383872,
            "iduser": 11354,
            "image": [],
            "username": "embemap"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 00:21:32 GMT",
            "avatar": null,
            "content": "\n- Khu tôi chưa thấy BĐS giảm giá sâu, thương lượng được nhiều hơn thì đúng.\n- Tiền vẫn còn nhe các Bác, chỉ là chưa tìm được hàng ưng ý.",
            "idComment": 383873,
            "iduser": 10374,
            "image": [],
            "username": "SHC"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 01:09:06 GMT",
            "avatar": null,
            "content": "\nLời chán chứ cắt lỗ bao giờ",
            "idComment": 383874,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 10:54:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tĐang giai đoạn cắt lời ở tp hcm là chính, lỗ chưa or rất ít.\n\t\t [/QUOTE]\nQuá đúng luôn Bác ạ!",
            "idComment": 383875,
            "iduser": 13631,
            "image": [],
            "username": "Hoài Bảo"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 11:48:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thằng nhà quê 2\"] \n\t\t\tDiễn đồn oto card gì mà cũng đất với chả cát\n\t\t [/QUOTE]\nThì bán BĐS lời mới có xèng mua oto card chớ",
            "idComment": 383876,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 13:32:57 GMT",
            "avatar": null,
            "content": "\nChính sách hút tiền về của NHTW, thắt chặt tiền tệ, nâng lãi suất ít nhất sẽ kéo dài đến hết 2023, thậm chí đến 06/2024.\n\nChỉ ưu tiên cho các ngành kinh tế trọng yếu và chính sách an sinh xã hội.\n\nViệc LS ngấp nghé 20. là hoàn toàn có thể lập lại, tiềm lực tài chính vốn đã còm cõi đâu thể vương vãi mà cứu cứu cứu bất kỳ ai kêu gào.\n\nKhông chịu tự lực cánh sinh, không chịu cảnh tỉnh bản thân, không chịu thà đau mà cắt đứt, thì đành chờ chu kỳ sau vậy.\n\nNếu còn \"sống\"...",
            "idComment": 383877,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 13:43:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tLời chán chứ cắt lỗ bao giờ\n\t\t [/QUOTE]\nmấy người cũ mua trước lâu rồi thì cắt lãi, chứ ai mua từ đầu năm đến giờ là cắt trym",
            "idComment": 383878,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 14:00:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tmấy người cũ mua trước lâu rồi thì cắt lãi, chứ ai mua từ đầu năm đến giờ là cắt trym\n\t\t [/QUOTE]\nCắt lãi nghe nó cứ hài hài sao ấy nhỉ",
            "idComment": 383879,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 14:34:15 GMT",
            "avatar": null,
            "content": "\ngiờ đa số là chốt lãi mặc dù ko đúng đỉnh nhỉ. cắt lỗ chắc mới lên thuyền từ đầu năm nay",
            "idComment": 383880,
            "iduser": 13090,
            "image": [],
            "username": "chuongku"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 21:31:39 GMT",
            "avatar": null,
            "content": "\n…nhưng so ra, lỗ lã bđs vẫn thấp hơn cổ phiếu. Mua căn nhà/ miếng đất cả năm giờ bán lỗ 25%, mua cổ phiếu cũng năm giờ chắc lỗ 50%. Suy ra mua bđs luôn lỗ ít hơn (kể cả 3 - 5 năm)",
            "idComment": 383881,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 22:06:10 GMT",
            "avatar": null,
            "content": "\nBon anh có lỗ bao gio đâu mà................cắt",
            "idComment": 383882,
            "iduser": 10359,
            "image": [],
            "username": "Men Rượu"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 23:15:36 GMT",
            "avatar": null,
            "content": "\nUp giá lên gấp đôi rồi KM giảm 50%…. Vãi",
            "idComment": 383883,
            "iduser": 16164,
            "image": [],
            "username": "TigerCar"
        }
    ]
}