{
    "post": {
        "postid": 1951,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Saigon One Tower thay lớp kính bên ngoài để đảm bảo an toàn",
        "content": "TP HCM - Trái ngược thông tin Saigon One Tower đang hồi sinh, đại diện Thanh tra Sở Xây dựng cho biết chỉ cho chủ đầu tư lắp kính mới để chỉnh trang đô thị, các hạng mục khác không được làm.\n\n\n\n\n\nGiữa cuối tháng 8, công trường tòa nhà Saigon One Tower 42 tầng tại số 34 Tôn Đức Thắng, quận 1, tất bật thi công ốp kính các tầng cao và trang trí mặt ngoài cao ốc.\n\nĐộng thái này cho thấy toà nhà từng được coi là \"làm xấu bộ mặt thành phố\" hơn chục năm qua, dường như đang hồi sinh. Tuy nhiên, chia sẻ với VnExpress, ông Trương Công Nam, Phó chánh Thanh tra Sở Xây dựng TP HCM, cho biết công trình này đã ngưng thi công từ 2011, tức hơn 11 năm, dẫn đến khả năng các khung kính chịu lực đã lắp đặt xung quanh gây mất an toàn cũng như ảnh hưởng đến mỹ quan đô thị.\n\n\n\n\n\nTheo ông Nam, chủ đầu tư mới đây đã nộp hồ sơ đề xuất Sở Xây dựng cho phép tháo dỡ và thay khung kính bên ngoài. Thường trực UBND TP HCM đã có thông báo chấp thuận chủ trương và cho phép chủ đầu tư lắp khung kính mới nhằm chỉnh trang đô thị, đón lễ Quốc Khánh 2/9, cũng như đảm bảo an toàn cho người dân.\n\n\"Chủ đầu tư cam kết với UBND thành phố, Sở Xây dựng và quận 1 là thi công xong khung kính mặt ngoài và sẽ kết thúc vào 1/9. Các hạng mục khác, chủ đầu tư không được làm vì hiện dự án này đang chờ kết luận của Thanh tra Chính phủ\", ông Nam cho biết và khẳng định UBND quận 1 sẽ theo dõi để đảm bảo chủ đầu tư chấp hành chỉ đạo của UBND TP HCM.\n\nChủ tịch UBND quận 1 Lê Đức Thanh cũng khẳng định dự án này không phải tái khởi động để thực hiện hoàn chỉnh và đưa công trình vào sử dụng. \"Cái đó cần kết luận chính thức của Thanh tra Chính phủ và giấy phép cho xây dựng\", ông Thanh nói và cho biết quận cũng rất mong công trình sớm khởi động lại để đưa vào sử dụng, thu hút nhà đầu tư vào thành phố.\n\nTheo tìm hiểu của VnExpress, chủ mới của Saigon One Tower là Công ty Viva Land. Công ty này thành lập tháng 5/2019, vốn điều lệ 2.000 tỷ đồng, ngành nghề chủ lực là kinh doanh bất động sản. Tuy mới lộ diện, tổng diện tích quỹ đất mà đại gia này đang nắm giữ ước tính khoảng 800 ha với hơn 17.000 căn hộ.\n\nSau khi đổi chủ, cao ốc Saigon One Tower cũng có tên gọi mới là IFC One Saigon.\n\n\n\n\n\nDự án này vốn được công bố năm 2007 và khởi công xây dựng năm 2008, với tên gọi đầu tiên là cao ốc Sài Gòn M&C. Dự án có tổng mức đầu tư được công bố 256 triệu USD, tương đương khoảng 5.000 tỷ đồng, trên khu đất rộng 6.672 m2.\n\nĐược dự kiến sau khi hoàn thành năm 2009 sẽ là tòa nhà cao thứ 3 TP HCM với trên 185 m gồm 42 tầng cao và 5 tầng hầm, được quy hoạch là tòa nhà thương mại cao tầng gồm có cả văn phòng, căn hộ chung cư, căn hộ dịch vụ và trung tâm thương mại. Song thực tế tiến độ của dự án chậm hơn nhiều so với kế hoạch đề ra. Sau khi xây dựng được khoảng 80% phần thô, công trình ngưng thi công năm 2011, từ đó bắt đầu thập niên bị bỏ hoang, bị thu giữ để xử lý nợ...\n\nCần phải huy động vốn đầu tư lớn để triển khai dự án trong khi nguồn lực hạn chế, lại rơi vào đúng chu kỳ khủng hoảng của thị trường bất động sản, là một trong những nguyên nhân khiến mâu thuẫn nội bộ giữa các chủ đầu tư cao ốc này diễn biến phức tạp.\n\nPhó chủ tịch UBND TP HCM Võ Văn Hoan từng cho biết Saigon One Tower bị đình trệ bởi những mâu thuẫn trong nội bộ chủ đầu tư, trong đó có phân chia tài sản...\n\nChủ đầu tư đầu tiên của Saigon One Tower là Công ty cổ phần Địa ốc Sài Gòn M&C (sau đổi tên thành Công ty cổ phần Sài Gòn One Tower). Đây là liên doanh giữa M&C và Tổng công ty Du lịch Sài Gòn (Saigontourist) - Công ty TNHH Đất Thủ đô.\n\nNăm 2012, Đất Thủ đô thoái vốn, thay vào đó là nhóm cổ đông gồm Ngân hàng thương mại cổ phần Đông Á (DongA Bank), Công ty TNHH Chứng khoán DongA Bank, Công ty cổ phần Vàng bạc Đá quý Phú Nhuận (PNJ).\n\n\n\n\n\nBa năm sau, tức vào năm 2015, Saigontourist và PNJ lần lượt thoái vốn tại công ty Sài Gòn M&C. Năm 2017, sau thời gian dài bị bỏ hoang, dự án Saigon One Tower được thế chấp cho khoản vay tín dụng hơn 7.000 tỷ đồng tại Maritime Bank và DongA Bank, trở thành khoản nợ xấu thuộc một vụ án hình sự.\n\nDự án sau đó bị Công ty Quản lý tài sản của các tổ chức tín dụng Việt Nam (VAMC) thu giữ để xử lý và thu hồi nợ của Công ty cổ phần Sài Gòn One Tower. Đến cuối tháng 3/2018, cao ốc Saigon One Tower được VAMC thông báo bán đấu giá để xử lý khoản nợ xấu hơn 7.000 tỷ đồng....\n\nXem thêm:\n\nTP.HCM: Giá đất bồi thường năm 2022 gấp 15 lần bảng giá\nMột dự án bất động sản \"chết đi sống lại\" ở TP HCM rao bán 1 tỉ đồng/m2?\nTheo VnExpress​",
        "posttime": "Wed, 31 Aug 2022 23:56:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 01 Sep 2022 08:36:45 GMT",
            "avatar": null,
            "content": "\nVậy tin đồn giá 1 tỷ/m2 chắc là giá của năm 2030 rồi. Lúc đó giá như vậy cũng hợp lý :v",
            "idComment": 398590,
            "iduser": 11395,
            "image": [],
            "username": "WillPhan"
        },
        {
            "actionAt": "Thu, 01 Sep 2022 19:14:06 GMT",
            "avatar": null,
            "content": "\nSao ko qua phía đối diện, view cũng y chang nhau\nCách mỗi con kênh",
            "idComment": 398591,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Thu, 01 Sep 2022 22:57:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tSao ko qua phía đối diện, view cũng y chang nhau\n\nCách mỗi con kênh\n\t\t [/QUOTE]\nQ1 với Q2 giờ liên tưởng cứ như Manhattan với New Jersey. Cũng cách nhau 1 con kênh, lên cây cầu nhìn 2 bên bờ phát triển rất đẹp.",
            "idComment": 398592,
            "iduser": 16162,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2785/2785730-6e65243b87a1ae6c43450d0c4772c55a.jpg"
            ],
            "username": "phuquy"
        },
        {
            "actionAt": "Thu, 01 Sep 2022 23:25:26 GMT",
            "avatar": null,
            "content": "\nĐẹp mà, chủ đầu tư rất có tâm",
            "idComment": 398593,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Fri, 02 Sep 2022 05:14:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tĐẹp mà, chủ đầu tư rất có tâm\n\t\t [/QUOTE]\nKo biết lúc xả hàng bán thì tâm còn không",
            "idComment": 398594,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 02 Sep 2022 09:14:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tSao ko qua phía đối diện, view cũng y chang nhau\n\nCách mỗi con kênh\n\t\t [/QUOTE]\nĐối diện thì chia bài hết rồi",
            "idComment": 398596,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Fri, 02 Sep 2022 09:37:12 GMT",
            "avatar": null,
            "content": "\nkhéo nghe thằng VTP, \nbơm vá chém gió là chính. \nNhưng rồi tiền đề nghị ốp kiếng chỉnh trang tòa nhà do UB yêu cầu thì ai trả tiền ? trong khi pháp lý lại nói là chờ chỉ thị, chưa được thi công bên trong ? \nNhìn cái danh sách CDT cũ, thì thấy, NCS chỉ có chiếm và phá là giỏi !",
            "idComment": 398597,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Fri, 02 Sep 2022 10:13:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lazytomcat\"] \n\t\t\tkhéo nghe thằng VTP,\n\nbơm vá chém gió là chính.\n\nNhưng rồi tiền đề nghị ốp kiếng chỉnh trang tòa nhà do UB yêu cầu thì ai trả tiền ? trong khi pháp lý lại nói là chờ chỉ thị, chưa được thi công bên trong ?\n\nNhìn cái danh sách CDT cũ, thì thấy, NCS chỉ có chiếm và phá là giỏi !\n\t\t [/QUOTE]\n giả sử tính đúng đủ hết giá vốn gồm bán hàng,.. cho lên 150-200 triệu/m2, bán 4-500 triệu vẫn siu lời, ko dc cũng có tiếng với tp, ko có gì là cho ko cả, còn tin đồn 1 tỷ thì ko biết từ đâu cũng có thể là đòn thăm dò tt, nhưng ra tin cao thì ko có lợi khi chưa thâu tón dc dự án.",
            "idComment": 398598,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        }
    ]
}