{
    "comments": [
        {
            "actionAt": "Sat, 18 May 2024 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tCác bạn cho em xin  túi khôn để làm việc với thầu nhé ! Em cũng ngáo ngơ lắm nên lo lắng đủ thứ , mất ăn mất ngủ.#-o#-o#-o\n\n\n\n-Nhà em đang chuẩn bị sửa mới  lại 1 tầng (tầng 2)  50m2 để ở. Chỉ giữ lại tường  bao cũ. Ngăn  cái bếp ra thành 1 wc mới toanh. Thay vách alu phòng ngủ cũ sẽ xây bê tông kiên cố. Hệ cửa thay mới hết. Hệ cửa cũ T2 thì đưa lên T3. Đóng trần thach cao toàn tầng.\n\n\n\n- Chống thấm hậu 3 tầng. Chỗ này hỏi thợ, thì thợ kêu sơn bên ngoài  3 tường hậu  cũng đc, mà ko sơn cũng được nếu mưa xuống ko rớt vô tường ? Em cũng k biết có nên sơn hay ko?  tiết kiệm chi phí  để đổ vào phần khác ?\n\n\n\n-Tầng 3 bỏ wc cũ vì là nguyên nhân gây thấm. Xây lại wc vị trí khác tránh đội lên đầu  bếp phía dưới, phòng hờ nếu bị kẹt WC tầng 2.\n\nLấy vách alu kia để ngăn 1 phòng tầng 3 ( làm kho hoặc phòng ngủ, có sẵn cái giường cũ đời các bạn trên này rồi). Tận dụng các hệ cửa tầng 2 để lắp tầng 3 . Phòng thờ bên ngoài làm đẹp đẹp lại. Hậu sau chỉ phơi đồ nên ko cầu kì lắm. lắp thêm tôn lấy sáng đi  từ ô cầu thang ra dọc tường hậu T3 Luôn.\n\n\n\n-Làm lại xà gồ thép hộp mới thay cho xà gồ gỗ bị mọt ăn te tua. Có nên tận dụng mái tôn cũ, bị dột 1 phòng  ( 10 năm), hay lợp toàn mái mới (tôn xốp). Thợ nói bán tôn cũ 100k/ m2.\n\nĐồ đạc cũ đưa lên tầng 3 và tầng 1 có gác  trữ. Bỏ đc cái gì hư cũ thì bỏ.\n\n\n\n-Tầng trệt thì chỉ trổ ô cửa ra ngoài hậu dọn dẹp rác nước. Sơn lát gạch tường lại nơi bị ẩm xấu thôi.\n\n\n\n- Các sp như cửa, gach, điện, ốp tủ.. chắc e để thầu gọi luôn để đỡ phải chạy đi tìm lắt nhắt.\n\n\n\n- Tiền nước non ăn uống có phải bàn vào bản kế hoạch ban đầu của thầu ko ? Hay phải chi thưởng dần từng công đoạn ? Hic em cũng sợ khoản này, vì xác định 1 mh làm nên ko biết đãi gì với thợ :-s:-s:-s\n\n\n\n-  Với công trình sửa  lắt nhắt cũ như nhà em thì nên làm việc bao nhiêu lần với thợ ? Em mới nói chuyện với thầu  2 lần. mới lên đo  đạc sơ bộ. Mỗi lần có 15p à .  Thầu này được bà chủ tiệm gạch giới thiệu , bà chủ cũng nhiệt tình lắm khi em tới xem gạch, thiết bị vệ sinh, k ngại chia sẻ giá cả với mh.\n\n\n\n- Sửa chữa nhà cũ thì có cúng khởi công như xây nhà mới ko ạ ? Ngày tốt ngày rằm 15 được không ạ? Em cũng ít có kinh nghiệm vụ này vì ít đi chùa chiền.o:-)\n\n\n\n——————————————————-\n\nhoan hỉ mong các bạn tư vấn&gt;:D&lt;&gt;:D&lt;&gt;:D&lt;\n [/QUOTE]\nSau này em thà tốn tiền trả cao cho thợ chuyên môn cao, họ làm nhanh, nhiệt tình, tư vấn tinh ý, cv gọn gàng còn hơn là tiếc tiền mà gặp phải mấy đội thợ kiểu đó. Mất thời gian còn phải đi sửa đi sửa lại rất mệt",
            "idComment": 476380,
            "iduser": 5067,
            "image": [],
            "username": "Min Autumn"
        },
        {
            "actionAt": "Sat, 18 May 2024 15:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tphòng ngủ cũ nhà e là vách alu nhìn nó bóng bóng trông nhựa nhựa hơi chán, làm xấu nhà. e bê lên tầng trên cùng làm vách ngăn làm kho cho xong. còn k biết loại này bán cũ có ai thu mua như tôn ko ?\n\t\t [/QUOTE]\nbạn chịu khó đi và tìm hiểu về vật liệu ngăn tường, Trần…giờ thay đổi luên tục có thể nói là hàng ngày đấy.",
            "idComment": 476381,
            "iduser": 4490,
            "image": [],
            "username": "duytrong"
        },
        {
            "actionAt": "Sat, 18 May 2024 15:44:00 GMT",
            "avatar": null,
            "content": "\n3 kéo xong các ý kiến cho bạn thớt theo nhóm công việc\n\n\n\n\n\n\ntop ở đây chờ bạn thớt gọi thầu khoán gọn, khỏi phải đau đầu. hehe.",
            "idComment": 476382,
            "iduser": 7864,
            "image": [
                "https://www.otofun.net/attachments/otofun-1716021769330-png.8526794/"
            ],
            "username": "formen"
        },
        {
            "actionAt": "Sat, 18 May 2024 15:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quanggialai\"] \n\t\t\tCũng sửa nhà nhưng em khác bạn. Em tự làm gần hết chỉ thuê phụ hoặc nhờ người trong nhà làm những phần nặng.\n\n\n\nEm chỉ góp ý mục 3 cho bạn. bạn nên chủ động mua vật tư nó sẽ rẻ hơn và chất lượng hơn, chưa kể nhiều cái mình tận dụng được tránh sự thất thoát và lãng phí.\n\n\n\nKinh nghiệm mua vật tư thì đi dò giá vài ba cửa hàng là ra. Mấy cái lặt vặt thì khỏi. Cửa hàng nào cũng có 2 giá, giá bán cho khách và giá bán cho thợ. Em thì thường xách cái xe máy cà tàng, mặc đồ tả tơi dính sơn nước 1 tí vô hỏi giá bảo anh làm cho khách gần đây cần hỏi 1 số thiết bị chứ vận chuyển từ xxx đến xa quá. Nếu hỏi khéo thì bạn sẽ có giá thợ thường rẻ hơn nhiều lần.\n\n\n\nEm ví dụ như đá mặt bếp cùng 1 loại. giá chào khách 1,2 -1,6 tr/m. Em mua 800k/m. Mấy vật tư khác cũng thế, giá thường rẻ hơn từ 10 đến 30% tùy loại.\n\t\t [/QUOTE]\nRiêng cái khoản Đá ốp Lát này mà bạn quen 1 tay thợ chịu làm công cho xong đến Kho Đá mà mua về tự thi công thì rẻ đến hơ n cả một nửa.",
            "idComment": 476383,
            "iduser": 4490,
            "image": [],
            "username": "duytrong"
        },
        {
            "actionAt": "Sat, 18 May 2024 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\t3 kéo xong các ý kiến cho bạn thớt theo nhóm công việc\n\n\n\nhttps://www.otofun.net/attachments/8526794/\n\n\ntop ở đây chờ bạn thớt gọi thầu khoán gọn, khỏi phải đau đầu. hehe.\n\t\t [/QUOTE]\nchắc hẳn bạn đã tự tay sửa nhiều nhà ngon lành rồi",
            "idComment": 476384,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sat, 18 May 2024 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\te hiện ở Nha Trang ạ. cám ơn bác đã hào hiệp muốn giúp free  :)\n\n\n\n\n\ne lại ko ở Sapa ạ :)\n [/QUOTE]\nHihihi. Em ở Lào Cai nhưng Bạn em ở Hà Nội mà bạn ơi.",
            "idComment": 476385,
            "iduser": 6188,
            "image": [],
            "username": "lairai"
        },
        {
            "actionAt": "Sat, 18 May 2024 17:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Min Autumn\"] \n\t\t\tTheo kinh nghiệm của em là bạn tách ra thành nhiều mục việc nhỏ sẽ dễ quản lý chất lượng và tiến độ công việc hơn. Ví dụ:\n\n* Phần nề: Nhờ đội thợ nề thật tốt ở chỗ bạn ở. Họ chỉ làm những cv liên quan đến nề thôi (phá dỡ cũ, xây, trát, lát, ốp)\n\n* Phần điện, nước: Tương tự, bạn nhờ ng quen giới thiệu đội điện nước tốt. bạn thấy ở gần chỗ bạn nhà nào vừa xây xong chuẩn đẹp thì hỏi họ giới thiệu contact đội điện nước và chỗ cung cấp vật tư điện nước luôn cho. Và khoán m2 hoặc tính nhân công còn vật tư bạn tự gọi sẽ tốt hơn vì bạn có thể thay đổi loại nếu ko ưng ý, ko bị phụ thuộc như khi khoán tất cả vật tư và nhân công. (bạn cũng nên tham khảo ý kiến của thợ khi chọn vật tư để có đc loại tốt). Khi thợ cần gì, khối lượng bao nhiêu thì bạn sẽ gọi. Nhưng cách này cũng dễ gây lãng phí nếu bạn quản vật tư ko tốt vì thợ hay gọi dư ra, nếu bạn quên ko trả lại cửa hàng chỗ thừa coi như bạn mất tiền.\n\n\n\nMuốn nhàn thì bạn khoán cả vt và nhân công nhưng thỏa thuận rõ ràng là dùng vật tư nhãn hiệu nào, thiết bị kiểu cách nào trước sau này đỡ thất vọng. Ví dụ: Ống nước ít nhất nên dùng Tiền Phong, loại 1 càng tốt. Thoát nước bắt buộc phải ống 90. Ống thoát bé hơn sẽ gây nhanh tắc nước. bạn ko thỏa thuận những chi tiết này, sau sửa rất mệt.\n\n\n\nbạn tìm đội thợ chuyên các loại tương tự cho các phần việc sau:\n\n* Phần gạch xây, cát, xi măng (cái này bạn nhờ đội nề cũng đc miễn là xi măng phải loại tốt kiểu Hoàng Thạch,...)\n\n* Phần sơn (bạn đừng tiếc tiền mua sơn loại tốt như Dulux, Jotun vì nó ít bị bạc màu và giữ được bền đẹp lâu)\n\n* Phần mái tôn (bạn còn tiền thì thay tôn xốp loại tốt bền lâu, thẩm mỹ đẹp. Ít tiền thì cứ từ từ bg có tiền thì làm hẳn loại tốt).\n\n* Phần trần thạch cao (bạn chọn loại tấm,  và khung Vĩnh Tường chống ẩm là tốt nhất. bạn có thể làm vách ngăn bằng tường thạch cao thay vì xây bê tông). Sau này muốn thay đổi tường dễ hơn không phải đập phá bt. Phần trần cũng nên sử dụng đội có tay nghề tốt tránh bị võng trần hoặc sơn bả sần sùi xấu.\n\n* Phần cửa (bạn tham khảo cửa nhựa hiện đại, trẻ trung, bền đẹp, cho nhà wc cũng bền).\n\n* Phần gạch ốp lát (Chọn gạch Granite là tốt nhất đặc biệt cho nhà wc, giá từ 200k/m2. Gạch Ceramic dễ bị hấp hơi thoát ẩm kém hay gây mùi ẩm trong nhà wc).\n\n* Phần chống thấm (nên chống thấm Wc bằng màng khò lạnh ạ. Hình như ở HN, làm vậy mất khoảng 260k/m2 là tốt rồi ạ. Nên sơn tường ngoài chống thấm để độ ẩm không làm hư hại, ẩm mốc phần sơn tường bên trong nhà).\n\n* Phần bê vác, dọn dẹp\n\n....\n\nNhưng ban đầu, có lẽ bạn nên tìm 1 người quen có chuyên môn thiết kế kiến trúc tư vấn chung tổng thể cho sẽ tốt hơn và dễ hơn cho bạn vì bạn ko biết nhiều. bạn thuê họ đồng hành với bạn về mặt tư vấn công việc luôn càng đỡ lo. Nhà bạn nhìn thế chứ ít việc, làm nhanh mà.\n\n\n\nVề các đội thợ, hay nhất là bạn cứ hỏi nhờ các nhà đã làm đẹp xung quanh giới thiệu cho là tốt nhất ạ. Chất lượng làm việc của họ đã được nhìn thấy. bạn xin mấy contact rồi tham khảo cung cách làm việc của họ có nghiêm túc, cam kết trách nhiệm, rõ ràng tiền nong không mà chọn ạ.\n\n\n\nKhi em làm nhà, chán nhất là gặp mấy đội thợ nói thì hay mà vào việc thì hơi tý là muốn thêm tiền mới làm. Làm việc thì ngại việc, phát sinh chút là kêu ca. Làm không giám sát thì ẩu, làm cho xong, ít trách nhiệm với cv.\n\n\n\nSau này em thà tốn tiền trả cao cho thợ chuyên môn cao, họ làm nhanh, nhiệt tình, tư vấn tinh ý, cv gọn gàng còn hơn là tiếc tiền mà gặp phải mấy đội thợ kiểu đó. Mất thời gian còn phải đi sửa đi sửa lại rất mệt\n\t\t [/QUOTE]\n- khó nhất là tính mấy cái phần lặt vặt : tháo, lắp lại cửa, gắn tường các kệ, thiết bị vệ sinh cũ, Sơn chà làm mới cầu thang gỗ cũ, cửa cũ   ..Cái này có nên cho vào 1 combo làm mọi thứ lặt vặt ko ?",
            "idComment": 476386,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sat, 18 May 2024 17:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Namsilver\"] \n\t\t\tHơ hơ, nhà em sửa chữa bao trọn vật tư cho bên thầu. Làm đến đâu họ tư vấn cho dùng loại nào loại nào, cho đi hỏi chán chê rồi chốt, nếu nhà có người biết tham gia cùng thì tốt, còn đâu thì kệ :))\n [/QUOTE]\nHay tất cả  từ phần thô- nội thất,,, bao luôn từ ban đầu , thầu tự mua tự gắn ?",
            "idComment": 476387,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sat, 18 May 2024 17:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tbạn muốn để thợ nhận khoán cả công, cả vật liệu? thì chuyển gói khoán gọn cho nhàn.\n\n5...8 tr  m2. tất.\n\ncty 12 tr thiết kế đó, họ sẽ km luôn tiền thiết kế này vào tiền thi công. trọn gói luôn.\n\nphương án này rất nhiều bạn đã chọn, cồng trong thớt rồi.\n\nKhoán nửa mùa thợ vẫn gọi bạn suốt ngày chịu k thấu.\n\t\t [/QUOTE]\nChứ e nói chuyện với thầu cứ mh hỏi 1 câu, thầu trả lời 1 câu, mh im ko biết hỏi gì nữa thì thầu im theo   ko tự giác khai triển câu chuyện  gì thì hơi quoải .",
            "idComment": 476388,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sat, 18 May 2024 17:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lairai\"] \n\t\t\tHihihi. Em ở Lào Cai nhưng Bạn em ở Hà Nội mà bạn ơi.\n\t\t [/QUOTE]\nThế thì chỉ xây online vì bạn thớt ở Nha Trang",
            "idComment": 476389,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Sat, 18 May 2024 17:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tThế thì chỉ xây online vì bạn thớt ở Nha Trang ;))\n [/QUOTE]\nTại lúc em đọc bài em lại không thấy GPS.",
            "idComment": 476390,
            "iduser": 6188,
            "image": [],
            "username": "lairai"
        },
        {
            "actionAt": "Sat, 18 May 2024 17:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lairai\"] \n\t\t\tHihihi. Em ở Lào Cai nhưng Bạn em ở Hà Nội mà bạn ơi.\n\t\t [/QUOTE]\ne cũng ko ở HN ạ    e  ở Nha Trang. E  thì có bà con  ở Bắc, nhưng mãi đợi các bạn tìm người giới thiệu trong Nam mà chưa ra",
            "idComment": 476391,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sat, 18 May 2024 18:28:00 GMT",
            "avatar": null,
            "content": "\nbỏ cái khò chống thấm đê .\n\ncó mái che kín thì chỉ cần \n\nquét chống thấm khu vực WC mới . \n\nkhò tốn tiền  không giải quyết gì",
            "idComment": 476392,
            "iduser": 1436,
            "image": [],
            "username": "Euro2CityStar"
        },
        {
            "actionAt": "Sat, 18 May 2024 22:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duytrong\"] \n\t\t\tRiêng cái khoản Đá ốp Lát này mà bạn quen 1 tay thợ chịu làm công cho xong đến Kho Đá mà mua về tự thi công thì rẻ đến hơ n cả một nửa.\n\t\t [/QUOTE]\nCái này thì thuộc phạm trù khác rồi ạ. Nguyên tấm đá sau khi cắt, thợ mang vào lắp, khi vừa đi keo xong đưa tấm đá lên còn cách vị trí lắp chưa đầy 20cm, tấm đá tức gãy đôi. Nên giá thực chất có sự bù trừ. Giá thợ nó sẽ rẻ hơn từ 1/2 đến 2/3",
            "idComment": 476393,
            "iduser": 6182,
            "image": [],
            "username": "quanggialai"
        },
        {
            "actionAt": "Sat, 18 May 2024 23:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Euro2CityStar\"] \n\t\t\tbỏ cái khò chống thấm đê .\n\n\n\ncó mái che kín thì chỉ cần\n\n\n\nquét chống thấm khu vực WC mới .\n\n\n\nkhò tốn tiền  không giải quyết gì\n\t\t [/QUOTE]\nQuét không ăn thua bạn ơi. Nhà em quét chống thấm 2 thành phần, làm cả màng lưới cho chắc mà nhà bên cạnh xây gây động làm nhà em cũng bị nứt chống thấm nhà wc. Nhà em lại phải làm lại bằng màng chống thấm của Ý. Cái màng chống thấm này dày và kín đặc như tấm giấy nhựa đường có độ co giãn tốt ạ. Khi nhà bị động vẫn giữ được ko bị rách nứt như kiểu chống thấm quét cứng kia (cùng lắm thì nó bị bong ra thôi nhưng vẫn ngăn nước tốt). Nhà em đang dùng thấy tin tưởng hơn kiểu quét thông thường.",
            "idComment": 476394,
            "iduser": 5067,
            "image": [],
            "username": "Min Autumn"
        },
        {
            "actionAt": "Sun, 19 May 2024 07:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\t- Cám ơn bạn đã hiến kế &gt;:D&lt;em cũng   ra học  được nhiều nhờ các bạn chia sẻ, nhất là các thương hiệu   vật  tư để có cơ sở nói chuyện với thợ.\n\n-  Tầng 2, gạch em nhắm gạch men 80x80 lát từ bếp ra phòng khách ngủ, loại  tầm 200k/m2 . Nhà vệ sinh lát gạch đá 60x60  cũng tầm 210-220 k/m2\n\n[b]Phần tường đóng tủ bếp chạm trần có nên ốp gạch hết trần ko ? hay chỉ nên sơn, gắn hệ tủ luôn đỡ rơi vỡ gạch men[/b]\n\nCòn tầng 3 ít dùng thì dùng gạch rẻ hơn, kích thước nhỏ hơn.\n\n\n\n[b]- Để em sẽ hỏi bên thầu cái màn khò chống thấm là ntn.  Bữa trước,  1 bạn thầu năm 88 lên nói:  chỉ có tróc lại tường, sơn  ốp gạch 1m2 lên.[/b]\n\n\n\n- về phần cửa , có phải cửa kính nhôm thì khi ướt hay bẩn phần cao su. Em cũng tìm hiểu cửa nhựa composite , giá  cũng bằng  cửa nhôm kính 8mm Việt Pháp thì phải.\n\n[b]Nên mua 1 bộ đóng sẵn theo kích thước có sẵn về  lắp sẽ rẻ hơn  đóng theo kích thước riêng ?\n\nLúc đầu còn tính mua hệ kính xingfa cũ loại tốt, làm mới lại , thì rẻ hơn đóng mới..có nên ko nhỉ ?[/b]\n\n\n\n-[b] khó nhất là tính mấy cái phần lặt vặt : tháo, lắp lại cửa, gắn tường các kệ, thiết bị vệ sinh cũ, Sơn chà làm mới cầu thang gỗ cũ, cửa cũ   ..Cái này có nên cho vào 1 combo làm mọi thứ lặt vặt ko ?[/b]\n [/QUOTE]\n+ Về gắn thiết bị vs: Đội điện nước.",
            "idComment": 476395,
            "iduser": 5067,
            "image": [],
            "username": "Min Autumn"
        },
        {
            "actionAt": "Sun, 19 May 2024 08:50:00 GMT",
            "avatar": null,
            "content": "\nCũng hòm hòm hết nx thứ p làm r.\n\nHóng bạn thớt cập nhật công việc lên đây cho đến lúc hoàn thành, so sánh với mục tiêu ban đầu xem hay dở ra sao.",
            "idComment": 476396,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:24:00 GMT",
            "avatar": null,
            "content": "\nLời khuyên chân thành nhất đến bạn và các bạn, mơ khác là hãy nói những gì mình muốn cho họ (các đơn vị chuyên nghiệp)...đừng hỏi trên này kẻo lại một tiền gà ba tiền thóc",
            "idComment": 476397,
            "iduser": 4783,
            "image": [],
            "username": "corolla antils"
        },
        {
            "actionAt": "Sun, 19 May 2024 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"corolla antils\"] \n\t\t\tLời khuyên chân thành nhất đến bạn và các bạn, mơ khác là hãy nói những gì mình muốn cho họ (các đơn vị chuyên nghiệp)...đừng hỏi trên này kẻo lại một tiền gà ba tiền thóc :)\n [/QUOTE]\nTrên of nhiều bạn tư vấn nhiệt tình, người thật việc thât mà.",
            "idComment": 476398,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\n\nIMG_0730.jpeg\n\n\n\n\n\nIMG_0731.jpeg\n\n [/QUOTE]\nIMG_0731.jpeg",
            "idComment": 476399,
            "iduser": 9035,
            "image": [
                "https://www.otofun.net/attachments/img_0730-jpeg.8527954/",
                "https://www.otofun.net/attachments/img_0731-jpeg.8527958/"
            ],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"corolla antils\"] \n\t\t\tLời khuyên chân thành nhất đến bạn và các bạn, mơ khác là hãy nói những gì mình muốn cho họ (các đơn vị chuyên nghiệp)...đừng hỏi trên này kẻo lại một tiền gà ba tiền thóc :)\n [/QUOTE]\nmh vẫn làm việc với thầu  cho tới khi thống nhất",
            "idComment": 476400,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:29:00 GMT",
            "avatar": null,
            "content": "\nSơn 400k/m2, ăn cướp chăng?",
            "idComment": 476401,
            "iduser": 15369,
            "image": [],
            "username": "DuongHL"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:33:00 GMT",
            "avatar": null,
            "content": "\nĐơn giá quá cao.",
            "idComment": 476402,
            "iduser": 15369,
            "image": [],
            "username": "DuongHL"
        },
        {
            "actionAt": "Sun, 19 May 2024 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tem vẫn đang giai đoạn lên kế hoạch, mò mẫn khảo giá, cách thi công , thương hiệu ..để có cơ sở nói chiện với thầu :D\n\ncó  các  trường  phái thầu như sau  :\n\n1. 1 chú 60t đc bạn quen giới thiệu, xây cho nhà nó 20n trước. Nhưng chú này thì k làm bản liệt kê cho mh, mà mh tự làm, tự hỏi các công đoạn. Hỏi Tới đâu thì chú trả lời tới đó. Phát sinh trong quá trình làm thì tự  thoả thuận 2 bên, ổng chịu  bao phí chỗ đó  hoặc chủ nhà phải chịu phí phát sinh :D\n\nBạn em khẳng định chú này làm rẻ hơn người khác, già nên có kinh nghiệm nhiều hơn :D.\n\nmh có niềm tin về người quen, nhưng ko tự tin về chi phí phát sinh :-o\n\nngày đầu tiên chú nhắm nhà em phần thô 300tr .\n\n\n\nVd cái cầu thang làm mới, chú  chịu phần công ( trong combo300tr), còn tiền sắt hay lắp thêm kính thì chủ nhà bỏ tiền\n\n\n\n2. 1 thầu trẻ tuổi sinh năm 88, được bà chủ showroom bán gạch, thiết bị ..giới thiệu. Ku này chạy làm mấy nhà, nên toàn hẹn mh tối tối qua làm việc. Đã làm bản tính sơ bộ cho mh rồi, giá tham khảo, em cũng có còm úp sơ sơ giá phía trên.\n\n\n\n3. Công ty có trụ sở, nhân viên sơ vin đóng thùng , điều tra thì toàn đại học :D Đang xây nhà hàng xóm. Cũng có thằng bé sinh năm 92 qua đo đạc, nhưng có vẻ chê chê nhà làm vụn vặt, sửa nhiều . Ý là bên đó xây lớn, xây nhà mới hem à :D\n\nCũng cho mh 1 bản tính sơ bộ khối lượng, bên dưới thêm dòng : “.. đơn giá chưa bao gồm thuế VAT . :D\n\n\n\nCác bạn cuối tuần có thong thả thì xem dùm em\n\t\t [/QUOTE]\nChúc bạn hài lòng vs quyết định của mình.",
            "idComment": 476403,
            "iduser": 20529,
            "image": [],
            "username": "DaDieuchienxu"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DaDieuchienxu\"] \n\t\t\tĐa phần các thầu trọng tuổi đều có kinh nghiệm thực chiến, dạn dày trận mạc, nên chỉ cần gia chủ phác thảo sơ ý định về sửa/ xây căn nhà là họ đã hình dung đc cơ bản khối lượng công việc &amp; vật tư cần thiết. Nếu gia chủ muốn, họ sẽ cung cấp đc ngay bản chiết tính tương tự của đội trẻ.\n\nMình hoàn toàn ko có ý chê bai gì khả năng của cánh XD trẻ. Họ đc học hành bài bản chuyên ngành, về kết cấu sức bền vật liệu, thậm chí về phong thủy căn nhà mơ ước của gia chủ.\n\nVà điều quan trọng nhất là có đủ tư cách pháp nhân.\n\nTuy nhiên, nếu là mình, sửa chữa các hạng mục như bạn nêu thì mình sẽ chọn bạn thầu số 1.\n\nCó rất nhiều vấn đề trong thi công, bạn ấy ko thể trình bày trọn vẹn thật chi tiết cho bạn hình dung đc, nên khi nào bạn hỏi thì bạn ấy mới reply (kiểu như ngứa ở đâu thì nói để ngta biết đường mà gãi).\n\nĐây chỉ là chút ý kiến để bạn tham khảo, quyền quyết định cuối cùng vẫn là của bạn.\n\nChúc bạn hài lòng vs quyết định của mình. :-bd\n [/QUOTE]\nChọn thầu có dự toán nhân công vật tư càng chi tiết càng tốt. Nhiều thầu thấy dự toán rẻ nhưng có nhiều hạng phát sinh nên hoá đắt. Mình đang trong giai đoạn xây nhà mới nên thấy vậy.",
            "idComment": 476404,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sun, 19 May 2024 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhà chủ thớt làm thế thì may ra được 150m2, tính ra tầm 38tr. Nếu làm trong 1-2 tuần thì ok, chứ mà làm trong 1 tháng là móm luôn. bạn biết thợ điện nước giờ họ tính công bao nhiêu không? 600-800k/công chứ ko còn 300-400k/công đâu\n\t\t [/QUOTE]\nNhà hàng xóm đang sửa nhà 3 tầng, diện tích chừng hơn 30m2. Sáng nay hỏi thầu sao sửa lâu vậy thì thấy nhăn nhó vì phát sinh nhiều thứ quá. Phá tường thông phòng thì lại đụng đến đường điện cũ phải giải quyết. Thay bệ xí lại phát hiện thấm tầng cũng phải lo. Cho nên sửa nhà cũ mà không tính hết phát sinh thì vất vả lắm cho cả thầu lẫn chủ.",
            "idComment": 476405,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sun, 19 May 2024 15:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tEm cập nhập 1 đơn  giá thi công sơ bộ , mới bàn bạc ban đầu của 1 công ty  đang xây nhà hàng xóm,  tính cho nhà em như sau\n\n\n\n\n\n\n\n————————————————————\n\nCác bạn cho em xin  túi khôn để làm việc với thầu nhé ! Em cũng ngáo ngơ lắm nên lo lắng đủ thứ , mất ăn mất ngủ.#-o#-o#-o\n\n\n\n-Nhà em đang chuẩn bị sửa mới  lại 1 tầng (tầng 2)  50m2 để ở. Chỉ giữ lại tường  bao cũ. Ngăn  cái bếp ra thành 1 wc mới toanh. Thay vách alu phòng ngủ cũ sẽ xây bê tông kiên cố. Hệ cửa thay mới hết. Hệ cửa cũ T2 thì đưa lên T3. Đóng trần thach cao toàn tầng.\n\n\n\n- Chống thấm hậu 3 tầng. Chỗ này hỏi thợ, thì thợ kêu sơn bên ngoài  3 tường hậu  cũng đc, mà ko sơn cũng được nếu mưa xuống ko rớt vô tường ? Em cũng k biết có nên sơn hay ko?  tiết kiệm chi phí  để đổ vào phần khác ?\n\n\n\n-Tầng 3 bỏ wc cũ vì là nguyên nhân gây thấm. Xây lại wc vị trí khác tránh đội lên đầu  bếp phía dưới, phòng hờ nếu bị kẹt WC tầng 2.\n\nLấy vách alu kia để ngăn 1 phòng tầng 3 ( làm kho hoặc phòng ngủ, có sẵn cái giường cũ đời các bạn trên này rồi). Tận dụng các hệ cửa tầng 2 để lắp tầng 3 . Phòng thờ bên ngoài làm đẹp đẹp lại. Hậu sau chỉ phơi đồ nên ko cầu kì lắm. lắp thêm tôn lấy sáng đi  từ ô cầu thang ra dọc tường hậu T3 Luôn.\n\n\n\n-Làm lại xà gồ thép hộp mới thay cho xà gồ gỗ bị mọt ăn te tua. Có nên tận dụng mái tôn cũ, bị dột 1 phòng  ( 10 năm), hay lợp toàn mái mới (tôn xốp). Thợ nói bán tôn cũ 100k/ m2.\n\nĐồ đạc cũ đưa lên tầng 3 và tầng 1 có gác  trữ. Bỏ đc cái gì hư cũ thì bỏ.\n\n\n\n-Tầng trệt thì chỉ trổ ô cửa ra ngoài hậu dọn dẹp rác nước. Sơn lát gạch tường lại nơi bị ẩm xấu thôi.\n\n\n\n- Các sp như cửa, gach, điện, ốp tủ.. chắc e để thầu gọi luôn để đỡ phải chạy đi tìm lắt nhắt.\n\n\n\n- Tiền nước non ăn uống có phải bàn vào bản kế hoạch ban đầu của thầu ko ? Hay phải chi thưởng dần từng công đoạn ? Hic em cũng sợ khoản này, vì xác định 1 mh làm nên ko biết đãi gì với thợ :-s:-s:-s\n\n\n\n-  Với công trình sửa  lắt nhắt cũ như nhà em thì nên làm việc bao nhiêu lần với thợ ? Em mới nói chuyện với thầu  2 lần. mới lên đo  đạc sơ bộ. Mỗi lần có 15p à .  Thầu này được bà chủ tiệm gạch giới thiệu , bà chủ cũng nhiệt tình lắm khi em tới xem gạch, thiết bị vệ sinh, k ngại chia sẻ giá cả với mh.\n\n\n\n- Sửa chữa nhà cũ thì có cúng khởi công như xây nhà mới ko ạ ? Ngày tốt ngày rằm 15 được không ạ? Em cũng ít có kinh nghiệm vụ này vì ít đi chùa chiền.o:-)\n\n\n\n——————————————————-\n\nhoan hỉ mong các bạn tư vấn&gt;:D&lt;&gt;:D&lt;&gt;:D&lt;\n [/QUOTE]\nEm lười đánh máy. Chi tiết hơn thì bạn inbox, Em có thể giúp bạn phần nào.",
            "idComment": 476406,
            "iduser": 4464,
            "image": [],
            "username": "tamlinh"
        },
        {
            "actionAt": "Sun, 19 May 2024 15:48:00 GMT",
            "avatar": null,
            "content": "\nEm nhìn mục sơn trên cùng mà choáng, có 30m mà tổng hết 12 tr, giá trên trời, thuê đội thợ sơn chuyên nghiệp rẻ lắm bạn a.",
            "idComment": 476407,
            "iduser": 1097,
            "image": [],
            "username": "biển xanh06"
        },
        {
            "actionAt": "Sun, 19 May 2024 17:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\n\nz5452899225194_050937a251340a2fb2e79f05b10fa052.jpg\n\n\n\n\n\nz5342019701798_00714dcd6e00c3f439afc8d9ff2f2d8e.jpg\n\n [/QUOTE]\nz5342019701798_00714dcd6e00c3f439afc8d9ff2f2d8e.jpg",
            "idComment": 476408,
            "iduser": 9035,
            "image": [
                "https://www.otofun.net/attachments/z5452899225194_050937a251340a2fb2e79f05b10fa052-jpg.8528545/",
                "https://www.otofun.net/attachments/z5342019701798_00714dcd6e00c3f439afc8d9ff2f2d8e-jpg.8528546/"
            ],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 17:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Euro2CityStar\"] \n\t\t\tbỏ cái khò chống thấm đê .\n\n\n\ncó mái che kín thì chỉ cần\n\n\n\nquét chống thấm khu vực WC mới .\n\n\n\nkhò tốn tiền  không giải quyết gì\n\t\t [/QUOTE]\nNhưng chỉ nối ra lài lài thôi ạ, cách tường hàng xóm 10 -20cm vì dính đường ống, cửa sổ ..2 nhà",
            "idComment": 476409,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 17:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"congpln\"] \n\t\t\tNên có 1 ng quen và thạo việc chút giám sát, nước nôi cho thợ, gọi nguyên vật liệu cho thợ khi họ yêu cầu, trông coi hộ luôn, còn bác chủ rảnh thì đảo qua truyền đạt ý tưởng cho ng trông coi và thợ. Sửa nhà thì phải qua lại thường xuyên kiểm tra và bảo thợ làm đúng theo ý mình. Chú ý các việc quan trọng như chống thấm, làm nhà vệ sinh vì mấy cái này mà sơ ý bị lỗi thì sau này khắc phục cực kỳ khó khăn, tốn kém. Kể cả xây cơi nới, ngăn phòng chỗ tường mới và tường cũ ko cẩn thận sau này sẽ bị nứt, tách ra do thợ làm ẩu đấy ạ. Nói chung sửa nhà hay làm nhà nó mệt mỏi lắm ạ. Chúc bác chủ nhanh có nhà mới ở và làm 1 lần hoàn hảo luôn ạ.:D\n [/QUOTE]\nE cũng mong sửa 1 lần cho bền bền để làm việc khác.",
            "idComment": 476410,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 19:36:00 GMT",
            "avatar": null,
            "content": "\nThấm nhiều thế phải xử lý từ nguồn nước, có thể nước mưa rơi vào khe giữa hai nhà, phải tìm cách bịt lại để khô sau đấy mới Sơn, Ko xử lý dc nguồn nước thì bạn có Sơn 10 nước vẫn thấm.",
            "idComment": 476411,
            "iduser": 1097,
            "image": [],
            "username": "biển xanh06"
        },
        {
            "actionAt": "Sun, 19 May 2024 19:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tNhà hàng xóm đang sửa nhà 3 tầng, diện tích chừng hơn 30m2. Sáng nay hỏi thầu sao sửa lâu vậy thì thấy nhăn nhó vì phát sinh nhiều thứ quá. Phá tường thông phòng thì lại đụng đến đường điện cũ phải giải quyết. Thay bệ xí lại phát hiện thấm tầng cũng phải lo. Cho nên sửa nhà cũ mà không tính hết phát sinh thì vất vả lắm cho cả thầu lẫn chủ.\n\t\t [/QUOTE]\nThế nên giá sửa nhà luôn cao hơn giá làm nhà mới mà bác. Nhiều người cứ nhẩm tính rồi thắc mắc sao các ông ăn nhiều thế, công cao thế, nhưng đâu biết rủi ro cực lớn, xử lý cũng rất mệt vì chất lượng XD ở mình nó không có một cái chuẩn gì, hầu hết ko có bản vẽ hoàn công.",
            "idComment": 476412,
            "iduser": 21098,
            "image": [],
            "username": "tôi yêu ô tô"
        },
        {
            "actionAt": "Sun, 19 May 2024 20:05:00 GMT",
            "avatar": null,
            "content": "\nNhà em càng sửa càng hỏng vì mỗi người một ý. Từ 89 đến giờ. Nhưng rất vui.",
            "idComment": 476413,
            "iduser": 13504,
            "image": [],
            "username": "Mc Bia"
        },
        {
            "actionAt": "Sun, 19 May 2024 20:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\t\"[b]Vậy là nhà bạn bị ngấm tường khu nào hay bị thấm dột sàn nhà wc ạ?\"[/b]\n\n\n\n#:-scái bếp nhà e ở tầng 2. Các lí do ngấm :\n\n1- Do WC tầng 3 ngấm xuống\n\n--&gt; sẽ phá bỏ WC cũ và xây lại ở vị trí khác trên tầng 3 .\n\n\n\n2- Vách nhà hàng xóm xây mới, mưa chảy trong kẽ 2 nhà , ngấm toàn bộ vách nhà em.\n\nTrước mấy năm thợ xử lý đóng tôn bít khe 2 nhà. Nhưng mưa to thì cũng ngấm .\n\n--&gt; e xem trên tiktok , người ta xử lý là phủ lưới  vào chỗ tiếp giáp 2 nhà , đổ bê tông lên giữa tôn và tường:  ko biết phương án này ok ko  ?\n\n\n\n3- Nước mưa mái sau đổ về phía hậu, ko có con lươn thu nước mưa, mưa thổi hắt vào tường.\n\n\n\n--&gt;  sau này sửa sẽ kèo dài mái tôn che bớt phần hậu. Ko che kín được vì dính các loại đường ống nhà hàng xóm.\n\nXây tường Nâng tôn lên 1m để nước mưa đổ về phía mái hiên trước.\n\nLắp thêm con lươn thu nước .\n\nChỗ chân tường tầng trệt thì lắp ống nước nối thoát hậu.\n\n\n\n8-xBệnh thấm như thế này nè bạn:\n\t\t [/QUOTE]\nNhà bếp nhà mình cũng bị thấm kiểu này do nhà hàng xóm xây tường bao không sát làm nước mưa chảy xuống giữa 2 tường. Khi hàng xóm làm cũng đã nói với chủ nhà nguy cơ bị thấm nhưng họ không làm. Vừa rồi mình đã xây phía trên bịt khe giữa 2 nhà. Chưa sơn lại để chờ qua mùa mưa xem tình hình thấm thế nào mới giải quyết.",
            "idComment": 476414,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sun, 19 May 2024 20:28:00 GMT",
            "avatar": null,
            "content": "\nĐọc thớt này em lại nhớ hồi xưa mua cái nhà tập thể cũ để ở. Ở được vài tháng là tường phồng rộp lên vì thấm. Gọi thợ sửa 3 lần vẫn không hết. Thậm chí hôm nào mưa to là nước chảy ròng ròng trong nhà.\n\nSau vụ đó em bán nhà vội và khi tìm chỗ ở mới rất để ý chuyện thấm dột. Một khi đã có dấu hiệu thấm là rất mệt, nhất là nếu nhà mình mua lại và không nắm rõ lịch sử xây dựng của nhà cũ.",
            "idComment": 476415,
            "iduser": 2461,
            "image": [],
            "username": "muagiaiphong"
        },
        {
            "actionAt": "Sun, 19 May 2024 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tNhà bếp nhà mình cũng bị thấm kiểu này do nhà hàng xóm xây tường bao không sát làm nước mưa chảy xuống giữa 2 tường. Khi hàng xóm làm cũng đã nói với chủ nhà nguy cơ bị thấm nhưng họ không làm. Vừa rồi mình đã xây phía trên bịt khe giữa 2 nhà. Chưa sơn lại để chờ qua mùa mưa xem tình hình thấm thế nào mới giải quyết.\n\t\t [/QUOTE]\nVì thấm kiểu này mà nhà mh phải thay đổi phương án đóng bếp. Từ đóng gỗ sang nhựa cho rồi. Dù bên bếp hứa trời hứa biển là gỗ Min cánh acrylic  chống thấm abc.. e cũng quan ngại sâu sắc lắm",
            "idComment": 476416,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 21:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muagiaiphong\"] \n\t\t\tĐọc thớt này em lại nhớ hồi xưa mua cái nhà tập thể cũ để ở. Ở được vài tháng là tường phồng rộp lên vì thấm. Gọi thợ sửa 3 lần vẫn không hết. Thậm chí hôm nào mưa to là nước chảy ròng ròng trong nhà.\n\n\n\nSau vụ đó em bán nhà vội và khi tìm chỗ ở mới rất để ý chuyện thấm dột. Một khi đã có dấu hiệu thấm là rất mệt, nhất là nếu nhà mình mua lại và không nắm rõ lịch sử xây dựng của nhà cũ.\n\t\t [/QUOTE]\nNhà e mùa mưa là huy động 5 cái thau, 5 cây lâu nhà hốt nước hết công sức",
            "idComment": 476417,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 21:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biển xanh06\"] \n\t\t\tThấm nhiều thế phải xử lý từ nguồn nước, có thể nước mưa rơi vào khe giữa hai nhà, phải tìm cách bịt lại để khô sau đấy mới Sơn, Ko xử lý dc nguồn nước thì bạn có Sơn 10 nước vẫn thấm.\n\t\t [/QUOTE]\nnhiều năm trước thợ bắn tôn bít khe hở 2 nhà mà mưa to vẫn thấm sơ sơ đó bạn . Mưa nhỏ thì đỡ. Thấm qua chỗ phòng thờ. Nhìn  tường nham nhở thấy mà rầu . Chả biết làm sao, hay ốp men hoặc nhựa vách bị thấm chỗ phòng thờ nhỉ ?",
            "idComment": 476418,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuongHL\"] \n\t\t\tSơn 400k/m2, ăn cướp chăng?\n\t\t [/QUOTE]\nEm tính sơ sơ cả tiền cải tạo  và nội thất , toàn tranh thủ tận dụng đồ cũ trong nhà , làm mới có 1 tầng mà 400tr. thầu nói mh chuẩn bị 450tr thì chắc ăn.",
            "idComment": 476419,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mc Bia\"] \n\t\t\tNhà em càng sửa càng hỏng vì mỗi người một ý. Từ 89 đến giờ. Nhưng rất vui.\n\t\t [/QUOTE]\ne héo hắt cả người bạn ah.",
            "idComment": 476420,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Sun, 19 May 2024 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\trầu lắm bạn ạ  #:-s\n\nEm tính sơ sơ cả tiền cải tạo  và nội thất , toàn tranh thủ tận dụng đồ cũ trong nhà , làm mới có 1 tầng mà 400tr. thầu nói mh chuẩn bị 450tr thì chắc ăn. #-o\n [/QUOTE]\nHehe, theo báo giá thì làm gì đến?",
            "idComment": 476421,
            "iduser": 15369,
            "image": [],
            "username": "DuongHL"
        },
        {
            "actionAt": "Sun, 19 May 2024 23:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\t\"[b]Vậy là nhà bạn bị ngấm tường khu nào hay bị thấm dột sàn nhà wc ạ?\"[/b]\n\n\n\n#:-scái bếp nhà e ở tầng 2. Các lí do ngấm :\n\n1- Do WC tầng 3 ngấm xuống\n\n--&gt; sẽ phá bỏ WC cũ và xây lại ở vị trí khác trên tầng 3 .\n\n\n\n2- Vách nhà hàng xóm xây mới, mưa chảy trong kẽ 2 nhà , ngấm toàn bộ vách nhà em.\n\nTrước mấy năm thợ xử lý đóng tôn bít khe 2 nhà. Nhưng mưa to thì cũng ngấm .\n\n--&gt; e xem trên tiktok , người ta xử lý là phủ lưới  vào chỗ tiếp giáp 2 nhà , đổ bê tông lên giữa tôn và tường:  ko biết phương án này ok ko  ?\n\n\n\n3- Nước mưa mái sau đổ về phía hậu, ko có con lươn thu nước mưa, mưa thổi hắt vào tường.\n\n\n\n--&gt;  sau này sửa sẽ kèo dài mái tôn che bớt phần hậu. Ko che kín được vì dính các loại đường ống nhà hàng xóm.\n\nXây tường Nâng tôn lên 1m để nước mưa đổ về phía mái hiên trước.\n\nLắp thêm con lươn thu nước .\n\nChỗ chân tường tầng trệt thì lắp ống nước nối thoát hậu.\n\n\n\n8-xBệnh thấm như thế này nè bạn:\n\t\t [/QUOTE]\nCông nhận, giá sơn của họ thì đắt kinh hồn. bạn tự ra đại lý sơn mặc cả mua sơn lấy chiết khấu tối đa, rồi thuê 1 đội sơn chuyên nghiệp sẽ rẻ khá nhiều. Nhưng về mặt an toàn lao động khi thợ sơn trèo leo thì bạn lại phải tự lo cho thợ. Tùy bạn cân nhắc. Đại lý sơn cũng có nơi bán hàng sơn nhái nên bạn chú ý lựa đại lý tốt nhé.",
            "idComment": 476422,
            "iduser": 5067,
            "image": [],
            "username": "Min Autumn"
        },
        {
            "actionAt": "Mon, 20 May 2024 01:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuongHL\"] \n\t\t\tHehe, theo báo giá thì làm gì đến?\n\t\t [/QUOTE]\nĐể mai thằng ku nó gửi lại bảng báo giá em update lại",
            "idComment": 476423,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 20 May 2024 01:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Min Autumn\"] \n\t\t\tbạn trên nói đúng đoạn phần nào xây thêm mới (tường ngăn phòng, nhà vs mới) phải chú ý kỹ thuật xây kẻo sau này dễ bị nứt tường bạn https://www.otofun.net/members/295058/ ạ. Có người có chuyên môn giám sát hoặc đồng hành cùng bạn sẽ tốt hơn, nhất là thiết kế vs mới sao cho đẹp và tiện hơn các bạn, vị trí hợp lý với kết cấu nhà. bạn có thể cập nhật trên này cho bạn https://www.otofun.net/members/485699/  và các bạn mợ khác có gì chia sẻ thêm cùng bạn cho đỡ đau đầu.\n\n\n\n\n\nNhà bạn thấm nhiều thật, hơn cả em đoán. Vậy thì vấn đề đầu tiên bạn cần giải quyết là tìm nguồn gốc bệnh thấm và lên được phương án chống thấm hiệu quả, rồi sau đó làm gì thì làm. Nếu không, nhà bạn sẽ bị thấm lại mãi thôi. Hoặc 1-2 năm lại bị thấm. bạn sửa nhà cũng phí tiền phí công thôi.\n\n\n\nNhưng nhà bạn vẫn may là chỉ bị thấm từ trên xuống vẫn sửa được. Nhà nào bị ngấm từ dưới đất lên mới sợ. Em đoán tầng nóc nhà bạn có mái tôn nhưng không chống thấm sàn nóc, nước mưa từ mái tôn hắt vào ngấm xuống dưới tầng dưới qua chân tường bao quanh nóc. Vì thế, bạn che tôn khe hai bên nhà rồi mà vẫn bị ngấm.\n\n\n\nbạn sẽ cần chống thấm kỹ lại phần sàn nóc nhà, đặc biệt phải vén phần chống thấm chỗ chân tường lên cao 10-15cm để che chắn được cho chân tường chỗ tiếp giáp với sàn. Như em nói ở comment trước, bạn nên chống thấm bằng màng khò sẽ được lâu dài hơn các loại quét cứng.\n\n\n\nĐối với sàn wc, bạn cũng nên chống thấm kiểu như trên. bạn chú ý nhờ đổ bê tông tự chảy quanh các ống dưới sàn như ống thoát xí bệt và ống thoát nước để tránh nước ngấm qua thành ống xuống sàn wc và xuống trần tầng bên dưới nữa. Nhà em và nhiều nhà khác cũng bị ngấm qua thành ống thoát dưới sàn mặc dù đã chống thấm kỹ phần sàn. Sau em mới biết cách này.\n\n\n\nPhần ống thoát nước của tầng nóc hoặc ban công, bạn cũng nên đổ bê tông tự chảy bít quanh ống nhé.\n\n\n\nTường trong nhà tiếp giáp phần tường sau nhà nếu cũng bị ngấm thì bạn sơn sơn chống thấm loại tốt là ổn ạ. Theo em thì tường này nhất thiết phải sơn chống thấm hoặc ít nhất là có sơn ngoài trời loại tốt. Không sơn thì ko mưa ngấm nó cũng hút ẩm làm nhanh xuống cấp tường nhà.\n\n\n\nVề mục đơn giá nhà thầu đưa bạn, vì họ là Công ty nên đơn giá bg cũng cao hơn bên ngoài kha khá do họ có pháp nhân phải đóng thuế. Về mặt chi phí thì cao nhưng về trách nhiệm thì họ sẽ có trách nhiệm bảo hành với ctr nhà bạn và bảo đảm cả an toàn lao động cho nhà bạn nữa.\n\n\n\nCông nhận, giá sơn của họ thì đắt kinh hồn. bạn tự ra đại lý sơn mặc cả mua sơn lấy chiết khấu tối đa, rồi thuê 1 đội sơn chuyên nghiệp sẽ rẻ khá nhiều. Nhưng về mặt an toàn lao động khi thợ sơn trèo leo thì bạn lại phải tự lo cho thợ. Tùy bạn cân nhắc. Đại lý sơn cũng có nơi bán hàng sơn nhái nên bạn chú ý lựa đại lý tốt nhé.\n\t\t [/QUOTE]\ne chẳng ngủ được. Lại mò lên diễn đàn lóc cóc gõ cho đỡ suy nghĩ .",
            "idComment": 476424,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 20 May 2024 06:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\te héo hắt cả người bạn ah. 8-x8-x\n [/QUOTE]\nbạn mà mạnh hẳn thì trước hết bê cả nhà ra ngoài thuê ở hẳn nửa năm. bạn sửa thế là khá nặng nhất là trò chống thấm. Cái nữa là muốn tiết kiệm thì cứ dùng lại nội thất cũ đã. Em kể bạn đừng cười chứ nhà em hồi 2 tầng nhỡ chặt chém cái móc quạt trần làm nứt trần. Chống dột mãi không được xây béng thêm tầng 3.",
            "idComment": 476425,
            "iduser": 13504,
            "image": [],
            "username": "Mc Bia"
        },
        {
            "actionAt": "Mon, 20 May 2024 08:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\te hỏi tí\n\nNhà bạn phần bao trọn vật tư phần thô, sẽ  làm 1 bảng kế hoạch ban đầu ạ? Các loại  gạch,  nội thất đèn , nội thất wc  gắn ngoài mh tự đi chọn theo ý thích sau này  ?\n\nHay tất cả  từ phần thô- nội thất,,, bao luôn từ ban đầu , thầu tự mua tự gắn ?\n\t\t [/QUOTE]\nTheo 1 bảng kế hoạch ban đầu chứ bạn. E mời nhà thầu đến xem mặt bằng, đưa ra kế hoạch, thiết kế phác họa, dự trù số tiền. Họ căn cứ theo đó để lên bản vẽ chi tiết, khối lượng vật tư, dự toán rồi cùng mình xem xét cái nào dùng hãng nào thì hợp lý, nếu mình tận dụng từ đồ cũ thì bảo họ. Bây giờ thời đại hiện đại, chưa đến 1 ngày là nhà thầu đưa ra thiết kế 3D và theo đó có dự toán rồi. Mất thêm ngày nữa ngồi soát vật tư vật liệu cùng mình là triển thôi. Nhà em thêm 1 tầng nữa, diện tích 70m2, 2 ngủ 1vs, 1 ban công, mất khoảng 300 củ khoai.",
            "idComment": 476426,
            "iduser": 8760,
            "image": [],
            "username": "Namsilver"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mc Bia\"] \n\t\t\tbạn mà mạnh hẳn thì trước hết bê cả nhà ra ngoài thuê ở hẳn nửa năm. bạn sửa thế là khá nặng nhất là trò chống thấm. Cái nữa là muốn tiết kiệm thì cứ dùng lại nội thất cũ đã. Em kể bạn đừng cười chứ nhà em hồi 2 tầng nhỡ chặt chém cái móc quạt trần làm nứt trần. Chống dột mãi không được xây béng thêm tầng 3.\n\t\t [/QUOTE]\nmới báo giá mà muốn ngã ngửa lăn quay  keke",
            "idComment": 476427,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 20 May 2024 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Namsilver\"] \n\t\t\tTheo 1 bảng kế hoạch ban đầu chứ bạn. E mời nhà thầu đến xem mặt bằng, đưa ra kế hoạch, thiết kế phác họa, dự trù số tiền. Họ căn cứ theo đó để lên bản vẽ chi tiết, khối lượng vật tư, dự toán rồi cùng mình xem xét cái nào dùng hãng nào thì hợp lý, nếu mình tận dụng từ đồ cũ thì bảo họ. Bây giờ thời đại hiện đại, chưa đến 1 ngày là nhà thầu đưa ra thiết kế 3D và theo đó có dự toán rồi. Mất thêm ngày nữa ngồi soát vật tư vật liệu cùng mình là triển thôi. Nhà em thêm 1 tầng nữa, diện tích 70m2, 2 ngủ 1vs, 1 ban công, mất khoảng 300 củ khoai.\n\t\t [/QUOTE]\n-Nhà thầu trẻ thì đưa e bản tính sơ sơ, để e xem giá cả. Mà tới phần sơn đã 5 chục củ   .",
            "idComment": 476428,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 20 May 2024 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tnhanh thế e cũng mừng ạ.\n\nthêm 1 tầng 70m2 mà 300 khoai thấy hợp lí\n\n\n\n-Nhà thầu già thì ko có bản thiết kế, hay vẽ 3D đâu à, nên e bị mơ hồ .\n\n\n\n-Nhà thầu trẻ thì đưa e bản tính sơ sơ, để e xem giá cả. Mà tới phần sơn đã 5 chục củ  :D8-x8-x8-x .\n\t\t [/QUOTE]\nbạn mất công làm thì thuê hẳn đội chuyên nghiệp. Họ đến đo cẩn thận, chạy dự toán với thiết kế cho bạn, chạy cho bạn xem mẫu đến khi nào ưng ý thì thôi. Mà thiết kế mất thêm có mấy đồng. 300 củ nhà em là bao trọn vật tư nội thất ấy gồm điều hòa, đèn, quạt và trọn bộ nhà vệ sinh.",
            "idComment": 476429,
            "iduser": 8760,
            "image": [],
            "username": "Namsilver"
        },
        {
            "actionAt": "Mon, 20 May 2024 19:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Namsilver\"] \n\t\t\tbạn mất công làm thì thuê hẳn đội chuyên nghiệp. Họ đến đo cẩn thận, chạy dự toán với thiết kế cho bạn, chạy cho bạn xem mẫu đến khi nào ưng ý thì thôi. Mà thiết kế mất thêm có mấy đồng. 300 củ nhà em là bao trọn vật tư nội thất ấy gồm điều hòa, đèn, quạt và trọn bộ nhà vệ sinh.\n\t\t [/QUOTE]\ncả Nội thất, điều hoà…họ tính lên  450tr luôn. E đang phải tìm cách gạch bớt khoản nào có thể làm sau",
            "idComment": 476430,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 20 May 2024 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tthiết kế   báo e 12 tr\n\nHuhu, tìm đc thầu 300 tròn trèn e làm ngay á.\n\ncả Nội thất, điều hoà…họ tính lên  450tr luôn. E đang phải tìm cách gạch bớt khoản nào có thể làm sau\n\t\t [/QUOTE]\nLưu ý là nói chuyện với càng nhiều người thì bạn sẽ kê ra càng chi tiết, phần phát sinh sẽ càng nhỏ, nhưng đau đầu nhất là việc này đấy.",
            "idComment": 476431,
            "iduser": 22289,
            "image": [],
            "username": "subaruxxp"
        },
        {
            "actionAt": "Tue, 21 May 2024 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"subaruxxp\"] \n\t\t\tbạn tách rời như sau:\n\n- Xây thô: gồm cột, mái, tường, làm cho đến khi trát và ốp lát xong hết là bao tiền. Nếu bạn chạy điện ngầm âm tường, ống đồng điều hòa thì cũng làm xong ở khâu này\n\n- Hoàn thiện sơn bả, lắp thiết bị WC, thiết bị nhà bếp (nếu có), thiết bị điện như đèn quạt, công tắc...\n\n- Nội thất, điều hòa....\n\nLưu ý là nói chuyện với càng nhiều người thì bạn sẽ kê ra càng chi tiết, phần phát sinh sẽ càng nhỏ, nhưng đau đầu nhất là việc này đấy.\n\t\t [/QUOTE]\nem mới cập nhập thêm 1 đơn giá của 1 công ty khác. Các bạn có hứng thú thì duyệt dùm em",
            "idComment": 476432,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Fri, 24 May 2024 13:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tbạn rất chi tiết ạ, rất nhiều kinh nghiệm  @};- @};- @};-\n\n\n\n-Mh alo hỏi  chú thầu già là :\n\nCó phải làm PP chống thấm ngược trong nhà chỗ tiếp giáp với tường hàng xóm ko ?\n\nChú kêu ko, chỉ  tróc sơn cũ, sơn lại. Tường cũ quá rồi, chấp nhận sẽ thấm sơ sơ lại .\n\nTrừ khi bỏ tiền qua nhà hàng xóm chống thấm dùm 8-x\n\nBảo hành 3 tháng\n\nNhà này xây  năm 1980 .\n\n\n\n(Có 1 nỗi khổ , 1 khu vực tiếp xúc khác  là cái toilet của  hàng xóm ngấm qua tường nhà em chỗ cầu thang. Tường này tường chung 10 phân , nhà hàng xóm ko xây tường riêng.\n\n\n\nCòn chỗ thấm bếp thì lại là tường nhà hàng xóm khác , thấm qua kẽ tường 2 nhà\n\nNhà em kẹt ở giữa , lãnh đủ )\n\n\n\n-  Hỏi 1  bạn thầu khác có phương án :\n\nSẽ ngâm sàn 1 tuần ( giống như xây nhà mới)\n\nChống thấm ngược .\n\nbảo hành 3 năm ( nhưng 1 năm sau  phải trả đủ 5%tiền chủ nhà giữ bảo hành r)\n\n---------------\n\nCác bạn thẩm xem bên nào có lí ạ ?\n\ne chẳng ngủ được. Lại mò lên diễn đàn lóc cóc gõ cho đỡ suy nghĩ .\n\t\t [/QUOTE]\nEm đoán bạn phải xin phương án chống thấm ngược, tìm cách dẫn dòng nguồn thấm ra chỗ khác cho nó thoát, và phải sang hàng xóm chống thấm hộ thật đó bạn.",
            "idComment": 476433,
            "iduser": 5067,
            "image": [],
            "username": "Min Autumn"
        },
        {
            "actionAt": "Fri, 24 May 2024 21:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Min Autumn\"] \n\t\t\tNhà bạn nhiều nguồn thấm thế thì hơi mệt rồi. bạn chỉ sơn lại thì phí sơn thôi vì sẽ bị thấm lại như cũ.\n\n\n\nEm đoán bạn phải xin phương án chống thấm ngược, tìm cách dẫn dòng nguồn thấm ra chỗ khác cho nó thoát, và phải sang hàng xóm chống thấm hộ thật đó bạn.\n\t\t [/QUOTE]\nnhà hàng xóm này thì bất lực  Nhà nhiều anh em đang tranh chấp, đợi bán nhà để chia. Ko ai đầu tư xây sửa nhà, nhìn nát như mướp luôn.",
            "idComment": 476434,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Fri, 24 May 2024 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\te cũng nói chuyện với thầu, có pp chống thấm ngược.\n\nnhà hàng xóm này thì bất lực \\:D/ Nhà nhiều anh em đang tranh chấp, đợi bán nhà để chia. Ko ai đầu tư xây sửa nhà, nhìn nát như mướp luôn.\n\t\t [/QUOTE]\nChống thấm ngược thì cứ hết bảo hành lại thấm, nhất là nước có áp lực thì tái thấm càng nhanh.",
            "idComment": 476435,
            "iduser": 15369,
            "image": [],
            "username": "DuongHL"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:13:00 GMT",
            "avatar": null,
            "content": "\nGiặc nước nó kinh khủng lắm cccm ạ",
            "idComment": 476436,
            "iduser": 1470,
            "image": [],
            "username": "Mss AN TÂM"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuongHL\"] \n\t\t\tChống thấm ngược thì cứ hết bảo hành lại thấm, nhất là nước có áp lực thì tái thấm càng nhanh.\n\t\t [/QUOTE]\nthầu kêu qua 1 mùa mưa mà ko thấm là được rùi  Thấy nghi nghi . Mh cũng nghĩ chắc cũng cỡ 10 năm là ngon lắm rầu",
            "idComment": 476437,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:26:00 GMT",
            "avatar": null,
            "content": "\nbạn nên hỏi rõ xây tường là tổng cả trát trong trát ngoài , gạch 110 hay 220 và tham khảo thêm các đơn vị xem sao . Em thì lâu không để ý giá nhưng 750 thì có vẻ hơi bị cao thật",
            "idComment": 476438,
            "iduser": 22293,
            "image": [],
            "username": "Maiyamato"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:27:00 GMT",
            "avatar": null,
            "content": "\nMục xây tường bạn đang thắc mắc thì em đoán là tường 110, 1m2 xây tương đương 0,11m3 mà giá 750k (cả nhân công và vật tư) thì quá cao vì quy đổi ra m3 nó là gần 7tr/m3 cao gấp 3 lần đơn giá xây tại cac công trình lớn, tất nhiên công trình nhỏ khối lượng ít thì giá sẽ cao hơn nhưng thế này thì cao quá.\nLát gạch đang tính cho bạn nhân công 180k/m2, vật tư 160k/m2 thì em đoán nó sẽ dùng gạch ceramic loại rẻ tầm 80-90k/m2 nhân công 180k hơi cao, 150k thì hợp lý\nTrần thạch cao 170-180k thì cũng ko quá đắt tuy nhiên yêu cầu khung xương Vĩnh Tường Basi, tấm trần Gyproc\nSơn 400k/m2 thì đắt quá, dùng sơn bả loại xịn nhất của Dulux thì cũng chỉ đến 120-140k/m2, cộng cho cả công mài róc lớp sơn cũ 50k/m2 thì 200k/m2 vẫn quá thoải mái làm",
            "idComment": 476439,
            "iduser": 2258,
            "image": [],
            "username": "haiyen1012"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haiyen1012\"] \n\t\t\tMục xây tường bạn đang thắc mắc thì em đoán là tường 110, 1m2 xây tương đương 0,11m3 mà giá 750k (cả nhân công và vật tư) thì quá cao vì quy đổi ra m3 nó là gần 7tr/m3 cao gấp 3 lần đơn giá xây tại cac công trình lớn, tất nhiên công trình nhỏ khối lượng ít thì giá sẽ cao hơn nhưng thế này thì cao quá.\n\nLát gạch đang tính cho bạn nhân công 180k/m2, vật tư 160k/m2 thì em đoán nó sẽ dùng gạch ceramic loại rẻ tầm 80-90k/m2 nhân công 180k hơi cao, 150k thì hợp lý\n\nTrần thạch cao 170-180k thì cũng ko quá đắt tuy nhiên yêu cầu khung xương Vĩnh Tường Basi, tấm trần Gyproc\n\nSơn 400k/m2 thì đắt quá, dùng sơn bả loại xịn nhất của Dulux thì cũng chỉ đến 120-140k/m2, cộng cho cả công mài róc lớp sơn cũ 50k/m2 thì 200k/m2 vẫn quá thoải mái làm\n\t\t [/QUOTE]\nđang tự hỏi họ có cố tình kêu cao  vậy để từ chối mh ko nhỉ",
            "idComment": 476440,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Maiyamato\"] \n\t\t\tbạn nên hỏi rõ xây tường là tổng cả trát trong trát ngoài , gạch 110 hay 220 và tham khảo thêm các đơn vị xem sao . Em thì lâu không để ý giá nhưng 750 thì có vẻ hơi bị cao thật\n\t\t [/QUOTE]\nThầu kêu muốn rẻ thì chuyển sang tấm Cemboard",
            "idComment": 476441,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tđang tự hỏi họ có cố tình kêu cao vậy để từ chối mh ko nhỉ @-)\n [/QUOTE]\nCâu hỏi tốt.",
            "idComment": 476442,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuongHL\"] \n\t\t\tSơn 400k/m2, ăn cướp chăng?\n\t\t [/QUOTE]\n400 k đâu có to. Sơn hiệu ứng vật tư nhập khẩu 100% thì có nữa....",
            "idComment": 476443,
            "iduser": 8766,
            "image": [],
            "username": "HH1993"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tCâu hỏi tốt.\n\t\t [/QUOTE]\n em cũng dịu dàng nhẹ nhàng mà nhỉ",
            "idComment": 476444,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:57:00 GMT",
            "avatar": null,
            "content": "\nTóm lại là tôi vào ngó chút rồi đi ra thôi.giờ ct tư vấn,thiết kế xây dựng như nấm.toàn bố láo. Báo giá bát nháo. Chỉ khổ khách hàng loanh quanh lại vào nơm. Mà trắng được nơm thì cũng vào rọ.",
            "idComment": 476445,
            "iduser": 8766,
            "image": [],
            "username": "HH1993"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\thaiz,\n\nem cũng thắc mắc sao xây tô tường 10 mà mắc dữ vậy. Alo hỏi.  Thầu kêu là bt  @-)\n\nSơn thì 2 nhà thầu, 2 giá . 1 bên 400k , 1 bên cũng 290k/2 .\n\nCắt nền  2 m2 để lắp cầu thang mà tính 4tr .\n\n\n\nđang tự hỏi họ có cố tình kêu cao  vậy để từ chối mh ko nhỉ @-)\n [/QUOTE]\nNói chung lướt qua thớt và thấy bắc lăn tăn vậy,trong thớt thì cũng lắm thợ săn nên...chỉ biết khuyên bác nên gg mà tùm hiểu,bỏ time đi thực tế.",
            "idComment": 476446,
            "iduser": 8766,
            "image": [],
            "username": "HH1993"
        },
        {
            "actionAt": "Fri, 24 May 2024 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\txây tô 1 tường 10 ngăn phòng ngủ thui bạn, tô trong và ngoài. Chưa ốp men đâu. Tường 3,5x3m.\n\nThầu kêu muốn rẻ thì chuyển sang tấm Cemboard\n\t\t [/QUOTE]\nDùng tấm cemboard thì bao gồm cả khung thép, tấm Duraflex dày 9mm bắn 2 mặt thì ok. Ưu điểm là chỉ cần xử lý mối nối tốt rồi bả thẳng lên và lăn sơn ko cần trát (tô) như tường",
            "idComment": 476447,
            "iduser": 2258,
            "image": [],
            "username": "haiyen1012"
        },
        {
            "actionAt": "Fri, 24 May 2024 23:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haiyen1012\"] \n\t\t\tNếu bao gồm cả xây và tô (ngoài Bắc gọi là trát) thì còn đỡ vì trát 2 mặt đã 300k/m2 rồi, xây hơi cao chút thôi\n\nDùng tấm cemboard thì bao gồm cả khung thép, tấm Duraflex dày 9mm bắn 2 mặt thì ok. Ưu điểm là chỉ cần xử lý mối nối tốt rồi bả thẳng lên và lăn sơn ko cần trát (tô) như tường\n\t\t [/QUOTE]\ntấm này có đóng men tốt ko bạn? chịu lực tốt để đóng tủ sách, quạt tường, lắp cửa ?",
            "idComment": 476448,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Fri, 24 May 2024 23:05:00 GMT",
            "avatar": null,
            "content": "\nÀ thầu còn gợi ý, WC có thể lắp vách nhựa  . Lần đầu tiên nghe. \nCác bạn cho em lời khuyên ?",
            "idComment": 476449,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 27 May 2024 08:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tE mới hỏi thêm 1 nhà thầu. Họ lên đo đạc và đưa ra bản kế hoạch ban đầu. Còn thiếu nhiều nội dung lắm, chủ yếu cho mh xem đơn giá vài mục cơ bản. Các bạn chủ yếu xem dùm em cái đơn giá  họ tính có hợp ko ạ ?\n\nBên này họ đưa ra 2 mục đơn giá: Nhân công và Vật tư ,  cho 1 hạng mục.\n\n- Ví dụ xây tường mới : nhân công 400k/m2, vật tư (gạch , cát, đá, xi măng  ) 350k/m2 --&gt; trung bình 750k/m2\n\nsao cao quá  ta ?\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n-=====\n\nEm cập nhập 1 đơn  giá thi công sơ bộ , mới bàn bạc ban đầu của 1 công ty  đang xây nhà hàng xóm,  tính cho nhà em như sau\n\n\n\n\n\n\n\n————————————————————\n\nCác bạn cho em xin  túi khôn để làm việc với thầu nhé ! Em cũng ngáo ngơ lắm nên lo lắng đủ thứ , mất ăn mất ngủ.#-o#-o#-o\n\n\n\n-Nhà em đang chuẩn bị sửa mới  lại 1 tầng (tầng 2)  50m2 để ở. Chỉ giữ lại tường  bao cũ. Ngăn  cái bếp ra thành 1 wc mới toanh. Thay vách alu phòng ngủ cũ sẽ xây bê tông kiên cố. Hệ cửa thay mới hết. Hệ cửa cũ T2 thì đưa lên T3. Đóng trần thach cao toàn tầng.\n\n\n\n- Chống thấm hậu 3 tầng. Chỗ này hỏi thợ, thì thợ kêu sơn bên ngoài  3 tường hậu  cũng đc, mà ko sơn cũng được nếu mưa xuống ko rớt vô tường ? Em cũng k biết có nên sơn hay ko?  tiết kiệm chi phí  để đổ vào phần khác ?\n\n\n\n-Tầng 3 bỏ wc cũ vì là nguyên nhân gây thấm. Xây lại wc vị trí khác tránh đội lên đầu  bếp phía dưới, phòng hờ nếu bị kẹt WC tầng 2.\n\nLấy vách alu kia để ngăn 1 phòng tầng 3 ( làm kho hoặc phòng ngủ, có sẵn cái giường cũ đời các bạn trên này rồi). Tận dụng các hệ cửa tầng 2 để lắp tầng 3 . Phòng thờ bên ngoài làm đẹp đẹp lại. Hậu sau chỉ phơi đồ nên ko cầu kì lắm. lắp thêm tôn lấy sáng đi  từ ô cầu thang ra dọc tường hậu T3 Luôn.\n\n\n\n-Làm lại xà gồ thép hộp mới thay cho xà gồ gỗ bị mọt ăn te tua. Có nên tận dụng mái tôn cũ, bị dột 1 phòng  ( 10 năm), hay lợp toàn mái mới (tôn xốp). Thợ nói bán tôn cũ 100k/ m2.\n\nĐồ đạc cũ đưa lên tầng 3 và tầng 1 có gác  trữ. Bỏ đc cái gì hư cũ thì bỏ.\n\n\n\n-Tầng trệt thì chỉ trổ ô cửa ra ngoài hậu dọn dẹp rác nước. Sơn lát gạch tường lại nơi bị ẩm xấu thôi.\n\n\n\n- Các sp như cửa, gach, điện, ốp tủ.. chắc e để thầu gọi luôn để đỡ phải chạy đi tìm lắt nhắt.\n\n\n\n- Tiền nước non ăn uống có phải bàn vào bản kế hoạch ban đầu của thầu ko ? Hay phải chi thưởng dần từng công đoạn ? Hic em cũng sợ khoản này, vì xác định 1 mh làm nên ko biết đãi gì với thợ :-s:-s:-s\n\n\n\n-  Với công trình sửa  lắt nhắt cũ như nhà em thì nên làm việc bao nhiêu lần với thợ ? Em mới nói chuyện với thầu  2 lần. mới lên đo  đạc sơ bộ. Mỗi lần có 15p à .  Thầu này được bà chủ tiệm gạch giới thiệu , bà chủ cũng nhiệt tình lắm khi em tới xem gạch, thiết bị vệ sinh, k ngại chia sẻ giá cả với mh.\n\n\n\n- Sửa chữa nhà cũ thì có cúng khởi công như xây nhà mới ko ạ ? Ngày tốt ngày rằm 15 được không ạ? Em cũng ít có kinh nghiệm vụ này vì ít đi chùa chiền.o:-)\n\n\n\n——————————————————-\n\nhoan hỉ mong các bạn tư vấn&gt;:D&lt;&gt;:D&lt;&gt;:D&lt;\n [/QUOTE]\nLàm giá này thì công ty béo qua bạn ạ . Mà báo giá có mấy mục lại hơi ảo , sơn 400k/m2 ?",
            "idComment": 476450,
            "iduser": 2871,
            "image": [],
            "username": "D.D.C"
        },
        {
            "actionAt": "Mon, 27 May 2024 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.D.C\"] \n\t\t\tLàm giá này thì công ty béo qua bạn ạ 😂. Mà báo giá có mấy mục lại hơi ảo , sơn 400k/m2 ?\n\t\t [/QUOTE]\n7 chuyến đổ xà bần mà hết 4tr  ...thật khó hỉu",
            "idComment": 476451,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 27 May 2024 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\thaiz,\n\nem cũng thắc mắc sao xây tô tường 10 mà mắc dữ vậy. Alo hỏi.  Thầu kêu là bt  @-)\n\nSơn thì 2 nhà thầu, 2 giá . 1 bên 400k , 1 bên cũng 290k/2 .\n\nCắt nền  2 m2 để lắp cầu thang mà tính 4tr .\n\n\n\nđang tự hỏi họ có cố tình kêu cao  vậy để từ chối mh ko nhỉ @-)\n [/QUOTE]\nthầu mới tới giải thích  thì kêu giá nv 400k. còn vật tư 350k/m2,  ngoài cát-xi mang -gạch ống, còn có thép đổ dằm cố định tường, chứ ko phải xây tường gạch thui . Dị là hợp lý hem các bạn",
            "idComment": 476452,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Mon, 27 May 2024 12:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tđập cái lỗ  tường 1m2 mà tính em 950k  @-) hức\n\n7 chuyến đổ xà bần mà hết 4tr  ...thật khó hỉu  :D\n [/QUOTE]\nNếu bạn chưa chọn đc đơn vị thi công , bên em xin bỏ thầu gói này  đảm bảo giá không chênh vênh như giá trên ạ",
            "idComment": 476453,
            "iduser": 2871,
            "image": [],
            "username": "D.D.C"
        },
        {
            "actionAt": "Mon, 27 May 2024 21:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuongHL\"] \n\t\t\tSơn 400k/m2, ăn cướp chăng?\n\t\t [/QUOTE]\n400k/m2 sàn vẫn còn cao chứ m2 tường thì x4, x5 rồi, em đi làm chỉ báo đủ, báo quá cao là k muốn làm đó",
            "idComment": 476454,
            "iduser": 2521,
            "image": [],
            "username": "CDX 1.8_Red"
        },
        {
            "actionAt": "Mon, 27 May 2024 22:30:00 GMT",
            "avatar": null,
            "content": "\nNói chung việc sửa nhà tốt nhất, rà soát anh em, bạn bè người quen thân họ giới thiệu giúp người làm là tốt nhất. Về mua vật tư nếu cẩn thận thì tự đi mua chả tin bố con ô nào hết tốt xấu do mình quyết định. Giờ mọi thứ chềnh ềnh hết ra gõ phát là ra giá. Thợ nào cũng ăn % hết từ mối thợ gọi.\n\nnếu bạn thích theo ý của của bạn. Phương án tốt nhất là thuê cty sửa chữa chuyên nghiệp họ làm cho mà nếu đã chuyên nghiệp thì đương nhiên bịt nút nước họ cũng tính công thôi. Thường cháu làm những cái lặt vặt anh em thợ họ ko tính công. Khi mà nước họ đã làm thì việc bịt nút họ cũng làm luôn.",
            "idComment": 476455,
            "iduser": 9134,
            "image": [],
            "username": "berryfun"
        },
        {
            "actionAt": "Mon, 27 May 2024 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tem vẫn đang giai đoạn lên kế hoạch, mò mẫn khảo giá, cách thi công , thương hiệu ..để có cơ sở nói chiện với thầu :D\n\ncó  các  trường  phái thầu như sau  :\n\n1. 1 chú 60t đc bạn quen giới thiệu, xây cho nhà nó 20n trước. Nhưng chú này thì k làm bản liệt kê cho mh, mà mh tự làm, tự hỏi các công đoạn. Hỏi Tới đâu thì chú trả lời tới đó. Phát sinh trong quá trình làm thì tự  thoả thuận 2 bên, ổng chịu  bao phí chỗ đó  hoặc chủ nhà phải chịu phí phát sinh :D\n\nBạn em khẳng định chú này làm rẻ hơn người khác, già nên có kinh nghiệm nhiều hơn :D.\n\nmh có niềm tin về người quen, nhưng ko tự tin về chi phí phát sinh :-o\n\nngày đầu tiên chú nhắm nhà em phần thô 300tr .\n\n\n\nVd cái cầu thang làm mới, chú  chịu phần công ( trong combo300tr), còn tiền sắt hay lắp thêm kính thì chủ nhà bỏ tiền\n\n\n\n2. 1 thầu trẻ tuổi sinh năm 88, được bà chủ showroom bán gạch, thiết bị ..giới thiệu. Ku này chạy làm mấy nhà, nên toàn hẹn mh tối tối qua làm việc. Đã làm bản tính sơ bộ cho mh rồi, giá tham khảo, em cũng có còm úp sơ sơ giá phía trên.\n\n\n\n3. Công ty có trụ sở, nhân viên sơ vin đóng thùng , điều tra thì toàn đại học :D Đang xây nhà hàng xóm. Cũng có thằng bé sinh năm 92 qua đo đạc, nhưng có vẻ chê chê nhà làm vụn vặt, sửa nhiều . Ý là bên đó xây lớn, xây nhà mới hem à :D\n\nCũng cho mh 1 bản tính sơ bộ khối lượng, bên dưới thêm dòng : “.. đơn giá chưa bao gồm thuế VAT . :D\n\n\n\nCác bạn cuối tuần có thong thả thì xem dùm em\n\t\t [/QUOTE]\nToàn bộ giá này của bạn cao hơn giá làm tại nội thành hà nội",
            "idComment": 476456,
            "iduser": 9134,
            "image": [],
            "username": "berryfun"
        },
        {
            "actionAt": "Tue, 28 May 2024 08:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"berryfun\"] \n\t\t\tToàn bộ giá này của bạn cao hơn giá làm tại nội thành hà nội 🤣🤣\n [/QUOTE]\nTiền nào của nấy luôn luôn là câu đúng. Các bạn trả tiền cao chưa chắc đã nhận được 1 sản phẩm chất lượng cao, nhưng các bạn trả tiền thấp chắc chắn sẽ nhận được 1 sản phẩm kém. Chắc chắn là như vậy, đừng hy vọng điều ngược lại.",
            "idComment": 476457,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        },
        {
            "actionAt": "Tue, 28 May 2024 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moonlife\"] \n\t\t\tK/n là khi đã xem báo giá trên mạng thì giá này thấp sẽ luôn có giá thấp hơn nữa :D\n\nDo vậy các bạn đừng bao giờ thuê chỗ nào giá thấp nhất, cốt là nhận đc công trình thôi còn lại phát sinh hay hoạnh họe chủ nhà sau. An toàn thì cứ phải trả theo giá thị trường thì chất lượng sẽ theo mức trung bình của thị trường. Muốn ngon thì chọn nhà thầu ngon và đương nhiên giá phải cao.\n\nTiền nào của nấy luôn luôn là câu đúng. Các bạn trả tiền cao chưa chắc đã nhận được 1 sản phẩm chất lượng cao, nhưng các bạn trả tiền thấp chắc chắn sẽ nhận được 1 sản phẩm kém. Chắc chắn là như vậy, đừng hy vọng điều ngược lại.\n\t\t [/QUOTE]\nCứ gặp mấy tay thầu giá rẻ là suốt quá trình thi công, các vấn đề liên tục phát sinh kèm theo cãi cọ liên miên đến tận khi kết thúc. Sau đó, gia chủ sẽ nhận công trình vs tâm lý bực bội, miệng luôn \"Giá mà...phải chi...\"",
            "idComment": 476458,
            "iduser": 20529,
            "image": [],
            "username": "DaDieuchienxu"
        },
        {
            "actionAt": "Tue, 28 May 2024 09:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DaDieuchienxu\"] \n\t\t\tCòm quá chuẩn! :-bd\n\nCứ gặp mấy tay thầu giá rẻ là suốt quá trình thi công, các vấn đề liên tục phát sinh kèm theo cãi cọ liên miên đến tận khi kết thúc. Sau đó, gia chủ sẽ nhận công trình vs tâm lý bực bội, miệng luôn \"Giá mà...phải chi...\" :(\n [/QUOTE]\nMình chọn trong 5 thầu mới được thầu ưng ý. Nhiều thầu dự toán giá rất rẻ nhưng tính chi tiết thì lại hoá đắt.",
            "idComment": 476459,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Tue, 28 May 2024 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tMình chọn trong 5 thầu mới được thầu ưng ý. Nhiều thầu dự toán giá rất rẻ nhưng tính chi tiết thì lại hoá đắt.\n\t\t [/QUOTE]\nGia chủ lúc ấy đành nhắm mắt theo, chứ giữa chừng tìm thầu khác lại kéo dài thời gian thi công mà giá cũng vậy.",
            "idComment": 476460,
            "iduser": 20529,
            "image": [],
            "username": "DaDieuchienxu"
        },
        {
            "actionAt": "Tue, 28 May 2024 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moonlife\"] \n\t\t\tK/n là khi đã xem báo giá trên mạng thì giá này thấp sẽ luôn có giá thấp hơn nữa :D\n\nDo vậy các bạn đừng bao giờ thuê chỗ nào giá thấp nhất, cốt là nhận đc công trình thôi còn lại phát sinh hay hoạnh họe chủ nhà sau. An toàn thì cứ phải trả theo giá thị trường thì chất lượng sẽ theo mức trung bình của thị trường. Muốn ngon thì chọn nhà thầu ngon và đương nhiên giá phải cao.\n\nTiền nào của nấy luôn luôn là câu đúng. Các bạn trả tiền cao chưa chắc đã nhận được 1 sản phẩm chất lượng cao, nhưng các bạn trả tiền thấp chắc chắn sẽ nhận được 1 sản phẩm kém. Chắc chắn là như vậy, đừng hy vọng điều ngược lại.\n\t\t [/QUOTE]\nĐiều này thì ai cũng hiểu nhưng báo giá chênh lệch quá cao thì cũng phải xem lại .",
            "idComment": 476461,
            "iduser": 2871,
            "image": [],
            "username": "D.D.C"
        },
        {
            "actionAt": "Tue, 28 May 2024 10:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.D.C\"] \n\t\t\tĐiều này thì ai cũng hiểu nhưng báo giá chênh lệch quá cao thì cũng phải xem lại .\n\t\t [/QUOTE]\nĐưa giá thấp nhưng lại đưa 1 số hạng mục thành khối lượng phát sinh thì cuối cùng giá lại cao hơn các thầu khác.",
            "idComment": 476462,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Tue, 28 May 2024 10:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tĐưa giá thấp nhưng lại đưa 1 số hạng mục thành khối lượng phát sinh thì cuối cùng giá lại cao hơn các thầu khác.\n\t\t [/QUOTE]\nCái chiêu đó thì chỉ có các đội nhỏ lẻ làm thôi bạn , các đội chuyên hoặc cty làm thì ít khi làm chiêu này . Vì còn uy tín và quan hệ sau này nữa .",
            "idComment": 476463,
            "iduser": 2871,
            "image": [],
            "username": "D.D.C"
        },
        {
            "actionAt": "Tue, 28 May 2024 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.D.C\"] \n\t\t\tCái chiêu đó thì chỉ có các đội nhỏ lẻ làm thôi bạn , các đội chuyên hoặc cty làm thì ít khi làm chiêu này . Vì còn uy tín và quan hệ sau này nữa .\n\t\t [/QUOTE]\nĐúng là vậy nhưng giá thường cao hơn giá thị trường. Nên khi thuê cần có sự mặc cả khoản mục để có giá tốt.",
            "idComment": 476464,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Tue, 28 May 2024 11:55:00 GMT",
            "avatar": null,
            "content": "\nbóc tách kiểu này, bạn chủ nhận giá cao là đúng rồi, 1. nhà cải tạo, giá cao hơn làm mới, nhưng ko đến nỗi cao quá như vậy. 2. tâm lý đưa giá để mặc cả xuống chút ít, nhưng mà cũng đang là giá cao hơn so với mặt bằng, nhất là sủi và sơn, 400k/ 1m2 thì thua",
            "idComment": 476465,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 29 May 2024 00:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"berryfun\"] \n\t\t\tToàn bộ giá này của bạn cao hơn giá làm tại nội thành hà nội 🤣🤣\n [/QUOTE]\nhổng lẽ e thành gà để bị luộc",
            "idComment": 476466,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Wed, 29 May 2024 01:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\n\nz5485053132341_c81a8346f4e462866e075db9037a840b.jpg\n\n [/QUOTE]\nMh đã gửi  bảng kế hoạch của  mh soạn thật chi tiết. Lúc báo giá cũng thiếu hết nội dung này ,nội dung kia.  Cuối cùng k tài nào hình dung ra, cuối cùng là tốn hết nhiêu tiền ? => tâm lý bực mh, cuối cùng có muốn làm cho người ta hem",
            "idComment": 476467,
            "iduser": 9035,
            "image": [
                "https://www.otofun.net/attachments/z5485053132341_c81a8346f4e462866e075db9037a840b-jpg.8544824/"
            ],
            "username": "King Neptune"
        },
        {
            "actionAt": "Wed, 29 May 2024 03:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhà chủ thớt làm thế thì may ra được 150m2, tính ra tầm 38tr. Nếu làm trong 1-2 tuần thì ok, chứ mà làm trong 1 tháng là móm luôn. bạn biết thợ điện nước giờ họ tính công bao nhiêu không? 600-800k/công chứ ko còn 300-400k/công đâu\n\t\t [/QUOTE]\nE chỉ  lắp điện nước  mới tầng 2 và tầng 3. Tổng 100 m2 sàn",
            "idComment": 476468,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Wed, 29 May 2024 05:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\thnay em trả giá được:\n\n- 350k/m2 xủi - sơn lại - Jotun ,  ngta  nói đây là m2 sàn , hok phải là m2 tường\n\n- trần thạch cao 9mm, khung vĩnh tường 150k/m2\n\n\n\nCòn mấy mục  mơ hồ lắm :\n\n-Tất cả việc tháo ráp lặt vặt, đổ xà bần , dọn dẹp, ko phát sinh .. trọn gói 25tr  @-)\n\n- Nhân công vật tư chạy 1 máy lạnh  4tr, nối từ ngoài vào phòng tầm 4,5m .\n\nMh nói : bên lắp máy kêu bao lắp đặt, chỉ trả tiền đường ống . Thầu kêu : p chuẩn bị chỗ lắp đặt trước --&gt; đoạn này chẳng hiểu ra sao ?\n\n\n\n[b]    *Mh mới hỏi 2 thầu về xây thêm vách tường: [/b]\n\n- 1 thầu kêu xây tô tường bao phòng ngủ và WC , phải đổ dầm ô thép, sau đó mới xây tô tường. Nếu ko sẽ bị đổ. NC+ VT = 750 m2\n\n- Còn 1 thầu thì kêu nhà đã có dầm thép rồi, chỉ xây tường gạch. NC+VT =450 m2 --&gt; trả giá  đc : 400 m2    \n\n==&gt; Rùi ai nói đúng đây ?\n\nem tính xây 2 vách tường bê tông thay miếng alu cũ nầy đây :\n\n\n\n\n\n\n\n=====\n\nBàn việc  với thầu như chơi cân não, xem ai nói xạo á :D\n\n\n\nCó bạn thầu còn nói biết là em chạy khắp nơi hỏi giá nha. Ko lẽ các đội xây dựng trong tp bé bé này báo nhau biết hở trùi 8-x.\n\nCó cố tình lùa Gà hem các bạn 8-x  Mh nghe xong toát mồ hôi hột,  cứ thấy như có Camera  đeo sau lưng.\n\n\n\nRồi đội nào cũng  đưa bảng khối lượng rất sơ sài. Có đội chỉ cho chụp hình, hok gửi zalo .. giấu như gì á :T\n\nMh đã gửi  bảng kế hoạch của  mh soạn thật chi tiết. Lúc báo giá cũng thiếu hết nội dung này ,nội dung kia.  Cuối cùng k tài nào hình dung ra, cuối cùng là tốn hết nhiêu tiền ? =&gt; tâm lý bực mh, cuối cùng có muốn làm cho người ta hem  :(\n [/QUOTE]\nCả hai cái họ nói trên ve lắp điều hòa và Sơn theo m2 sàn thế là đều đúng đó ạ.",
            "idComment": 476469,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Wed, 29 May 2024 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tCả hai cái họ nói trên ve lắp điều hòa và Sơn theo m2 sàn thế là đều đúng đó ạ.\n\t\t [/QUOTE]\n==> ???",
            "idComment": 476470,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Wed, 29 May 2024 11:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\tEm alo 1 chỗ thiết kế, thì người ta kêu nhà em trả 12tr thiết kế và bản thi công. Còn nếu cho họ làm thi công luôn thì hoàn vốn vô lại  :-s Dị là nếu em k chấp nhận bản thiết kế thì vẫn mất tiền mua :-o\n [/QUOTE]\n- bạn sẵn sàng bỏ 5tr cho đội thợ khi họ chưa làm gì cho mình và cũng chưa chắc họ có làm đến cuối hay k? nhưng lại lưỡng lự khi bỏ ra 12tr để có 1 cái nhìn, 1 khối lượng tổng quát cho các vấn đề bạn đang băn khoăn!",
            "idComment": 476471,
            "iduser": 4953,
            "image": [],
            "username": "karma72"
        },
        {
            "actionAt": "Wed, 29 May 2024 11:43:00 GMT",
            "avatar": null,
            "content": "\nbạn thớt thật vi diệu, 10 trang búa xua và vẫn rối y như cồng đầu.\nEm quả thật đến đoạn này k biết tư vấn cho bạn ntn luôn. \nChứ nhà 50m 3 tầng sửa chữa, bạn xin nghỉ 1.5 tháng hè k phải dậy học- 1.5 tính dôi rất nhiều ngày đó ợ, giám sát cùng ae thợ làm nhẹ nhàng.\nVài tổ đội thợ chứ có nhiều đâu: \nNề, điện nc, sắt,sơn, trần, c thấm, điện lạnh.\nVật liệu gọi đại lý, lấy báo giá, chiết khấu làm đến đâu gọi đến đấy, thừa thiếu cuối c trình trả.\nAe thợ thoản thuận giá, nhân công, khối lượng, thời gian, tiến độ... giá theo thị trường, k tham rẻ.\nLên tiến độ, k hoạch, tài chính.... điều chỉnh theo thực tế triển khai.\nEm cả sửa nhà, cả xây mới cũng k bị phát sinh như mình dự toán luôn. Còn Rẻ hơn do mình tự tìm đc nvl giá phù hợp - thí dụ nhà 50m e k chọn gạch 80x80 200k như bạn mà chọn gạch 60x60 110k. Do 80x80 bị cắt vụn nhiều, trông k đẹp hơn 60x60 đc bao nhiêu. Đã giảm đc gần nửa tiền nvl ốp lát.",
            "idComment": 476472,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Wed, 29 May 2024 11:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tbạn thớt thật vi diệu, 10 trang búa xua và vẫn rối y như cồng đầu.\n\nEm quả thật đến đoạn này k biết tư vấn cho bạn ntn luôn.\n\nChứ nhà 50m 3 tầng sửa chữa, bạn xin nghỉ 1.5 tháng hè k phải dậy học- 1.5 tính dôi rất nhiều ngày đó ợ, giám sát cùng ae thợ làm nhẹ nhàng.\n\nVài tổ đội thợ chứ có nhiều đâu:\n\nNề, điện nc, sắt,sơn, trần, c thấm, điện lạnh.\n\nVật liệu gọi đại lý, lấy báo giá, chiết khấu làm đến đâu gọi đến đấy, thừa thiếu cuối c trình trả.\n\nAe thợ thoản thuận giá, nhân công, khối lượng, thời gian, tiến độ... giá theo thị trường, k tham rẻ.\n\nLên tiến độ, k hoạch, tài chính.... điều chỉnh theo thực tế triển khai.\n\nEm cả sửa nhà, cả xây mới cũng k bị phát sinh như mình dự toán luôn. Còn Rẻ hơn do mình tự tìm đc nvl giá phù hợp - thí dụ nhà 50m e k chọn gạch 80x80 200k như bạn mà chọn gạch 60x60 110k. Do 80x80 bị cắt vụn nhiều, trông k đẹp hơn 60x60 đc bao nhiêu. Đã giảm đc gần nửa tiền nvl ốp lát.\n\t\t [/QUOTE]\nthật ko biết nói thế nào nữa",
            "idComment": 476473,
            "iduser": 9134,
            "image": [],
            "username": "berryfun"
        },
        {
            "actionAt": "Wed, 29 May 2024 17:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n[b]bạn cho em hỏi , PP thi công xây tường như vậy nói 2 phách khác nhau thì sao ạ ?\n\n*Mh mới hỏi 2 thầu về  pp  thi công xây thêm vách tường:[/b]\n\n\n\n- 1 thầu kêu xây tô tường bao phòng ngủ và WC , phải đổ dầm ô thép, sau đó mới xây tô tường. Nếu ko tường  sẽ bị đổ. NC+ VT = 750 m2\n\n- Còn 1 thầu thì kêu nhà đã có dầm thép rồi, chỉ xây tường gạch. NC+VT =450 m2 --&gt; trả giá đc : 400 m2\n\n==&gt; ???\n\t\t [/QUOTE]\nCòn về chuyên môn xây tường nhà vệ sinh, dưới tường buộc phải cấy dầm đỡ, có thể dầm thép hoặc dầm bê tông cốt thép. Giá cấy dầm này tính riêng, theo mét dài hoặc theo gói. Gộp luôn vào việc xây tường sẽ ko hợp lý. Giá 750k/m2 chắc thầu tính luôn cả việc cấy 2 dầm thép I đỡ tường rồi. Giá này theo em là rẻ rồi, giá em làm đắt hơn như thế. Còn giá 450k/m2 chắc ko tính việc cấy dầm thép I, đương nhiên xây tường ko có dầm đỡ vẫn được chả sao cả, rủi ro nứt sàn thôi chứ chưa chắc sập nhà.",
            "idComment": 476474,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        },
        {
            "actionAt": "Wed, 29 May 2024 17:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"King Neptune\"] \n\t\t\thnay em trả giá được:\n\n- 350k/m2 xủi - sơn lại - Jotun ,  ngta  nói đây là m2 sàn , hok phải là m2 tường\n\n- trần thạch cao 9mm, khung vĩnh tường 150k/m2\n\n\n\nCòn mấy mục  mơ hồ lắm :\n\n-Tất cả việc tháo ráp lặt vặt, đổ xà bần , dọn dẹp, ko phát sinh .. trọn gói 25tr  @-)\n\n- Nhân công vật tư chạy 1 máy lạnh  4tr, nối từ ngoài vào phòng tầm 4,5m .\n\nMh nói : bên lắp máy kêu bao lắp đặt, chỉ trả tiền đường ống . Thầu kêu : p chuẩn bị chỗ lắp đặt trước --&gt; đoạn này chẳng hiểu ra sao ?\n\n\n\n[b]    *Mh mới hỏi 2 thầu về xây thêm vách tường: [/b]\n\n- 1 thầu kêu xây tô tường bao phòng ngủ và WC , phải đổ dầm ô thép, sau đó mới xây tô tường. Nếu ko sẽ bị đổ. NC+ VT = 750 m2\n\n- Còn 1 thầu thì kêu nhà đã có dầm thép rồi, chỉ xây tường gạch. NC+VT =450 m2 --&gt; trả giá  đc : 400 m2 \n\n==&gt; Rùi ai nói đúng đây ?\n\nem tính xây 2 vách tường bê tông thay miếng alu cũ nầy đây :\n\n\n\n\n\n\n\n=====\n\nBàn việc  với thầu như chơi cân não, xem ai nói xạo á :D\n\n\n\nCó bạn thầu còn nói biết là em chạy khắp nơi hỏi giá nha. Ko lẽ các đội xây dựng trong tp bé bé này báo nhau biết hở trùi 8-x.\n\nCó cố tình lùa Gà hem các bạn 8-x  Mh nghe xong toát mồ hôi hột,  cứ thấy như có Camera  đeo sau lưng.\n\n\n\nRồi đội nào cũng  đưa bảng khối lượng rất sơ sài. Có đội chỉ cho chụp hình, hok gửi zalo .. giấu như gì á :T\n\nMh đã gửi  bảng kế hoạch của  mh soạn thật chi tiết. Lúc báo giá cũng thiếu hết nội dung này ,nội dung kia.  Cuối cùng k tài nào hình dung ra, cuối cùng là tốn hết nhiêu tiền ? =&gt; tâm lý bực mh, cuối cùng có muốn làm cho người ta hem  :(\n [/QUOTE]\nEm thấy bạn vừa ko biết chuyên môn, lại ko hề tin tưởng gì vào bên thi công thì tốt nhất nên dừng hợp tác. Hoặc bạn thuê trọn gói của 1 đơn vị uy tín họ báo 1 bạnc cho bạn sau đỡ phát sinh. Hoặc bạn chỉ thuê thợ, thậm chí thuê công nhật, tất cả vật bạn tự mua và tự thanh toán. Hoặc hợp lý hơn là bạn thuê TVGS mà cứng 1 tí, kiêm cả vai trò hướng dẫn thi công, tổ chức thi công, để TVGS đứng ra dàn xếp cho bạn, tránh đẽo cầy giữa đường.",
            "idComment": 476475,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        },
        {
            "actionAt": "Wed, 29 May 2024 20:46:00 GMT",
            "avatar": null,
            "content": "\nLướt lướt qua vài trang thì nếu em là thợ cũng không dám nhận việc của mợ này  \nBản thân trình bày ở đây, viết tắt tùm lum cũng đã khó hiểu rồi.",
            "idComment": 476476,
            "iduser": 3116,
            "image": [],
            "username": "TrumVietnam2"
        },
        {
            "actionAt": "Wed, 29 May 2024 21:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moonlife\"] \n\t\t\tỞ vai trò đi thi công, bạn xây thêm có vài m2 tường mà mặc cả từng 50k như này thì e nói thật ko ai muốn làm cho bạn cả. Về giá thì có giá xây tường, giá trát tường tính mỗi mặt theo mét vuông.\n\nCòn về chuyên môn xây tường nhà vệ sinh, dưới tường buộc phải cấy dầm đỡ, có thể dầm thép hoặc dầm bê tông cốt thép. Giá cấy dầm này tính riêng, theo mét dài hoặc theo gói. Gộp luôn vào việc xây tường sẽ ko hợp lý. Giá 750k/m2 chắc thầu tính luôn cả việc cấy 2 dầm thép I đỡ tường rồi. Giá này theo em là rẻ rồi, giá em làm đắt hơn như thế. Còn giá 450k/m2 chắc ko tính việc cấy dầm thép I, đương nhiên xây tường ko có dầm đỡ vẫn được chả sao cả, rủi ro nứt sàn thôi chứ chưa chắc sập nhà.\n\t\t [/QUOTE]\nXây cả 2 tầng. Mh mang 1 tầng ra làm ví dụ thui bạn",
            "idComment": 476477,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Wed, 29 May 2024 21:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TrumVietnam2\"] \n\t\t\tLướt lướt qua vài trang thì nếu em là thợ cũng không dám nhận việc của mợ này :)\n\nBản thân trình bày ở đây, viết tắt tùm lum cũng đã khó hiểu rồi.\n\t\t [/QUOTE]\nThời điểm mới mở thởt là mh chưa hình dung mọi sự việc, đang trong qua trình hoàn thiện kế hoạch",
            "idComment": 476478,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        },
        {
            "actionAt": "Wed, 29 May 2024 22:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moonlife\"] \n\t\t\t1. Giá sơn sủi tường tính theo mét vuông tường mới sát được, tính theo m2 sàn, phần nội thất bạn x3 đơn giá lên để khái toán.\n\n2. 150k/m2 giá làm trần thạch cao là quá rẻ, kể cả thô em cũng ko làm nổi giá này, thực ra là làm đc nhưng ko có lãi, rủi ro rất cao.\n\n3. Dọn dẹp đổ chạc giá cả tùy theo khối lượng, vị trí công trình, tình trạng bảo kê bến bãi đổ, 25tr là cái giá phá dỡ đổ chạc rất rẻ đối với các công trình ở HN.\n\n4. Việc thi công đường ống chờ và lắp đặt điều hòa nên giao cho bên bán máy làm luôn, sau này tiện bảo hành. Đơn giá thường tính theo mét ống đồng và dây cáp điện. Trung bình các công trình dân dụng chi phí cho 1 con điều hòa khoảng 4-5tr cho nhân công và vật tư. Chiều dài 4,5m là bạn đo từ vị trí lắp máy ra đến ngoài ban công, đường ống đồng phải gấp rưỡi gấp đôi vì đâu có đi được thẳng vào đi chìm tường và ra đến ngoài còn phải uốn 1 vòng ống đồng xuống giắc co.\n\nEm thấy bạn vừa ko biết chuyên môn, lại ko hề tin tưởng gì vào bên thi công thì tốt nhất nên dừng hợp tác. Hoặc bạn thuê trọn gói của 1 đơn vị uy tín họ báo 1 bạnc cho bạn sau đỡ phát sinh. Hoặc bạn chỉ thuê thợ, thậm chí thuê công nhật, tất cả vật bạn tự mua và tự thanh toán. Hoặc hợp lý hơn là bạn thuê TVGS mà cứng 1 tí, kiêm cả vai trò hướng dẫn thi công, tổ chức thi công, để TVGS đứng ra dàn xếp cho bạn, tránh đẽo cầy giữa đường.\n\t\t [/QUOTE]\nem khoán bạn ạ, k tự mua vật tư toàn bộ được.",
            "idComment": 476479,
            "iduser": 9035,
            "image": [],
            "username": "King Neptune"
        }
    ]
}