{
    "post": {
        "postid": 2680,
        "userid": 2451,
        "groupid": 36,
        "title": "[Funland] Review về mua biệt thự ở Flamingo Đại Lải để kinh doanh",
        "content": "Bình thường năm em cũng đi đến chỗ này đôi lần vì gần HN, tiện đi lại, khu này cảnh quan cũng được. Nhưng mọi khi là đặt thẳng qua ban quản lý của khu. Lần này em đi cùng 1 gia đình bạn, họ đặt thông qua chủ nhà đã mua biệt thự trên này, cũng là 1 người bạn khác của bọn em. Nói thật là cảm nhận của em nghỉ 2 ngày ở đây mua bực vào người, và CĐT ở đây làm ăn kiểu bố láo lưu manh, bán được cho người ta cái biệt thự rồi đem con bỏ chợ. Dịch vụ thì vô cùng kém.\nĐầu tiên đến nơi bọn em vì là khách thuê qua chủ nhà ko phải qua ban quản lý nên bị yêu cầu trả 280K/người cho cái dịch vụ gọi là \"Biệt thự vui vẻ\". KHi em hỏi em nhân viên là phí này là phí gì, ko em nào giải thích được đây là phí dịch vụ charge cho khách ngoài vào, mà cứ nói đi nói lại đây là phí \"Biệt thự vui vẻ\". Thôi thì em cũng ko thèm chấp kiểu nhân viên ất ơ, đến lúc nó đưa ra cái tờ rơi thì em mới hiểu là phí đó là cover các phí như bảo vệ, an ninh, first aid v.v. và cả xe bus đi lại. Em tháy thế cũng hợp lý nên ko nói gì.\nNhưng cái đáng nói ở đây là, sau đó bọn em mới phát hiện ra, hóa ra là ở đây chạy 2 hệ thống xe cho khách đi lại , 1 là hệ thống xe điện nếu thuê nhà của chủ đầu tư, và 2 là hệ thống xe bus nếu thuê nhà của chủ nhà. Hệ thống xe bus là cái bọn em được miễn phí vì trả phí dịch vụ ở trên, tuy nhiên trong suốt 1 ngày rưỡi bọn em ơ day ko hề có 1 chuyến xe bus nào đi qua. 2 gia đình đều có con nhỏ dưới 2 tuổi, đoi khi muốn đi lại thì ko thể đi bộ quá dài. Mà cứ mỗi lần nhảy lên xe điện xin đi thì nó duổi xuống và bảo: anh chị ở khu XX  thì phải đi xe bus. 4-5 lần như vậy, có anh lại xe điện còn bảo bọn em là họ sẽ bị phạt nếu chở khách của chủ nhà như bọn em. Dâm ra mỗi lần muốn đi  từ đâu đến đâu, lại phải dúi cho xe điện ít tiền. Mà bọn em cũng chỉ đi đến cai nhà hàng của bọn nó đẻ tiêu tiền, đi ra bãi biển nhân tạo cũng đẻ tiêu tiền chứ ko có làm gì khác. \n\nSau 1 ngày bị hành như vậy, bọn em quá bực mình đã gọi quản lý ra phàn nàn. Thì họ cũng ko nói được cái gì hơn là \"Vì các anh chị dùng dịch vụ \"Biệt thự vui vẻ\"\" nên nó thế. Và họ sẵn sàng làm thế mặc dù bọn em rõ ràng là có 2 cháu bé dưới 2 tuổi, cần linh động về đi lại. Thậm chí gọi điện yêu cầu thuê rieng 1 cái xe điện di lại trong khu cũng không có. Trong khi bọn em cũng đã trả phí 280K/người là để được dùng xe bus, thì hơn 1 ngày trời ko có 1 cái xe bus nào, vậy ko hiểu họ charge cái phí gì ở dây. \n\nTất nhiên ko phải nhà nào cũng như nhà em, có nhieuf nhà con lớn thì người ta di xe đạp, vì ko tìm hiểu kỹ nen bọn em bị rơi vào hoàn cảnh cứ muốn đi đâu về đâu là phải lạy lục cái bọn quản lý và lái xe ở dây. Tuy nhiên nếu thái độ phục vụ như thế này thì em nghĩ ko chỉ có dịch vụ xe, mà rất nhiều cái khác bọn nó cũng sẽ phân biệt là khách của chủ nhà và khách của mình. Một cách làm ăn cực kỳ thiển cận và dốt nát. Em đã di du lịch nói thật là khắp nơi, cả ra ngước ngoài, em chưa đến 1 chỗ nào mà làm ăn mất dạy như thé này. Nói thật em cũng ghét Vin, nhưng mấy lần em đi các khu du lịch mà Vin bán biêt thự cho khách kinh doanh, chưa bao giờ bị phân biệt dối xử như thé này cả. Cùng lắm thì chỉ là bị đông quá, dịch vụ chậm, nhưng mà không bao giờ họ phân biệt, và nhân viên cũng không láo toét va dốt nát như thế.\n\nEm chắc chắn sẽ ko bao giờ quay lại cái khu Flamingo đấy nữa, kể cả qua dịch vụ của chủ đầu tư, vì họ đã gây ấn tượng quá xấu đối với em. Em cũng là người đi đầu tư, em chưa đẻ ý đến phân khúc nghỉ dưỡng nhưng nếu có ngày nào dó để ý, chắc chắn bọn này sẽ trong danh sách đen. Em cũng muốn chia sẻ dể các bạn trên này hiểu rõ, nếu bỏ tiền mua của loại CĐ lom dom thế này, thì khách của các bạn sau này sẽ bị đối xử như thế nào. EM ko thể tin có những người bỏ ra 15-30 tỉ để cho cái bọn như thé này nó quản lý. THé mà hình như cũng đang xây cả ở Cát Bà để bán dấy ạ. Mong các bạn cân nhắc kĩ trước khi đầu tư, bởi vì thời buổi này đầu tư vào dâu cũng nhìn những người đứng đầu là chính thôi.",
        "posttime": "Sat, 03 Oct 2020 12:58:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 03 Oct 2020 13:23:00 GMT",
            "avatar": null,
            "content": "\nEm cũng cập nhật thêm là khi bọn em than phiền và phản ứng với ban quản lý ở đây, thì 1 lúc sau họ gọi cho chị chủ biệt thư bọn em thuê, hỏi dò xem bọn em là ai, sau đó dặn là phải review tốt, dịch vụ tốt, nếu không sau này sẽ không cho chị ấy kinh doanh khách ngoài nữa.\nEm quá bất bình nên vẫn phải lên đây than phiền. Nói thật là em thấy khổ cho chị ấy, có tiền mà rồi cuối cùng chui đầu vào rọ 1 bọn làm ăn kiểu qua cầu rút ván như thế đấy. Không có tiền của những người như chị ấy thì làm sao bọn nó xây nổi khu nghỉ dưỡng như thế này.\nTHực ra em hiểu mình là khách ngoài phải trả phí dịch vụ, nhưng trả phí rồi thì phải được phục vụ tử tế chứ ko phải phân biệt như thế. THậm chí kể cả họ có charge luôn thêm 1 gói chuyên di xe điện cho khách tự chọn, bọn em cũng sẵn sàng chi trả, nhưng vấn đề ở đây là nhân viên ở đay, từ quản lý cho tới người lái xe đều luôn có thái độ kiểu như \" anh chị là khách loại B, tôi ko thèm phục vụ\". Trong khi em nếu ko thử thuê nhà của chủ nhà thì sẽ ko bao giờ biết có việc này, em cứ tưởng là đi thì dịch vụ giống y như những lần trước em đi cơ (nói thật ra cũng ko phải là quá tốt so với những chố khác). Đúng là làm ăn kiểu khốn nạn.",
            "idComment": 472633,
            "iduser": 2451,
            "image": [],
            "username": "carrot123"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 13:33:00 GMT",
            "avatar": null,
            "content": "\nChui vào rọ rồi thì phải chịu thôi bạn ạ, bây giờ biết kêu ai",
            "idComment": 472634,
            "iduser": 5352,
            "image": [],
            "username": "tieubao169"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 13:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinicar\"] \n\t\t\tThang 9 nam ngoái gia dinh cua 3 anh em nha em cũng lên đây, vợ em cung thuê truc tiep của chủ nhà thì phải. Nhưng em thay xe điện các kiểu gọi được chứ nhỉ. Xe đạp cũng mượn bình thường, sáng hôm sau hai vo chong đạp xe còn gặp bạn mua xe trước của em (xe bán qua OF) còn bắt tay vui vẻ. Chất lượng khu này em thấy ổn, ưu điểm nhất là gần Hà Nội.\n\n\n\nTuy nhiên vẫn có điểm bực mình là khi check-in nhan vien xếp biệt thự kha lâu. May anh em deu nóng tính nên phải \"nó to\" ở khu lễ tân các bạn ấy mới làm nhanh được.\n\t\t [/QUOTE]\nEm không biết, có thể đây là chính sách mới. Thế bạn thuê trực tiếp của chủ nhà có phải trả thêm cái phí \"BIệt thự vui vẻ\" đấy không ạ?",
            "idComment": 472635,
            "iduser": 2451,
            "image": [],
            "username": "carrot123"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 14:21:00 GMT",
            "avatar": null,
            "content": "\nem cũng bất mãn khi đi Fla, thu đủ loại phí, phí vô lý nhất là phí check in; cũng k đáng nhiều khi đi chơi nhưng nó ko hợp lý;",
            "idComment": 472636,
            "iduser": 4738,
            "image": [],
            "username": "cuncon"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 14:44:00 GMT",
            "avatar": null,
            "content": "\nFlamingo có 2 loại biệt thự\n1. Biệt thự vui vẻ: biệt thự do chủ nhà mua và tự kinh doanh, phải mua vé vào cửa 280k để sử dụng 1 số dịch vụ của cdt, được nấu nướng ăn uống thoải mái, 2pn đi được 8 người lớn 4 trẻ em, cứ thế nhân lên theo số phòng. Xe điện không đến đón tại nhà mà chỉ đón tại 1 số điểm cố định. Cái này chủ nhà phải hd khách ngay khi thuê phòng mới đúng. Thuê loại này dành cho đoàn đi đông, có xe ô tô riêng, muốn tự nấu nướng. 1 căn 2pn t7 cuối tuần cỡ 5tr/1 căn chưa bao gồm vé cho khoảng 12 người lớn trẻ em\n2. Biệt thự full: cdt thuê lại của chủ nhà, xong cho người ở thuê. Căn 2pn chỉ được 4 người lớn 2 trẻ em, được ăn sáng, được vào cửa miễn phí, xe điện đến tận nơi, không được nấu ăn. Loại này phù hợp cho đoàn đi ít người, không có ô tô riêng. Các bạn không thích mất phí check in thì thuê loại này, cỡ 6-7tr/1 đêm thứ 7 cho 4 người lớn 2 trẻ em",
            "idComment": 472637,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 14:57:00 GMT",
            "avatar": null,
            "content": "\nEm chưa đi đây bao giờ- vì nhìn giá checkin thôi 280k cũng thấy choáng rồi.\n Nhiều lúc nghèo cũng hay, đỡ bực mình",
            "idComment": 472638,
            "iduser": 4112,
            "image": [],
            "username": "Lacet_ti"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 15:48:00 GMT",
            "avatar": null,
            "content": "\nBản thân mình có nhà ờ đây và hiện đang cho CĐT thuê.\n\nCái này muốn hiểu bản chất thì phải lùi lại từ thời xây cả khu, để huy động tiền nên CĐT bán đứt nhiều khu đất và biệt thự để lấy tiền làm cảnh quan, khu vui chơi...\nVấn đề nảy sinh khi xây xong thì các căn tự doanh có chất lượng kém hơn nhiều: không có dọn phòng, nội thất không đảm bảo, không thay khăn tắm... nên ảnh hưởng đến hình ảnh cả khu, bản thân tự doanh lấy giá rẻ hơn nên cũng tự cạnh tranh với các căn khác.\nCĐT hiện đang áp dụng cách này để ép các chủ tự doanh về cùng quy chuẩn chung.\nTất nhiên cách làm có hơi phản cảm, nhưng về lâu dài, nếu tồn tại tự doanh thì sẽ không trờ thành khu nghỉ dưỡng cao cấp khép kín được.\n\nVì bạn lấy ví dụ Vin nên mình cũng nói luôn, mình cũng có 1 căn của Vin, và Vin CHƯA BAO GIỜ cho tự doanh, tất cả sản phẩm Vin bán ra đều kèm hợp đồng thuê lại 50 năm. Mình đang hiểu là bạn mua lại đêm nghỉ miễn phí của chủ nhà, còn dịch vụ phục vụ hoàn toàn là do Vin cung cấp. Khác với ở đây là toàn bộ biệt thự độc lập với cả khu, tự vận hành 100%. \n\nHiện tại CĐT đã bỏ kiểu bán này, toàn bộ biệt thự mới đều yêu cầu cùng CĐT vận hành hoặc làm nhà riêng.\n\nPS: bị o ép, nhưng nhu cầu thuê cao nên các căn tự doanh vẫn lãi lớn và có vẻ không có nhu cầu quy về CĐT, mình dự đoán là các bất tiện của tự doanh sẽ còn tăng nữa.",
            "idComment": 472639,
            "iduser": 2059,
            "image": [],
            "username": "Mandarker"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 16:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandarker\"] \n\t\t\tBản thân mình có nhà ờ đây và hiện đang cho CĐT thuê.\n\n\n\nCái này muốn hiểu bản chất thì phải lùi lại từ thời xây cả khu, để huy động tiền nên CĐT bán đứt nhiều khu đất và biệt thự để lấy tiền làm cảnh quan, khu vui chơi...\n\nVấn đề nảy sinh khi xây xong thì các căn tự doanh có chất lượng kém hơn nhiều: không có dọn phòng, nội thất không đảm bảo, không thay khăn tắm... nên ảnh hưởng đến hình ảnh cả khu, bản thân tự doanh lấy giá rẻ hơn nên cũng tự cạnh tranh với các căn khác.\n\nCĐT hiện đang áp dụng cách này để ép các chủ tự doanh về cùng quy chuẩn chung.\n\nTất nhiên cách làm có hơi phản cảm, nhưng về lâu dài, nếu tồn tại tự doanh thì sẽ không trờ thành khu nghỉ dưỡng cao cấp khép kín được.\n\n\n\nVì bạn lấy ví dụ Vin nên mình cũng nói luôn, mình cũng có 1 căn của Vin, và Vin CHƯA BAO GIỜ cho tự doanh, tất cả sản phẩm Vin bán ra đều kèm hợp đồng thuê lại 50 năm. Mình đang hiểu là bạn mua lại đêm nghỉ miễn phí của chủ nhà, còn dịch vụ phục vụ hoàn toàn là do Vin cung cấp. Khác với ở đây là toàn bộ biệt thự độc lập với cả khu, tự vận hành 100%.\n\n\n\nHiện tại CĐT đã bỏ kiểu bán này, toàn bộ biệt thự mới đều yêu cầu cùng CĐT vận hành hoặc làm nhà riêng.\n\n\n\nPS: bị o ép, nhưng nhu cầu thuê cao nên các căn tự doanh vẫn lãi lớn và có vẻ không có nhu cầu quy về CĐT, mình dự đoán là các bất tiện của tự doanh sẽ còn tăng nữa.\n\t\t [/QUOTE]\nEm thì em vẫn cứ muốn lôi lên đây để các bạn mà muốn mua có thêm thông tin mà cân nhắc. Cái thằng đã cạn tàu ráo màng 1 lần thì liệu các lần sau nó làm có tử tế, đáng tin cậy không? Em ko cần biết giữa chủ nhà và BQL ở đây có mâu thuẫn gì nhưng ở góc độ khách hàng em vô cùng khó chịu và vì thé sẽ ko bao giờ quay lại dưới bất kì hình thức gì, qua bên nào.",
            "idComment": 472640,
            "iduser": 2451,
            "image": [],
            "username": "carrot123"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 17:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"carrot123\"] \n\t\t\tEm không biết, có thể đây là chính sách mới. Thế bạn thuê trực tiếp của chủ nhà có phải trả thêm cái phí \"BIệt thự vui vẻ\" đấy không ạ?\n\t\t [/QUOTE]\nEm vừa hỏi lại vợ hoá ra cô ấy mua suất nghỉ của chủ BT, nên bản chất vẫn là mua của công ty bạn ạ. Vì vậy em thấy không phải trả phí vào cửa vì tổng nhà em có 13 người ca nguoi lon va tre em. Do thông tin không chuẩn em xin phép xoá comment ở trên. Nhưng việc làm thủ tục bố trí BT rất lâu em vẫn nhớ và không thấy hài lòng dù khá rộng có 4-5 phòng ngủ gì đó.",
            "idComment": 472641,
            "iduser": 641,
            "image": [],
            "username": "vinicar"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 18:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandarker\"] \n\t\t\tPS: bị o ép, nhưng nhu cầu thuê cao nên các căn tự doanh vẫn lãi lớn và có vẻ không có nhu cầu quy về CĐT, mình dự đoán là các bất tiện của tự doanh sẽ còn tăng nữa.\n\t\t [/QUOTE]\nCdt mà trả không bèo bọt quá thì người ta cũng không muốn tự doanh cho vất vả, ai đời căn bt 1 pn giá 3 tỷ cdt trả cho chủ nhà có 8tr/1 tháng + 15 đêm nghỉ",
            "idComment": 472642,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 18:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lacet_ti\"] \n\t\t\tEm chưa đi đây bao giờ- vì nhìn giá checkin thôi 280k cũng thấy choáng rồi.\n\n Nhiều lúc nghèo cũng hay, đỡ bực mình  :)\n [/QUOTE]\nHôm nào bạn cứ thử trải nghiệm xem, em thấy cũng ok ngang vin đấy, không gian còn đẹp hơn vin",
            "idComment": 472643,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 18:33:00 GMT",
            "avatar": null,
            "content": "\nBên khu B đang triển khai hình như  cho tự doanh hết thì phải.",
            "idComment": 472644,
            "iduser": 3615,
            "image": [],
            "username": "VIKO L"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 19:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VIKO L\"] \n\t\t\tBên khu B đang triển khai hình như  cho tự doanh hết thì phải.\n\t\t [/QUOTE]\nKhu B cho tự doanh hết, khách nào muốn vào khu A thì mua vé, không thì thôi, vào biệt thự ăn chơi nhảy múa thôi",
            "idComment": 472645,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 19:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"carrot123\"] \n\t\t\tEm cũng cập nhật thêm là khi bọn em than phiền và phản ứng với ban quản lý ở đây, thì 1 lúc sau họ gọi cho chị chủ biệt thư bọn em thuê, hỏi dò xem bọn em là ai, sau đó dặn là phải review tốt, dịch vụ tốt, nếu không sau này sẽ không cho chị ấy kinh doanh khách ngoài nữa.\n\nEm quá bất bình nên vẫn phải lên đây than phiền. Nói thật là em thấy khổ cho chị ấy, có tiền mà rồi cuối cùng chui đầu vào rọ 1 bọn làm ăn kiểu qua cầu rút ván như thế đấy. Không có tiền của những người như chị ấy thì làm sao bọn nó xây nổi khu nghỉ dưỡng như thế này.\n\nTHực ra em hiểu mình là khách ngoài phải trả phí dịch vụ, nhưng trả phí rồi thì phải được phục vụ tử tế chứ ko phải phân biệt như thế. THậm chí kể cả họ có charge luôn thêm 1 gói chuyên di xe điện cho khách tự chọn, bọn em cũng sẵn sàng chi trả, nhưng vấn đề ở đây là nhân viên ở đay, từ quản lý cho tới người lái xe đều luôn có thái độ kiểu như \" anh chị là khách loại B, tôi ko thèm phục vụ\". Trong khi em nếu ko thử thuê nhà của chủ nhà thì sẽ ko bao giờ biết có việc này, em cứ tưởng là đi thì dịch vụ giống y như những lần trước em đi cơ (nói thật ra cũng ko phải là quá tốt so với những chố khác). Đúng là làm ăn kiểu khốn nạn.\n\t\t [/QUOTE]\nQuả CĐT gọi điện chủ nhà bắt khách review tốt nếu ko sẽ ko cho kinh doanh nữa thì quá bố láo. Nên để bọn nó chết đừng mua hay SD dịch vụ của cno",
            "idComment": 472646,
            "iduser": 1500,
            "image": [],
            "username": "lum..zzz"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 21:18:00 GMT",
            "avatar": null,
            "content": "\nCầm c.h.y.m cho thằng khác đái chưa bao giờ là khôn ngoan cả !",
            "idComment": 472647,
            "iduser": 720,
            "image": [],
            "username": "QuangSunlight"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 21:56:00 GMT",
            "avatar": null,
            "content": "\nThật ra trước khi cho khách thuê thì chủ nhà nên nói rõ với khách về việc thu phí vào cổng và một số hạn chế khu vui chơi cũng như xe điện\nFlamingo có 2 khu phục vụ nhu cầu của 2 đối tượng khác nhau như đã có bạn viết ở trên\nNhững bức xúc của chủ thớt là những bức xúc rất thường xảy ra ở đây \nChỉ là chủ nhà đã không nói rõ trước với khách thôi",
            "idComment": 472648,
            "iduser": 7526,
            "image": [],
            "username": "Maket2006"
        },
        {
            "actionAt": "Sat, 03 Oct 2020 22:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lum..zzz\"] \n\t\t\tQuả CĐT gọi điện chủ nhà bắt khách review tốt nếu ko sẽ ko cho kinh doanh nữa thì quá bố láo. Nên để bọn nó chết đừng mua hay SD dịch vụ của cno\n\t\t [/QUOTE]\nNếu mua dịch vụ full thì khỏi chê, chỉ có chê là đông quá nên check in có thể lâu mà ks nào đông thì check in đều phải đợi hết. Chỗ đợi của flamingo còn rộng rãi, thoáng mát, đầy góc sống ảo",
            "idComment": 472649,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lum..zzz\"] \n\t\t\tQuả CĐT gọi điện chủ nhà bắt khách review tốt nếu ko sẽ ko cho kinh doanh nữa thì quá bố láo. Nên để bọn nó chết đừng mua hay SD dịch vụ của cno\n\t\t [/QUOTE]\nĐây phải nói là khốn nạn và mạt hạng chứ không chỉ bố láo! Đến nơi mà chủ nó cung cấp dịch vụ đểu, xong lại đổ cho người khác và dọa dẫm thì bằng với \"vụ Long Biên\"!!",
            "idComment": 472650,
            "iduser": 1807,
            "image": [],
            "username": "loptoxenho"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 11:09:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cứ bênh làm gì, bạn carrot nói rõ cái thái độ, phân biệt đối xử rồi... vấn đề nữa là cno tự nhận là dịch vụ , lại còn 5 sao.. các bạn đừng vì dễ tính mà xuề xoà.. mình ko dùng tiền để làm khó ng khác, nhưng đã mua bán dịch vụ thì phải đúng dịch vụ...chứ ko khu này chỉ là đất ven đô, khỉ ho cò gáy ...tuổi gì đòi 15-20 tỷ",
            "idComment": 472651,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 12:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GM2019\"] \n\t\t\tChỉ vì chủ nhà nói không rõ cho khách mà lại review dịch vụ của người ta kém là không đúng\n\nNếu mua dịch vụ full thì khỏi chê, chỉ có chê là đông quá nên check in có thể lâu mà ks nào đông thì check in đều phải đợi hết. Chỗ đợi của flamingo còn rộng rãi, thoáng mát, đầy góc sống ảo\n\t\t [/QUOTE]\nThế là vô lý, chủ nhà làm ẩu, chúng nó cứ khoá kinh doanh nếu ko đạt chất lượng. Giở trò bán hàng xong rồi lại gây khó dễ cho khách lẫn chủ dù đã thu thêm tiền dịch vụ là lo được.",
            "idComment": 472652,
            "iduser": 1500,
            "image": [],
            "username": "lum..zzz"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 13:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\t\t\tCác bạn cứ bênh làm gì, bạn carrot nói rõ cái thái độ, phân biệt đối xử rồi... vấn đề nữa là cno tự nhận là dịch vụ , lại còn 5 sao.. các bạn đừng vì dễ tính mà xuề xoà.. mình ko dùng tiền để làm khó ng khác, nhưng đã mua bán dịch vụ thì phải đúng dịch vụ...chứ ko khu này chỉ là đất ven đô, khỉ ho cò gáy ...tuổi gì đòi 15-20 tỷ\n\t\t [/QUOTE]\nbạn bỏ hẳn tiền ra mua dịch vụ full đi, khác ngay",
            "idComment": 472653,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 13:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lum..zzz\"] \n\t\t\tThế là vô lý, chủ nhà làm ẩu, chúng nó cứ khoá kinh doanh nếu ko đạt chất lượng. Giở trò bán hàng xong rồi lại gây khó dễ cho khách lẫn chủ dù đã thu thêm tiền dịch vụ là lo được.\n\t\t [/QUOTE]\nCó đánh giá thì đánh giá chủ nhà cho thuê kia không giải thích rõ ràng trước khi cho thuê",
            "idComment": 472654,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GM2019\"] \n\t\t\tbạn mua dịch vụ không có xe điện đến đón tận biệt thự mà bạn cứ đòi dùng thì ai người ta cho\n\nCái gì cũng có quy định của nó chứ\n\nbạn bỏ hẳn tiền ra mua dịch vụ full đi, khác ngay\n\t\t [/QUOTE]\nbạn là người bên Fla ạ",
            "idComment": 472655,
            "iduser": 22091,
            "image": [],
            "username": "Bamshoe M1"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bamshoe M1\"] \n\t\t\tVậy cho em hỏi ko có dịch vụ xe buýt mà tiền vào cửa tính cả phần đó là sao bạn.\n\nbạn là người bên Fla ạ\n\t\t [/QUOTE]\nEm lên đó chơi gần chục lần cả btvv lẫn full nên em phân biệt được thôi. Chứ các bạn đi 1-2 lần thể nào cũng nhầm lẫn",
            "idComment": 472656,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 15:35:00 GMT",
            "avatar": null,
            "content": "\nMấy ô chót mua sp này cũng ko khác condotel là mấy, bán thì cắt lỗ sâu quá tiếc ko dám bán, mà kd cũng chẳng xong, nói chung ăn đúng bánh vẽ cđt và giờ đành sống chung với lũ thôi",
            "idComment": 472657,
            "iduser": 5945,
            "image": [],
            "username": "diepnh81"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"diepnh81\"] \n\t\t\tMấy ô chót mua sp này cũng ko khác condotel là mấy, bán thì cắt lỗ sâu quá tiếc ko dám bán, mà kd cũng chẳng xong, nói chung ăn đúng bánh vẽ cđt và giờ đành sống chung với lũ thôi\n\t\t [/QUOTE]\nTrong khi các khu du lịch khác vắng vẻ thì flamingo vẫn đông do gần hà nội và chất lượng gần như nhất miền bắc, chả có khu du lịch nào đẹp hơn nó",
            "idComment": 472658,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 19:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GM2019\"] \n\t\t\tAi bảo bạn cắt lỗ sâu? Mua 3-4 tỷ giờ bán cũng được 7-10 tỷ (giá cdt đang bán những căn tương tự 15-20 tỷ).\n\nKinh doanh mỗi tháng hè cũng thu được 100tr, mùa đông cũng được 20-30tr\n\nThế nên cdt nó muốn thuê lại cũng không cho nó thuê, để tự kinh doanh\n\nTrong khi các khu du lịch khác vắng vẻ thì flamingo vẫn đông do gần hà nội và chất lượng gần như nhất miền bắc, chả có khu du lịch nào đẹp hơn nó\n\t\t [/QUOTE]\nVãi bạn! Trong mắt của anh Chí thì không ai đẹp bằng cô Nở, món ngon nhất phải là cháo hành và nơi tỏ tình thơ mộng nhất chỉ có thể là vườn chuối",
            "idComment": 472659,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 20:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tVãi bạn! Trong mắt của anh Chí thì không ai đẹp bằng cô Nở, món ngon nhất phải là cháo hành và nơi tỏ tình thơ mộng nhất chỉ có thể là vườn chuối   =))=))=))\n [/QUOTE]\nbạn cứ nói khơi thế, phải có căn cứ, số liệu chứng minh chứ, sao lại đưa văn học vào đây",
            "idComment": 472660,
            "iduser": 4690,
            "image": [],
            "username": "GM2019"
        },
        {
            "actionAt": "Sun, 04 Oct 2020 20:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GM2019\"] \n\t\t\tbạn cứ nói khơi thế, phải có căn cứ, số liệu chứng minh chứ, sao lại đưa văn học vào đây :))\n [/QUOTE]\nCháu fun cuối tuần mà. Nói chung xấu đẹp/đắt rẻ tuỳ theo góc nhìn mỗi người bạn ah!",
            "idComment": 472661,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Mon, 05 Oct 2020 15:26:00 GMT",
            "avatar": null,
            "content": "\nE cũng có căn ở fla và cho CĐT thuê lại để kinh doanh nhưng với góc độ người tiêu dùng dịch vụ thì em thấy chủ phản ánh thế cũng không sai, đúng là nhiều lúc phát bực với kiểu phân biệt của Fla. thu 280k/người là không ít. Nếu đi đoàn 10 người fla cũng thu được 2,8 triệu đồng thì việc cung cấp dịch vụ ở mức đồng đều cho các khách vào resort, ít nhất ở dịch vụ xe điện di chuyển nội khu cũng là phù hợp. Còn các dịch vụ khác thì có thể thu phí trên từng lần sử dụng thì cũng ok.\nCòn về quan điểm cá nhân em: Nếu xác định nghỉ dưỡng nhẹ nhàng, không tụ tập thì thuê của CĐT full dịch vụ, villa cũng sạch sẽ nội thất cũng đẹp hơn so với thuê của chủ biệt thự. còn nếu xác định tụ tập anh em bạn bè ăn nhậu, bbq và tự do thì thuê villa của chủ biệt thự mặc dù nhiều căn cũng xuống cấp và chưa được sạch sẽ lắm - đặc biệt các căn ở khu cũ đã khai thác lâu. Vì vậy các bạn nếu thuê của CBT thì cần xem thật kỹ hình ảnh nội thất và bể bơi nhé.",
            "idComment": 472662,
            "iduser": 4562,
            "image": [],
            "username": "capuchino123"
        },
        {
            "actionAt": "Mon, 05 Oct 2020 19:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandarker\"] \n\t\t\tBản thân mình có nhà ờ đây và hiện đang cho CĐT thuê.\n\n\n\nCái này muốn hiểu bản chất thì phải lùi lại từ thời xây cả khu, để huy động tiền nên CĐT bán đứt nhiều khu đất và biệt thự để lấy tiền làm cảnh quan, khu vui chơi...\n\nVấn đề nảy sinh khi xây xong thì các căn tự doanh có chất lượng kém hơn nhiều: không có dọn phòng, nội thất không đảm bảo, không thay khăn tắm... nên ảnh hưởng đến hình ảnh cả khu, bản thân tự doanh lấy giá rẻ hơn nên cũng tự cạnh tranh với các căn khác.\n\nCĐT hiện đang áp dụng cách này để ép các chủ tự doanh về cùng quy chuẩn chung.\n\nTất nhiên cách làm có hơi phản cảm, nhưng về lâu dài, nếu tồn tại tự doanh thì sẽ không trờ thành khu nghỉ dưỡng cao cấp khép kín được.\n\n\n\nVì bạn lấy ví dụ Vin nên mình cũng nói luôn, mình cũng có 1 căn của Vin, và Vin CHƯA BAO GIỜ cho tự doanh, tất cả sản phẩm Vin bán ra đều kèm hợp đồng thuê lại 50 năm. Mình đang hiểu là bạn mua lại đêm nghỉ miễn phí của chủ nhà, còn dịch vụ phục vụ hoàn toàn là do Vin cung cấp. Khác với ở đây là toàn bộ biệt thự độc lập với cả khu, tự vận hành 100%.\n\n\n\nHiện tại CĐT đã bỏ kiểu bán này, toàn bộ biệt thự mới đều yêu cầu cùng CĐT vận hành hoặc làm nhà riêng.\n\n\n\nPS: bị o ép, nhưng nhu cầu thuê cao nên các căn tự doanh vẫn lãi lớn và có vẻ không có nhu cầu quy về CĐT, mình dự đoán là các bất tiện của tự doanh sẽ còn tăng nữa.\n\t\t [/QUOTE]\nChủ khu chắc họ muốn chuẩn hóa dịch vụ nên ép các chủ nhà kia vào để họ vận hành cho chuyên nghiệp thôi, chứ ko có người phục vụ lôm côm lắm",
            "idComment": 472663,
            "iduser": 3394,
            "image": [],
            "username": "Greeno"
        },
        {
            "actionAt": "Mon, 05 Oct 2020 22:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Greeno\"] \n\t\t\tnhà em cũng có căn ở đây và phối hợp vận hành khai thác.\n\nMỗi năm được 30 buổi nghỉ, bọn trẻ lên chơi phát chán, anh em cũng nghỉ mãi cũng vẫn thừa phòng thì thi thoảng vẫn cho thuê lại và vẫn chính sách phục vụ như bình thường chứ có loại 1 loại 2 gì đâu, lấy phòng nhanh khi đặt trước và check in đơn giản, xe cộ ăn uống bơi lội thoải mái mà.\n\nChắc bạn chủ mua của các chủ nhà mua từ đầu tự kinh doanh thôi.\n\nChủ khu chắc họ muốn chuẩn hóa dịch vụ nên ép các chủ nhà kia vào để họ vận hành cho chuyên nghiệp thôi, chứ ko có người phục vụ lôm côm lắm\n\t\t [/QUOTE]\nbăn khoăn ko biết giá nhà đất có lên nhiều ko hay chỉ thu nhập từ tiền cho thuê thôi?",
            "idComment": 472664,
            "iduser": 732,
            "image": [],
            "username": "Hà Sơn Bình"
        },
        {
            "actionAt": "Tue, 06 Oct 2020 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"capuchino123\"] \n\t\t\tE cũng có căn ở fla và cho CĐT thuê lại để kinh doanh nhưng với góc độ người tiêu dùng dịch vụ thì em thấy chủ phản ánh thế cũng không sai, đúng là nhiều lúc phát bực với kiểu phân biệt của Fla. thu 280k/người là không ít. Nếu đi đoàn 10 người fla cũng thu được 2,8 triệu đồng thì việc cung cấp dịch vụ ở mức đồng đều cho các khách vào resort, ít nhất ở dịch vụ xe điện di chuyển nội khu cũng là phù hợp. Còn các dịch vụ khác thì có thể thu phí trên từng lần sử dụng thì cũng ok.\n\nCòn về quan điểm cá nhân em: Nếu xác định nghỉ dưỡng nhẹ nhàng, không tụ tập thì thuê của CĐT full dịch vụ, villa cũng sạch sẽ nội thất cũng đẹp hơn so với thuê của chủ biệt thự. còn nếu xác định tụ tập anh em bạn bè ăn nhậu, bbq và tự do thì thuê villa của chủ biệt thự mặc dù nhiều căn cũng xuống cấp và chưa được sạch sẽ lắm - đặc biệt các căn ở khu cũ đã khai thác lâu. Vì vậy các bạn nếu thuê của CBT thì cần xem thật kỹ hình ảnh nội thất và bể bơi nhé.\n\t\t [/QUOTE]\nCòn về quan điểm cá nhân em: Nếu xác định nghỉ dưỡng nhẹ nhàng, không tụ tập thì thuê của CĐT full dịch vụ, villa cũng sạch sẽ nội thất cũng đẹp hơn so với thuê của chủ biệt thự. còn nếu xác định tụ tập anh em bạn bè ăn nhậu, bbq và tự do thì thuê villa của chủ biệt thự mặc dù nhiều căn cũng xuống cấp và chưa được sạch sẽ lắm - đặc biệt các căn ở khu cũ đã khai thác lâu. Vì vậy các bạn nếu thuê của CBT thì cần xem thật kỹ hình ảnh nội thất và bể bơi nhé.",
            "idComment": 472665,
            "iduser": 2939,
            "image": [],
            "username": "hoangvanlong1979"
        },
        {
            "actionAt": "Fri, 16 Apr 2021 15:10:00 GMT",
            "avatar": null,
            "content": "\nlỗi này là của chủ cho thuê biệt thự đã không giải thích, nói rõ ngay từ đầy",
            "idComment": 472666,
            "iduser": 21947,
            "image": [],
            "username": "vnsuluoc"
        },
        {
            "actionAt": "Mon, 15 Jul 2024 22:08:00 GMT",
            "avatar": null,
            "content": "\nCác bạn có gì mới update 2024 ko?\nHiện tại ko rõ hiệu quả cho thuê có ổn ko các bạn nhỉ",
            "idComment": 472667,
            "iduser": 8534,
            "image": [],
            "username": "tomminhhuy"
        }
    ]
}