{
    "post": {
        "postid": 2200,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Không siết tín dụng, thị trường có đi vào vết xe đổ 10 năm trước?",
        "content": "Có ý kiến cho rằng nếu không siết tín dụng vào bất động sản, thị trường sẽ lặp lại câu chuyện như 10 năm trước. Thị trường hiện nay đã khác trước đây rất nhiều.\n\n\nChấn chỉnh là cần thiết\n\nPGS.TS Đinh Trọng Thịnh cho biết nếu xét về yếu tố vĩ mô của nền kinh tế, trong 2 năm 2020 và 2021, giá chứng khoán và bất động sản tăng lên bất thường, trong khi nền kinh tế chỉ tăng 2,91%, năm 2021 là 2,58%.\n\nGiá cổ phiếu tăng 690 lên 1.300, lượng tài khoản mở mới trong năm 2021 lên tới 2 triệu tài khoản, trong đó chủ yếu là tài khoản cá nhân. Sau khi thị trường chứng khoán tăng thì thị trường bất động sản cũng tăng.\n\n“Ngay từ năm 2020, chúng tôi đã nhìn thấy sự tăng giá bất thường của 2 thị trường này. Chúng tôi đã đề nghị các cơ quan quản lý nhà nước vào cuộc xem xét, kiểm soát 2 thị trường rủi ro để từ đó không hình thành bong bóng bất động sản, bong bóng chứng khoán, gây ảnh hưởng tới 2 thị trường và sự phát triển của nền kinh tế nói chung.\n\nChúng tôi hoàn toàn ủng hộ việc rà soát, chấn chỉnh lại hoạt động cung cấp vốn cho thị trường bất động sản, chứng khoán. Từ đó làm trong sạch, làm lành mạnh hóa thị trường”, ông Thịnh nhấn mạnh.\n\nRiêng với thị trường bất động sản, việc siết tín dụng đã có mục đích. Theo chuyên gia này, chúng ta đã có lộ trình giảm sử dụng nguồn vốn ngắn hạn để cho vay trung, dài hạn.\n\nNgân hàng Nhà nước (NHNN) cũng có lộ trình chỉnh sửa văn bản về rủi ro tài sản, trong đó có rủi ro về bất động sản khiến các Ngân hàng thương mại (NHTM) quan tâm.\n\nNHNN có văn bản chỉ đạo các NHTM phải trở về mức độ yêu cầu, cho vay bất động sản chỉ có thể chiếm 8% tổng dư nợ vay. Do đó, nhiều NHTM đã rà soát tổng mức cho vay. Đặc biệt, một số ngân hàng tuyên bố không giải ngân, thậm chí có ngân hàng thẩm định đơn xin cho vay nhưng lại dừng không cho vay.\n\nNếu ngân hàng nào cho vay bất động sản nhiều thì tỷ lệ cho vay đã đạt 8%. Thông thường, đó là các ngân hàng doanh nghiệp, người dân hay đi vay. Vậy nên, khi ngân hàng dừng lại nghĩa là siết không cho vay nữa, dư luận mới cho rằng ngân hàng siết tín dụng, nhưng thực ra đấy là biện pháp chấn chỉnh.\n\nBên cạnh một số ngân hàng không cho vay thì có ngân hàng sẵn sàng cho vay vì chưa đến mức 8%. Nhưng người dân không quen đến vay ngân hàng này mới kêu là ngân hàng siết cho vay.\n\nCũng theo ông Thịnh, NHNN cũng có mức độ cho vay an toàn đối với NHTM trong lĩnh vực rủi ro. Việc chấn chỉnh hoạt động cho vay bất động sản là điều đương nhiên. Điều này, chúng ta đã làm rồi không phải bây giờ.\n\nVí dụ như năm 2018, mức tăng trưởng cho vay bất động sản chiếm 26,8% nhưng năm 2020 là 12,89%, năm 2021 còn 12%. Trong khi cho vay tăng trưởng trong nền kinh tế quốc dân là 14%.\n\n“Chúng ta đang chấn chỉnh trong lĩnh vực bất động sản để phòng ngừa rủi ro. Việc này là cần thiết. Tuy nhiên, việc chấn chính cũng tùy phân khúc, từng thời điểm, từng thể loại, từng ngân hàng”, ông Thịnh nói.\n\nTheo báo cáo của bạnc quản lý Xây dựng nhà ở (Bộ Xây dựng), phân khúc nhà, giá ở bình dân, trung cấp thì mức tiêu thụ 80-90%. Rõ ràng đây là mức tiêu thụ rất cao. Do đó, các doanh nghiệp, chủ đầu tư rót tiền vào phân khúc này thì rất an toàn.\n\nPhân khúc đất nền cũng đạt mức tiêu thụ hơn 90% thì ngân hàng hoàn toàn giải ngân tín dụng. Còn phân khúc nhà ở cao cấp, mức tiêu thụ chỉ đạt 30 - 50%, thì có khả năng dư thừa nguồn cung và xảy ra khủng hoảng, khả năng đòi nợ khó nên hàng phải siết phân khúc.\n\n“Ngân hàng là doanh nghiệp kinh doanh tiền tệ, có vị trí, vai trò quan trọng trong nền kinh tế quốc dân. Mức độ đổ vỡ của nó có mức lan tỏa đến nền kinh tế, toàn bộ hệ thống trong nhiều năm. Vì thế, việc quản lý lĩnh vực rủi ro như bất động sản là điều cần thiết, cần được thực hiện nghiêm túc”, ông Thịnh đánh giá.\n\nThị trường đã khác\n\nTrước lo ngại việc siết tín dụng có thể khiến thị trường đi lại vết xe đổ 10 năm trước, ông Thịnh cho rằng, thị trường giai đoạn 2009 – 2010 và thời điểm hiện tại đã rất khác nhau.\n\nGiai đoạn trước, bong bóng bất động sản đã hình thành ở nhiều phân khúc, từ đó làm cho hoạt động bị trì trệ, giá vẫn cao, trong khi giao dịch gần như không có. bất động sản khi không bán được rơi vào tình trạng đình trệ, hạ giá. Thậm chí đến nay chúng ta vẫn chưa khắc phục xong hệ quả của bong bóng bất động sản xảy ra từ những năm 2008-2009. Đơn cử như ở Bắc Giang, hai bên đường đến nay vẫn còn những dãy nhà xây từ giai đoạn đó bỏ không, xuống cấp.\n\nTrong khi, thị trường giai đoạn hiện nay chưa đến mức có bong bóng, cũng chưa có khả năng dẫn đến tình trạng trị trệ quá, thậm chí đóng băng mặc dù cũng có tình trạng giá bất động sản tăng nóng nhưng không tăng cao so với giai đoạn trước.\n\nĐồng quan điểm, ông Phan Công Chánh, Chuyên gia tài chính bất động sản cho rằng, quy mô thị trường hiện nay gấp 4-5 lần so với trước. Hơn nữa, giữa hai giai đoạn, thị trường cũng đã trải qua 3-4 chu kỳ tăng trưởng, đóng băng. Số lượng nhà đầu tư trưởng thành qua các đợt khó khăn đã nhiều lên, họ đã rút ra được nhiều bài học để có sự điều chỉnh hướng đến hiệu quả đầu tư cao nhất.\n\nBên cạnh đó, khung pháp lý của thị trường, sự quản lý và chính sách của nhà nước trải qua thời gian ngày càng hoàn thiện, giúp cho thị trường minh bạch, bền vững hơn.\n\nDo đó, khó khăn hiện tại của một thị trường đã cứng cáp, trưởng thành sẽ khác hẳn với khó khăn của thị trường còn non trẻ giai đoạn trước.\n\nTheo: CafeLand",
        "posttime": "Thu, 23 Jun 2022 13:58:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 23 Jun 2022 22:37:26 GMT",
            "avatar": null,
            "content": "\nĐứng ở góc độ ổn định giá chống đầu cơ và thổi giá, mình ủng hộ. Đứng ở góc độ nhà đầu tư...như mình, xin phản đối.\nTrước, mình có thể vay tối đa để mua đất, thật may là có lời do giá đất được bơm thổi...\nNhưng giả như bđs đứng hình hơi lâu, mình và ngân hàng đều...nắm tay nhau...đâm đầu xuống đất.\nDo vậy, để giảm nhu cầu người người nhà nhà vay mua bđs để đầu tư, vì tin rằng nó luôn lên (thực ra chỉ lên nếu xét trong dài hạn, chẳng có chuyện chỉ lên không xuống hay đứng yên). Thì việc xiết hạn chế và cho vay là cần thiết...",
            "idComment": 420165,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 05:36:13 GMT",
            "avatar": null,
            "content": "\nGiá giờ cũng đã cao hơn 10 năm trước gấp 10 lần. Vậy 10 năm trước đóng băng thì bây giờ có gì để không đóng băng? Tăng mãi thì cũng có lúc dừng để chờ các thứ khác tăng theo để lập mặt bằng giá mới chứ nhỉ? \nCá nhân mình thấy hiện không quá căng thẳng như thời 2011-2012. Nhưng cũng không thể lạc quá rằng giá sẽ tiếp tục tăng bằng lần như trước kia nữa.",
            "idComment": 420167,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        }
    ]
}