{
    "post": {
        "postid": 1257,
        "userid": 11429,
        "groupid": 38,
        "title": "Thảo Luật Chung Có khép vào lừa đảo",
        "content": "Hiện rất nhiều tin rao bán shophouse tại dự án proser plaza cùa chủ đầu tư phúc phúc yên, tin đánh vào nhu cầu mua nhà giá rẻ của nhà đầu tư. \n\n\n\n\n\n\n\t\t\thttps://batdongsan.com.vn/ban-shophouse-nha-pho-thuong-mai-duong-phan-van-hon-phuong-tan-thoi-nhat-1-prj-prosper-plaza/chuong-trinh-ck-15-30-cho-shop-house-gia-tu-3-ty-thanh-toan-50-nhan-shop-kinh-doanh-ngay-pr36816769\n\t\t\n\n\nNhưng đây là tài sản đã bị phong tỏa để phục vụ điều tra vụ án than lậu của công ty CP Yên Phước.\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgười dân khổ sở vì hơn 1.500 căn hộ bị 'phong tỏa'\n\t\t\t\t\t\n\nTP HCM- 1.540 cư dân chung cư Prosper Plaza quận 12 đang hoang mang, khổ sở vì bị ngăn chặn chuyển nhượng, nhận giấy chứng nhận... căn hộ của mình.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChủ đầu tư sai, ngàn hộ dân chung cư chịu thiệt\n\t\t\t\t\t\n\nTTO - Hơn 1.000 hộ dân ở chung cư Prosper Plaza (quận 12, TP.HCM) bức xúc, lo lắng vì thiệt hại quyền lợi khi bị Văn phòng đăng ký đất đai quận 12 (TP.HCM) ngăn chặn chuyển nhượng, tặng cho, cấp giấy chứng nhận... vì chủ đầu tư đang bị điều tra.\n\n\n\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n\nVậy những bạn môi giới biết sai nhưng vẫn làm thì có khép vào tội lừa đảo nếu sau này bị nhà đầu tư kiện không các anh.",
        "posttime": "Fri, 21 Apr 2023 10:56:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 21 Apr 2023 11:25:14 GMT",
            "avatar": null,
            "content": "\nLại lừa đảo nữa hả anh, vậy chính quyền công an có biết không mấy anh, hay là họ lại không biết chữ ta? Đợi dân dính kèo thì mới xử được hả",
            "idComment": 373140,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 21 Apr 2023 11:43:11 GMT",
            "avatar": null,
            "content": "\nMình cũng thấy rất lạ, những việc này về mặt quản lý rất dễ, như dữ liệu tài sản, tài khoản đóng băng các cơ quan quản lý NN đều có. Sử dụng các thuật toán AI quét dữ liệu trên mạng các tin như này là ra hết (các anh quản lý NN, Bộ TTTT thì rất mạnh về món này, chính phủ 4.0 mà). Từ việc nhỏ như này đến hàng tỉ tỉ các thứ khác các cơ quan quản lý đều có thể quản lý, phát hiện dễ dàng để cảnh báo, tuýt còi trước nhưng đều thả nổi khi người dân bị lừa, kiện cáo mới bắt đầu xử lý, gây hậu quả cực kỳ nghiêm trọng cho XH.",
            "idComment": 373141,
            "iduser": 11429,
            "image": [],
            "username": "chickenchip"
        },
        {
            "actionAt": "Fri, 21 Apr 2023 11:59:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chickenchip\"] \n\t\t\tMình cũng thấy rất lạ, những việc này về mặt quản lý rất dễ, như dữ liệu tài sản, tài khoản đóng băng các cơ quan quản lý NN đều có. Sử dụng các thuật toán AI quét dữ liệu trên mạng các tin như này là ra hết (các anh quản lý NN, Bộ TTTT thì rất mạnh về món này, chính phủ 4.0 mà). Từ việc nhỏ như này đến hàng tỉ tỉ các thứ khác các cơ quan quản lý đều có thể quản lý, phát hiện dễ dàng để cảnh báo, tuýt còi trước nhưng đều thả nổi khi người dân bị lừa, kiện cáo mới bắt đầu xử lý, gây hậu quả cực kỳ nghiêm trọng cho XH.\n\t\t [/QUOTE]\nTự nhiên em nghĩ đến tờ giấy rơi, dán tường \"cho vay số đt xxxxxxxx\" tất cả đều thả nổi. cũng tương tự.",
            "idComment": 373142,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Fri, 21 Apr 2023 15:51:15 GMT",
            "avatar": null,
            "content": "\nPhải có giao dịch, hậu quả và đơn tố cáo thì mới thành vụ việc, và điều tra được chứ.\nCòn chuyện quảng cáo, dù là quảng cáo lừa đảo thì thì cũng đâu đã đến mức chính quyền phải can thiệp?",
            "idComment": 373143,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Fri, 21 Apr 2023 15:56:52 GMT",
            "avatar": null,
            "content": "\nCC chỗ này đang bị tạm ngưng giao dịch, bạn em dính 1 căn bán mà chưa sang tên đc đây",
            "idComment": 373144,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Mon, 24 Apr 2023 10:47:44 GMT",
            "avatar": null,
            "content": "\nChủ nhà, chủ căn hộ bán thì mình không nói (vì không phải lỗi của họ, chủ nhà hoàn toàn không biết), người mua khi ra công chứng ko sang tên dc thì sẽ biết không giao dịch dc, khi đó đồng ý mua hay không mua tiếp. Đằng này lỗi chủ đầu tư, TGĐ hình như bị bắt vụ án hình sự và tài sản bị phong tỏa phục vụ cho điều tra án mà chủ đầu tư, sale vẫn cố tình rao bán, người mua sẽ ký hợp đồng mua bán với chủ đầu tư chứ không ra phòng công chứng nên sẽ không biết tài sản bị phong tỏa. Rõ ràng chủ đầu tư, sale theo cá nhân em thì đã có ý đồ lừa đảo, phạm tội thì nhà nước cần xử lý, ít nhất là phạt cảnh cáo để không gây ra các hậu quả sau này.",
            "idComment": 373145,
            "iduser": 11429,
            "image": [],
            "username": "chickenchip"
        },
        {
            "actionAt": "Mon, 24 Apr 2023 13:09:45 GMT",
            "avatar": null,
            "content": "\nTội lừa dối và lừa dối đã lâu nhé",
            "idComment": 373146,
            "iduser": 5607,
            "image": [],
            "username": "GHD"
        },
        {
            "actionAt": "Mon, 24 Apr 2023 15:05:16 GMT",
            "avatar": null,
            "content": "\ngặp a điếu Cày nhé , tội lừa dối tình cảm",
            "idComment": 373147,
            "iduser": 13572,
            "image": [],
            "username": "yeuvo_2"
        },
        {
            "actionAt": "Tue, 25 Apr 2023 07:38:03 GMT",
            "avatar": null,
            "content": "\nhình như bên này có sổ hồng rồi phải không mấy a? căn nào có sổ vẫn sang nhượng ok chứ?",
            "idComment": 373148,
            "iduser": 7098,
            "image": [],
            "username": "pqa2311"
        },
        {
            "actionAt": "Tue, 25 Apr 2023 08:35:23 GMT",
            "avatar": null,
            "content": "\nTài sản đang bị phong tỏa để phục vụ điều tra, thi hành án nên mặc dù dân đã cấp sổ rồi vẫn đang cấm sang nhượng đó anh.\nVụ này cũng giống mường thanh là \"lừa dối tình cảm\" thì kẻ bị lừa cũng chỉ giận dỗi, trách móc chứ cũng chẳng làm gì dc thằng lừa, ây za....",
            "idComment": 373149,
            "iduser": 11429,
            "image": [],
            "username": "chickenchip"
        },
        {
            "actionAt": "Wed, 10 May 2023 15:04:49 GMT",
            "avatar": null,
            "content": "\nAnh em ‘đại gia’ lan đột biến thu lời trăm tỉ từ điều hành đường dây than lậu\n\t\t\t\t\t\n\nAnh em song sinh được biết đến là “đại gia” nổi tiếng chơi lan đột biến cùng một số người điều hành đường dây khai thác than lậu quy mô lớn, đã khai thác hàng triệu tấn than, thu lời bất chính cả trăm tỉ.\n\n\n\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n.\n\ntài nguyên của quốc gia được hưởng lợi chỉ một số người, \"Than\" đột biến.",
            "idComment": 373150,
            "iduser": 11429,
            "image": [],
            "username": "chickenchip"
        }
    ]
}