{
    "post": {
        "postid": 1993,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tháng Ngâu có ảnh hưởng đến thị trường bất động sản?",
        "content": "Năm nay, thị trường bất động sản trong tháng Ngâu có diễn biến khá lạ, trái chiều giữa các phân khúc.​\n\nChung cư nội đô bỗng nóng trở lại​Tháng Bảy Âm lịch, hay dân gian còn gọi là tháng Ngâu , khiến nhiều người có tâm lý e dè, kiêng mua bán nhà đất. Chính vì vậy, đây thường được xem là thời điểm giao dịch kém sôi động nhất trong năm. Tuy nhiên, năm nay, thị trường bất động sản trong tháng Ngâu có diễn biến khá lạ, trái chiều giữa các phân khúc.\n\nTheo quan sát trên thị trường, những cơn mưa dài âm ỉ trong tháng Ngâu năm nay dường như chẳng mấy ảnh hưởng tới việc đi tìm kiếm mua nhà của những người cần mua ở thật. Bằng chứng là tại Hà Nội, ở phân khúc chung cư nội đô có những chung cư đã vào ở 3 - 5 năm, bất ngờ tăng giá từ 10 - 20%.\n\nTheo thống kê mới nhất từ batdongsan.com.vn, giá chung cư trong quý II tại Hà Nội đã tăng 13%, còn TP Hồ Chí Minh tăng 10% so với giá trung bình cả năm ngoái.\n\nTheo các sàn bất động sản, chung cư lên giá là do thiếu nguồn cung và giá vật liệu xây dựng tăng cao thời gian qua. Khảo sát tại Hà Nội cho thấy, giá chung cư đã qua sử dụng đã tăng từ 300 triệu đến 500 triệu đồng/căn. Càng ở Quận trung tâm như Ba Đình, Đống Đa, Tây Hồ, mức giá tăng càng mạnh.\n\nÔng Nguyễn Cao Sơn - Giám đốc Công ty TNHH BĐS Phúc kiến cho hay: \"Giá chung cư hiện nay chưa thể giảm được như khu vực tôi ở nếu bán đi cũng không thể mua lại như cái đã có\".\n\n\"Trong vòng 3 năm tới theo kinh nghiệm của tôi dự án mới sẽ không tăng lên được, vì các vấn đề về mặt pháp lý để ra được một dự án mới sẽ rất là kỹ. Khi nào giảm tôi nghĩ nó sẽ không giảm được, khi nào có tiền mình mua sớm thôi\", ông Lê Xuân Nga - Tổng Giám Đốc BHS Group nói.\n\nCác chuyên gia cũng dự báo, chung cư tại Hà Nội vẫn có xu hướng tăng giá trong những tháng cuối năm nay. Tuy nhiên, sức mua sẽ khó đạt được sự mạnh mẽ như trước, vì thu nhập bình quân của người dân chưa bắt kịp với mức độ tăng của bất động sản.\n\n\n\n\nThị trường biệt thự, nhà liền kề tại Hà Nội chững lại​Theo ghi nhận, hầu hết các phân khúc khác như đất nền, biệt thự, nhà liền kề hay nghỉ dưỡng… lại không có được sự quan tâm hay giao dịch sôi động như vậy.\n\nPhía Tây và phía Đông Hà Nội đang chiếm nguồn cung biệt thự, nhà liền kề lớn nhất. Giao dịch và mức tăng giá cũng diễn ra nhộn nhịp trong thời gian trước. Tuy nhiên, vậy trong tháng Ngâu, tình hình thị trường lại khác.\n\nChỉ hơn 1 năm trước, bất chấp dịch COVID-19 diễn biến phức tạp, thị trường bất động sản ven Hà Nội liên tục xảy ra các cơn \"sốt\" đất. Theo đó, nhiều khu vực giá tăng mạnh, thậm chí có nơi tăng gấp 2 - 3 lần chỉ so với trước năm 2019. Thế nhưng, thời gian gần đây thị trường, đang cho thấy những dấu hiệu chững lại về số lượng giao dịch, dự án mở bán ít cùng với thanh khoản giảm. Ví dụ như tại khu vực phía Tây, khoảng 2 tháng trở lại đây, lượng giao dịch giảm từ 30 - 50%.\n\n\"Giá có phần giảm nhẹ cùng với tình hình chung của thị trường bất động sản bây giờ, giá giảm từ 5 - 10 giá. Những căn mà giờ giá 120 triệu thì trước nó rơi vào khoảng 130 - 135 triệu đồng\", chị Hoàng Mến - Sàn giao dịch Bất động sản Đức Trí Land cho hay.\n\nNguyên nhân đầu tiên dẫn tới sự chững lại của thị trường đó là vài tháng qua, một số ngân hàng hạn chế cho vay mua bất động sản, lãi suất cũng nhích lên lên 0,5 - 1%/năm. Dòng tiền không còn dồi dào cho lĩnh vực này\n\nÔng Tống Hoàng Chung - Chủ tịch HĐQT Công ty Sky Property cho hay: \"Trong đợt COVID-19, nguồn vốn và tiền của ngân hàng dồi dào, việc cho vay bất động sản khá dễ dàng. Nhà đầu tư họ có nhiều tiền hơn, khiến họ cứ mua gối đầu. Tuy nhiên, Ngân hàng Nhà nước cũng đã có kế hoạch di chuyển dòng vốn sang những thị trường khác để phát triển kinh tế đó cũng là nguyên nhân khiến nguồn tiền vào thị trường bất động sản giảm\".\n\nLý do thứ hai là bất động sản một số nơi đã tăng quá nhanh và quá nóng. Nhà đất bị định giá quá cao so với giá trị thực. Ví dụ như khu vực phía Đông Hà Nội, quận Long Biên, Gia Lâm, mặt bằng giá biệt thự, nhà liền kề có thời điểm đã đẩy lên đến trên 200 triệu đồng/m2.\n\n\"Tôi là nhà đầu tư khi tôi thấy giá tăng cao cũng phải nghe ngóng. Khi tôi vay một khoản tín dụng lớn tôi cũng phải lo các khoản phải trả. Vấn đề đó cũng tạo ra một áp lực khiến nhà đầu tư nghe ngóng. Tôi nghe bên trái, nghe bên phải thấy không ai giao dịch thì tôi cũng tạm dừng\", ông Ngô Hồng Tuấn - nhà đầu tư bất động sản cho hay.\n\nCác chuyên gia cho rằng, cùng với chính sách kiểm soát tín dụng thận trọng, giai đoạn dòng tiền \"dễ\" đã thực sự đi qua. Đây là giai đoạn dòng tiền chờ đợi những cơ hội thực sự an toàn trong tương lai và các chính sách vĩ mô như tín dụng và Luật Đất đai sửa đổi.\n\n\n\n\nDự báo thị trường nhà đất 4 tháng cuối năm​Cả năm 2022, thị trường Hà Nội đón nhận 20.000 căn, chỉ bằng một nửa so với cao điểm. Nguồn cung khan hiếm trong khi nhu cầu ở thật vẫn cao là nguyên nhân khiến mặt bằng giá chung cư sẽ tiếp tục tăng trong thời gian tới.\n\nBà Dương Thùy Dung - Giám đốc cấp cao CBRE Việt Nam cho hay: \"Chúng tôi dự kiến, giá sẽ tăng từ nay đến 2024, khoảng 3 năm tới sẽ tăng trung bình 9% mỗi năm. Sự tăng giá đến từ việc chủ đầu tư định vị sản phẩm ở phân khúc cao cấp hơn. Đặc biệt, căn hộ sẽ được chào bán với vị trí đặc địa, ví dụ ven Hồ Tây\".\n\nĐối với phân khúc biệt thự, nhà phố, các sàn giao dịch nhận định, có hiện tượng một số nhà đầu tư nhỏ lẻ do áp lực tài chính như phải trả nợ ngân hàng sẽ phải bán sản phẩm với giá thấp hơn mặt bằng chung. Tuy nhiên, điều này chỉ diễn ra trên thị trường thứ cấp, mua đi bán lại. Còn đối với các dự án mới, các chủ đầu tư lại khó giảm giá sản phẩm.\n\n\"Thời gian vừa qua, nền giá đất ở Hà Nội lên khá cao thì sẽ có sự điều chỉnh nhưng tôi nghĩ không nhiều vì giờ các yếu tố pháp lý để triển khai một dự án khá vất vả, đặc biệt nữa là sắp tới có một vài quy định thay đổi liên quan đến khung giá đất. Chính vì vậy, giá của những sản phẩm kể cả biệt thự và chung cư không có cơ sở để bán giá thấp hơn\", ông Nguyễn Thọ Tuyển - Chủ tịch HĐQT Công ty CP Bất động sản BHS nhận định.\n\nMột số nhà đầu tư kỳ cựu cho biết, thay vì mua trực tiếp từ chủ đầu tư, họ đang săn tìm nhà đất rao bán từ những người đang cần tiền gấp. Giá bán thường rẻ hơn so với giá niêm yết từ chủ đầu tư từ 10 - 15%.\n\nBên cạnh tác động từ sự điều chỉnh chính sách, tín dụng, việc tìm điểm giao nhau giữa cung - cầu trên thị trường rất quan trọng vào lúc này. Nhiều chuyên gia nhận định, tốc độ tăng giá của bất động sản quá nhanh thời gian qua, khiến cung và cầu đang ngày càng xa nhau. Bởi vậy, để thị trường khởi sắc trở lại, việc phát triển dòng sản phẩm nhà ở phù hợp với nhu cầu của đại đa số người dân như là nhà ở xã hội, cần được đẩy mạnh trong các tháng cuối năm.\n\nXem thêm:\n\nYêu cầu khảo sát giá thị trường để bồi thường làm cao tốc Bảo Lộc – Liên Khương\nMặt bằng “vàng” đường Lê Lợi dần lộ diện sau nhiều năm rào chắn, thi công\nTheo VTV.VN​",
        "posttime": "Wed, 17 Aug 2022 10:32:43 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 19 Aug 2022 16:06:04 GMT",
            "avatar": null,
            "content": "\nDiễn đàn 4b: Tháng Ngâu các Hãng giảm, cắt \"lạc\" sẵn Xe giao ko ...chả đăng, đăng \"BĐS tháng ngẫu\" ???\nXuống cấp quá, tưởng bị tự đăng ký Tài Khoản LANDSAIGON.COM...haiz.",
            "idComment": 407411,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2777/2777325-d789d62624303f7d4b68f7891581211b.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 09:50:11 GMT",
            "avatar": null,
            "content": "\nTháng ngâu mà trúng vietlot là minh cũng mua luôn =))",
            "idComment": 407412,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        }
    ]
}