{
    "post": {
        "postid": 6367,
        "userid": 12248,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tình Hình Bđs Năm 2020 sẽ đi về đâu!?",
        "content": "Năm 2019, là 1 năm liên hoàn phốt của bđs.\nTừ cuối năm ngoái, đến đầu năm nay liên tiếp là những dự án bị ngưng giao dịch, trả tiền đặt chỗ, ngưng mua bán, nhà nước siết chặt quản lý đất đai, cho đến đỉnh điểm vào khoảng giữa năm vụ: Ali33 và con cò bay, ... làm thị trường trở nên khá im ắng với các dự án mới, báo chí liên tục viết bài kiếm tiền(từ cđt) và dìm thị trường.\nDẫn đến việc, nhiều nhà đầu tư thu tay, tìm điểm đáp an toàn cho dòng tiền, gửi vào ngân hàng và vàng. Vì vậy, nguồn tiền gửi ngân hàng lớn, nên hiện tại lãi suất huy động đang liên tục giảm.\nnhững yếu tố trên làm bđs 2019 có những tháng cuối năm tương đối trầm lắng, nhiều nhà đầu tư ôm tâm lý chờ thị trường lắng sâu xuống nữa, sẽ đi gom đất, nhưng để gom đất thành công thì cần đáp \"đúng thời điểm thị trường đã chạm đến đáy của đồ thị hình Sin và đang đi lên\".(thị trường bđs như 1 đồ thị hình sin, nhưng liên tục tăng lên cao, sau đó chững lại hoặc giảm nhẹ 1 thời gian, rồi lại tiếp tục tăng và lại lắng để lấy sức tăng tiếp. như việc giá đất từ vài trăm ngàn/m2 lên vài chục triệu/m2, chững lại vài chục triệu và giảm đi 5,3 triệu, sau đó lại sôi đội và tăng lên trăm triệu/m2,...)\nViệc gom đất ở thị trường xấu là rất thông minh, vì thị trường bđs vẫn luôn \"tăng trưởng\", gom đất khi thị trường đang trầm lắng, thì khi thị trường sôi động nhà đầu tư đã có 1 khối lượng bđs có giá trị lớn, để hòa vào thị trường.\nHiện tại thị trường đang chững lại do đang kẹt lại về mặt pháp lý, quản lý của nhà nước và sự tính toán sai về tài chính của 1 số cđt. Vừa rồi em có xem số 1 thông tin về việc nhà nước sẽ gỡ đi nhiều gút thắt về pháp lý trong năm 2020, tăng giá tiền chuyển đổi mục đích sử dụng đất trong năm 2020, ... có nghĩa là vào 2020 thị trường sẽ bắt đầu trở nên sôi động trở lại, sau từng đợt thông tin và hoạt động của nhà nước triển khai về hạ tầng và pháp lý.\nEm Lót dép hóng từ bây giờ thôi,",
        "posttime": "Sat, 14 Dec 2019 11:54:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 14 Dec 2019 12:03:33 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 681877,
            "iduser": 12248,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2086/2086463-6a0c5e83a84f7265afbea8106a2380aa.jpg"
            ],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 14:46:24 GMT",
            "avatar": null,
            "content": "\nNăm sau Long An, Cần giờ, Củ chi giá sẽ quay lại về mức trước đợt sốt vừa rồi",
            "idComment": 681879,
            "iduser": 7215,
            "image": [],
            "username": "RellyTran"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 16:16:33 GMT",
            "avatar": null,
            "content": "\nChi phí đầu vào của chủ đầu toi tăng, đầu ra ko lẽ giảm. Tháng 5/2020 khi ngấm khung giá đất mới và chủ đầu toi đồng loạt đưa giá trên trời cho các bác coi. 100% chắc chắn. \nNếu bác nào chưa cần tiền gấp, khoan bán. Đôi khi trong cuộc sống đợi chờ là 1 cảm giác happy nho nhỏ, hi hi",
            "idComment": 681882,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 20:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tChi phí đầu vào của chủ đầu toi tăng, đầu ra ko lẽ giảm. Tháng 5/2020 khi ngấm khung giá đất mới và chủ đầu toi đồng loạt đưa giá trên trời cho các bác coi. 100% chắc chắn.\n\nNếu bác nào chưa cần tiền gấp, khoan bán. Đôi khi trong cuộc sống đợi chờ là 1 cảm giác happy nho nhỏ, hi hi\n\t\t [/QUOTE]\n1/1 năm sau khung giá đất tăng thì có khi thị trường lại dựng đứng cho xem",
            "idComment": 681883,
            "iduser": 7215,
            "image": [],
            "username": "RellyTran"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 21:03:46 GMT",
            "avatar": null,
            "content": "\nCộng thêm tâm lý dân khi rẻ ko mua,  lúc đắt nhiều người cùng nhảy vào tranh. Cảm xúc cũng là yếu tố chi phối 30-40% của thương vụ đầu tư",
            "idComment": 681885,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 22:34:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RellyTran\"] \n\t\t\tNăm sau Long An, Cần giờ, Củ chi giá sẽ quay lại về mức trước đợt sốt vừa rồi\n\t\t [/QUOTE]\nChỉ mong như vậy thôi nhưng em nghĩ là khó.",
            "idComment": 681887,
            "iduser": 16663,
            "image": [],
            "username": "swear"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 14:38:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RellyTran\"] \n\t\t\tNăm sau Long An, Cần giờ, Củ chi giá sẽ quay lại về mức trước đợt sốt vừa rồi\n\t\t [/QUOTE]\nvậy 2020 xu hướng đi xa các tỉnh ah",
            "idComment": 681889,
            "iduser": 8677,
            "image": [],
            "username": "tuantt"
        }
    ]
}