{
    "post": {
        "postid": 1399,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Đề xuất chấm dứt quyền sở hữu nhà chung cư: Sẽ kéo giá nhà chung cư xuống?",
        "content": "Ủy ban Thường vụ Quốc hội đã thảo luận về dự thảo luật Nhà ở sửa đổi do Chính phủ mới trình. Người dân đang rất lo lắng về đề xuất chấm dứt quyền sở hữu nhà chung cư. Có ý kiến cho rằng, khi sở hữu nhà chung cư có thời hạn, chủ đầu tư sẽ bán chung cư theo giá trị xây dựng, giá chung cư rất rẻ.​\n\n\n\n\nTrong bản thảo vừa trình Ủy ban Thường vụ Quốc hội, Chính phủ đánh giá cần quy định thời hạn sử dụng, sở hữu nhà chung cư. Dự thảo Luật Nhà ở (sửa đổi) vừa được Chính phủ trình Ủy ban Thường vụ Quốc hội, Chính phủ đưa ra một phương án duy nhất là sở hữu nhà chung cư cần có thời hạn.\n\nGiải thích của Chính phủ là luật hiện hành không quy định về chấm dứt quyền sở hữu nhà chung cư, nên các chủ sở hữu đều cho rằng quyền sở hữu là vĩnh viễn. Do đó, họ không di dời, gây khó khăn cho cải tạo, xây mới khi nhà chung cư hết niên hạn sử dụng, không đảm bảo an toàn.\n\n\"Cần thiết phải bổ sung quy định thời hạn sử dụng nhà chung cư, cũng như việc xác lập, chấm dứt quyền sở hữu nhà chung cư\", tờ trình Chính phủ nêu.\n\nĐề xuất này được rất nhiều chuyên gia, nhà quản lý ủng hộ, bởi lẽ, nếu sở hữu chung cư có thời hạn, giá thành sẽ rẻ hơn, lại thuận tiện trong sửa chữa hoặc xây mới khi hết thời hạn.\n\nBà Dương Thùy Dung, Giám đốc cấp cao Công ty TNHH CBRE Việt Nam cũng cho rằng, có tới hơn 70 quốc gia trong 220 quốc gia trên thế giới quy định căn hộ để bán có thời hạn, không có loại hình nào sở hữu vĩnh viễn. Đơn cử như Philippines, tất cả các dự án chỉ được sở hữu 50 năm. Ở Trung Quốc, đối với căn hộ bán để ở chỉ được sở hữu tối đa 70 năm. Tại Mỹ, khoảng 85% bất động sản được bán dưới hình thức có thời hạn. Thời gian sử dụng tối đa có thể lên tới 99 năm...\n\n\n\n\n\nTrong khi đó, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam, tỏ ra lo lắng vì những đề xuất gây xáo trộn tâm lý mạnh như việc chấm dứt quyền sở hữu nhà chung cư. Theo ông Đính, nếu đề xuất sở hữu nhà chung cư có thời hạn được thông qua sẽ đưa hàng trăm nghìn sổ đỏ đã cấp cho các chủ sở hữu nhà chung cư vào thế \"việt vị\". Với quan niệm truyền thống muốn sở hữu tài sản, tích lũy cho con cháu như người Việt, chính sách này sẽ tác động tiêu cực đến thị trường bất động sản, nhất là sản phẩm nhà chung cư.\n\n“Cả nước có hàng nghìn nhà chung cư với cả triệu người đang sinh sống nên mức độ ảnh hưởng của mỗi chính sách là rất lớn. Việc thiết kế chính sách nên chăm chút theo hướng để loại hình nhà ở này ngày càng trở nên hấp dẫn hơn. Làm sao để người dân cởi mở hơn với loại hình căn hộ chung cư thay vì chỉ thích nhà liền đất, giúp tiết kiệm đất đai là tài nguyên hữu hạn”, ông Đính nói.\n\nÔng cho rằng, nếu đề xuất được thông qua, có thể người dân chỉ còn hào hứng với loại hình nhà chung cư nêu rõ trong hợp đồng mua, bán thời gian sở hữu bao nhiêu năm, có thể là dự án có thời hạn 15 năm, 30 năm… và giá bán sẽ thấp hơn nhiều.\n\n\n\n\n\nTrao đổi với PV, Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh cho biết, theo dự thảo Luật Nhà ở (sửa đổi), tính từ thời điểm luật có hiệu lực áp dụng việc xây dựng chung cư có thời hạn.\n\nTheo ông Sinh, việc này do chính quyền địa phương xem xét quyết định, theo từng dự án, đặt mục tiêu của chủ đầu tư. Chủ đầu tư định xây 70 năm sẽ thiết kế 70 năm và chính quyền địa phương phê duyệt 70 năm và bán theo giá của thời hạn này. Nếu thiết kế 100 năm sẽ phê duyệt thời gian này. Thời hạn linh hoạt không cứng quy định 50 hay 70 năm.\n\nCùng đó, thời hạn sở hữu nhà chung cư phải được ghi rõ trong hợp đồng mua bán, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư. Trường hợp nhà chung cư hết thời hạn sở hữu nhưng vẫn còn đủ điều kiện tiếp tục được sử dụng theo kết luận kiểm định của cơ quan, tổ chức có thẩm quyền thì chủ sở hữu đề nghị cơ quan cấp Giấy chứng nhận gia hạn thời hạn sở hữu trong Giấy chứng nhận theo thời hạn nêu trong kết luận kiểm định.\n\nƯu điểm của phương án đề xuất mới là giảm bớt gánh nặng cho ngân sách nhà nước trong thực hiện chính sách cải tạo, phá dỡ, xây dựng lại nhà chung cư như hiện nay. Quy định mới sẽ bảo đảm tính khả thi vì quy định rõ trách nhiệm của các chủ sở hữu trong việc cải tạo, xây dựng lại nhà chung cư thuộc sở hữu của mình, không phải áp dụng hệ số K bồi thường như hiện hành. Nhược điểm là thời gian đầu triển khai sẽ gặp khó khăn vì nhận thức của người dân là sở hữu nhà ở vĩnh viễn.\n\nXem thêm:​\nThị trường bất động sản tiếp tục đón nhận loạt căn hộ giá tốt​\nDự báo bất động sản nghỉ dưỡng trong năm 2023​\nThành phố Hồ Chí Minh phát triển 5 huyện thành đô thị​\nTheo Đại đoàn kết​",
        "posttime": "Fri, 17 Mar 2023 22:43:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 18 Mar 2023 00:41:26 GMT",
            "avatar": null,
            "content": "\nBác bỏ đề xuất này rồi mà",
            "idComment": 375789,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Sat, 18 Mar 2023 07:51:08 GMT",
            "avatar": null,
            "content": "\nKhó lòng mà thông qua trong thời điểm hiện tại. Có thể đề xuất này mở đường cho quy định này cho đợt thay đổi kế tiếp.",
            "idComment": 375790,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        }
    ]
}