{
    "post": {
        "postid": 1945,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Dự kiến bơm 29 tỷ USD \"giải cứu\" các dự án bất động sản chưa hoàn thiện",
        "content": "Gói hỗ trợ lần này không nhằm mục đích hỗ trợ toàn bộ thị trường bất động sản hoặc giải cứu doanh nghiệp mà chỉ hướng tới mục tiêu hoàn thiện các dự án dang dở. 200 tỷ nhân dân tệ (tương đương 29 tỷ USD) sẽ được triển khai dưới hình thức các khoản vay đặc biệt với lãi suất ưu đãi.\n\n\n\n\n\nTrung Quốc sẽ bơm 200 tỷ nhân dân tệ (tương đương 29 tỷ USD) dưới hình thức các khoản vay đặc biệt nhằm đẩy nhanh quá trình hoàn thiện các dự án nhà ở còn dang dở, theo Caixin.\n\nBộ Bộ Nhà ở và Kiến thiết thành thị, nông thôn, Bộ Tài chính và Ngân hàng Nhân dân Trung Quốc sẽ cùng nhau hỗ trợ thị trường bất động sản thông qua các khoản cho vay từ một số ngân hàng chính sách.\n\nCaixin xác nhận rằng các khoản vay trong giai đoạn đầu chủ yếu tới từ Ngân hàng Phát triển (China Development Bank) và Ngân hàng Phát triển Nông nghiệp (Agricultural Development Bank of China). Ngân hàng Xuất-Nhập khẩu Trung Quốc (Export-Import Bank of China) sẽ tham gia chiến dịch giải cứu này trong giai đoạn tiếp theo.\n\nTrung Quốc đẩy mạnh hỗ trợ các dự án đình trệ nhằm ổn định tâm lý người dân. Ảnh: Nikkei Asia.\n\nCuộc khủng hoảng thanh khoản trong lĩnh vực bất động sản Trung Quốc khiến cho số lượng các dự án mới sụt giảm nghiêm trọng và khoảng 5% các dự án căn hộ phải dừng thi công, châm ngòi cho phong trào từ chối trả nợ vay thế chấp.\n\nHiện tượng này làm gia tăng quan ngại cuộc khủng hoảng ngày một trầm trọng hơn và lan sang lĩnh vực ngân hàng dù hoạt động cấp vốn cho các doanh nghiệp bất động sản bị siết chặt.\n\n\n\n\n\nChính phủ Trung Quốc sẽ hỗ trợ lãi suất 1% đối với các khoản vay từ các ngân hàng chính sách trong không quá 2 năm. Đối tượng vay vốn sẽ bao gồm chính quyền các địa phương và các khoản vay đặc biệt sẽ được ghi nhận là nợ địa phương.\n\nVề mặt nguyên tắc, các khoản nợ địa phương có kỳ hạn không quá 3 năm. Trong đó, hai năm đầu tiên, mức lãi suất ở ngưỡng 2,8% sau hỗ trợ và trong năm thứ 3 sẽ tăng lên 3,2%. Nếu các khoản nợ không thể tất toán sau 3 năm, lãi suất sẽ tăng gấp đôi so với ngưỡng lãi suất của năm thứ 3.\n\nCác nhà lập pháp cho biết 200 tỷ nhân dân tệ lần này không nhằm mục đích hỗ trợ toàn bộ thị trường bất động sản hoặc giải cứu các doanh nghiệp trong lĩnh vực này. Nguồn vốn hỗ trợ bị hạn chế trong khâu xây dựng và bàn giao các dự án nhà ở đã được bán trước đó nhưng chưa thể hoàn thành do chủ đầu tư gặp khó về mặt.\n\nChính quyền các địa phương sẽ đánh giá từng dự án, tài sản và các nghĩa vụ tài chính của mỗi chủ đầu tư trước khi giải ngân khoản vay. Thời hạn nhận hồ sơ vay vốn kết thúc vào tháng 3/2023, theo một nguồn thạo tin.\n\nTrong tháng 7, người mua nhà đã dừng trả nợ các khoản vay thế chấp tại hơn 100 dự án thuộc 50 thành phố vì không nhận được nhà theo kế hoạch, theo China Real Estate Information Corp. Họ chỉ trích các công ty phát triển bất động sản sử dụng sai mục đích nguồn tiền thu về từ việc bán nhà trong khi “bỏ bê” dự án.\n\nLãnh đạo Ngân hàng trung ương Trung Quốc trong tháng trước cam kết tăng cường hợp tác với cơ quan quản lý nhà ở nhằm hỗ trợ chính quyền các địa phương đẩy mạnh công tác hoàn thiện và bàn giao nhà, đảm bảo sinh kế của người dân.\n\nTrong cuộc họp ngày 28/7, Bộ Chính trị Đảng Cộng sản Trung Quốc kêu gọi hành động “ổn định thị trường bất động sản”, đồng thời tận dụng tối đa “các chính sách đặc thù”. Cơ quan này đồng thời hối thúc các địa phương chịu trách nhiệm trong việc giao nhà đúng hạn tại các dự án người mua nhà đã trả tiền trước.\n\nKể từ tháng 7, khoảng 10 địa phương đã ban hành nhiều giải pháp nhằm đảm bảo các dự án nhà ở tiếp tục được triển khai. Một số địa phương khác lên kế hoạch thành lập các quỹ hỗ trợ vốn hoặc các doanh nghiệp được sự hậu thuẫn của chính quyền với mục đích cùng tham gia vào các dự án dang dở.\n\nTrịnh Châu, thủ phủ của tỉnh Hà Nam, nơi làn sóng từ chối trả nợ thế chấp diễn ra, đã lập một quỹ cứu trợ 10 tỷ nhân dân tệ giúp đẩy nhanh công tác hoàn thiện các dự án chậm tiến độ.​Xem thêm:\n\nĐường Lê Lợi , Q1 đã gỡ bỏ hoàn toàn rào chắn, cho xe lưu thông\nSaigon One Tower thay lớp kính bên ngoài để đảm bảo an toàn\nTheo NDH​",
        "posttime": "Mon, 05 Sep 2022 22:19:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 06 Sep 2022 13:55:03 GMT",
            "avatar": null,
            "content": "\ny chang lũ khựa, thiên triều ra lệnh để cứu nhà đầu tư tàu hay gì nhỉ",
            "idComment": 398536,
            "iduser": 10179,
            "image": [],
            "username": "vetinh0607"
        }
    ]
}