{
    "post": {
        "postid": 997,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt dự án trọng điểm của Novaland được tái khởi động",
        "content": "Liên tiếp các dự án trọng điểm của Novaland được “gỡ rối” về pháp lý và tái khởi động trong thời gian gần đây. Novaland (NVL) thông báo tái khởi động loạt dự án quan trọng: The Grand Manhattan, NovaWorld Phan Thiet và Hồ Tràm, Victoria Village.​\n\n\n\n\nThông tin từ CTCP Đầu tư Địa ốc No Va - Novaland (NVL), tiếp nối chương trình tái khởi động các dự án bất động sản, hôm nay (ngày 23/5/2023), Novaland cùng nhà thầu, CTCP Đầu tư Xây dựng Ricons tiếp tục cùng nhau hợp tác để triển khai hoàn thiện dự án Khu dân cư phức hợp Victoria Village tại đường Trương Văn Bang, phường Thạnh Mỹ Lợi, TP. Thủ Đức.\n\nTheo đó, Ricons đảm nhận vai trò tổng thầu dự án, cam kết đảm bảo chất lượng xây dựng, đồng hành cùng chủ đầu tư hoàn thiện dự án, bàn giao nhà cho khách hàng trong quý 3/2024.\n\nDự án này có quy mô gần 4,3 ha, tổng số sản phẩm 1.208, triển khai từ quý 2/2017, phần thấp tầng đã bàn giao từ quý 3/2019. Được biết, Victoria Village cùng với NovaWorld Phan Thiet, Aqua City, NovaWorld Ho Tram, NovaHills Mui Ne, Soho Residence là những dự án trọng điểm của Novaland.\n\nTrước đó, ngày 12/5, NVL đã tổ chức lễ ký kết triển khai dự án NovaWorld Hồ Tràm và Phan Thiết do CTCP Tập đoàn Xây dựng Hòa Bình (HOSE: HBC) làm tổng thầu.Được biết, NovaWorld Phan Thiết là một trong những dự án trọng điểm của Novaland với quy mô 1.000 ha, tổng mức đầu tư gần 5 tỉ USD. Tuy nhiên, tháng 2/2023, NovaWorld Phan Thiết bất ngờ thông báo dừng chính sách hỗ trợ lãi suất đối với nhà đầu tư. Các nhà đầu tư shophouse tại dự án này sẽ phải chi trả hoàn toàn lãi vay.\n\n\n\n\n\nTháng 4/2023, Novaland cũng đã khởi động lại dự án The Grand Manhattan. Bên cạnh The Grand Manhattan, Novaland cũng đang có dự án khác là Aqua City (Đồng Nai) được Chính phủ chỉ đạo thành lập tổ công tác để giải quyết các vướng mắc, khó khăn.\n\nThông báo từ Tập đoàn cho biết, từ giữa năm 2022, tình hình kinh tế vĩ mô thế giới và trong nước có những biến động lớn, gây ảnh hưởng và tác động nhiều mặt thị trường; song song đó lạm phát, tín dụng thắt chặt, mặt bằng lãi suất tăng,... đã ảnh hưởng đến thanh khoản của hàng loạt doanh nghiệp và Novaland cũng không ngoại lệ.\n\n\n\n\n\nVề kết quả kinh doanh quý đầu năm 2023, Novaland lỗ ròng hơn 410 tỷ đồng trong khi cùng kỳ lãi hơn 1.045 tỷ đồng. Nguyên nhân chủ yếu do doanh thu sụt giảm mạnh gần 70% so với cùng kỳ năm ngoái, chỉ còn hơn 600 tỷ đồng. Đây cũng là lần đầu tiên tập đoàn này báo lỗ trong một quý kể từ khi niêm yết vào năm 2016 đến nay.\n\nNovaland vẫn đang cùng các đối tác tài chính, nhà thầu xây dựng... triển khai thi công hoàn thiện loạt dự án bất động sản trung tâm khác để sẵn sàng bàn giao nhà cho khách hàng như Palm City (Tp.Thủ Đức), Sunrise Riverside (Khu Nam Sài Gòn)....​Xem thêm:\n\nCần có trung tâm dữ liệu bất động sản để xác định giá đất sát thị trường\nHai phân khúc bất động sản đang sinh lời cho nhà đầu tư\nTheo Người Quan Sát​",
        "posttime": "Wed, 24 May 2023 22:38:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 25 May 2023 12:13:50 GMT",
            "avatar": null,
            "content": "\nAi sẽ cứu Nổ đây",
            "idComment": 355064,
            "iduser": 9888,
            "image": [],
            "username": "Hunter_"
        },
        {
            "actionAt": "Thu, 25 May 2023 15:22:56 GMT",
            "avatar": null,
            "content": "\nBài này ra chắc để đè bài dưới này rồi\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tLãnh đạo cấp cao Novaland gửi đơn từ nhiệm sau 20 ngày\n\t\t\t\t\t\n\nHai lãnh đạo cấp cao vừa gửi đơn từ nhiệm đến Novaland, trong đó có ông Nguyễn Trần Đăng Phước mới ngồi vị trí thành viên hội đồng quản trị chưa tới 20 ngày.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 355065,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Thu, 25 May 2023 22:39:12 GMT",
            "avatar": null,
            "content": "\nCải lương thời xưa, trước khi tèo thường hát nguyên ngày, xong mới phun máu",
            "idComment": 355066,
            "iduser": 12856,
            "image": [],
            "username": "Teddy.Teddy"
        },
        {
            "actionAt": "Thu, 25 May 2023 23:17:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hunter_\"] \n\t\t\tAi sẽ cứu Nổ đây\n\t\t [/QUOTE]\nÀ, đó chính là anh La",
            "idComment": 355067,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 27 May 2023 19:43:09 GMT",
            "avatar": null,
            "content": "\ntoàn những chỗ đắt tiền khó bán , với tình hình kinh tế này thì có khởi động lun cái Aqua cũng vậy thôi vẫn giá cũ thì ai mua trong khi đám gà đang mắc kẹt bên trong lên đến con số hàng nghìn đang giảm giá cắt trym đầy ra kìa",
            "idComment": 355068,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 06 Mar 2024 22:37:37 GMT",
            "avatar": null,
            "content": "\nMua VV Q2 cũ đc k ae",
            "idComment": 355069,
            "iduser": 6780,
            "image": [],
            "username": "cowboy20042008"
        },
        {
            "actionAt": "Thu, 07 Mar 2024 08:30:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cowboy20042008\"] \n\t\t\tMua VV Q2 cũ đc k ae\n\t\t [/QUOTE]\nko",
            "idComment": 355070,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 07 Mar 2024 08:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hunter_\"] \n\t\t\tAi sẽ cứu Nổ đây\n\t\t [/QUOTE]\nngưng lo cho địa chủ để ta tốt hơn nhé",
            "idComment": 355071,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 07 Mar 2024 12:52:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tanh lại lo cho địa chủ rồi :v\n\nngưng lo cho địa chủ để ta tốt hơn nhé :D\n [/QUOTE]\nđúng rồi, năm ngoái hỏi vậy chứ năm nay hỏi ai sẽ cứu tui đây bác à",
            "idComment": 355072,
            "iduser": 9888,
            "image": [],
            "username": "Hunter_"
        },
        {
            "actionAt": "Fri, 08 Mar 2024 19:49:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cowboy20042008\"] \n\t\t\tMua VV Q2 cũ đc k ae\n\t\t [/QUOTE]\nBT mới ra sổ rồi dấy anh",
            "idComment": 355073,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        }
    ]
}