{
    "comments": [
        {
            "actionAt": "Thu, 16 Apr 2020 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Future2135\"] \n\t\t\tDân ở đây ai ở đều biết thik hay ko r. Các bạn cứ kêu buồn vs ít dịch vụ:))). Nói thật là e hồi ở trong hn e chả bao h đi chơi gần nhà cả. Toàn đi các quận khác mới vui. Còn ở eco. Các dịch vụ thiết yếu e ko biết các kdt khác cao siêu nhiều ntn. Chứ ở eco cũng ko thiếu. Hnao chán ko muốn nấu cơm ra hàng quán ko thiếu. Thực phẩm r các dịch vụ khác trên công đồng ko thiếu. Ship về nhà đầy. Ở đây mà nói về trồng cây vs làm vườn ý. Thì nó là cả tổ dân phố rủ nhau trồng r. Có mà suốt ngày trồng. E ko hiểu các bạn chê hay các bạn chuyển đi ntn. Nhưng e chỉ biết dân ở đây thì thấy rất ok. Quan trọng là có xử lý dc bài toán gia đình hay ko. Có 2 thứ nổi cộm nhất bây h là giao thông và giáo dục. Giáo dục thì nếu ko học trường tư ở eco thì phải mất công đưa vào thành phố học hoặc học trường lành (cái này thì nó phụ thuộc vào kinh tế gia đình). Thứ 2 là về giao thông. Các bạn có thể kêu ecobus quá tải. Đúng. Đó là vde. Nhưng đó vấn là cách di chuyển chính của dân chung cư. Và họ oke vs vde đó. E cũng từng đi thử và e biết. Còn e chia sẻ câu chuyện đi làm cho các bạn biết. Sáng e làm ở hà đông. Các bạn biết e đi hết bao nhiêu phút ko. 40 đến 45'. E đi từ 7h sáng. Ngày xưa nhà e ở quận hai bà. E đi sang hà đông hồi đó cũng chả khác bây h là mấy. Thực sự. Các bạn bảo đg trên cao tắc. E nói thật đg xá hn bây h chỗ nào chả tắc. Nếu các bạn đi làm quá 10km thì chắc chắn có rủi ro tắc r (kể cả ở trong nội thành mà làm ở quận khác). Trừ khi đi làm dưới 5km. Cá nhân e hôm nào đi ra ngoài thí dụ lên những tuyến đg nhạy cảm như vàng đai 2, 3. E đều lên bản đồ của google xem có tắc ko. Hqua có bạn cãi nhau là đi đến hồ gươm vs phố cổ bn '. Hqua e đi đến hồ gươm 30'. Phố cổ 35'. Đấy là e còn đi bình thg. Chứ tính e là hay đi nhanh thì 25' thôi. Đến xe của ecobus trong lịch trình đi từ eco đến nhà hát lớn có 30'. Thường chiều vào thành phố có chậm thì chậm 5' thôi. E từng đi nên biết. Các bạn có thể bảo nó xa so với trung tâm mới như hoà lạc vs ba vì hay phía tây. Chứ nói thật bảo nó xa bạn rùa thì hơi quá.\n\nNói thật đây là chia sẻ thật lòng của 1 ng ở eco để các bạn hiểu dc 1 cách khách quan. Để các bạn hiểu dc dân eco đang sống ntn. Khổ hay sướng.\n\t\t [/QUOTE]\n Được ở đấy, là ước mơ của nhiều người đó bạn, qua đợt dịch  covid mới thấy nó quý, thích nhất là cách ly cả năm lun bạn nhể?",
            "idComment": 273888,
            "iduser": 13656,
            "image": [],
            "username": "Muonladuoc"
        },
        {
            "actionAt": "Thu, 16 Apr 2020 20:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Muonladuoc\"] \n\t\t\tĐược ở đấy, là ước mơ của nhiều người đó bạn, qua đợt dịch  covid mới thấy nó quý, thích nhất là cách ly cả năm lun bạn nhể?\n\t\t [/QUOTE]\nThực ra. Là quan điểm của mỗi ng thôi bạn ạ. Nhưng như cá nhân e. Nó là điều bản thân e thấy tự hạnh phúc và yêu mến nơi mình ở. Chấp nhận nó và cũng biết điểm mạnh điểm yếu của nó. Gọi là mình hài lòng vs cuộc sống của mình nhưng ko phải là bằng lòng 1 cách mù quáng. Cách ly thì cả xh khổ r. E cũng như mọi ng đều vậy. Nhưng ở những môi trg ntn thì có lẽ là cảm thấy mình tĩnh tâm hơn, thanh thản hơn chút... Để lấy lại năng lượng cho những bộn bề sắp tới của csong...",
            "idComment": 273889,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Thu, 16 Apr 2020 22:39:00 GMT",
            "avatar": null,
            "content": "\nNhắc nhở: bài viết rao bán nhà vi phạm nội quy",
            "idComment": 273890,
            "iduser": 13657,
            "image": [],
            "username": "0906021102"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 21:31:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bên sky oasis này đang mở bán khu này. Em thấy khu này sinh thái tốt nên đang đắn đo có nên mua dịp này không hay chờ xuống nữa. Các bạn có kinh nghiệm cho em lời khuyên. Em cảm ơn ạ!",
            "idComment": 273891,
            "iduser": 2980,
            "image": [],
            "username": "quangskda"
        },
        {
            "actionAt": "Sat, 18 Apr 2020 07:59:00 GMT",
            "avatar": null,
            "content": "\nNếu là em mua ở, em thấy mua giai đoạn dự án là ok, được chọn căn theo ý, với em quan trọng nhất là chính sách lãi 0% nên không phải xuống tiền luôn 1 bạnc như khi mua lại. Em k dư dả lắm nên muốn tận dụng cái gói vay 0% còn k biết bạn như nào. Chứ giảm thì biết bao giờ nó giảm, chờ đợi sốt ruột lắm.",
            "idComment": 273893,
            "iduser": 13658,
            "image": [],
            "username": "Vanvu82"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 00:39:00 GMT",
            "avatar": null,
            "content": "\nCũng đang quan tâm đến dự án này,\nEm xin lót dép hóng các bạn chia sẻ để thêm động lực xuống tiền mùa covid này ạ!",
            "idComment": 273895,
            "iduser": 13659,
            "image": [],
            "username": "dzungphanh"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 02:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dzungphanh\"] \n\t\t\tCũng đang quan tâm đến dự án này,\n\nEm xin lót dép hóng các bạn chia sẻ để thêm động lực xuống tiền mùa covid này ạ!\n\t\t [/QUOTE]\nbạn cơ thông tin nhiều chưa, nếu chưa bạn với em trao đổi nhé  mời bạn 1 chén",
            "idComment": 273897,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 02:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tbạn cơ thông tin nhiều chưa, nếu chưa bạn với em trao đổi nhé :D mời bạn 1 chén\n\t\t [/QUOTE]\nbạn có tt ko",
            "idComment": 273899,
            "iduser": 1586,
            "image": [],
            "username": "superdream"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 02:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"superdream\"] \n\t\t\tbạn có tt ko\n\t\t [/QUOTE]\nEm có bạn ơi. Khuya r có gì hẹn bạn sáng nhé  bạn thức khuya thế ạ  ngủ thôi bạn",
            "idComment": 273901,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dzungphanh\"] \n\t\t\tCũng đang quan tâm đến dự án này,\n\nEm xin lót dép hóng các bạn chia sẻ để thêm động lực xuống tiền mùa covid này ạ!\n\t\t [/QUOTE]\nEm thấy căn studio và căn 16 là nhiều người mua!",
            "idComment": 273903,
            "iduser": 2980,
            "image": [],
            "username": "quangskda"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangskda\"] \n\t\t\tEm thấy căn studio và căn 16 là nhiều người mua!\n\t\t [/QUOTE]\nbạn chấm được căn nào chưa?",
            "idComment": 273905,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 10:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangskda\"] \n\t\t\tEm thấy bên sky oasis này đang mở bán khu này. Em thấy khu này sinh thái tốt nên đang đắn đo có nên mua dịp này không hay chờ xuống nữa. Các bạn có kinh nghiệm cho em lời khuyên. Em cảm ơn ạ!\n\t\t [/QUOTE]\nGiá các dự án chỉ có tăng theo thời gian chứ không bao giờ có chuyện tháng này bán một giá tháng sau vì dịch bệnh các thứ lại giảm giá bán đâu bạn. bạn nên nhớ các khoản chi phí truyền thông, marketing.......đều cộng vào giá sau này hết, nên không có chuyện giảm. Giá chỉ giảm khi bạn mua hàng mua đi bán lại của khách khác thì có thể vì lý do dịch bệnh hoặc các lý do khác mà ép giá. Chứ bạn ngồi chờ down giá của CĐT thì bạn ngồi đếm cua trong lỗ cho nhanh. CĐT họ chỉ giảm giá bằng cách thêm chiết khấu đối với những căn to, xấu và hàng về cuối còn sót thôi.",
            "idComment": 273907,
            "iduser": 585,
            "image": [],
            "username": "Lamborghini 1985"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lamborghini 1985\"] \n\t\t\tGiá các dự án chỉ có tăng theo thời gian chứ không bao giờ có chuyện tháng này bán một giá tháng sau vì dịch bệnh các thứ lại giảm giá bán đâu bạn. bạn nên nhớ các khoản chi phí truyền thông, marketing.......đều cộng vào giá sau này hết, nên không có chuyện giảm. Giá chỉ giảm khi bạn mua hàng mua đi bán lại của khách khác thì có thể vì lý do dịch bệnh hoặc các lý do khác mà ép giá. Chứ bạn ngồi chờ down giá của CĐT thì bạn ngồi đếm cua trong lỗ cho nhanh. CĐT họ chỉ giảm giá bằng cách thêm chiết khấu đối với những căn to, xấu và hàng về cuối còn sót thôi.\n\t\t [/QUOTE]\nĐây là ý kiến của em.",
            "idComment": 273909,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tStu thì gần như luôn k có hàng rồi bạn, ra là hết. Căn 16 và căn 03 là 2 căn đẹp nhất của 2 ngủ mặt đn rồi.\n\nbạn chấm được căn nào chưa?\n\t\t [/QUOTE]\nÔ nhiễm thì ngày càng trầm trọng hơn. Bắc hưng hải thì ngày càng đen kịt đặc quánh.",
            "idComment": 273910,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 22 Apr 2020 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\tEm đơn giản tính thế này nhé: Chỉ lấy công năng và diện tích làm căn cứ so sánh:\n\n2010: Căn hộ 92 m2 3 phòng ngủ 2 vs, cdt bán 2.2 tỷ\n\n2020: Căn hộ 93 m2 3 phòng ngủ 2 vs, cdt bán 3.0 tỷ\n\nVậy em tính 800 triệu lệch kia rơi vào 2 yếu tố là lạm phát và khan hiếm đất, em bổ tỷ lệ 50/ 50 thì 400 triệu do lạm phát, và 400 triệu do giá đất lên.\n\nVậy ra là giá nhà ở Ecopark 10 năm, tăng 36%, 18% do lạm phát, 18% do giá đất lên.\n\nĐây là ý kiến của em.\n\t\t [/QUOTE]\nKết hợp với các yếu tố khác bạn nói thì nó thành ra giá bây giờ",
            "idComment": 273912,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 11:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xelulu\"] \n\t\t\tchán nhề giờ thấy chủ đầu tư nào cũng tham hơn mõ ở làng eim. Cái eco cữ nghĩ là sẽ sinh thái. Nhưng rồi cũng nhồi nhét chả còn chỗ nào mà lách.\n\n\n\nÔ nhiễm thì ngày càng trầm trọng hơn. Bắc hưng hải thì ngày càng đen kịt đặc quánh.\n\t\t [/QUOTE]\nCòn BHH thì kể cũng khó, vì nó nằm ngoài khả năng của CĐT",
            "idComment": 273913,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tđấy là bạn mới so sánh trên diện tích và công năng sử dụng nhưng bạn lại chưa nói các yếu tố cấu thành giá khác, như tiêu chuẩn xây dựng, trang thiết bị, tiện ích đính kèm... rồi còn quảng cáo, tiếp thị ...10 năm trước các thứ ấy dĩ nhiên nó phải rẻ hơn bây giờ chứ bạn :))  Khi mua ở giai đoạn đầu thì đúng là rẻ hơn nhiều vì hồi ấy chưa có gì cả, chỉ có nhà không.\n\nKết hợp với các yếu tố khác bạn nói thì nó thành ra giá bây giờ ;))\n [/QUOTE]\nEm tính đơn giản thôi. ra dc số là vui rồi.",
            "idComment": 273915,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 12:29:00 GMT",
            "avatar": null,
            "content": "\nMua chung cư thì cứ để nó xây xong chuẩn bị bàn giao hoặc bàn giao rồi mà mua, không việc gì phải vội. Cái lợi là biết được chất lượng công trình, thấy được thực tế căn hộ, không bị rủi ro pháp lý hoặc chết giữa chừng, thấy được bộ mặt của thằng chủ đầu tư khi quản lý toà nhà, chọn được thằng hàng xóm và cuối cùng là giá có khi còn mềm hơn là mua mới.",
            "idComment": 273916,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Wed, 22 Apr 2020 13:40:00 GMT",
            "avatar": null,
            "content": "\nTầm này chung cư cũ nội thành bán đầy, việc gì phải ra tận Hưng Yên mua chung cư mới. Đợt em sang ở airbnb bên Ecopark mấy cái chung cư tin hin nhìn phát chán, chả có gì cảm nổi.",
            "idComment": 273918,
            "iduser": 2451,
            "image": [],
            "username": "carrot123"
        },
        {
            "actionAt": "Thu, 23 Apr 2020 14:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\tEm đơn giản tính thế này nhé: Chỉ lấy công năng và diện tích làm căn cứ so sánh:\n\n2010: Căn hộ 92 m2 3 phòng ngủ 2 vs, cdt bán 2.2 tỷ\n\n2020: Căn hộ 93 m2 3 phòng ngủ 2 vs, cdt bán 3.0 tỷ\n\nVậy em tính 800 triệu lệch kia rơi vào 2 yếu tố là lạm phát và khan hiếm đất, em bổ tỷ lệ 50/ 50 thì 400 triệu do lạm phát, và 400 triệu do giá đất lên.\n\nVậy ra là giá nhà ở Ecopark 10 năm, tăng 36%, 18% do lạm phát, 18% do giá đất lên.\n\nĐây là ý kiến của em.\n\t\t [/QUOTE]\nĐấy là bạn tạm cho số liệu đó chứ còn phải tính thêm các chính sách thay đổi về thuế má các thứ của nhà nước, rồi kinh phí truyền thông, marketing sản phẩm đến người tiêu dùng, rồi cảnh quan hạ tầng về sau càng hoàn thiện tốt hơn so với các giai đoạn trước, rồi cả tá chi phí trước và tính đơn giản đến sự trượt giá của dòng tiền, ví dụ CĐT bỏ ra 100 tỷ thì sau 2 năm con số đó đã phải tằng lên rồi nếu gửi ngân hàng, chứ chưa nói đến dùng để đầu tư. Nên méo bao giờ có chuyện nó bán giảm giá cho mà mơ với mộng. Nhiều bạn không hiểu thị trường, không tìm hiểu gì cứ đòi mua giảm giá từ CĐT cứ như mua bó rau ngoài chợ tự trả giá được ấy. Chứ có thằng khùng nào đầu tư xây dựng mà không cần lãi hoặc bán lỗ. Cái chính như các ông bà kia định mua thì tìm mua lại của những người mua trước để mua rẻ thì nghe nó còn phù hợp, đây toàn đòi mua hàng CĐT giảm giá",
            "idComment": 273922,
            "iduser": 585,
            "image": [],
            "username": "Lamborghini 1985"
        },
        {
            "actionAt": "Thu, 23 Apr 2020 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lamborghini 1985\"] \n\t\t\tĐấy là bạn tạm cho số liệu đó chứ còn phải tính thêm các chính sách thay đổi về thuế má các thứ của nhà nước, rồi kinh phí truyền thông, marketing sản phẩm đến người tiêu dùng, rồi cảnh quan hạ tầng về sau càng hoàn thiện tốt hơn so với các giai đoạn trước, rồi cả tá chi phí trước và tính đơn giản đến sự trượt giá của dòng tiền, ví dụ CĐT bỏ ra 100 tỷ thì sau 2 năm con số đó đã phải tằng lên rồi nếu gửi ngân hàng, chứ chưa nói đến dùng để đầu tư. Nên méo bao giờ có chuyện nó bán giảm giá cho mà mơ với mộng. Nhiều bạn không hiểu thị trường, không tìm hiểu gì cứ đòi mua giảm giá từ CĐT cứ như mua bó rau ngoài chợ tự trả giá được ấy. Chứ có thằng khùng nào đầu tư xây dựng mà không cần lãi hoặc bán lỗ. Cái chính như các ông bà kia định mua thì tìm mua lại của những người mua trước để mua rẻ thì nghe nó còn phù hợp, đây toàn đòi mua hàng CĐT giảm giá :))\n [/QUOTE]\nThanks bác.",
            "idComment": 273924,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Thu, 23 Apr 2020 15:51:00 GMT",
            "avatar": null,
            "content": "\nThời điểm này việc gì phải vội hả bạn\nĐợt trước cậu nhân viên của em xoắn hết cả lên mua khu Aqua, mua được mừng húm\nGiờ rao bán cả nửa năm ko bán được.",
            "idComment": 273926,
            "iduser": 2406,
            "image": [],
            "username": "MrChildren"
        },
        {
            "actionAt": "Thu, 23 Apr 2020 20:16:00 GMT",
            "avatar": null,
            "content": "\nTất cả các loại chung cư ở HN cứ để gần bàn giao mới mua sẽ có giá tốt. Gần bàn giao nhiều người không có nhu cầu nên bán lại có khi giá còn thấp hơn.",
            "idComment": 273928,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 08:32:00 GMT",
            "avatar": null,
            "content": "\ncác bạn nghiên cứu kỹ chưa? cách đây 3 năm mấy tóa sky cũng ra hàng mà bây giờ e thấy đang phải cắt lỗ cả trăm đấy!",
            "idComment": 273930,
            "iduser": 3896,
            "image": [],
            "username": "Phuongnt0202"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 09:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Halinh07\"] \n\t\t\tTất cả các loại chung cư ở HN cứ để gần bàn giao mới mua sẽ có giá tốt. Gần bàn giao nhiều người không có nhu cầu nên bán lại có khi giá còn thấp hơn.\n\t\t [/QUOTE]\nNhưng nói chung bạn nào ko vội với có tài chính sẵn thì cứ đợi đến lúc chuẩn bị bàn giao rồi mua cho chắc ăn ạ, còn bạn nào muốn mua dc rẻ thì nên nghiên cứu từ lúc mở bán, xem kỹ về CĐT có uy tín ko, nhà thầu thi công là ai, đơn vị quản lý dịch vụ sau này chất lượng thế nào...",
            "idComment": 273932,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 09:40:00 GMT",
            "avatar": null,
            "content": "\nMua lại lúc sắp bàn giao chỉ là ít sự lựa chọn hơn thôi. Giá kiểu gì cũng rẻ hơn vì có người cần bán dễ ép giá. Em đã mua nhà từ 2003 đến nay. Cả cương vị người mua và người bán. Lúc cần tiền đất nền và nhà cc em đều sẵn sàng cắt lỗ hết. Lúc mua cũng chờ khi bàn giao tìm người cần bán mặc cả sâu. Gà đâu mà mua cao hơn cả đợt bán đầu tiên. Quỹ nhà bán và cho thuê bây giờ rất sẵn nên chả việc gì phải vội. Thích ở khu nào thì thuê thử một thời gian,nếu thích mới tìm mua vì thuê là kinh tế hơn so với đi mua ở thời điểm này.",
            "idComment": 273933,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 09:48:00 GMT",
            "avatar": null,
            "content": "\nTừ lúc mua cc rồi đất nền Ecopark chưa bao giờ em phải mua đắt. Căn 71m Rừng Cọ tầng 14 toà D1 hướng cánh đồng mua cắt lỗ giá 1270 ( bán lại cho người quen 1,4 tỷ) lúc bàn giao. Sau em lại đổi sang căn 91m tầng 23 toà D2 giá 1890( sau bán 2,35 bao phí) . Thấy đất PRV rẻ quá bán cc xuống mua giá  17,9. Nói chung giá cc bên đó giờ quá cao. Nhiều người mua Aqua giờ bán cắt lỗ đầy kìa",
            "idComment": 273935,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 09:48:00 GMT",
            "avatar": null,
            "content": "\nBên Ecopark có các đại lý cũ của Vin về làm sóng, các cụ có ý định mua nhưng chưa mua đã thấy rộn ràng lên chưa. Muốn mua rẻ thì sau này các cụ mua chuyển nhượng như bên Ocean park bây giờ nhé, còn e dự là sẽ có lộ trình tăng giá như các dự án của ai đó. \n- CHi phí truyền thông nhiều, chi phí trả cho đại lý tăng cao thì giá ko cao mới là lạ. Một vài ngu ý của em!",
            "idComment": 273937,
            "iduser": 3791,
            "image": [],
            "username": "quanld"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 10:00:00 GMT",
            "avatar": null,
            "content": "\nVề cơ bản, chung cư giờ càng mua sau càng lợi bởi vì:\n- Tiêu chuẩn XD ngày càng yêu cầu khắt khe cdt phải tuân theo --> người mua lợi\n- Cấu thành giá bán cũng chỉ tính đến cuối đời dự án (khi xây xong và bàn giao đợt đầu), sau đợt đó mà ko bán hết là cđt phải 'giật nước' không giảm giá bán nhưng tung ra nhiều khuyến mại ưu đãi.\n- Pháp lý đất đai giờ rất 50/50, nhất là lò đang nóng, nên củi nào cũng có thể cháy, ko ông nào tự tin hô to được\n- Sale dạo này vẫn ko chịu cập nhật kiến thức về XD, mà khách hàng lại cập nhật được nhiều hơn. Nên càng nhiều time tìm hiểu càng tốt hơn, đừng vội nghe sale.\n- Thị trường đang bên kia hình Sin, nên sản phẩm tốt hay xấu cũng phải tuân theo quy luật thị trường này.\nCháu xin hết.",
            "idComment": 273939,
            "iduser": 3226,
            "image": [],
            "username": "Alonghethaychua"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 10:32:00 GMT",
            "avatar": null,
            "content": "\nMình thấy khu này giá ảo tung chảo lắm. Căn đẹp giá 33-35tr.",
            "idComment": 273941,
            "iduser": 13662,
            "image": [],
            "username": "zoom_in"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 13:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Halinh07\"] \n\t\t\tTừ lúc mua cc rồi đất nền Ecopark chưa bao giờ em phải mua đắt. Căn 71m Rừng Cọ tầng 14 toà D1 hướng cánh đồng mua cắt lỗ giá 1270 ( bán lại cho người quen 1,4 tỷ) lúc bàn giao. Sau em lại đổi sang căn 91m tầng 23 toà D2 giá 1890( sau bán 2,35 bao phí) . Thấy đất PRV rẻ quá bán cc xuống mua giá  17,9. Nói chung giá cc bên đó giờ quá cao. Nhiều người mua Aqua giờ bán cắt lỗ đầy kìa\n\t\t [/QUOTE]\nNói chung phụ thuộc vào thị trường ở thời điểm mua vào, với thời điểm bán lại, chứ ko thể khẳng định cứ chờ lúc sắp bàn giao canh mua căn cắt lỗ sẽ rẻ hơn. Tất nhiên em đồng ý với các bạn là mua cc thì ko có gì phải vội cả. bạn mua đc park river đợt đầu thì quá ngon nhỉ, giá chỉ bằng căn chung cư.",
            "idComment": 273943,
            "iduser": 7869,
            "image": [],
            "username": "anhtuan85"
        },
        {
            "actionAt": "Thu, 07 May 2020 16:55:00 GMT",
            "avatar": null,
            "content": "\nCảnh cáo: Bài viết có nội dung Quảng cáo đã bị xử lý",
            "idComment": 273945,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Fri, 08 May 2020 15:41:00 GMT",
            "avatar": null,
            "content": "\nGiá khu này như nào bạn?",
            "idComment": 273947,
            "iduser": 13663,
            "image": [],
            "username": "moingaymoi12"
        },
        {
            "actionAt": "Sun, 10 May 2020 01:07:00 GMT",
            "avatar": null,
            "content": "\nEco thích thật. Nhưng em sang chơi bằng bus 1 lần tởn luôn, b sáng sang mất 1h, ok, chiều về đi mất 2h. Nhà ai tiện cung đường thoáng thì ở cũng dc.",
            "idComment": 273949,
            "iduser": 13664,
            "image": [],
            "username": "Giautoroi"
        },
        {
            "actionAt": "Sun, 10 May 2020 12:02:00 GMT",
            "avatar": null,
            "content": "\nHôm qua e sang xem khu biệt thự đảo phải nói là đẹp và môi trường ở quá ly tưởng, có điều giá cũng kinh khủng, căn 450m mới xây thô mà giá khoảng 40 tỷ, hoàn thiện mất 10 tỷ nữa = 50 tỷ , khiếp thật",
            "idComment": 273951,
            "iduser": 1124,
            "image": [],
            "username": "anhtu2006"
        },
        {
            "actionAt": "Sun, 10 May 2020 14:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LaiVang1\"] \n\t\t\tbạn ơi, em nhà ở Hoàng Hoa Thám, sang bên này là 22km, mà em đi hôm nào Phan Đình Phùng tắc thì 45p, còn bình thường là 30-40p bạn ạ\n\nBằng thời gian em  đi từ nhà xuống Times city  dọc theo Láng,đi từ Ecopark  đến Phố Cổ còn nhanh hơn  đi từ Trung Hòa Nhân Chính lên Phố\n\t\t [/QUOTE]\nLại một bạn chém gió cỡ Lý Quỳ. bạn ở Hoàng Hoa Thám lên eco 45’ thì chắc cưỡi máy bay",
            "idComment": 273953,
            "iduser": 806,
            "image": [],
            "username": "Bibep"
        },
        {
            "actionAt": "Mon, 11 May 2020 10:11:00 GMT",
            "avatar": null,
            "content": "\nChung cư giai đoạn 2 ecopark ở đông nghịt các bạn ạ. Xuống hầm gửi xe kín hết cả chỗ. Buổi chiều các cháu và bố mẹ ra thả diều ở bãi cỏ ven hồ, thấy thanh bình lắm. Gió mát rượi. Không gian tuyệt vời. Khu westbay gần đó thì hàng ăn uống đầy luôn. Ở đó vui vẻ nhộn nhịp phết.",
            "idComment": 273954,
            "iduser": 2622,
            "image": [],
            "username": "step321"
        },
        {
            "actionAt": "Wed, 13 May 2020 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bibep\"] \n\t\t\tLại một bạn chém gió cỡ Lý Quỳ. bạn ở Hoàng Hoa Thám lên eco 45’ thì chắc cưỡi máy bay\n\t\t [/QUOTE]\nHHT mà đầu đường Bưởi đi Hoàng Quốc Việt theo VĐ3 trên cao thì cũng có thể mà bạn.",
            "idComment": 273955,
            "iduser": 1186,
            "image": [],
            "username": "biahoihanoi"
        },
        {
            "actionAt": "Wed, 13 May 2020 14:46:00 GMT",
            "avatar": null,
            "content": "\nMua bên này để thỉnh thoảng về trải nghiệm thiên nhiên cũng hay .",
            "idComment": 273957,
            "iduser": 637,
            "image": [],
            "username": "gà toy"
        },
        {
            "actionAt": "Wed, 13 May 2020 16:09:00 GMT",
            "avatar": null,
            "content": "\nGiá chung cư cũng cao thật.",
            "idComment": 273960,
            "iduser": 10944,
            "image": [],
            "username": "phamkynam"
        },
        {
            "actionAt": "Wed, 13 May 2020 16:55:00 GMT",
            "avatar": null,
            "content": "\nEm cũng hay sang chơi thấy cây cỏ cũng thích nhưng tắc đường kinh hoàng, nhất là đoạn Aeon. Kể anh Vova kết hợp với Eco làm dự án đường trên cao từ Vin Ocean park đi qua Eco nối luôn vào vành đai 2 chân cầu Vĩnh tuy thì ngon",
            "idComment": 273962,
            "iduser": 4840,
            "image": [],
            "username": "Mazda67"
        },
        {
            "actionAt": "Wed, 13 May 2020 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bibep\"] \n\t\t\tLại một bạn chém gió cỡ Lý Quỳ. bạn ở Hoàng Hoa Thám lên eco 45’ thì chắc cưỡi máy bay\n\t\t [/QUOTE]\n Em sáng thứ 7 nào cũng chạy sang Ecopark chơi đây. Từ nhà em sô 3 Tôn Thất Thuyết chạy cầu Nhật Tân về đến PRV là 55 phút. Có hôm chỉ 50 phút. Hôm nào thấy Cổ Linh đông là đến Aeon chạy thẳng lên đê. Bình thường nếu vành đai 3 không tắc thì chạy 35 phút",
            "idComment": 273964,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Thu, 14 May 2020 08:55:00 GMT",
            "avatar": null,
            "content": "\ne thấy mấy sao như Thu Quỳnh, Mạnh Trường về mua ở đó rồi đấy!",
            "idComment": 273966,
            "iduser": 3791,
            "image": [],
            "username": "quanld"
        },
        {
            "actionAt": "Tue, 19 May 2020 14:28:00 GMT",
            "avatar": null,
            "content": "\nbạn nào đang bán toà S2 chung cư oasis e hỏi chút, tầng 20 sao giá chênh cao thế ạ.\nBạn e đang ngó căn 08",
            "idComment": 273968,
            "iduser": 2948,
            "image": [],
            "username": "long.spc"
        },
        {
            "actionAt": "Tue, 19 May 2020 21:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"long.spc\"] \n\t\t\tbạn nào đang bán toà S2 chung cư oasis e hỏi chút, tầng 20 sao giá chênh cao thế ạ.\n\nBạn e đang ngó căn 08\n\t\t [/QUOTE]\ngửi các bạn bảng hàng S2. Hàng mới ra từ hôm thứ 6 tuần trước, hiện còn từng này căn  bán như rau là có thật",
            "idComment": 273970,
            "iduser": 3851,
            "image": [
                "https://img.otofun.net/upload/v7/images/4504/4504733-8fc80681bca4ce99c953830cfd344ba3.jpg"
            ],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Tue, 19 May 2020 21:29:00 GMT",
            "avatar": null,
            "content": "\nChủ nhật em vừa qua chơi giá 25tr một mét cũng cao phết mà ở đây thì em khiếu buồn lắm.  Cây cối nhiều và lắm muỗi hàng quán cũng ít. Chỉ hợp cho các bạn đến tuổi ra công viên vảy tay thì đẹp.",
            "idComment": 273972,
            "iduser": 10442,
            "image": [],
            "username": "Bridget"
        },
        {
            "actionAt": "Tue, 19 May 2020 21:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bridget\"] \n\t\t\tCái này wieu hồ thiên nga ah bạn. Em đang tìm kiot để mua cái này đã ra hàng chưa bạn?\n\t\t [/QUOTE]\ncó rồi đấy bạn, ra 1 loạt dãy shop 2 tầng mặt phố đi bộ rồi. còn 1 ít nữa và shop mặt trong.",
            "idComment": 273974,
            "iduser": 3851,
            "image": [
                "https://www.otofun.net/attachments/otofun-1589899868442-png.4632224/",
                "https://www.otofun.net/attachments/otofun-1589899883933-png.4632226/",
                "https://www.otofun.net/attachments/otofun-1589899892047-png.4632227/",
                "https://www.otofun.net/attachments/otofun-1589899903759-png.4632228/",
                "https://www.otofun.net/attachments/otofun-1589899910578-png.4632229/"
            ],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Tue, 19 May 2020 21:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tcó rồi đấy bạn, ra 1 loạt dãy shop 2 tầng mặt phố đi bộ rồi. còn 1 ít nữa và shop mặt trong.\n\t\t [/QUOTE]\n 2 tầng nhân tiền 5-6 tỷ to quá em cần kiot dưới chân chung cư thôi ạ.",
            "idComment": 273977,
            "iduser": 10442,
            "image": [],
            "username": "Bridget"
        },
        {
            "actionAt": "Tue, 19 May 2020 21:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bridget\"] \n\t\t\t2 tầng nhân tiền 5-6 tỷ to quá em cần kiot dưới chân chung cư thôi ạ.\n\t\t [/QUOTE]\nLoại 1 tầng của nó tầm 5 tỷ bạn ạ. Quan trọng là sổ này là sổ lâu dài, ko phải 50 năm ạ",
            "idComment": 273979,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Tue, 19 May 2020 22:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tshop này chính là shop dưới chân tòa nhà mà bạn. 2 tầng của nó phải độ 9 - 10 tỏi bạn ơi.\n\nLoại 1 tầng của nó tầm 5 tỷ bạn ạ. Quan trọng là sổ này là sổ lâu dài, ko phải 50 năm ạ\n\t\t [/QUOTE]\nKhối đế của nó dưới hôm trước em hỏi diện tích 80m là loại này ah bạn.",
            "idComment": 273981,
            "iduser": 10442,
            "image": [],
            "username": "Bridget"
        },
        {
            "actionAt": "Tue, 19 May 2020 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bridget\"] \n\t\t\tKhối đế của nó dưới hôm trước em hỏi diện tích 80m là loại này ah bạn.\n\t\t [/QUOTE]\n2 tầng mặt phố đi bộ là 80m2 x 2 sàn đó bạn",
            "idComment": 273983,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Wed, 20 May 2020 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\ttầng 20 là thông tầng, trần 6m bạn ơi. Nó làm đc thêm 1 gác lửng nữa nên thành ra giá tính hệ số cao hơn căn thường. nếu tầm 1.4 thì là em cố lên hẳn 2 tỏi lấy hẳn căn 2pn tb còn hơn.\n\ngửi các bạn bảng hàng S2. Hàng mới ra từ hôm thứ 6 tuần trước, hiện còn từng này căn =)) bán như rau là có thật\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4504/4504733-8fc80681bca4ce99c953830cfd344ba3.jpg[/img]\n\n [/QUOTE]\nKo biết nay đã bán dc chưa",
            "idComment": 273985,
            "iduser": 2948,
            "image": [
                "https://img.otofun.net/upload/v7/images/4504/4504733-8fc80681bca4ce99c953830cfd344ba3.jpg"
            ],
            "username": "long.spc"
        },
        {
            "actionAt": "Wed, 20 May 2020 11:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tKhiếp. Bên nào mà chênh tởm thế bạn. Bọn e bán chưa chênh.\n\t\t [/QUOTE]\nBáo e căn 08 tầng 20",
            "idComment": 273987,
            "iduser": 2948,
            "image": [],
            "username": "long.spc"
        },
        {
            "actionAt": "Wed, 20 May 2020 17:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"long.spc\"] \n\t\t\tBáo e căn 08 tầng 20\n\t\t [/QUOTE]\nChênh thế thì mua xừ căn 2pn cho xong bạn ơi. Chênh với chọt. Bên malta đúng k bạn. Bọn đấy cầm t20 nên căn nào cũng đòi chênh 150tr",
            "idComment": 273988,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Wed, 20 May 2020 17:25:00 GMT",
            "avatar": null,
            "content": "\nRiêng em đi mua cc là không mua chênh. Chả có thì thôi mua chỗ khác.  Mà riêng Ecopark mua chung cư thì chỉ mua cắt lỗ",
            "idComment": 273990,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Wed, 20 May 2020 17:55:00 GMT",
            "avatar": null,
            "content": "\nbạn nào quan tâm đến Sky Oasis em báo giá các tầng 11,18,34 .. và một số tầng khác nữa với giá ko kênh 1 đồng nào luôn , đầy đủ chương trình km .. luôn ! Mục tiêu là giao CH đến tay các bạn với giá thấp nhất có thể !",
            "idComment": 273992,
            "iduser": 13666,
            "image": [],
            "username": "hoanhbk"
        },
        {
            "actionAt": "Thu, 21 May 2020 07:18:00 GMT",
            "avatar": null,
            "content": "\nEm thấy cũng tầm 45 phút thôi mà",
            "idComment": 273994,
            "iduser": 1319,
            "image": [
                "https://img.otofun.net/upload/v7/images/4508/4508595-92f143b25a56d74181638ec07a39d87b.jpg"
            ],
            "username": "hung_justin"
        },
        {
            "actionAt": "Thu, 21 May 2020 09:34:00 GMT",
            "avatar": null,
            "content": "\ntầng 20 no có cái gì hot thế bạn",
            "idComment": 273995,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Thu, 21 May 2020 09:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\ttầng 20 no có cái gì hot thế bạn\n\t\t [/QUOTE]\ntầng 20 thông trần với tầng 21, nên thành ra trần cao 6m, được đổ thêm 1 sàn nữa trong khi giá nó chỉ cao hơn căn bth tầm 300tr mợ ạ.",
            "idComment": 273997,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Thu, 21 May 2020 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TreeBoo\"] \n\t\t\tem sang nhà bạn chơi, đi từ Thanh Xuân sang Ecopark đường thông hè thoáng lúc 10h sáng mà còn hết 45ph. Tắc đường bạn đi kiểu j mà chỉ hết 45ph tài thế? Nhà bạn em thì khu Vườn Tùng, miễn chê luôn. Đường nội khu đẹp, cây cối um tùm, yên tĩnh trong lành lắm. Có muỗi ( ko tránh dc ), nhà nào cũng phải làm cửa ngăn muỗi. Chung cư thì tầng cao hẳn sẽ ko có muỗi, nhg ở chắc chắn ko sướng bằng biệt thự rồi :D có điều ở Ecopark thì hơi buồn về khoản giải trí. Chợ búa ko có, nhà hàng cafe ko nhiều, ít lựa chọn. Đặt mua đồ online cũng hơi mệt mỏi khoản ship =))\n [/QUOTE]\nEm có ông chú ở đó, hôm Tết tối 30 cần ra sân bay bay quốc tế. Gọi mãi chả có cái taxi nào. Mà gọi từ chiều đó. Sau phải nhờ người nhà sang chở đi. Người nhà đành đặt hộ xe công nghệ giá cao ngất.",
            "idComment": 274000,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Thu, 21 May 2020 09:41:00 GMT",
            "avatar": null,
            "content": "\nKhu này hồi xưa mới bán quảng cáo với vẽ ra đủ thứ, giờ dân suốt ngày phải ra Aeon mua đồ. Dịch vụ rất chán luôn. Em sang xem bao lần rồi quyết định không chuyển sang đó.",
            "idComment": 274002,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dan du an\"] \n\t\t\tEm có ông chú ở đó, hôm Tết tối 30 cần ra sân bay bay quốc tế. Gọi mãi chả có cái taxi nào. Mà gọi từ chiều đó. Sau phải nhờ người nhà sang chở đi. Người nhà đành đặt hộ xe công nghệ giá cao ngất.\n\t\t [/QUOTE]\nÔi trời bạn đặt xe 30 tết thì ở đâu giá chả cao mà bạn so sánh thế",
            "idComment": 274004,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\ttầng 20 thông trần với tầng 21, nên thành ra trần cao 6m, được đổ thêm 1 sàn nữa trong khi giá nó chỉ cao hơn căn bth tầm 300tr mợ ạ.\n\t\t [/QUOTE]\nem đang hết sức thất vọng với cách bán hàng mới của eco, báo giá kiểu gì cũng chênh qua đại lý . Eco đang thay đổi mọi mặt so với trước từ cách quản lý đến bán hàng",
            "idComment": 274006,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tem đang hết sức thất vọng với cách bán hàng mới của eco, báo giá kiểu gì cũng chênh qua đại lý . Eco đang thay đổi mọi mặt so với trước từ cách quản lý đến bán hàng\n\t\t [/QUOTE]\nCòn thay đổi thì cũng đúng vì 8/12 đại lý đang bán hàng cho eco hiện nay đều từ vinhomes sang,ít nhiều cđt sẽ điều chỉnh để phù hợp với cách bán hàng của đại lý, ocean park đại lý bán dã man thế mà nên ham cũng đúng.",
            "idComment": 274008,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\ttầng 20 thông trần với tầng 21, nên thành ra trần cao 6m, được đổ thêm 1 sàn nữa trong khi giá nó chỉ cao hơn căn bth tầm 300tr mợ ạ.\n\t\t [/QUOTE]\nE gàn bạn e thôi. K mua nữa. Lúc giá này lúc giá kia. Nhọc phết",
            "idComment": 274010,
            "iduser": 2948,
            "image": [],
            "username": "long.spc"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tem đang hết sức thất vọng với cách bán hàng mới của eco, báo giá kiểu gì cũng chênh qua đại lý . Eco đang thay đổi mọi mặt so với trước từ cách quản lý đến bán hàng\n\t\t [/QUOTE]\nXu thế tất yếu khi sàn ngoài vào bạn ạ. Trước Eco dùng Sales nội bộ thì Vin dùng sàn, giờ thì đảo ngược lại.",
            "idComment": 274012,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tcác căn chung cư bình thường đâu có chênh đâu mợ. riêng tầng 20 này 1 bọn malta độc quyền nên chúng nó hét chênh lên ấy chứ.\n\nCòn thay đổi thì cũng đúng vì 8/12 đại lý đang bán hàng cho eco hiện nay đều từ vinhomes sang,ít nhiều cđt sẽ điều chỉnh để phù hợp với cách bán hàng của đại lý, ocean park đại lý bán dã man thế mà nên ham cũng đúng.\n\t\t [/QUOTE]\nbạn ơi, sh chân đế chênh so với giá đầu tư gần tỷ, giờ e nghe nói chênh căn sh đất cũng 3 tỏi so với giá cdt. Trong khi dịch vụ thì đi xuống trầm trọng, bể bơi prv, vườn mai giờ chỉ để nuôi muỗi, lá rụng đầy đường, bus thì thik thì cdt cắt, cỏ thì nhiều chỗ cao vời vợi",
            "idComment": 274014,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tbạn ơi, sh chân đế chênh so với giá đầu tư gần tỷ, giờ e nghe nói chênh căn sh đất cũng 3 tỏi so với giá cdt. Trong khi dịch vụ thì đi xuống trầm trọng, bể bơi prv, vườn mai giờ chỉ để nuôi muỗi, lá rụng đầy đường, bus thì thik thì cdt cắt, cỏ thì nhiều chỗ cao vời vợi\n\t\t [/QUOTE]\nEm làm Sales GD1 ko có chuyện này xảy ra, chuyện có thật là anh quản lý bị CT nhìn thấy giẫm lên cây, sau đó phải ngậm ngùi.",
            "idComment": 274015,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Thu, 21 May 2020 11:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tbạn ơi, sh chân đế chênh so với giá đầu tư gần tỷ, giờ e nghe nói chênh căn sh đất cũng 3 tỏi so với giá cdt. Trong khi dịch vụ thì đi xuống trầm trọng, bể bơi prv, vườn mai giờ chỉ để nuôi muỗi, lá rụng đầy đường, bus thì thik thì cdt cắt, cỏ thì nhiều chỗ cao vời vợi\n\t\t [/QUOTE]\nOasis quảng cáo dầm dộ, chạy facebook gần như tất cả các kênh online. Nhưng đa phần là các bên thứ cấp ôm.  \"xếp hàng như westbay thì ko bao giở trở lại\".Chất lượng westbay do Vihajico xây dựng quá kém. sàn mỏng h tầng trên chiến đấu thì tầng dưới vẫn nghe tiếng hự hự rên là thì biết chất lượng thế nào rồi. Nên chung cư cứ từ từ ko phải vội. Giờ sướng nhất khách hàng tràn ngập các dự án nhiều như quân nguyên",
            "idComment": 274017,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 21 May 2020 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xelulu\"] \n\t\t\tGiờ mua khéo thì shop house cũng chênh tầm 2-3 tỷ tùy vị trí. Dưng cơ bản vẫn toàn đầu cơ, thủy nguyên, thảo nguyên vẫn rêu mốc xanh mốc đỏ.\n\nChất lượng xây dựng của Ecopark kém thua xa so với flc hay vin.\n\n\n\nOasis quảng cáo dầm dộ, chạy facebook gần như tất cả các kênh online. Nhưng đa phần là các bên thứ cấp ôm.  \"xếp hàng như westbay thì ko bao giở trở lại\".Chất lượng westbay do Vihajico xây dựng quá kém. sàn mỏng h tầng trên chiến đấu thì tầng dưới vẫn nghe tiếng hự hự rên là thì biết chất lượng thế nào rồi. Nên chung cư cứ từ từ ko phải vội. Giờ sướng nhất khách hàng tràn ngập các dự án nhiều như quân nguyên\n\t\t [/QUOTE]\nwestbay thì công nhận lởm mà bạn, bên ecoba làm. Bản thân nó cũng là cc rẻ tiền. Oasis bên Hòa Bình làm nên chắc là tốt hơn",
            "idComment": 274019,
            "iduser": 3851,
            "image": [],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Thu, 21 May 2020 11:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xelulu\"] \n\t\t\tGiờ mua khéo thì shop house cũng chênh tầm 2-3 tỷ tùy vị trí. Dưng cơ bản vẫn toàn đầu cơ, thủy nguyên, thảo nguyên vẫn rêu mốc xanh mốc đỏ.\n\nChất lượng xây dựng của Ecopark kém thua xa so với flc hay vin.\n\n\n\nOasis quảng cáo dầm dộ, chạy facebook gần như tất cả các kênh online. Nhưng đa phần là các bên thứ cấp ôm.  \"xếp hàng như westbay thì ko bao giở trở lại\".Chất lượng westbay do Vihajico xây dựng quá kém. sàn mỏng h tầng trên chiến đấu thì tầng dưới vẫn nghe tiếng hự hự rên là thì biết chất lượng thế nào rồi. Nên chung cư cứ từ từ ko phải vội. Giờ sướng nhất khách hàng tràn ngập các dự án nhiều như quân nguyên\n\t\t [/QUOTE]\nSao bạn có thể so eco với FLC nhề, cái thằng nổi tiếng ko thèm xây ấy mà bạn cũng so được với eco à",
            "idComment": 274021,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Thu, 21 May 2020 12:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\twestbay thì công nhận lởm mà bạn, bên ecoba làm. Bản thân nó cũng là cc rẻ tiền. Oasis bên Hòa Bình làm nên chắc là tốt hơn :))\n [/QUOTE]\nVinhomes mọi người có thể thiếu thiện cảm ban đầu. Nhưng khi vào ở mới thấy nó hơn đứt các ông khác. Vin Ocean Park mật độ xây dựng khủng khiếp nhưng nó rõ ràng ngay từ đầu \"dù giá cao hơn hẳn Ecopark\". Chính Vin Ocean đang là đối thủ trực tiếp của Ecopark. Vin đang ôm diện tích đất khủng khiếp nên sau vin ocean park, đến cái Vin dream city triển khai thì ecopark lĩnh đòn tiếp. tuy nhiên, chắc còn lâu vì h vin cũng móm dạng vắt mũi bỏ vào mồm.\\, lòng vòng phát hành trái phiếu đảo nợ liên tục. Nhưng có vấn đề gì, khó khăn thì phải giảm giá, đẩy hàng ra khách hàng là người hưởng lợi.",
            "idComment": 274023,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 21 May 2020 12:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xelulu\"] \n\t\t\tĐừng có đùa với nó. Có thể nó là thằng bán giấy \"cổ phiếu\" lừa lũ ngu. Nhưng chất lượng xây dựng của nó rõ rangf là hơn đứt ecopark.\n\n\n\n\n\n\n\nGiờ thì chịu bạn ợ. Nói chung cảm giác là chung cư ecopark đang vỡ trận. Rừng cọ h cũng xuống dốc ko phanh, thang máy rơi tự do. tường nhà thì loang lổ 8 năm nay chưa sơn lại. Dân hỏi, chủ đầu tư bảo chờ. Tiền bảo trì khi mua nhà đã đóng h công trình xuống cấp thì bảo chờ là sao.\n\n\n\nEcopark theo đuổi dạng đô thị sinh thái nhưng h bắt đầu cũng nhồi kém gì vin. bắt đầu thay đổi quy hoạch theo năm số tầng thì nâng lên so với thiết kế ban đầu nhiều. Hạ tầng bắt đầu bộc lộ vấn đề \"các trạm điện của văn giang bắt đầu quá tải, hiện tượng mất điện cả ngày bắt đầu xảy ra\"...\n\nEcopark theo đuổi dạng đô thị sinh thái nhưng h bắt đầu cũng nhồi kém gì vin. bắt đầu thay đổi quy hoạch theo năm số tầng thì nâng lên so với thiết kế ban đầu nhiều. Hạ tầng bắt đầu bộc lộ vấn đề \"các trạm điện của văn giang bắt đầu quá tải, hiện tượng mất điện cả ngày bắt đầu xảy ra\"...\n\n\n\nH sông bắc hưng hải đen ngòm mùi bốc lên rừng cọ lãnh đủ. Nhà cháu cảm giác là Ecopark giờ đang mất phương hướng xa rời tiêu chí \"khu đô thị sinh thái\" mà những người sáng lập Vihajico theo đuổi. Hiện tại, kỹ năng quản trị vận hành 'ecoPM\" kém không theo kịp nhịp vận hành của các building dù dân về ở ecopark đa phần là rất nice.\n\n\n\nVinhomes mọi người có thể thiếu thiện cảm ban đầu. Nhưng khi vào ở mới thấy nó hơn đứt các ông khác. Vin Ocean Park mật độ xây dựng khủng khiếp nhưng nó rõ ràng ngay từ đầu \"dù giá cao hơn hẳn Ecopark\". Chính Vin Ocean đang là đối thủ trực tiếp của Ecopark. Vin đang ôm diện tích đất khủng khiếp nên sau vin ocean park, đến cái Vin dream city triển khai thì ecopark lĩnh đòn tiếp. tuy nhiên, chắc còn lâu vì h vin cũng móm dạng vắt mũi bỏ vào mồm.\\, lòng vòng phát hành trái phiếu đảo nợ liên tục. Nhưng có vấn đề gì, khó khăn thì phải giảm giá, đẩy hàng ra khách hàng là người hưởng lợi.\n\t\t [/QUOTE]\nCập Nhật với bạn là sông Bắc Hưng Hải lại trong vắt rồi. bạn đi khắp mấy cái flc xem nó xây được mấy cái hay chỉ thu tiền rồi ba năm sau chưa giao được nhà. bạn lúc nào lên trụ sở flc xem người ta biểu tình như nào đòi tiền đoif nhà. Em công nhận eco giờ đang đi xuống so với trước nhưng vẫn còn xanh lắm bạn, nhồi thì nó quy hoạch từ trước chứ có phải bây giờ mới nhồi thên đâu",
            "idComment": 274025,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Thu, 21 May 2020 14:48:00 GMT",
            "avatar": null,
            "content": "\nCái kênh giữa toàn nhà này với dân Văn Giang hình như nối với sông Bắc Hưng Hải không biết có bị ô nhiễm không nhỉ?",
            "idComment": 274026,
            "iduser": 626,
            "image": [],
            "username": "bilic"
        },
        {
            "actionAt": "Thu, 21 May 2020 15:45:00 GMT",
            "avatar": null,
            "content": "\nủng hộ các bạn ở yên trong nội thành, đừng mua về eco làm gì. e đi làm tắc lắm rồi",
            "idComment": 274028,
            "iduser": 3380,
            "image": [],
            "username": "nobitatn7"
        },
        {
            "actionAt": "Thu, 21 May 2020 17:57:00 GMT",
            "avatar": null,
            "content": "\nEm là cư dân ở PRV công nhận là Ecopark giờ quản lý kém hơn so với trước đây. Nhưng ở ngoài bắc chắc không có kdt nào xảy dựng  cảnh quan được như vậy. Nếu nó mà quản lý tốt như Vin khéo em chả đủ tiền mua. Hôm trước em có ra nhà cô em ở Vin Thăng Long thì thấy cây xanh ít,khu công cộng ít, nhà là nhiều nên nhìn bí bách. Được cái an ninh và vệ sinh thì tốt",
            "idComment": 274031,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Thu, 21 May 2020 20:27:00 GMT",
            "avatar": null,
            "content": "\nNhiều bạn lắm khi cũng hơi chủ nghĩa cá nhân quá. E dù khá khó tính. Nhưng cũng phải công bằng nói rằng giá dịch vụ ở eco quá rẻ so với nhiều chỗ. Dưới đất toàn có 3k5 4k5. Dịch vụ còn nhiều vde nhưng cũng khá tốt so với nhiều nơi khác. Mấy lần thấy định tăng giá dịch vụ lên chút dân tình đã kêu oai oái r. Hic. Về độ mạnh tay bạo lực vs dân cư thì e nói thật là vin mạnh hơn nh. Eco dân khá lấn át cdt. Mỗi cái có ưu nhc điểm riêng. Quân phiệt thì sẽ quy củ hơn. Nhưng dân cư ít tiếng nói. Và ngc lại. Nên thôi. Nhìn đi trông lại. E thấy công bằng là làm dc như vin hay ecopark đếm trên đầu ngón tay thôi. Bitexco h cũng chết yểu. Đã từng làm khá tốt nhưng h cũng đuối. SSG thì chỉ dc 1 vài khu chung cư chứ ko nhiều dự án to. FLC thì toàn nghỉ dưỡng chứ có mấy dự án nhà ở đâu. Toàn bé bé (mà thôi cho FLC vào ss lại thấy khập khiễng).",
            "idComment": 274032,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Fri, 22 May 2020 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Future2135\"] \n\t\t\tNhiều bạn lắm khi cũng hơi chủ nghĩa cá nhân quá. E dù khá khó tính. Nhưng cũng phải công bằng nói rằng giá dịch vụ ở eco quá rẻ so với nhiều chỗ. Dưới đất toàn có 3k5 4k5. Dịch vụ còn nhiều vde nhưng cũng khá tốt so với nhiều nơi khác. Mấy lần thấy định tăng giá dịch vụ lên chút dân tình đã kêu oai oái r:). Hic. Về độ mạnh tay bạo lực vs dân cư thì e nói thật là vin mạnh hơn nh. Eco dân khá lấn át cdt. Mỗi cái có ưu nhc điểm riêng. Quân phiệt thì sẽ quy củ hơn. Nhưng dân cư ít tiếng nói. Và ngc lại. Nên thôi. Nhìn đi trông lại. E thấy công bằng là làm dc như vin hay ecopark đếm trên đầu ngón tay thôi. Bitexco h cũng chết yểu. Đã từng làm khá tốt nhưng h cũng đuối. SSG thì chỉ dc 1 vài khu chung cư chứ ko nhiều dự án to. FLC thì toàn nghỉ dưỡng chứ có mấy dự án nhà ở đâu. Toàn bé bé (mà thôi cho FLC vào ss lại thấy khập khiễng).\n\t\t [/QUOTE]\nphải đó bạn, cho FLC vào là quá khập khiễng. Nhìn mấy bác ném tiền vàocác loại FLC, ros mà khổ quá ra thì tầm sao mà ss với eco và vin",
            "idComment": 274035,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Fri, 22 May 2020 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tphải đó bạn, cho FLC vào là quá khập khiễng. Nhìn mấy bác ném tiền vàocác loại FLC, ros mà khổ quá ra thì tầm sao mà ss với eco và vin\n\t\t [/QUOTE]\nNói vậy thôi chứ bạn em nhờ ROS mà có xe ô tô Madza 3, ở nhà Imperial Garden, có bạn thì góp mua được 1 miếng đất liền kề Sầm Sơn của FLC 1 tỷ 3.",
            "idComment": 274036,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Fri, 22 May 2020 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\tNói vậy thôi chứ bạn em nhờ ROS mà có xe ô tô Madza 3, ở nhà Imperial Garden, có bạn thì góp mua được 1 miếng đất liền kề Sầm Sơn của FLC 1 tỷ 3.\n\t\t [/QUOTE]\nMời bạn qua ngắm FLC quy nhơn, mở bán cuối 2018 mà hiện giờ vẫn chưa thi công, công trường ko 1 bóng người, flc quảng bình hiện vẫn ngổn ngang như bãi chiến trường. TH của bạn bạn là thiểu số chứ nói thật với bạn đa số là mất tiền, cp thì  bạn cũng biết rồi đó. Nhiều người dành tiền cả đời đi mua condotel giờ đang gánh nợ",
            "idComment": 274038,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Fri, 22 May 2020 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tMời bạn qua ngắm FLC quy nhơn, mở bán cuối 2018 mà hiện giờ vẫn chưa thi công, công trường ko 1 bóng người, flc quảng bình hiện vẫn ngổn ngang như bãi chiến trường. TH của bạn bạn là thiểu số chứ nói thật với bạn đa số là mất tiền, cp thì  bạn cũng biết rồi đó. Nhiều người dành tiền cả đời đi mua condotel giờ đang gánh nợ\n\t\t [/QUOTE]\nNhưng hiện tại không phải em và bạn dính vào, cảm ơn cuộc đời cái đã.",
            "idComment": 274040,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Fri, 22 May 2020 12:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tphải đó bạn, cho FLC vào là quá khập khiễng. Nhìn mấy bác ném tiền vàocác loại FLC, ros mà khổ quá ra thì tầm sao mà ss với eco và vin\n\t\t [/QUOTE]\nFlc a Quyết toàn thổi giá chứng khoán náo loạn. Chơi cổ của a như đánh đề giàu nghèo sau 6 rưỡi chiều. A e lướt dc thì ít mà a e đi thì nh. Chung quy là cũng vào tay a ý hết. R a ý lại up ảnh ăn cơm canh cà đầy thanh cảnh)",
            "idComment": 274042,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Fri, 22 May 2020 13:06:00 GMT",
            "avatar": null,
            "content": "\ndạo này đang quảng cáo hát hò ầm ĩ trên Vov, hôm nào tắc cầu nghe hát thì phê phải biết. Vị trí thì eco mãi xa mà nhà mới thì eco xây thêm nhiều ( càng ngày càng đông ).",
            "idComment": 274044,
            "iduser": 1102,
            "image": [],
            "username": "newmtc"
        },
        {
            "actionAt": "Fri, 22 May 2020 13:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nobitatn7\"] \n\t\t\tủng hộ các bạn ở yên trong nội thành, đừng mua về eco làm gì. e đi làm tắc lắm rồi :D\n [/QUOTE]\nchính các bạn ở eco đi vào nội thành làm tắc các loại cầu. Muốn đỡ tắc đường tốt nhất ở gần chỗ học, chỗ làm bạn nhỉ ! Giãn dân mà ngày ngày vẫn lũ lượt kéo vào trung tâm thì thà ở chung cư nội đô cho yên ổn.",
            "idComment": 274046,
            "iduser": 1102,
            "image": [],
            "username": "newmtc"
        },
        {
            "actionAt": "Fri, 22 May 2020 13:18:00 GMT",
            "avatar": null,
            "content": "\nkhu này ở thì đúng là thích thật!",
            "idComment": 274048,
            "iduser": 620,
            "image": [],
            "username": "HuongCrv"
        },
        {
            "actionAt": "Fri, 22 May 2020 13:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newmtc\"] \n\t\t\tchính các bạn ở eco đi vào nội thành làm tắc các loại cầu. Muốn đỡ tắc đường tốt nhất ở gần chỗ học, chỗ làm bạn nhỉ ! Giãn dân mà ngày ngày vẫn lũ lượt kéo vào trung tâm thì thà ở chung cư nội đô cho yên ổn.\n\t\t [/QUOTE]\nNói như bạn thì nói làm gì... Thành phố nào chả phải mở rộng phát triển. Muốn có phát triển thì phải hoàn thiện đồng bộ hạ tầng. Mà chưa đồng bộ dc thì ko có những ng tiên phong ra ngoài ở thì bao h giãn dân dc. Sao bạn ko nghĩ ngc lại vì chính cứ ở trong nội đô nên chính quyền càng cùng doanh nghiệp làm càn. Càng xây dc nhiều chung cư trên nhà máy dc. Mình ko mua doanh nghiệp nó ép mình dc à. Nói chung là e chả có ý kêu ca ai ở nội đô ai ở ngoài. Nhưng các bạn có ở eco đâu mà phải đi khóc thuê cho e ). Còn đông ở cầu bạn biết là gì ko. Là do xe tải xe công đi quá nhiều. Và do cả 1 số ng lái xe con nhưng đi lề mề ko nhanh nhẹn gây cản trở. Khi nào có vành đai 3.5 mới đỡ. Nhưng đến bao h. Nên ai ở đâu thì cứ ở thôi bạn. Vn cũng như các nc khác thôi. Phải phát triển phải mở rộng. Mà chả nói đâu xa. Hn đi làm xa sao bằng Sài gòn. Sài gòn ng ta vẫn phát triển ra khắp quận 7 quận 2 quận 9. Chứ ngồi đợi hạ tầng phát triển thì đến bao h. Cta đóng dc mấy đồng thuế cho đất nc vậy hả các bạn. Ko dùng đòn bẩy tài chính đi vay đi xây hạ tầng r phát triển thì làm gì hả bạn. Cố gắng mà chờ metro mà chờ hạ tầng thôi. Nhưng đến lúc metro có r hạ tầng có r thì ng ta mua nhà xong hết r bạn ạ nên e mong các bạn có cái nhìn nó khách quan chính xác hơn. Chúng ta cần gì và chấp nhận mất gì. Làm dc gì cho lợi ích cá nhân và cho cả lợi ích đất nc",
            "idComment": 274050,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Fri, 22 May 2020 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newmtc\"] \n\t\t\tchính các bạn ở eco đi vào nội thành làm tắc các loại cầu. Muốn đỡ tắc đường tốt nhất ở gần chỗ học, chỗ làm bạn nhỉ ! Giãn dân mà ngày ngày vẫn lũ lượt kéo vào trung tâm thì thà ở chung cư nội đô cho yên ổn.\n\t\t [/QUOTE]\ncầu và đường dẫn ra ngoại thành tắc k phải do dân eco bọn e đâu ạ. Toàn xe công xe tải đi thì chậm làm tắc thôi. Chứ dân eco bọn e nghèo lắm. Toàn đi xe bus thôi. Tiền đâu mà ai cũng có xe cá nhân mà đi",
            "idComment": 274052,
            "iduser": 3380,
            "image": [],
            "username": "nobitatn7"
        },
        {
            "actionAt": "Fri, 22 May 2020 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Future2135\"] \n\t\t\tNói như bạn thì nói làm gì... Thành phố nào chả phải mở rộng phát triển. Muốn có phát triển thì phải hoàn thiện đồng bộ hạ tầng. Mà chưa đồng bộ dc thì ko có những ng tiên phong ra ngoài ở thì bao h giãn dân dc. Sao bạn ko nghĩ ngc lại vì chính cứ ở trong nội đô nên chính quyền càng cùng doanh nghiệp làm càn. Càng xây dc nhiều chung cư trên nhà máy dc. Mình ko mua doanh nghiệp nó ép mình dc à. Nói chung là e chả có ý kêu ca ai ở nội đô ai ở ngoài. Nhưng các bạn có ở eco đâu mà phải đi khóc thuê cho e :))). Còn đông ở cầu bạn biết là gì ko. Là do xe tải xe công đi quá nhiều. Và do cả 1 số ng lái xe con nhưng đi lề mề ko nhanh nhẹn gây cản trở. Khi nào có vành đai 3.5 mới đỡ. Nhưng đến bao h. Nên ai ở đâu thì cứ ở thôi bạn. Vn cũng như các nc khác thôi. Phải phát triển phải mở rộng. Mà chả nói đâu xa. Hn đi làm xa sao bằng Sài gòn. Sài gòn ng ta vẫn phát triển ra khắp quận 7 quận 2 quận 9. Chứ ngồi đợi hạ tầng phát triển thì đến bao h. Cta đóng dc mấy đồng thuế cho đất nc vậy hả các bạn. Ko dùng đòn bẩy tài chính đi vay đi xây hạ tầng r phát triển thì làm gì hả bạn. Cố gắng mà chờ metro mà chờ hạ tầng thôi. Nhưng đến lúc metro có r hạ tầng có r thì ng ta mua nhà xong hết r bạn ạ:)) nên e mong các bạn có cái nhìn nó khách quan chính xác hơn. Chúng ta cần gì và chấp nhận mất gì. Làm dc gì cho lợi ích cá nhân và cho cả lợi ích đất nc\n\t\t [/QUOTE]\nHaha, chả cần quan tâm tới các bạn khác nói gì. Em chỉ biết từ hồi đi xa về eco em thấy cuộc sống chậm lại, thanh bình hơn, con em được vui chơi thỏa thích. Còn với em thì giá đất gấp mấy lần so với em để con nhà ngõ nội thành nên em ưng cái bụng lắm",
            "idComment": 274054,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Fri, 22 May 2020 15:22:00 GMT",
            "avatar": null,
            "content": "\nNếu thu xếp  công việc mà ở được Ecopark thì sướng nhất là người già và trẻ em. Con em nó đang học dở cấp 2 và cấp 3 bên HN chứ nếu nhỏ là em cho học luôn ở Eco",
            "idComment": 274056,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        },
        {
            "actionAt": "Fri, 22 May 2020 15:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Future2135\"] \n\t\t\tFlc a Quyết toàn thổi giá chứng khoán náo loạn. Chơi cổ của a như đánh đề giàu nghèo sau 6 rưỡi chiều. A e lướt dc thì ít mà a e đi thì nh. Chung quy là cũng vào tay a ý hết. R a ý lại up ảnh ăn cơm canh cà đầy thanh cảnh:)))\n\t\t [/QUOTE]\n“ăn bánh tẻ”",
            "idComment": 274057,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Fri, 22 May 2020 18:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"burgerlobster\"] \n\t\t\tHaha, chả cần quan tâm tới các bạn khác nói gì. Em chỉ biết từ hồi đi xa về eco em thấy cuộc sống chậm lại, thanh bình hơn, con em được vui chơi thỏa thích. Còn với em thì giá đất gấp mấy lần so với em để con nhà ngõ nội thành nên em ưng cái bụng lắm\n\t\t [/QUOTE]\nbạn hạnh phúc vs nơi mình ở và cái mình có thế là quá ok r bạn ạ:3",
            "idComment": 274059,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Fri, 22 May 2020 18:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\t“ăn bánh tẻ”\n\t\t [/QUOTE]\n) Lắp lúc thấy a up ảnh mà lại thấy bcuoi)",
            "idComment": 274061,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Fri, 22 May 2020 21:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Future2135\"] \n:))) Lắp lúc thấy a up ảnh mà lại thấy bcuoi:)))\n\t\t [/QUOTE]\nXem mà đừng quan tâm, tốt nhất đừng xem.",
            "idComment": 274062,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Fri, 22 May 2020 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\tXem mà đừng quan tâm, tốt nhất đừng xem.\n\t\t [/QUOTE]\nXem giải trí thay gala cười mà bạn)",
            "idComment": 274064,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Fri, 22 May 2020 23:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Future2135\"] \n\t\t\tXem giải trí thay gala cười mà bạn:)))\n\t\t [/QUOTE]\nEm sợ bạn mua bực vì biết nhiều quá.",
            "idComment": 274065,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Sat, 23 May 2020 00:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\tEm sợ bạn mua bực vì biết nhiều quá.\n\t\t [/QUOTE]\nBực gì đâu bạn) trò đời thôi mà. E có mất đồng nào đâu)",
            "idComment": 274067,
            "iduser": 10091,
            "image": [],
            "username": "Future2135"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 00:48:00 GMT",
            "avatar": null,
            "content": "\nKệ các bạn dọa em quyết định nhảy hố vôi, vụ nào có căn bên West hay Aqua loại nhỏ 2PN báo em khênh cho",
            "idComment": 274069,
            "iduser": 1586,
            "image": [],
            "username": "superdream"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 08:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"superdream\"] \n\t\t\tKệ các bạn dọa em quyết định nhảy hố vôi, vụ nào có căn bên West hay Aqua loại nhỏ 2PN báo em khênh cho\n\t\t [/QUOTE]\nhttps://www.google.com/url?sa=t&source=web&rct=j&url=[URL]https://www.otofun.net/threads/can-ho-2pn-tai-ecopark-chi-hon-1-ty.1694217/post-56156619&ved=2ahUKEwjj_tmCoZTqAhWFdXAKHRgMAnMQFjABegQIBxAB&usg=AOvVaw1U3pIpagm3-iAeAVHIwnwj&cshid=1592788922884[/URL]",
            "idComment": 274072,
            "iduser": 1650,
            "image": [],
            "username": "Xebuythn"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 10:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"superdream\"] \n\t\t\tKệ các bạn dọa em quyết định nhảy hố vôi, vụ nào có căn bên West hay Aqua loại nhỏ 2PN báo em khênh cho\n\t\t [/QUOTE]\ncăn 2pn 1wc 58m2 của khu aquabay, tòa lake2 , giá khá hợp lý, chừng 1.5 tỷ có đầy đủ nội thất này bạn",
            "idComment": 274074,
            "iduser": 3851,
            "image": [
                "https://img.otofun.net/upload/v7/images/4599/4599199-872629dd84a29a6d346fe12578fbfc64.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599200-97855cb10db07b0c65cc30892b64a716.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599201-bfc2b9ea461e93f0e72dc94aa3cd8da1.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599202-814024a18a9fae37351191b6a36d5fb7.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599203-febeb36c9bedb5a3023d5e17233e067b.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599204-38919fadef26dfcd9dd5b1e6b83c19e2.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599205-945af41cae4ca6a0a1504e7c96faac9e.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599206-db2597f33731e8d572df3956bc251477.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599207-dba6efe9a013eb8a573c1e218c0fb958.jpg"
            ],
            "username": "TuanTran1105"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 13:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanTran1105\"] \n\t\t\tcăn 2pn 1wc 58m2 của khu aquabay, tòa lake2 , giá khá hợp lý, chừng 1.5 tỷ có đầy đủ nội thất này bạn\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599199-872629dd84a29a6d346fe12578fbfc64.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599200-97855cb10db07b0c65cc30892b64a716.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599201-bfc2b9ea461e93f0e72dc94aa3cd8da1.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599202-814024a18a9fae37351191b6a36d5fb7.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599203-febeb36c9bedb5a3023d5e17233e067b.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599204-38919fadef26dfcd9dd5b1e6b83c19e2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599205-945af41cae4ca6a0a1504e7c96faac9e.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599206-db2597f33731e8d572df3956bc251477.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4599/4599207-dba6efe9a013eb8a573c1e218c0fb958.jpg[/img]\n\n [/QUOTE]\ncăn này view nội khu. hình như giá gốc 1.360 hở bạn ?",
            "idComment": 274079,
            "iduser": 0,
            "image": [
                "https://img.otofun.net/upload/v7/images/4599/4599199-872629dd84a29a6d346fe12578fbfc64.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599200-97855cb10db07b0c65cc30892b64a716.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599201-bfc2b9ea461e93f0e72dc94aa3cd8da1.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599202-814024a18a9fae37351191b6a36d5fb7.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599203-febeb36c9bedb5a3023d5e17233e067b.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599204-38919fadef26dfcd9dd5b1e6b83c19e2.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599205-945af41cae4ca6a0a1504e7c96faac9e.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599206-db2597f33731e8d572df3956bc251477.jpg",
                "https://img.otofun.net/upload/v7/images/4599/4599207-dba6efe9a013eb8a573c1e218c0fb958.jpg"
            ],
            "username": null
        }
    ]
}