{
    "post": {
        "postid": 3053,
        "userid": 7248,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Điểm qua các giai đoạn \"Thăng - Trầm\" của bất động sản Việt Nam",
        "content": "Thị trường bất động sản trải qua nhiều cơn sốt đất trong suốt 30 năm qua, nhìn lại các lần sốt đất ta thấy các chính sách, kinh tế vĩ mô và lãi suất đã tác động lớn đến thị trường BĐS.​\n\n\n\n\nThị trường Bất động sản chính thức hình thành kể từ năm 1993, sau khi Quốc hội thông qua Luật Đất đai đầu tiên và Pháp lệnh Nhà ở, tạo khuôn khổ pháp lý ban đầu cho thị trường về quyền sử dụng đất, quyền sở hữu nhà ở\n\nSốt lần thứ nhất giai đoạn 1993 – 1994​Cơn sốt đất đầu tiên xuất hiện vào đúng thời điểm Luật đất đai được ban hành và có hiệu lực vào năm 1993 qua đó cho phép việc chuyển nhượng quyền sử dụng đất dễ dàng hơn. Các điều kiện về việc chuyển nhượng đất đai cũng được Nhà nước nới lỏng. Kinh tế giai đoạn này được xem là tăng trưởng mạnh khi GDP năm 1993 tăng tới 8,1%, 1994 là 8,8%. Đỉnh điểm, năm 1995 tăng tới 9,5%. Việc chuyển từ cơ chế bao cấp sang cơ chế thị trường cũng góp phần thúc đẩy giá nhà đất tăng gấp 4 lần.\n\nThời điểm đó, loại hình BĐS chính lúc này là đất nền. Tuy nhiên chưa có khái niệm phân lô bán nền như hiện nay. Chủ yếu đất được bán nguyên mảnh hoặc tách ra làm 2 hoặc 3 thửa nhỏ. Việc mua bán diễn ra khá rầm rộ\n\nTóm tắc\n\nLuật Đất đai 1993 ra đời cho phép việc chuyển nhượng quyền sử dụng đất dễ dàng hơn\nTăng trưởng kinh tế đạt đỉnh\nNhu cầu đất ở và đất sản xuất tăng cao, giao dịch bùng nổ\n1995 – 1999 Lao dốc​Nhà nước ban hành 2 nghị định là Nghị định số 18 và 87 về thuê đất, nhằm ngăn chặn hiện tượng đầu cơ, điều tiết thị trường. Theo đó, người sử dụng đất phải trả tiền chuyển quyền sử dụng đất và tiền thuê đất. Hai nghị định này buộc các nhà đầu cơ sử dụng đòn bẩy tài chính để tham gia thị trường phải bán tháo đất đai đang nắm giữ để trả tiền cho Ngân hàng. Làn sóng xả hàng ồ ạt diễn ra đã làm cho thị trường bất động sản ở trạng thái cung vượt cầu và quay đầu lao dốc.\n\nBên cạnh đó, khủng hoảng kinh tế châu Á khởi nguồn từ Thái Lan đã làm cho một số dự án bất động sản của nước ngoài đầu tư vào Việt Nam thất bại, góp phần làm cho thị trường suy thoái.\n\nTóm tắc\n\nNghị định số 18 và 87 về thuê đất (1994), ngăn chặn hiện tượng đầu cơ\nKhủng hoảng kinh tế châu Á (1997-1998)\nNhà đầu tư bán tháo khiến cung vượt cầu, thị trường lao dốc\nCơn sốt đất lần 2 giai đoạn  2001 – 2002​Sau nhiều năm ổn định, đến năm 2001, giá vàng trên thị trường tăng mạnh tác động đến thị trường bất động sản. Việc định giá và thanh toán bất động sản thường được quy đổi thành vàng. Chủ trương cho Việt kiều mua nhà và ban hành giá đất mới khiến giá nhà đất tăng mạnh và đạt đỉnh vào Quý 2/2001.\n\nCơn sốt chủ yếu tập trung vào nhà mặt tiền và đất dự án. Đầu cơ gia tăng mạnh mẽ. Giao dịch mua bán sôi động nhưng không có công trình hay nhà ở nào được xây dựng, thể hiện đây là cơn sốt từ nhu cầu ảo, giá ảo.\n\nTóm tắc\n\nGiá vàng tăng mạnh\nChủ trương cho Việt kiều mua nhà\nBan hành giá đất mới\n2003 – 2006 Trầm lắng​Luật Đất đai 2003 và Nghị định 181 với quy định “dự án phải xây dựng nhà xong mới được bán” đã chấm dứt tình trạng phân lô bán nền tác động mạnh đến thị trường bất động sản. Thị trường đất nền gần như tê liệt, cơn lốc đầu cơ lắng dần.\n\nTừ cuối 2003, thị trường bất động sản trầm lắng, năm sau lạnh hơn năm trước (năm 2003 giao dịch địa ốc thành công giảm 28%, năm 2004 giảm 56% và năm 2005 giảm 78%) nhưng giá không giảm mạnh do vốn đầu tư chủ yếu là tiền nhàn rỗi của tư nhân.\n\nNăm 2005, bảng giá đất mới được điều chỉnh theo hướng sát với giá thực tế làm cho chi phí đền bù giải toả lên cao khiến các dự án tiếp tục gặp khó khăn. Lợi nhuận thu từ kinh doanh bất động sản giảm mạnh khiến dòng vốn chuyển sang thị trường chứng khoán.\n\nTóm tắc\n\nLuật Đất đai 2003, Nghị định 181 chấm dứt tình trạng phân lô bán nền\nThị trường bất động sản suy yếu, giao dịch ngưng trệ.\nDòng vốn chuyển sang chứng khoán\n\n\n\n\n\nSốt đất lần 3 giai đoạn 2007 - 2008​Việt Nam chính thức gia nhập WTO, đón nhận làn sóng đầu tư lớn sau hội nhập, tăng trưởng tín dụng cao, thị trường chứng khoán phát triển cực thịnh. Nguồn vốn thặng dư lớn chuyển dịch từ thị trường chứng khoán sang thị trường bất động sản.\n\nNăm 2007, Luật Kinh doanh bất động sản có hiệu lực, cùng sự ra đời của các hành lang pháp lý như Luật Đăng ký bất động sản, Luật thuế sử dụng đất, Luật Nhà ở, chính sách áp dụng cho Việt kiều mua nhà… giúp các nhà đầu tư yên tâm hơn khi tham gia thị trường. Thị trường có sự tham gia đông đảo của giới đầu cơ lướt sóng.\n\nTốc độ tăng của BĐS thời gian này vào lúc đỉnh điểm đạt 3- 5 lần. Đây cũng là lần đầu tiên trên thị trường, khái niệm “bong bóng bất động sản” được nói đến. Đây cũng là thời điểm các dự án chung cư chào sân nhưng chưa nhận được sự quan tâm của khách hàng. Đất nền vẫn chiếm thế thượng phong trong các giao dịch.\n\nTóm tắc\n\nViệt Nam gia nhập WTO (2007), kinh tế hưng thịnh\nBĐS đạt đỉnh, tập trung ở phân khúc căn hộ cao cấp và biệt thự.\nĐầu cơ chiếm lĩnh thị trường\n2009 – 2013 Nguội Lạnh​Ảnh hưởng từ cuộc khủng hoảng tài chính toàn cầu năm 2008, kinh tế VN suy thoái, lạm phát và nợ xấu tăng nhanh (cả năm 2009 tăng 19,89%), lãi suất vay ngân hàng rất cao (23-24%/năm). Chính sách thắt chặt tín dụng của Chính phủ nhằm kiểm soát bóng bóng bất động sản và kiềm chế lạm phát khiến thị trường bất động sản lập tức bị ảnh hưởng nặng nề. Giá BĐS giảm mạnh trung bình 40-50%.\n\nGiai đoạn từ giữa 2009-2010, gói kích cầu của Chính phủ giúp thị trường bất động sản ấm trở lại. Thị trường xuất hiện “cơn sốt” bạnc bộ, nhất thời do tác động của phương thức “mua bán nhà trên giấy”, dự án quy hoạch thủ đô mở rộng.\n\nTừ nửa cuối năm 2011, “quả bóng” bất động sản bị “xì hơi” mạnh trên diện rộng, “lớp băng dày” bao phủ toàn thị trường. Nhiều cá nhân, doanh nghiệp bất động sản lao đao.\n\nTóm tắc\n\nKinh tế suy thoái, ảnh hưởng nặng nề từ cuộc khủng hoảng kinh tế toàn cầu\nSuy thoái kinh tế, lạm phát cao, lãi suất vay ngân hàng rất cao\nThị trường phát triễn mạnh mẽ gia đoạn 2014 – 2018​TTBĐS có dấu hiệu hồi phục từ cuối năm 2013 và phát triển ổn định: Lượng giao dịch tăng, tồn kho giảm, cơ cấu hàng hóa bất động sản chuyển dịch theo hướng hợp lý, phù hợp hơn với nhu cầu của thị trường.\n\nNăm 2014, Luật kinh doanh bất động sản ra đời mở rộng cơ hội cho người nước ngoài sở hữu nhà ở tại Việt Nam. Giai đoạn này thị trường xuất hiện nhiều loại hình bất động sản mới gia nhập như: Officetel, condotel, shophouse, bất động sản công nghiệp.\n\nTrong năm 2018, thị trường xảy ra các đợt sốt đất lan rộng tại nhiều khu vực trên cả nước: sốt ảo giá đất nền, đất nông nghiệp tại Vân Đồn, Bắc Vân Phong, Phú Quốc; giá đất tăng mạnh ở các quận vùng ven TP.HCM rồi lan rộng ra các tỉnh vùng ven như Đồng Nai, Bình Dương, Long An và các tỉnh, thành miền Trung như Khánh Hòa, Bình Định, Đà Nẵng, Nghệ An, Thanh Hóa…\n\nTóm tắc\n\nLuật kinh doanh bất động sản, Luật Nhà ở (2014)\nNền kinh tế đi vào ổn định, GDP tăng và lạm phát được kiểm soát\nNguồn cung bất động sản lớn nhất từ trước tới nay (2018)\n\n\n\n\n\n​2019 Đến nay: Phát triển, chững và đi ngang​Đầu 2019, sốt đất tiếp tục bùng phát ở nhiều địa phương: Đà Nẵng (huyện Hòa Vang), Quảng Nam, TP.HCM (Cần Giờ, quận 9), Hà Nội (Hoài Đức, Gia Lâm, Đông Anh). Tuy nhiên các cơn sốt qua rất nhanh, thị trường tại các khu vực này nhanh chóng rơi vào trầm lắng.\n\nNăm 2019, ở góc nhìn toàn cảnh, thị trường bất động sản vẫn trong chu kỳ phục hồi, tăng trưởng nhưng có sự sụt giảm cả về nguồn cung và số lượng giao dịch. Nguyên nhân do quỹ đất ở khu vực trung tâm ngày càng cạn kiệt, thủ tục pháp lý bị trì hoãn, chính quyền rà soát, tạm dừng toàn bộ các dự án sai phạm.\n\nNăm 2020, đại dịch toàn cầu Covid-19 tác động mạnh mẽ tới nền kinh tế và thị trường bất động sản. Nguồn cung tiếp tục khan khiếm, giao dịch “lặng sóng”, giá đi ngang.\n\nBước sang Năm 2021 sốt đất vẫn đang diễn ra bạnc bộ ở nhiều địa phương và giá cả tiếp tục có xu hướng đi ngang và tăng trưởng nhẹ. Chính quyền và các cơ quan chức năng hiện nay đã nhanh chóng vào cuộc và có những biện pháp để minh bạch thông tin, kiểm soát thị trường nhằm hạn chế nguy cơ vỡ bong bóng hay đóng băng của thị trường.\n\nCác giai đoạn thăng trầm của thị trường bất động sản cho thấy xu thế tăng trưởng lên, xuống của thị trường cùng chiều với sự tăng trưởng của nền kinh tế. Trong đó, thị trường chịu sự tác động mạnh mẽ từ 3 yếu tố:\n\nQuá trình đô thị hóa, phát triển hạ tầng đô thị;\nHệ thống chính sách tài chính, tiền tệ, tín dụng;\nHệ thống pháp luật, chính sách kinh tế thông qua quá trình điều hành của các cơ quan quản lý nhà nước từ trung ương đến địa phương.",
        "posttime": "Fri, 14 Jan 2022 15:03:57 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 19 Jan 2022 00:51:59 GMT",
            "avatar": null,
            "content": "\nTính ra ba em xưa toàn mua đất ngay đỉnh hic\nMua mẫu đất ở Bình Thạnh năm 2003 40m2 chú ruột chở mẹ đổi vàng mua, năm 2008 mua miếng kế bên ghép lại 30m2(công nhận 20m2) mấy trăm triệu, 2011 mua nốt miếng thứ 3 54m2 (công nhận 30m2) 1 tỷ 2",
            "idComment": 508512,
            "iduser": 5555,
            "image": [],
            "username": "tri060397"
        },
        {
            "actionAt": "Thu, 17 Feb 2022 05:07:39 GMT",
            "avatar": null,
            "content": "\nMình thấy 2019 đến nay sốt mọi miền đất nước đấy chứ. Đất tp HCM thì khu nào cũng tăng chóng mặt, đất tỉnh thì cá mập đổ về đẩy giá lên do Sài Gòn hết dự án. Căng, căng lắm",
            "idComment": 508513,
            "iduser": 7001,
            "image": [],
            "username": "nguyentranhuy"
        },
        {
            "actionAt": "Sat, 19 Mar 2022 22:06:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyentranhuy\"] \n\t\t\tMình thấy 2019 đến nay sốt mọi miền đất nước đấy chứ. Đất tp HCM thì khu nào cũng tăng chóng mặt, đất tỉnh thì cá mập đổ về đẩy giá lên do Sài Gòn hết dự án. Căng, căng lắm\n\t\t [/QUOTE]\nUhm, quả là giá đất giờ rất cao từ thành phố đến nông thông, chưa có lần sốt đất nào lại như vậy. Nhưng dạo gần đây thấy nhiều bài báo nói về việc chặc đầu cơ, đánh thuế bất động sản... em nghi có khả năng sắp tới sẻ ra luật để ngăn đầu cơ thật. Mà ra cũng phải chứ giá đất nông thông cao quá, theo địa phương em quan sát thì trên 90% mua đầu cơ chứ ko có mục đích sử dụng, người dân địa phương hay gia đình trẻ không biết phải làm gì để nó miếng đất an cư trên quê hương mình.",
            "idComment": 508514,
            "iduser": 7248,
            "image": [],
            "username": "vietluong"
        }
    ]
}