{
    "comments": [
        {
            "actionAt": "Thu, 10 Feb 2022 13:44:45 GMT",
            "avatar": null,
            "content": "\n1 câu ngắn gọn cho các bác\nđầu tư thì dồn tiền vào đất nhà liền thổ \ncăn hộ để ở thực cho gia đình thôi ạ",
            "idComment": 430817,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 10 Feb 2022 14:11:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\t1 câu ngắn gọn cho các bác\n\nđầu tư thì dồn tiền vào đất nhà liền thổ\n\ncăn hộ để ở thực cho gia đình thôi ạ\n\t\t [/QUOTE]\nChuẩn không cần chỉnh",
            "idComment": 430819,
            "iduser": 9953,
            "image": [],
            "username": "huonggiang2014"
        },
        {
            "actionAt": "Thu, 10 Feb 2022 16:12:06 GMT",
            "avatar": null,
            "content": "\n2AC bên trên nói chí phải, có ae sales nào chuyên căn hộ Bình Dương có mối cho người mua ở cứu net giúp e với, e để lại giá cđt. Tầm t6 này nhận nhà. Căn gốc 3PN, 2balcon, giá mềm mại, hj!",
            "idComment": 430821,
            "iduser": 9550,
            "image": [],
            "username": "Hoclom"
        },
        {
            "actionAt": "Mon, 14 Feb 2022 01:39:33 GMT",
            "avatar": null,
            "content": "\nCác bác cho e hỏi. Xã An Tây A, Bến cát bd gần kcn Việt Huong, mt đường 6m dt 5x20 full tc có 1 nhà cấp 4 giá 1.65 tỏi mua đầu tư đc k các bác. E ở sg nên k rành lắm. Mong đc mn chỉ giáo",
            "idComment": 430824,
            "iduser": 12421,
            "image": [],
            "username": "Kyo8300"
        },
        {
            "actionAt": "Mon, 14 Feb 2022 23:33:18 GMT",
            "avatar": null,
            "content": "\nEm cũng quan tâm khu Bến Cát. Có điều xem bản đồ quy hoạch trực tuyến khu này khó quá, hình như outdated.",
            "idComment": 430825,
            "iduser": 7418,
            "image": [],
            "username": "newbieq7"
        },
        {
            "actionAt": "Mon, 14 Feb 2022 23:49:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newbieq7\"] \n\t\t\tEm cũng quan tâm khu Bến Cát. Có điều xem bản đồ quy hoạch trực tuyến khu này khó quá, hình như outdated.\n\t\t [/QUOTE]\nChắc chưa có quy hoạch chuẩn",
            "idComment": 430827,
            "iduser": 12421,
            "image": [],
            "username": "Kyo8300"
        },
        {
            "actionAt": "Tue, 15 Feb 2022 05:45:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vũ Dũng\"] \n\t\t\tRoxana ngủm luôn rồi\n\t\t [/QUOTE]\nNghe nói CĐT bị siết nợ ở Long An . Ai mua thanh toán 70% chờ 2 năm chưa xong . Vị trí đẹp",
            "idComment": 430828,
            "iduser": 5625,
            "image": [],
            "username": "DAEWOORACER"
        },
        {
            "actionAt": "Wed, 15 Jun 2022 08:38:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tMấy ông đó đầu cơ dám chơi kg dám chết, lúc đầu cơ ok thì im ru, trốn thuế, lúc thua thì khóc lóc kêu gom góp mua cái nhà để ở giờ bị lừa này nọ,\n\t\t [/QUOTE]\nquá chuẩn luôn bác, ăn có lời im re như đĩ bán râm, ăn chán chê có cho ai miếng nào đâu, 8 chục cái ăn có 1 cái lỗ thì lên diễn đàn rao như bán vé số, nhiều khi quay xe vậy cho sale vào bơm hàng cái khác mới ghê",
            "idComment": 430830,
            "iduser": 14839,
            "image": [],
            "username": "Edgard Ng."
        },
        {
            "actionAt": "Wed, 15 Jun 2022 08:43:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoNguyen\"] \n\t\t\tBình Dương nhiều nơi lên quận 1 còn gần hơn đi từ Vinhomes Grand Park\n\nVới nơi nào có kẹt xe, đồng nghĩa với kinh tế phát triển, đồng tiền, hàng hoá lưu thông với lưu lượng lớn thì nơi đó đất lên giá\n\nVới chê Bình Dương kẹt xe, ô nhiễm chắc phải thua Saigon một bậc rồi\n\nNếu ai gần đây có đi qua Bình Dương theo trục QL13 đến Bàu Bàng sẽ thấy Bình Dương phát triển khá đồng bộ, chênh lệch giữa trung tâm và các huyện ven giờ không nhiều\n\nĐi xe ngược từ Bàu Bàng về Thủ Dầu Một thì thấy cứ đi qua các khu trung tâm của các huyện giờ rất sáng sủa. không thiếu tiện ích gì, và các toà nhà mới mọc lên nhiều\n\nVà có một thực tế là đất ở các huyện cũng không còn rẻ nữa, đụng vào đây giờ cũng là con số tiền tỷ\n\nNên ai ở hay làm khu vực nào rồi cũng có nhu cầu mua đất khu vực đó để an cư\n\nDân nhập cư đổ về Bình Dương nhiều thì chính họ cũng phải tích luỹ để mua đất, mua nhà khu vực đó, nhà đầu tư thì có thể mua đất xây nhà trọ cho thuê. Nên đất theo thời gian vẫn cứ lên, dù cho ai đó có đặt câu hỏi là không hiểu tại sao\n\nNếu ai làm việc quanh khu vực thủ phủ cũ của Thủ Dầu Một sẽ thấy ở đây rất sướng, không nhiều dân nhập cư, không quá gần khu công nghiệp, ít ô nhiễm, đường phố cũng khá đông đúc nhưng không kẹt hay ùn tắc. Tiện ích thì không thiếu thứ gì, đường xá các con hẻm cũng đc đầu tư mới, ở khu đầu tư đồng bộ cũng tốt, mà ai ở khu dân cư hình thành trước đó cũng tươm tất, lên Saigon chỉ 30km, mất khoảng 50 phút là đến hàng xanh, tốt hơn nhiều là sống ở VGP ở Nguyễn Xiển, tầm 3-4ty là có một căn nhà phố xinh xinh rồi\n\t\t [/QUOTE]\ndiễn đàn hiếm có người thật việc thật như bác, không thêm không bớt gì cả, mong diễn đàn nhiều người như bác để người đọc có thêm kiến thức, bớt bớt các LOÀI cò chuyên bơm thổi hay quăng shit lên thị trường",
            "idComment": 430832,
            "iduser": 14839,
            "image": [],
            "username": "Edgard Ng."
        }
    ]
}