{
    "post": {
        "postid": 1570,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất động sản đói vốn, Ngân hàng Nhà nước nói gì?",
        "content": "Doanh nghiệp bất động sản kêu \"đói vốn\", thanh khoản cạn kiệt. Đại diện Ngân hàng Nhà nước nói gì?​\n\n\n\n\nTại họp báo của Ngân hàng Nhà nước sáng ngày 27/12, Phó Thống đốc Đào Minh Tú cho biết sẽ tiếp tục kiểm soát tín dụng đối với một số lĩnh vực rủi ro, đặc biệt là kinh doanh bất động sản, những hoạt động có tính chất đầu cơ, đội giá bất động sản.\n\nDự kiến thời gian tới, NHNN sẽ phối hợp tổ chức diễn đàn về tín dụng cho thị trường bất động sản, để làm rõ hơn trách nhiệm của ngành ngân hàng, cơ quan quản lý bất động sản, doanh nghiệp, dự án bất động sản. Từ đó, tìm giải pháp để thị trường phát triển lành mạnh, không để \"bong bóng\" nhưng cũng không để \"đóng băng\".\n\nLà thành viên Tổ công tác của Thủ tướng về lĩnh vực bất động sản, ông Tú cho biết đã trực tiếp cùng tổ công tác khảo sát, nghiên cứu, phân tích tại các địa phương và thấy rõ nhiều vấn đề khó khăn vướng mắc của doanh nghiệp bất động sản. Giải pháp cần cơ quan chức năng, nhưng bản thân các doanh nghiệp, dự án cũng phải có giải pháp. Tổ công tác sẽ tổng kết đánh giá báo cáo Chính phủ và có giải pháp cho thị trường bất động sản thời gian tới.\n\n\n\n\n\nPhát biểu tại họp báo, bà Hà Thu Giang, Phó Vụ trưởng Vụ Tín dụng các ngành kinh tế (Ngân hàng Nhà nước) cho biết: “Thời gian qua Ngân hàng Nhà nước đã ban hành nhiều văn bản tháo gỡ khó khăn cho thị trường bất động sản. Gần đây nhất, sau công điện của Thủ tướng ngày 22.12, Ngân hàng Nhà nước đã chỉ đạo tổ chức tín dụng kiểm soát chặt chẽ rủi ro tín dụng đối với hoạt động đầu tư trái phiếu doanh nghiệp và các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh chứng khoán, bất động sản, trong đó kiểm soát mức độ tập trung tín dụng vào một số khách hàng, nhóm khách hàng lớn, các dự án có quy mô lớn, phân khúc cao cấp...\n\nBên cạnh đó, Ngân hàng Nhà nước chỉ đạo ngân hàng thương mại đáp ứng nhu cầu nhà ở của người dân, dự án bất động sản khu công nghiệp và các dự án bất động sản nhà ở sắp hoàn thành xây dựng và bàn giao, có khả năng trả nợ vay đầy đủ và đúng hạn, đảm bảo tính pháp lý, có thanh khoản tốt, nhất là các dự án nhà ở xã hội, nhà ở công nhân, các dự án nhà ở thương mại với giá phù hợp\".\n\nTrao đổi về vấn đề vốn cho thị trường bất động sản, Phó thống đốc Ngân hàng Nhà nước Đào Minh Tú cho biết Tổ công tác đặc biệt về bất động sản sẽ có báo cáo, đề xuất giải pháp tháo gỡ tín dụng cho bất động sản tới Thủ tướng.\n\nPhó Thống đốc Ngân hàng Nhà nước Việt Nam Đào Minh Tú hiện đang là Tổ phó Tổ công tác của Thủ tướng Chính phủ tháo gỡ khó khăn, vướng mắc trong triển khai dự án bất động sản. Sau công điện của Chính phủ, ông Đào Minh Tú cho biết Ngân hàng Nhà nước đã quyết liệt triển khai về vấn đề tăng trưởng tín dụng.\n\n\n\n\n\n\"Room tín dụng đã mở, các hiệp hội đang vận động hạ lãi suất. Ngân hàng Nhà nước đang triển khai phần của ngân hàng trong phần việc của tổ công tác tháo gỡ khó khăn về thị trường bất động sản. Thời gian tới, Ngân hàng Nhà nước dự định sẽ có các diễn đàn về tín dụng bất động sản để làm rõ trách nhiệm của ngành ngân hàng, cơ quan quản lý bất động sản, doanh nghiệp triển khai dự án... làm sao phát triển thị trường lành mạnh, ổn định \", ông Đào Minh Tú cho biết.\n\nTrước đó, ngày 22.12, trong văn bản gửi Thủ tướng và Ngân hàng Nhà nước, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) cho biết doanh nghiệp bất động sản và người mua nhà vẫn khó tiếp cận vốn vay, lý do là không đáp ứng được chuẩn tín dụng của các ngân hàng. Do đó, HoREA kiến nghị NHNN trình Chính phủ xem xét nới chuẩn tín dụng trong ngắn hạn từ nay đến hết 2023 để hỗ trợ cho doanh nghiệp và người mua nhà.\n\n“Thị trường bất động sản, các doanh nghiệp, người mua nhà và nhà đầu tư bất động sản đều đang rất khó khăn, khó tiếp cận nguồn vốn tín dụng, trong đó có nhiều doanh nghiệp thiếu thanh khoản hoặc mất thanh khoản do thiếu dòng tiền hoặc âm dòng tiền. Nếu không có giải pháp xử lý kịp thời, hiệu quả thì thị trường bất động sản có thể trượt vào suy thoái, khủng hoảng, tác động bất lợi đến mục tiêu giữ vững ổn định kinh tế vĩ mô, an sinh xã hội”, ông Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TPHCM (HoREA) cho biết.\n\nNói về các kiến nghị của HoREA, ông Đào Minh Tú cho rằng, có những đề xuất tích cực, nhưng có những đề xuất không thể thực hiện vì còn phải tuân thủ theo quy định pháp luật.\n\nTheo thông tin tại họp báo, đến ngày 21/12/2022, tín dụng toàn nền kinh tế đạt trên 11,78 triệu tỷ đồng, tăng 12,87% so với cuối năm 2021, tăng 13,96% so với cùng kỳ năm 2021. Định hướng tín dụng vào các lĩnh vực sản xuất kinh doanh, lĩnh vực ưu tiên theo chủ trương của Chính phủ; kiểm soát chặt tín dụng đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là hoạt động đầu tư trái phiếu doanh nghiệp, đầu tư, kinh doanh chứng khoán, bất động sản.\n\nXem thêm:​\nGiá nhà đất năm 2023 sẽ giảm?\nTS.Cấn Văn Lực \" Thị trường BĐS năm nay phát triển khá bất thường\"\nĐộng thái mới của Ngân hàng Nhà nước về tín dụng cho bất động sản\nTheo Lao Động​=>>> Theo các bác, Ngân hàng Nhà Nước \"vào cuộc\" vậy thị trường BĐS năm 2023 có sôi động trở lại hay không?",
        "posttime": "Thu, 29 Dec 2022 22:39:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 31 Dec 2022 15:41:31 GMT",
            "avatar": null,
            "content": "\nNói gì bây giờ..kkk",
            "idComment": 380730,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 16:38:11 GMT",
            "avatar": null,
            "content": "\nSiết chặt vốn vay là điều cần thiết. NHNN cần có hướng dẫn bạn thể cho từng nhóm NH vay, ưu tiên cho nhóm nhu cầu vay mua nhà ở thật, vay SX KD, bởi đây mới là các hoạt động tạo ra giá trị thật cho XH. Còn mấy ông vay đầu tư lướt sóng kiếm lời, phân lô bán nền thì chỉ thổi phồng giá thôi chứ chả tạo ra giá trị gì cho xã hội cả. Nhóm này cần siết thật chặt, ls cao. Ông nào đủ \"lực\" thì chơi, ko đủ lực thì sẽ bị đào thải ngay.",
            "idComment": 380731,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 17:45:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tSiết chặt vốn vay là điều cần thiết. NHNN cần có hướng dẫn bạn thể cho từng nhóm NH vay, ưu tiên cho nhóm nhu cầu vay mua nhà ở thật, vay SX KD, bởi đây mới là các hoạt động tạo ra giá trị thật cho XH. Còn mấy ông vay đầu tư lướt sóng kiếm lời, phân lô bán nền thì chỉ [i]thổi phồng giá[/i] thôi chứ chả tạo ra giá trị gì cho xã hội cả. Nhóm này cần siết thật chặt, ls cao. Ông nào đủ \"lực\" thì chơi, ko đủ lực thì sẽ bị đào thải ngay.\n\t\t [/QUOTE]\nCá mập với bank tạo ra sân chơi... giờ bop dân...",
            "idComment": 380732,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 18:10:17 GMT",
            "avatar": null,
            "content": "\nNN sẽ làm theo cách anh Hai kề bên.",
            "idComment": 380733,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 22:30:24 GMT",
            "avatar": null,
            "content": "\nĐói vốn cũng kêu, bọn tao còn đang đói ăn đây, Mịa bọn cò đất gian ác.",
            "idComment": 380734,
            "iduser": 12852,
            "image": [],
            "username": "ipro"
        },
        {
            "actionAt": "Sun, 01 Jan 2023 09:29:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ipro\"] \n\t\t\tĐói vốn cũng kêu, bọn tao còn đang đói ăn đây, Mịa bọn cò đất gian ác.\n\t\t [/QUOTE]\nẢnh dùng chất xám mua 10 tỏi, đẩy ra 35-45 tỏi ở Vạn Phúc City khoản 15 căn chứ mấy đâu.",
            "idComment": 380735,
            "iduser": 13629,
            "image": [],
            "username": "city_modulo2013"
        },
        {
            "actionAt": "Sat, 07 Jan 2023 21:24:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thangpaint\"] \n\t\t\tbơm tiền thì lạm phát cả nền kính tế, còn thắt chặt tín dụng thì chết mấy ông đầu cơ bất động sản :v\n\t\t [/QUOTE]\nThôi thì thắt trước rồi bơm sau",
            "idComment": 380736,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        }
    ]
}