{
    "post": {
        "postid": 2284,
        "userid": 10768,
        "groupid": 38,
        "title": "Thảo Luật Chung Trong 6 năm giá biệt thự, nhà phố Sài Gòn tăng gấp 10 lần",
        "content": "Giá biệt thự ở nhiều nơi tại Tp.HCM đang cao gấp đôi thời điểm trước dịch và gấp 10 lần mức giá 6 năm trước. Trong khi đó, tại tỉnh lân cận Sài Gòn, những căn biệt thự view sông cũng lên đến đến hàng chục tỉ đồng/căn.\n\n\n\n\n\nCuộc đua tăng giá\n\nNguồn cung khan hiếm, trong khi tâm lý chuộng nhà liền thổ tăng cao được xem là nguyên nhân chính khiến nhà liền thổ tại Tp.HCM và tỉnh lân cận tăng giá chóng mặt.\n\nTại Tp.HCM, đầu năm 2022, thị trường BĐS chứng kiến một số dự án nhà phố, biệt thự cao cấp, hạng sang chào mức giá khủng.\n\nChẳng hạn, dự án The Global City tại Tp.Thủ Đức công bố ra thị trường mức giá bán dự kiến gần 400 triệu đồng/m2 cho phân khu nhà phố thương mại.\n\nTại khu Nam Sài Gòn, Nam Long Group triển khai 39 căn biệt thự hạng sang trong phân khu The Mizuki thuộc KĐT Mizuki Park 26h với giá bán từ 40-120 tỷ đồng/căn tùy loại hình. Do các căn biệt thự này có vị trí ba mặt giáp sông nước nên có giá khá đắt đỏ.\n\nTương tự, Tập đoàn Vạn Phúc mở bán các căn biệt thự Van Phuc Mansion và Parkview Shop Villas nằm trong KĐT Van Phuc City có giá mỗi căn từ 59 - 160 tỷ đồng. Mức giá này đã 25% so với cùng kỳ năm ngoái.\n\nTrước đó, tại Q.2 cũ, Trung Thủy Group công bố giá bán dự án biệt thự Lancaster Eden ở mức trên dưới 100 tỷ đồng/căn.\n\nNhững căn biệt thự ở vùng ven như quận 9 cũ (nay thuộc Tp.Thủ Đức), Nhà Bè, quận 7... cũng có giá cao ngất ngưởng hơn 100 tỷ đồng, gấp đôi thời điểm trước dịch. Chẳng hạn, căn biệt thự đơn lập 2 mặt tiền đường Phạm Thái Bường (phường Tân Phong, Q.7) với giá 103 tỷ đồng, tức hơn 378 triệu đồng/m2. Trong khi đó, một căn biệt thự đơn lập khác gần đó có diện tích đất được công nhận trên sổ là 578 m2, rao giá 230 tỷ đồng, tương đương gần 400 triệu đồng/m2.\n\nNhư vậy, theo ghi nhận, giá biệt thự ở nhiều nơi tại Tp.HCM đang cao gấp đôi thời điểm trước dịch và gấp 10 lần mức giá 6 năm trước. Dữ liệu của chuyên trang Batdongsan chỉ ra, giá rao bán biệt thự liền kề ở khu Đông và khu Nam Tp.HCM trong tháng 4/2022 tăng 25-35% so với cùng kỳ năm ngoái. Đặc biệt, các sản phẩm tương tự ở quận Tân Bình còn ghi nhận mức tăng giá lên đến 60%. Giá bán bình quân toàn thành phố hiện nay khoảng 250-400 triệu đồng/m2.\n\n\n\n\nKhông chỉ tại Tp.HCM, nhà phố, biệt thự tại khu ven Sài Gòn như Long An, Đồng Nai, Bình Dương giá cũng tăng chóng mặt, nhất là các khu nhà phố thương mại​\nTại tỉnh lân cận Tp.HCM, giá nhà phố, biệt thự cũng đã thiết lập mặt bằng giá mới. Trong đó, có những căn biệt thự tại khu đô thị quy mô, giá lên đến triệu USD/mỗi căn, thậm chí có dự án chào giá 100 tỉ đồng/căn.\n\nChẳng hạn tại KĐT Waterpoint quy mô 355 ha của Nam Long Group (Long An) ngoài các căn hộ chung cư vừa túi tiền; nhà phố tầm trung thì còn có sản phẩm biệt thự cao cấp The Aqua giá từ 23 tỉ đồng/căn.\n\nHay, tại KĐT Aqua City (Đồng Nai) của Novaland cũng xuất hiện các căn biệt thự ven sông giá hàng trăm tỉ đồng/căn, thậm chí còn cao hơn nhà phố, biệt thự tại một số khu vực của Tp.HCM.\n\nCùng khu vực, giá mỗi căn nhà phố, biệt thự dự án Swan Bay cũng lên hàng chục tỉ đồng/căn. Giá này biến động trung bình trên dưới 25%/năm.\n\nCó thể thấy, nếu trước đây nhắc đến thị trường BĐS ven Sài Gòn, chủ yếu là phân khúc đất nền thì giờ đây, nhà phố, biệt thự xuất hiện ngày càng nhiều, cùng với đó giá cả biến động tăng liên tục. Đây cũng được xem là nguồn cung bổ sung cho thị trường BĐS nhà phố, biệt thự tại Tp.HCM – nơi quỹ đất vốn dần cạn kiệt.\n\nĐiều đáng nói ở đây là giá bán dòng sản phẩm mới đã kéo theo sự tăng giá không ngừng của sản phẩm thứ cấp thuộc phân khúc này. Ghi nhận cho thấy, nhà liền thổ có vị trí ven sông tại Tp.HCM và vùng phụ cận mở bán không còn sản phẩm dưới 40 tỷ đồng/căn, còn với sản phẩm thứ cấp, so với giá gốc mở bán cách đây gần 2 năm, hầu hết đều đã tăng gấp đôi, thậm chí gấp 3 lần.\n\nSức cầu tập trung chủ yếu ở các dự án quy mô\n\nBáo cáo thị trường BĐS nhà phố, biệt thự trong tháng 4/2022 của DKRA Vietnam chỉ ra, nguồn cung nhà phố, biệt thự tại Tp.HCM và các tỉnh giáp ranh tăng mạnh, gấp hơn 7 lần so với tháng trước và gần ba lần so với ba tháng đầu năm.Trong đó, Tp.HCM, Đồng Nai, Long An là các địa phương dẫn đầu khi chiếm 64% tổng nguồn cung toàn thị trường.\n\nbạn thể, toàn thị trường có 14 dự án mở bán mới, trong đó có 5 dự án mới và 9 giai đoạn mở bán tiếp theo. 1.728 sản phẩm được cung cấp ra thị trường, giảm 6% so với cùng kỳ năm trước. Số căn tiêu thụ tăng 8% so với cùng kỳ năm trước. Tỷ lệ tiêu thụ đạt 58%.\n\nTheo đại diện DKRA Vietnam, lượng tiêu thụ có sự khởi sắc với số căn bán ra gấp 2,6 lần so với tổng lượng tiêu thụ ba tháng đầu năm, tập trung chủ yếu tại những dự án quy mô lớn, quy hoạch đồng bộ và được phát triển bởi những chủ đầu tư uy tín, có tiềm lực tài chính mạnh.\n\nTrong tháng 4/2022, mức giá bán sơ cấp nhà phố, biệt thự Tp.HCM và vùng phụ cận ghi nhận tăng trung bình 3 - 10% so với tháng trước. Các chủ đầu tư đã áp dụng nhiều chính sách ưu đãi, chiết khấu, hỗ trợ lãi suất nhằm hỗ trợ khách hàng.\n\nNguồn cung khan hiếm, sức cầu tăng được xem là nguyên nhân đẩy mặt bằng giá ngày càng tăng của nhà phố, biệt thự. Báo cáo chỉ số tâm lý người tiêu dùng BĐS của Batdongsan.com.vn chỉ ra, 55% trong số hơn 1.000 người được khảo sát cho biết hiện đang sở hữu nhà gắn với đất, chỉ khoảng 25% sống ở chung cư. Xét theo từng lứa tuổi, ở tầm 30 - 49 tuổi, tỷ lệ người mua nhà đang chọn mua nhà liền thổ là 53%. Với nhóm đối tượng từ 50 đến trên 60 tuổi, tỷ lệ này là 60-84%. Bên cạnh đó, 20% người Việt ở tầm tuổi này đang sở hữu nhà phố, biệt thự, nhất là các sản phẩm biệt thự sinh thái. Báo cáo cũng cho thấy, càng lớn tuổi và có tầm tài chính vững vàng, người Việt càng có xu hướng ưa chuộng chọn mua loại hình nhà liền thổ giá trị sống cao.\n\nTheo bà Ginny Nguyễn, Quản lý cấp cao Bộ phận Kinh doanh nhà ở Savills TP.HCM, sau thời gian dịch bệnh, nhu cầu về các sản phẩm nhà ở liền thổ hạng sang trở nên cao hơn bao giờ hết. Lượng khách chủ yếu đến từ những nhà đầu tư đã sở hữu nhiều bất động sản và đang tìm kiếm sản phẩm mới có tiềm năng tăng giá cao.\n\n\n\n\n\nTheo DKRA Vietnam, sức cầu nhà phố - biệt thự chủ yếu tập trung ở những dự án quy mô lớn, quy hoạch đồng bộ và được phát triển bởi những chủ đầu tư uy tín, có tiềm lực tài chính mạnh.\nBà Ginny Nguyễn, Quản lý Cấp cao Dịch vụ Kinh doanh Nhà ở Savills Tp.HCM cho rằng, sau dịch Covid-19, nhu cầu nhà ở của bộ phận người dân và tầng lớp khá giả ở Việt Nam có nhu cầu tìm kiếm nhà cửa với diện tích lớn hơn căn nhà hiện tại của họ vì xu hướng sống xanh, xa chốn đông người. Nhu cầu biệt thự hạng sang sau dịch càng trở nên nóng hơn bao giờ hết khi nguồn cung giới hạn và không có dự án mở bán mới.\n\nTrong khi đó, khách hàng của các loại hình nhà phố, biệt thự siêu sang đa phần đều nắm khá nhiều bất động sản trong tay và việc mua biệt thự ở thị trường vệ tinh nhằm để làm second- home, căn nhà thứ 2, thứ 3 và để đi nghỉ cuối tuần. Theo Báo cáo thị trường bất động sản Q1.2022 của Savills Việt Nam, thị trường biệt thự, nhà phố tại các tỉnh lân cận như Đồng Nai, Bình Dương, Long An có tỷ lệ hấp thụ rất cao với lần lượt là 85% và 67%\n\n\"Thị trường phát triển biệt thự, nhà liền thổ của các thị trường vệ tinh trong thời gian tới chắc chắn sẽ phát triển hơn do quỹ đất trung tâm để phát triển dự án nhà liền thổ không còn nhiều và do quy trình phát triển dự án khó khăn và phức tạp. Các chủ đầu tư chắc chắn sẽ dịch chuyển nguồn lực sang thâu tóm các quỹ đất sạch tại các thành phố vệ tinh để phát triển dự án nhằm cắt giảm chi phí và đón đầu xu hướng\", bà Ginny Nguyễn nhấn mạnh.\n\nÔng Võ Huỳnh Tuấn Kiệt, Giám đốc nhà ở của CBRE Việt Nam cũng nhận định, mức giá nhà phố, biệt thự tại Tp.HCM và vùng phụ cận sẽ còn tăng cao trong thời gian tới bởi các chủ đầu tư đang có xu hướng muốn phát triển các sản phẩm siêu cao cấp. Thực tế, hơn một nửa nguồn cung biệt thự, nhà phố mới từ nay đến cuối năm được thống kê đến từ các chủ đầu tư lớn như Vingroup, Masterise Homes, Khang Điền, Keppel Land, Nam Long Group, Đại Phúc Group.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTrong 6 năm giá biệt thự, nhà phố Sài Gòn tăng gấp 10 lần\n\t\t\t\t\t\n\nGiá biệt thự ở nhiều nơi tại Tp.HCM đang cao gấp đôi thời điểm trước dịch và gấp 10 lần mức giá 6 năm trước. Trong khi đó, tại tỉnh lân cận Sài Gòn, những căn biệt thự view sông cũng lên đến đến hàng chục tỉ đồng/căn.\n\n\n\n\n\t\t\t\t\tcafef.vn",
        "posttime": "Tue, 07 Jun 2022 08:22:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 07 Jun 2022 08:58:35 GMT",
            "avatar": null,
            "content": "\nKhông biết nói sao...nhưng tới Rạch Giá thấy nhà biệt thự khu lấn biển giá rẻ bất ngờ nha. Quy hoạch, đường sá, công viên, vỉa hè, điện âm...hưởng gió biển quanh năm. Anh @METRO xách tiền về đây kiếm sugar baby hưởng tuổi già nè   :\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBiệt thự 10.5 x 24( 252m2) 1 trệt 2 lầu giá 6,2 tỷ - 93455574\n\t\t\t\t\t\n\n- Vị trí : Toạ lạc tại vị trí đắc địa gần TTTM Sophia phú cường và TTTM Họp tác với Thaco và TTTM Emart . - Tiện ích: chỉ từ 5-10 phút đến ngay Sân bay rạch giá - 93455574\n\n\n\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBiệt thự phú cường rạch giá 10.5m x 24m, giá 6,2Tỷ - 93526353\n\t\t\t\t\t\n\n- Vị trí : Toạ lạc tại vị trí đắc địa gần TTTM Sophia phú cường và TTTM Hợp tác với Thaco và TTTM Emart . Trung tâm thành phố rạch giá - kiên giang  - Tiện ích: - 93526353\n\n\n\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBiệnt thự SeaView Rạch Giá - 94755658\n\t\t\t\t\t\n\nVị trí lý tưởng đẳng cấp, chỉ còn 1 căn, khu vực trung tâm kinh tế ven biển phía Nam, cạnh khu tổ hợp Shophouse trung tâm thương mại Vincom, Khách sạn Sealight  - 94755658\n\n\n\n\n\t\t\t\t\tnha.chotot.com",
            "idComment": 432731,
            "iduser": 7487,
            "image": [],
            "username": "CDBenly125"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 09:47:20 GMT",
            "avatar": null,
            "content": "\nRẻ cái gì. Ở nơi gần cực Nam mà giá vậy đâu rẻ",
            "idComment": 432733,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 09:54:06 GMT",
            "avatar": null,
            "content": "\nsạo bà cố đc mấy khu tăng 10 lần trong 6 năm",
            "idComment": 432735,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 09:59:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDBenly125\"] \n\t\t\tKhông biết nói sao...nhưng tới Rạch Giá thấy nhà biệt thự khu lấn biển giá rẻ bất ngờ nha. Quy hoạch, đường sá, công viên, vỉa hè, điện âm...hưởng gió biển quanh năm. Anh https://www.otosaigon.com/members/51456/ xách tiền về đây kiếm sugar baby hưởng tuổi già nè  :D :\n\n\n\n\n\n\nnha.chotot.com\n\n\n\nhttps://nha.chotot.com/mua-ban-nha-dat-thanh-pho-rach-gia-kien-giang/93455574.htm\n\n- Vị trí : Toạ lạc tại vị trí đắc địa gần TTTM Sophia phú cường và TTTM Họp tác với Thaco và TTTM Emart . - Tiện ích: chỉ từ 5-10 phút đến ngay Sân bay rạch giá - 93455574\n\n\nnha.chotot.com\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n\n\n\n\n\nnha.chotot.com\n\n\n\nhttps://nha.chotot.com/mua-ban-nha-dat-thanh-pho-rach-gia-kien-giang/93526353.htm\n\n- Vị trí : Toạ lạc tại vị trí đắc địa gần TTTM Sophia phú cường và TTTM Hợp tác với Thaco và TTTM Emart . Trung tâm thành phố rạch giá - kiên giang  - Tiện ích: - 93526353\n\n\nnha.chotot.com\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n\n\n\n\n\nnha.chotot.com\n\n\n\nhttps://nha.chotot.com/mua-ban-nha-dat-thanh-pho-rach-gia-kien-giang/94755658.htm\n\nVị trí lý tưởng đẳng cấp, chỉ còn 1 căn, khu vực trung tâm kinh tế ven biển phía Nam, cạnh khu tổ hợp Shophouse trung tâm thương mại Vincom, Khách sạn Sealight  - 94755658\n\n\nnha.chotot.com\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n [/QUOTE]\nXa và vẫn còn giá trời ơi",
            "idComment": 432737,
            "iduser": 10768,
            "image": [],
            "username": "METRO"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 10:03:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tRẻ cái gì. Ở nơi gần cực Nam mà giá vậy đâu rẻ\n\t\t [/QUOTE]\nSo với SG, HN vầy là rẻ rồi",
            "idComment": 432739,
            "iduser": 7487,
            "image": [],
            "username": "CDBenly125"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 13:23:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDBenly125\"] \n\t\t\tSo với SG, HN vầy là rẻ rồi  :D :D :D\n [/QUOTE]\nMáng mương đòi tương đương với thủy điện",
            "idComment": 432741,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 15:12:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tRẻ cái gì. Ở nơi gần cực Nam mà giá vậy đâu rẻ\n\t\t [/QUOTE]\nBác @romantic đúng sáng suốt.",
            "idComment": 432743,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 15:14:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tsạo bà cố đc mấy khu tăng 10 lần trong 6 năm\n\t\t [/QUOTE]\nĐúng là miệng bọn sale thường ăn mắm ruốc thịt chó.",
            "idComment": 432745,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 15:51:15 GMT",
            "avatar": null,
            "content": "\nnhà phố Q1,3,5... đứng 5 năm nay, tăng cccj đâu",
            "idComment": 432747,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Tue, 07 Jun 2022 16:57:01 GMT",
            "avatar": null,
            "content": "\nlịt mịa bọn cà F toàn nói láo chả đc cccj",
            "idComment": 432750,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 09:24:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDBenly125\"] \n\t\t\tKhông biết nói sao...nhưng tới Rạch Giá thấy nhà biệt thự khu lấn biển giá rẻ bất ngờ nha. Quy hoạch, đường sá, công viên, vỉa hè, điện âm...hưởng gió biển quanh năm. Anh https://www.otosaigon.com/members/51456/ xách tiền về đây kiếm sugar baby hưởng tuổi già nè  :D :\n\n\n\n\n\n\nnha.chotot.com\n\n\n\nhttps://nha.chotot.com/mua-ban-nha-dat-thanh-pho-rach-gia-kien-giang/93455574.htm\n\n- Vị trí : Toạ lạc tại vị trí đắc địa gần TTTM Sophia phú cường và TTTM Họp tác với Thaco và TTTM Emart . - Tiện ích: chỉ từ 5-10 phút đến ngay Sân bay rạch giá - 93455574\n\n\nnha.chotot.com\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n\n\n\n\n\nnha.chotot.com\n\n\n\nhttps://nha.chotot.com/mua-ban-nha-dat-thanh-pho-rach-gia-kien-giang/93526353.htm\n\n- Vị trí : Toạ lạc tại vị trí đắc địa gần TTTM Sophia phú cường và TTTM Hợp tác với Thaco và TTTM Emart . Trung tâm thành phố rạch giá - kiên giang  - Tiện ích: - 93526353\n\n\nnha.chotot.com\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n\n\n\n\n\nnha.chotot.com\n\n\n\nhttps://nha.chotot.com/mua-ban-nha-dat-thanh-pho-rach-gia-kien-giang/94755658.htm\n\nVị trí lý tưởng đẳng cấp, chỉ còn 1 căn, khu vực trung tâm kinh tế ven biển phía Nam, cạnh khu tổ hợp Shophouse trung tâm thương mại Vincom, Khách sạn Sealight  - 94755658\n\n\nnha.chotot.com\n\n\t\t\t\t\tnha.chotot.com\n\t\t\t\t\n\n\n\n [/QUOTE]\nbạn đi ra con đường ven biển chỗ quảng trường sẽ thấy cái đường lún so với lề, nó hở ra mấy cm là hiểu sao rồi",
            "idComment": 432752,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 09:31:21 GMT",
            "avatar": null,
            "content": "\nLùa",
            "idComment": 432753,
            "iduser": 18665,
            "image": [],
            "username": "North2000"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 09:32:21 GMT",
            "avatar": null,
            "content": "\nhình như đâu có tăng lên bao nhiêu . tăng chắc mấy khu dân cư , chung cư hét giá cao mua từ đầu . chứ gd em có nhà ở Tân quý đường oto 6m bao quay đầu gần sát AEON Tân PHú mà giá cũng chững lên đâu nhiều đâu . hay không cập nhật nhà lên mình không biết nhỉ ? khu đó chỉ thấy giá thuê tăng theo thời gian",
            "idComment": 432754,
            "iduser": 12139,
            "image": [],
            "username": "KiD.Z"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 09:36:13 GMT",
            "avatar": null,
            "content": "\nKhông biết số liệu có chính xác hay không chứ tăng thì có tăng theo cấp số nhân là có. Dù sao thì nhà liền thổ trong thành phố HCM vẫn tăng giá điều và thanh khoản tốt ( các khu nhà phố compound quy hoạch bài bản nhé)",
            "idComment": 432756,
            "iduser": 7028,
            "image": [],
            "username": "VĩCao"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 09:38:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiD.Z\"] \n\t\t\thình như đâu có tăng lên bao nhiêu . tăng chắc mấy khu dân cư , chung cư hét giá cao mua từ đầu . chứ gd em có nhà ở Tân quý đường oto 6m bao quay đầu gần sát AEON Tân PHú mà giá cũng chững lên đâu nhiều đâu . hay không cập nhật nhà lên mình không biết nhỉ ? khu đó chỉ thấy giá thuê tăng theo thời gian\n\t\t [/QUOTE]\nBài viết nó nói hình như là mấy khu compound à bác chứ không thấy nói nhà lẽ, mà mấy hình trong bài hình như là Waterpoint của Nam Long thì phải.",
            "idComment": 432757,
            "iduser": 7028,
            "image": [],
            "username": "VĩCao"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 09:54:26 GMT",
            "avatar": null,
            "content": "\nXaololcc thì có. Mua nhà biệt thự 2015 giá 10ty giờ 2022 là 7 năm sau nhân 6 lần kêu 60ty đéo ai thèm rep.",
            "idComment": 432759,
            "iduser": 10504,
            "image": [],
            "username": "Tuoithodudoi"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 10:34:50 GMT",
            "avatar": null,
            "content": "\ngiá tăng do người bán và môi giới hét thui. hét gấp 100 còn dc. quan trong thanh khoản có ko.",
            "idComment": 432762,
            "iduser": 19899,
            "image": [],
            "username": "minhduc17"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 10:35:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuoithodudoi\"] \n\t\t\tXaololcc thì có. Mua nhà biệt thự 2015 giá 10ty giờ 2022 là 7 năm sau nhân 6 lần kêu 60ty đéo ai thèm rep.\n\t\t [/QUOTE]\nbọn buôn nước miếng kiếm tiền mà. nổ cỡ nào cũng dc.",
            "idComment": 432764,
            "iduser": 19899,
            "image": [],
            "username": "minhduc17"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 10:39:42 GMT",
            "avatar": null,
            "content": "\n6 năm tăng gấp 10 lần là phiến diện, xạo, ví dụ Mega khang điền 2015 giá nhà thô 5*15 2 tỷ, giờ hoàn thiện thì chừng 8 tỷ, suy ra giá biệt thự KĐ cũng tăng tỷ lệ đó, tỷ lệ tăng còn thua giá đất khu hiện hữu, lùa gà quá, toàn sale lùa gà, cđt phát tiền báo đăng bài",
            "idComment": 432766,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 10:49:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tnhà phố Q1,3,5... đứng 5 năm nay, tăng cccj đâu\n\t\t [/QUOTE]\ninbox em vài căn để e mua với ạ",
            "idComment": 432769,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 11:54:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tinbox em vài căn để e mua với ạ :)\n [/QUOTE]\nmặt tiền 236 Hai Bà Trưng  Q1, đối diện nhà thờ, 43 tỷ giảm 32 tỷ mới bán 2 tuần trước",
            "idComment": 432771,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 15:04:19 GMT",
            "avatar": null,
            "content": "\nBáo Xạo.\nTừ 2007 khu  GV mới dc 9,x.\nCô m,cô giáo mua biệt thự lúc 1975 ,giờ 1xx tỷ .Từ tiền thuê mua dc  3-5 lô Q.TÂN PHÚ.\nTổng 2x0  tỷ  dù  ko buôn đất gì.\nCao rồi ,giá của 10 năm sau, khó lên tiếp",
            "idComment": 432773,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 15:19:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tsạo bà cố đc mấy khu tăng 10 lần trong 6 năm\n\t\t [/QUOTE]\nCò lái đói quá lả người viết trong cơn mê sảng !",
            "idComment": 432775,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 15:21:26 GMT",
            "avatar": null,
            "content": "\nBất động sản giờ lên bài trên OS thì mấy Bác biết chém cỡ nào rồi.",
            "idComment": 432777,
            "iduser": 15428,
            "image": [],
            "username": "dickens"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 16:16:57 GMT",
            "avatar": null,
            "content": "\nTopic này đã đăng 3 ngày,\n\nnhưng qua những comments của các anh, em thấy các anh đã comments đều là những Người hiền lành, chất phác, ngây ngô, chịu khó và ít chịu suy nghĩ thêm",
            "idComment": 432778,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 16:20:15 GMT",
            "avatar": null,
            "content": "\nBài báo trên cafef.vn này không có thông tin do tác giả tự tìm hiểu, tự thống kê khách quan và viết ra,\n\nlý do có bài báo này có những anh như @Tedle ; @ANHTUANMAZDA ; @bdlmen123 ... hiểu ngay từ đầu là vì sao có bài báo",
            "idComment": 432779,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 16:21:16 GMT",
            "avatar": null,
            "content": "\nmấy anh nói tác giả xl; ngáo, phét, hoặc nói có chỗ nào tăng đâu, hoặc nói tác giả viết trong cơn mê sảng,\n\nlà không đúng ngữ cảnh",
            "idComment": 432780,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 16:49:46 GMT",
            "avatar": null,
            "content": "\nĐc cái. Trong box này. Thấy, anh wuyenh com là mình vô. Có lúc ngua tay, có lúc ko.",
            "idComment": 432782,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 16:51:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tmấy anh nói tác giả xl; ngáo, phét, hoặc nói có chỗ nào tăng đâu, hoặc nói tác giả viết trong cơn mê sảng,\n\n\n\nlà không đúng ngữ cảnh\n\t\t [/QUOTE]\nem đợi anh mãi a W ạ",
            "idComment": 432784,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 17:32:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tBài báo trên cafef.vn này không có thông tin do tác giả tự tìm hiểu, tự thống kê khách quan và viết ra,\n\n\n\nlý do có bài báo này có những anh như https://www.otosaigon.com/members/177262/ ; https://www.otosaigon.com/members/153936/ ; https://www.otosaigon.com/members/306728/ ... hiểu ngay từ đầu là vì sao có bài báo\n\t\t [/QUOTE]\nKiểu , khách thấy chưa. Chỗ khỉ ho cò gáy còn tăng, tao trung tâm thành phố mới nè. Mua lẹ đi, cứ nhà liền thổ mà quất là auto tăng giá ))",
            "idComment": 432787,
            "iduser": 5528,
            "image": [],
            "username": "Tedle"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 18:27:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tBài báo trên cafef.vn này không có thông tin do tác giả tự tìm hiểu, tự thống kê khách quan và viết ra,\n\n\n\nlý do có bài báo này có những anh như https://www.otosaigon.com/members/177262/ ; https://www.otosaigon.com/members/153936/ ; https://www.otosaigon.com/members/306728/ ... hiểu ngay từ đầu là vì sao có bài báo\n\t\t [/QUOTE]\nMua lẹ chứ ko kịp anh ơi.",
            "idComment": 432790,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 22:44:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tnhà phố Q1,3,5... đứng 5 năm nay, tăng cccj đâu\n\t\t [/QUOTE]\nmềnh mới giao dịch 1 căn mặt tiền ở q1, 2 năm tăng được 30% nhé bạn",
            "idComment": 432792,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Thu, 09 Jun 2022 10:46:13 GMT",
            "avatar": null,
            "content": "\nMái bôm công suất cực lớn được cắm điện khi ngân hàng đã siết room tín dụng",
            "idComment": 432793,
            "iduser": 5540,
            "image": [],
            "username": "Sun"
        }
    ]
}