{
    "post": {
        "postid": 1630,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Kịch bản cho thị trường bất động sản đã được chứng minh qua 3 thập kỷ",
        "content": "Qua mỗi thập kỷ, kịch bản bất động sản sẽ lặp lại “vòng đời”, nhưng giai đoạn hiện tại có một số điểm khác biệt, tốt hơn so với thời điểm của chu kỳ trước. Nhà đầu tư nên tập trung vào giá trị gia tăng thay vì tốc độ tăng giá. Việc thay đổi tư duy đầu tư, vững tâm lý và quyết liệt lựa chọn sẽ đón được chu kỳ mới.​\n\n\n\n\nKịch bản của 3 thập kỷ qua\n\nGần ba thập kỷ qua bất động sản Việt Nam đã chứng kiến 4 lần sốt đất và 3 đợt đóng băng với chu kỳ lặp lại sau mỗi 7-8 năm. Và sự phát triển của thị trường bất động sản cũng được chia thành 5 chu kỳ: (1) Giai đoạn phục hồi, (2) Giai đoạn tăng trưởng, (3) Giai đoạn bong bóng, (4) Giai đoạn suy thoái, (5) Giai đoạn đóng băng.\n\nbạn thể, kể từ năm 1993, bất động sản (BĐS) Việt Nam đã trải qua 4 lần sốt đất và 3 đợt đóng băng sau mỗi chu kỳ 7 - 10 năm. Hiện nay, BĐS Việt Nam đã trải qua 4 chu kỳ, chu kỳ 1993 - 1999, từ 1993 - 1994, kinh tế - xã hội bước ra khỏi cuộc khủng hoảng; từ 1995-1997, Việt Nam ký hiệp ước bình thường hóa quan hệ với Hoa Kỳ và gia nhập cộng đồng các nước Đông Nam Á (ASEAN), GDP tăng trưởng 9,54%, thị trường BĐS nóng sốt lần thứ nhất; 1997 - 1999 BĐS rơi vào giai đoạn suy thoái.\n\nGiai đoạn 1993-1994 thị trường bất động sản xảy ra đợt sốt đất lần đầu tiên. Sau đợt sốt đất này, từ năm 1995 đến năm 1999, thị trường đóng băng lần thứ nhất. Năm 2000 thị trường mới xuất hiện đợt sốt đất lần thứ hai và cơn sốt này kéo dài âm ỉ sang các năm 2001-2002.​\n\n\n\nĐợt sốt đất đầu tiên và thứ hai là do quá trình tăng giá khi chuyển đổi cơ chế kinh tế từ bao cấp sang thị trường. Lần thứ nhất tương ứng với thời điểm Luật Đất đai 1993 được thi hành, lần thứ hai tương ứng với Luật Đất đai 2003.\n\nChu kỳ 2000 - 2006, từ 2000 - 2002 BĐS chuyển mình mạnh mẽ, cơn sốt thứ hai diễn ra (thời điểm Việt Nam đã ký Hiệp định thương mại Việt - Mỹ giúp nền kinh tế tăng trưởng tốt, Luật Doanh nghiệp, Luật Đầu tư nước ngoài, chủ trương cho Việt kiều mua nhà); từ 2003 - 2006 thì lại suy thoái, bong bóng tích tụ tại thị trường chứng khoán.\n\nChu kỳ 2007 - 2013, bong bóng chứng khoán bị vỡ và các nhà đầu tư chuyển vốn sang BĐS,đợt sốt đất thứ ba này diễn ra từ 2007 - 2008 và sau đó suy giảm từ 2009 - 2013 do ảnh hưởng nặng nề từ cuộc khủng hoảng kinh tế toàn cầu.\n\nChu kỳ 2014 đến nay, từ 2014 - 2018 đợt sốt đất lần thứ tư diễn ra, với những chính sách phát triển của thị trường BĐS; từ 2020 - 2021 thị trường đối mặt với dịch bệnh và 2022 là tình hình chính trị thế giới, đến lạm phát kinh tế.\n\nMột số yếu tố ảnh hưởng đến chu kỳ BĐS, bao gồm dân số, lãi suất, yếu tố tự nhiên,nền kinh tế và các chính sách của Chính phủ. Nhưng dù cho thị trường có đi xuống thì giá BĐS vẫn tăng đều. Sau 30 năm, khi BĐS xuống dốc, mức giá xuống nhiều nhất là khoảng 30%, đến thời điểm quay lại thì tăng mạnh 50 - 100%. Như tại TP.Cần Thơ, vào năm 2018 một nền đất thuộc Khu đô thị Hồng Phát, Nam Cần Thơ có giá khoảng 20 triệu đồng/m², đến nay đã có giá từ 45 - 60 triệu đồng/m² (giá cập nhật tháng 12.2022).\n\n\n\n\n\nĐến hiện tại, sau gần một thập kỷ thăng trầm (kể từ đáy khủng hoảng bất động sản gần nhất năm 2013), thị trường sơ cấp và thứ cấp lần đầu tiên đồng loạt ghi nhận cả giảm giá trực tiếp lẫn gián tiếp. Tâm lý lo lắng cũng dần xuất hiện trong những nhà đầu tư bất động sản.\n\nTrong Báo cáo Thị trường Bất động sản Quý III.2022 của Hội Môi giới Bất động sản Việt Nam (VARS), nguồn cung bất động sản đang có xu hướng giảm rõ rệt. Nguồn cung trên thị trường chủ yếu thuộc phân khúc trung, cao cấp với mức giá không phù hợp với đa số người dân có nhu cầu ở thực. \n\nTỷ lệ hấp thụ trong quý III/2022 chỉ đạt 33,5%, giảm mạnh so với giai đoạn nửa đầu năm; lượng giao dịch giảm hơn 50% so với cùng kỳ 2021. \n\nKịch bản quen mà lạ\n\nTừ năm 2020 - 2022, thị trường BĐS được đánh giá giống với giai đoạn cuối của chu kỳ BĐS trước đó,tuy nhiên hiện tại có một số điểm khác biệt, tốt hơn. Giai đoạn 2007 - 2010, chính sách tiền tệ nới lỏng, tăng trưởng tín dụng năm 2007 lên đến trên 50%, đến năm 2011, lãi suất cho vay lên đến 21 - 25%/năm, chính sách tiền tệ thắt chặt đột ngột và nhiều nguyên nhân khác dẫn đến thị trường rơi vào khủng hoảng. Còn giai đoạn hiện tại, năm 2022, thực hiện chính sách tiền tệ thận trọng, linh hoạt, quyết liệt kiểm soát lạm phát đi đôi với chống suy thoái kinh tế, hỗ trợ nền kinh tế phục hồi và tăng trưởng, điển hình tăng trưởng tín dụng luôn được kiểm soát, năm 2022 không quá 14%; đầu tháng 12.2022 đã nới room tín dụng thêm 1,5 - 2% giúp cải thiện tâm lý thị trường.​\n\n\n\n“Các thống kê không chỉ của Hội Môi giới BĐS Việt Nam (VARS) mà của các đơn vị khác cũng đang chỉ ra dù thanh khoản thấp nhưng giá chỉ chững lại hoặc tăng chút ít chứ không giảm. Do đó, việc có nên chờ bắt đáy hay không phụ thuộc vào tình hình tài chính của nhà đầu tư. Nếu đang có lượng tiền mặt tốt, không phải vay mượn hoặc vay không nhiều, thì đây là cơ hội để so sánh và chọn lựa sản phẩm tốt”, một đại diện Hội Môi giới BĐS Việt Nam nêu ý kiến.\n\nNhiều ý kiến cũng cho rằng việc đánh giá mỗi thị trường BĐS đều có tính địa phương cao, do đó đáy của thị trường này không nhất thiết là đáy của thị trường khác. Nếu nhìn lại giai đoạn 2009 - 2012 khi thị trường khủng hoảng nặng nề, lãi suất lên đến 26%/năm, đa số nhà đầu tư khi đó không mua BĐS mà gửi tiền vào ngân hàng. Tuy nhiên, những nhà đầu tư vừa bán ra mới đây và hưởng mức lợi nhuận cao nhất lại là những người năm 2009 - 2012 không bỏ tiền vào ngân hàng mà mua BĐS. Do đó, mỗi nhà đầu tư nên có quyết định cho riêng mình, không nhất thiết phải theo tâm lý đám đông.\n\nBất động sản sắp đón chu kỳ mới\n\nCó nhiều chuyên gia và nhà đầu tư vẫn lạc quan đặt niềm tin vào sự tươi sáng của thị trường BĐS 2023.Theo khảo sát mới, 92% người được hỏi đã trả lời vẫn có ý định mua BĐS; trong đó đa số thời gian dự kiến mua là sau 6 tháng tới, điểm sáng của thị trường chính là lực cầu. “Thực tế là người dân vẫn đang hồ hởi tích cực làm việc, thu nhập bình ổn và những người mua thực mới là những người quyết định giá cả của thị trường”, đại diện thường trực Hội Môi giới BĐS Việt Nam cho hay.​\n\n\n\n\nChính phủ cũng đã có nhiều kinh nghiệm xử lý, điều phối thị trường qua những lần trước; lạm phát vẫn nằm trong tầm kiểm soát (khoảng 2,38%); kịp thời điều chỉnh nguồn vốn cho kinh tế. Đặc biệt là các chính sách đẩy mạnh giải ngân đầu tư công, trong đó, nhóm dự án hạ tầng chiếm tỷ trọng lớn được kỳ vọng sẽ tạo ra nhiều khu kinh tế, du lịch, đô thị, kéo theo đó sẽ là nhu cầu dịch chuyển về nhà ở, nghỉ dưỡng, văn phòng… Khu vực ĐBSCL được kỳ vọng là điểm sáng kinh tế mới từ hàng loạt dự án giao thông được triển khai.\n\nCó thể nói, đà giảm giá hiện nay chỉ là ngắn hạn, là sự chuẩn bị cho một chu kỳ mới, nên ai quyết đoán đầu tư có khả năng cao sẽ thắng. Trong ngành bất động sản, đã có nhiều người biết biết chớp thời cơ và đầu tư đúng đắn và nhận về được thành quả xứng đáng.\n\nNhiều chuyên gia cũng đưa ra mốc thời điểm 2023 là giai đoạn phục hồi của bất động sản. Thời điểm hiện tại, thị trường đang thanh lọc để minh bạch hơn. Nhà đầu tư phải đủ bản lĩnh và kinh nghiệm để lựa chọn được BĐS mang giá trị thực sự.\n\nỞ thời điểm này, nhà đầu tư sẽ hướng về dòng vốn trung – dài hạn ở những thị trường giàu tiềm năng, có khả năng khai thác, sinh lợi nhuận kép và các dự án bất động sản được bảo chứng chất lượng, bởi các đơn vị vận hành, chủ đầu tư uy tín. Bởi lẽ, chỉ những chủ đầu tư có dòng tiền mạnh, có năng lực, mới chiếm được niềm tin của nhà đầu tư.\n\nXem thêm:​\nChuyên gia dự báo khoảng 40.000 tỷ đồng sắp được bơm vào bất động sản​\nChính phủ yêu cầu đánh giá tổng thể tình trạng thiếu vốn của bất động sản và đề xuất phương án xử lý​\nTheo Thanh Niên​",
        "posttime": "Fri, 16 Dec 2022 11:29:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 16 Dec 2022 14:48:08 GMT",
            "avatar": null,
            "content": "\nVậy chờ giảm 30% rồi múc hở mí a",
            "idComment": 382567,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 08:35:46 GMT",
            "avatar": null,
            "content": "\nGiảm còn 30% thì chính xác hơn, đúng kịch bản bơm thổi rách vá.",
            "idComment": 382568,
            "iduser": 10113,
            "image": [],
            "username": "5 5 5"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 09:17:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"5 5 5\"] \n\t\t\tGiảm còn 30% thì chính xác hơn, đúng kịch bản bơm thổi rách vá.\n\t\t [/QUOTE]\n70 % la dep anh",
            "idComment": 382569,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 10:10:51 GMT",
            "avatar": null,
            "content": "\nNhà sg chỏ nào giảm còn 30% vậy các anh",
            "idComment": 382570,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 10:13:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hell_angel0910\"] \n\t\t\tNhà sg chỏ nào giảm còn 30% vậy các anh\n\t\t [/QUOTE]\nSg chỉ tăng ko giảm nhé",
            "idComment": 382571,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 10:17:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tSg chỉ tăng ko giảm nhé\n\t\t [/QUOTE]\n Đây anh. 70 toi giảm về 20 tỏi.. giảm còn 30%",
            "idComment": 382572,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 10:18:10 GMT",
            "avatar": null,
            "content": "\nNhiều khi chỉ cần ngồi yên, chờ đợi, kiên nhẫn là mua được hàng đúng.\n\nMặc kệ các con buôn, nhà đầu cơ, môi giới, sêu cò, tung tăng nhảy múa quay cuồng bơm thổi.\n\nChừng nào mệt quá, chán quá, oải quá buông tay thì chúng ta lụm hàng thôi.",
            "idComment": 382573,
            "iduser": 7421,
            "image": [],
            "username": "Cock Professor"
        }
    ]
}