{
    "post": {
        "postid": 1203,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Công ty HDTC “chối bỏ” trách nhiệm, \"ém\" sổ không giao cho khách hàng tại dự án KDC An Sương?",
        "content": "Ký hợp đồng để mua đất, nhưng đến nay, sau nhiều năm dù đất đã có sổ, hàng loạt khách hàng tại dự án Khu dân cư (KDC) An Sương vẫn không được chủ đầu tư là Công ty Cổ phần Phát triển và Kinh doanh Nhà công chứng sang tên.​\n\n\n\nChính quyền vào cuộc\n\nMới đây, UBND phường Tân Hưng Thuận (quận 12, TP Hồ Chí Minh) đã ban hành văn bản số 582/UBND/DC gửi Cổ phần Phát triển và Kinh doanh Nhà (Công ty HDTC) về việc báo cáo tiến độ thực hiện cam kết lập thủ tục đề nghị cấp Giấy chứng nhận quyền sử dụng đất (GCNQSDĐ) Khu dân cư An Sương.\n\nTheo đó, UBND phường Tân Hưng Thuận cho biết, ngày 11/7/2022, đơn vị này có Công văn số 419/UBND-ĐC đề nghị Công ty HDCT rà soát, giải trình và lập thủ tục đề nghị cấp GCNQSDĐ đối với các trường hợp chưa được cấp thuộc dự án Khu dân cư An Sương.\n\nNgày 21/7/2022, Công ty HDTC có Công văn số 366/HDTC trả lời Công văn số 419/UBND-ĐC của UBND phường Tân Hưng Thuận.\n\nNgày 17/8/2022, UBND phường Tân Hưng Thuận đã làm việc với đại diện Công ty HDTC, theo đó đề nghị Công ty này làm việc với từng hộ dân phản ánh để giải thích hướng dẫn người dân thực hiện theo đúng các quy định của pháp luật.\n\nĐối với các vướng mắc của các hộ dân đề nghị Công ty HDTC phải có hướng giải quyết, nội dung nào thuộc trách nhiệm của Công ty đề nghị Công ty khẩn trương thực hiện nghiêm túc, đối với những nội dung nào thuộc trách nhiệm của hộ dân đề nghị Công ty HDTC hướng dẫn người dân thực hiện cho đúng.\n\nĐề nghị Công ty HDTC lập danh sách các hộ dân vướng mắc về cấp GCNQSDĐ, quyền sở hữu nhà ở và tài sản khác gắn liền với đất gửi đến Sở Tài nguyên và Môi trường (TN&MT) TP Hồ Chí Minh để hướng dẫn thực hiện.\n\nTheo đó, Công ty HDTC sẽ tổ chức thực hiện các nội dung yêu cầu của UBND phường từ ngày 1 đến 10/9/2022.\n\nTuy nhiên, đến nay UBND phường chưa nhận được phản hồi của Công ty HDTC. Vì vậy, UBND phường Tân Hưng Thuận đề nghị Công ty HDTC thực hiện.​\n\n\n\nMỏi mòn chờ sổ…\n\nDự án Khu dân cư An Sương có tên đầy đủ là Dự án phát triển cơ sở hạ tầng và chỉnh trang khu dân cư An Sương, toạ lạc tại phường Tân Hưng Thuận, quận 12, TP Hồ Chí Minh do Công ty HDTC làm chủ đầu tư.\n\nChia sẻ đến Báo Kinh tế & Đô thị, một số khách hàng đã mua sản phẩm tại dự án này cho biết, do có nhu cầu mua đất xây nhà, thông qua một số môi giới, nhiều người đã biết và ký hợp đồng góp vốn chuyển nhượng quyền sử dụng đất xây dựng nhà ở tại dự án An Sương thông qua Công ty TNHH Sản xuất Thương mại Phúc Hảo (Công ty Phúc Hảo).\n\n“Tôi ký hợp đồng mua đất vào năm 2014. Thời điểm đó, Công ty Phúc Hảo tự nhận là chủ đầu tư dự án chứ tôi cũng không biết Công ty HDTC nào. Ký hợp đồng xong, thì họ cũng giao đất. Thế nhưng, 8 năm trôi qua rồi, nhưng sổ đỏ miếng đất tôi mua thì vẫn chẳng thấy đâu” - anh N., một khách hàng cho biết.\n\nTương tự, anh P., một khách hàng khác bức xúc: “Chúng tôi bỏ tiền ra mua đất. Tiền thì đã đóng đủ, đất cũng đã nhận nhưng sổ đỏ thì chẳng thấy đâu. Không có sổ đỏ, chúng tôi như ở trọ trên chính mảnh đất của mình, chẳng biết được chuyện gì sẽ xảy ra. Đất chưa có sổ, không đăng ký được hộ khẩu, con cái đi học cũng khó khăn. Nhiều gia đình cần tiền, muốn thế chấp nhà để vay ngân hàng lấy vốn làm ăn cũng không được”.\n\nĐáng chú ý, khi tìm hiểu, khách hàng được biết, những khu đất mà mình mua đã được Sở TN&MT cấp sổ đỏ riêng từng nền cho Công ty HDTC. Sở TN&MT cũng đã có văn bản về cấp GCNQSDĐ tại dự án Khu dân cư An Sương. Văn bản này được gửi đến UBND quận 12, Công ty HDTC.\n\nbạn thể, Sở TN&MT đã thông tin việc cấp Giấy chủ quyền đối với 135 nền đất ở tại vị trí các lô H3, H7, H8, H9, H10, H11, J6, J7, J2. Đồng thời, đề nghị Công ty HDTC có trách nhiệm thực hiện ngay thủ tục chuyển nhượng quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho khách hàng đã nhận chuyển nhượng theo quy định.\n\nThế nhưng, khi khách hàng lên làm việc, Công ty này lại tìm cách chối bỏ trách nhiệm và cho rằng mình không ký hợp đồng với khách hàng nên giữa 2 bên không có điều gì liên quan. Khách hàng nếu muốn sổ đỏ, thì liên hệ với Công ty Phúc Hảo để giải quyết. Và thực tế là đến nay, sau nhiều năm giao đất, Công ty HDTC vẫn chưa chịu công chứng sang tên cho khách hàng…​\n\n\n\nChủ đầu tư “ém” sổ của khách hàng nhiều năm?\n\nTrên thực tế, đúng là khách hàng không hề ký bất kỳ hợp đồng nào với Công ty HDTC, nhưng nếu bảo Công ty HDTC không có bất kỳ trách nhiệm nào đối khách hàng tại dự án Khu dân cư An Sương, liệu có là điều hợp lý?\n\nTheo hồ sơ mà phóng viên Báo Kinh tế & Đô thị có được, ngày 5/11/2003, Công ty HDTC và Công ty Phúc Hảo đã ký Hợp đồng số 1119/HĐ-AS về việc hợp tác Đầu tư xây dựng hạ tầng dự án An Sương, quận 12, TP Hồ Chí Minh.\n\nTheo hợp đồng này, Công ty HDTC là chủ đầu tư dự án Phát triển cơ sở hạ tầng và chỉnh trang khu dân cư An Sương đồng ý cho Công ty Phúc Hảo tham gia góp vốn để hợp tác đầu tư xây dựng dự án này.\nbạn thể, Công ty Phúc Hảo sẽ góp vốn bằng quỹ đất hiện trạng (đất nông nghiệp, đất vườn, đất ở) thuộc ranh giới đất của dự án An Sương, đã được Công ty Phúc Hảo đền bù giải phóng mặt bằng với diện tích 75.000m2; Góp vốn bằng tiền cho Công ty HDTC để thực hiện đầu tư dự án như: khảo sát thiết kế lập dự án, tư vấn giám sát, xây dựng hạ tầng kỹ thuật – hạ tầng xã hội, quản lý công trình, chi phí xây dựng khu tái định cư…\n\nĐổi lại, Công ty Phúc Hảo sẽ được Công ty HDTC giao lại đất thương phẩm để xây dựng nhà ở có đầy đủ hạ tầng kỹ thuật, hạ tầng xã hội đúng theo tỷ lệ quy hoạch đã được duyệt. Công ty Phúc Hảo cũng được quyền kinh doanh trên phần đất thương phẩm được Công ty HDTC giao lại, trong quá trình kinh doanh, Công ty Phúc Hảo phải chịu trách nhiệm thực hiện các nghĩa vụ về thuế theo đúng quy định.\n\nTại điều 5 của hợp đồng này cũng nêu rõ, Công ty HDTC có trách nhiệm tách giấy chứng nhận quyền sử dụng đất trên diện tích đất thương phẩm giao cho Công ty Phúc Hảo đứng tên. Công ty Phúc Hảo chịu các khoản thuế VAT, lệ phí trước bạ và các chi phí khác có liên quan đến việc nhận lại đất thương phẩm của Công ty HDTC.\n\nTrên cơ sở hợp đồng này, Công ty Phúc Hảo đã chuyển cho Công ty HDTC số tiền hơn 40,874 tỷ đồng. Trong đó, hơn 9,638 tỷ đồng là tiền thu chi đền bù đất, và hơn 31,236 tỷ đồng tiền đóng góp hạ tầng.\n\nĐến ngày 24/4/2007, hai bên đã ký với nhau biên bản xác định vị trí đất bàn giao. Sau khi nhận đất, Công ty Phúc Hảo đã mang phần diện tích đất này đem đi bán cho khách hàng.\n\nTới đây, nếu nói Công ty HDTC không chịu bất cứ trách nhiệm nào cho phần đất được Công ty Phúc Hảo bán cho người dân, quả thật là điều phi lý!\n\nChưa kể, với các văn bản được ban hành bởi UBND phường Tân Hưng Thuận, và Sở TN&MT cho thấy, cơ quan chức năng cũng xác định trách nhiệm của Công ty HDTC là phải sang tên, giao sổ cho các hộ dân đã mua đất tại dự án Khu dân cư An Sương…\n\nVì sao đã cầm sổ đỏ “trong tay” Công ty HDTC lại chần chừ chưa chịu bàn giao cho khách hàng? Điều này chỉ đơn thuần xuất phát từ sự “chối bỏ” trách nhiệm, hay còn có nguyên nhân nào khác?...Liệu rằng, sau nhiều năm chờ đợi “số phận” của rất nhiều khách hàng đã mua đất, làm nhà nhưng mãi vẫn chưa thể “an cư” tại dự án Khu dân cư An Sương sẽ đi đâu về đâu?​\nXem thêm:\n\nNguyên nhân khiến đất nền quận 9 hạ nhiệt?\nDòng tiền quay trở lại, bất động sản TPHCM được \"hâm nóng\"\n\nTheo Tiêu Dùng​",
        "posttime": "Thu, 22 Sep 2022 21:18:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 25 Sep 2022 12:33:11 GMT",
            "avatar": null,
            "content": "\nDự án này còn vướng mắc nhiều và sai phạm nữa, nói chung là sổ sẽ có vào mùa quýt nào đó mà.... cứ từ từ",
            "idComment": 371103,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 25 Sep 2022 12:38:37 GMT",
            "avatar": null,
            "content": "\nLạ cái là khu này mặc dù chưa có sổ cá nhân (chỉ có sổ cty) đường vào thì bé như đường hẻm có mỗi phía chợ thì giáp QLộ nhưng ít người đi phía đó do xe cont đi không, nhưng giá vẫn khá chát và hấp thụ cũng khá so với mặt bằng chung xung quanh khu,",
            "idComment": 371104,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 25 Sep 2022 13:07:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tDự án này còn vướng mắc nhiều và sai phạm nữa, nói chung là sổ sẽ có vào mùa quýt nào đó mà.... cứ từ từ\n\t\t [/QUOTE]\nAnh không đọc à ? Sổ có rồi, mà CĐT chưa công chứng để sang tên.",
            "idComment": 371105,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Sun, 25 Sep 2022 15:19:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tLạ cái là khu này mặc dù chưa có sổ cá nhân (chỉ có sổ cty) đường vào thì bé như đường hẻm có mỗi phía chợ thì giáp QLộ nhưng ít người đi phía đó do xe cont đi không, nhưng giá vẫn khá chát và hấp thụ cũng khá so với mặt bằng chung xung quanh khu,\n\t\t [/QUOTE]\nGiờ đẹp rồi, đẹp nhất Q12 phía trong QL1, đường nội khu rộng, mát. Vào khu này cũng có 4-5 đường, 2 xe hơi chạy zo tư.",
            "idComment": 371106,
            "iduser": 9474,
            "image": [],
            "username": "lux2.0"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 10:44:04 GMT",
            "avatar": null,
            "content": "\nMấy lô hợp đồng giờ cũng không được xây dựng luôn",
            "idComment": 371107,
            "iduser": 5600,
            "image": [],
            "username": "peteredat"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 12:53:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"peteredat\"] \n\t\t\tcó biết tại sao không bạn\n\t\t [/QUOTE]\n\t\t\tcó biết tại sao không bạn",
            "idComment": 371108,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 14:30:19 GMT",
            "avatar": null,
            "content": "\nChính quyền bắt HDTC hoàn thiện các hạng mục hạ tầng",
            "idComment": 371109,
            "iduser": 5600,
            "image": [],
            "username": "peteredat"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 15:46:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"peteredat\"] \n\t\t\tChính quyền bắt HDTC hoàn thiện các hạng mục hạ tầng\n\t\t [/QUOTE]\nvậy cũng tốt, cho toàn khu nhìn khang tranh đẹp hơn khắc thì nhà đất khu này có giá hơn",
            "idComment": 371110,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 23 Jun 2023 21:24:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tvậy cũng tốt, cho toàn khu nhìn khang tranh đẹp hơn khắc thì nhà đất khu này có giá hơn\n\t\t [/QUOTE]\nNhưng thằng HDTC ko làm thì cũng bó tay, người dân mua đất không được xây nhà cũng ko được mua bán chuyển nhượng",
            "idComment": 371111,
            "iduser": 5600,
            "image": [],
            "username": "peteredat"
        }
    ]
}