{
    "post": {
        "postid": 1628,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chiêu trò gắn mác diễn giả bất động sản, kêu gọi góp vốn lợi nhuận lên đến... 70%/năm",
        "content": "Một Fanpage gắn mác diễn giả Nguyễn Thành Tiến thông báo lập quỹ có tên Nik Invest, kêu gọi góp vốn chung để cùng giao dịch bất động sản với lợi nhuận vẽ ra từ 15-20%, thậm chí đột phá lên tới 70%.\n\n\n\n\n\nCá nhân kêu gọi quỹ với lợi nhuận đột phá 70%\n\nBài quảng cáo kêu gọi nhà đầu tư góp quỹ từ 250 triệu - 1 tỷ đồng xuất phát từ Fanpage có tên Nguyễn Thành Tiến - một diễn giả bất động sản được nhiều người biết đến về các lớp học dạy bí quyết đầu tư bất động sản. Theo đó, bài đăng này giới thiệu nhiều thông tin hấp dẫn để thu hút nhà đầu tư tham gia vào quỹ tự lập có tên Nik Invetst.\n\nNhững lợi ích được bài đăng trên giới thiệu như nhà đầu tư được tạo sân chơi giao lưu, kết nối mà không tốn nhiều tiền. Các nhà đầu tư sau khi xuống tiền cùng nhau sẽ thân thiết và cùng chia sẻ kinh nghiệm, đi du lịch 1 năm 1 lần cùng Mr Nguyễn Thành Tiến và nhóm cổ đông, được chia sẻ và cập nhật thông tin thị trường và cơ hội toàn quốc. Nhà đầu tư cũng được chia sẻ các mối quan hệ chất lượng, các bí quyết đầu tư mà ít người biết, được học bất động sản thực tế miễn phí giá trị hàng trăm triệu đồng.\n\nVới cách góp quỹ này, người đứng sau bài quảng cáo giới thiệu rằng nhà đầu tư chỉ cần góp vốn, ngồi đợi nhận khoản lợi nhuận bình quân 15-20%/năm, thậm chí có thời điểm đột phá từ 30-70%/năm. Thời gian góp quỹ là 5 năm, nhà đầu tư cần ký cam kết không rút vốn trong thời gian này.\n\nLiên hệ đến số điện thoại được gắn trong bài quảng cáo, PV được thông tin về quỹ đầu tư tự lập có tên Nik Invest. Theo người này chia sẻ, sau khi quỹ nhận đủ khoản tiền mong muốn sẽ đóng và không nhận thêm bất kỳ nhà đầu tư nào. Trước đó quỹ Nik Invest 1 đã nhận đủ tiền đầu tư và đóng lại sau 2 tuần kêu gọi. Trong trường hợp quỹ nhận không đủ khoản tiền như dự kiến ban đầu, phía Nik Invest cũng sẽ hoàn trả tiền cho khách hàng tham gia trong vòng 30 ngày.\n\n\n\n\n\nCũng theo người này, \"thầy\" Nguyễn Thành Tiến là người đứng ra đại diện cho quỹ. Tuy nhiên trong hợp đồng, diễn giả Nguyễn Thành Tiến không đứng ra ký mà ủy quyền cho người trợ lý quỹ. Khoản tiền sau khi nhận từ các nhà đầu tư sẽ được sử dụng để đầu tư các loại hình tài sản sổ đỏ chắc chắn. Ngoài ra, phía Nik Invest cũng chia sẻ việc hợp tác là dựa trên sự tin tưởng lẫn nhau, chỉ ưu tiên những học viên đã học qua các lớp dạy bí quyết đầu tư do diễn giả Nguyễn Thành Tiến chủ trì. Trong trường hợp xấu nhất là quỹ không mang lại lợi nhuận như mong muốn, thì các cổ đông sẽ cùng nhau chia sẻ rủi ro, quỹ không cam kết lợi nhuận.\n\n\"Quỹ được tư vấn bởi NIK. Đội ngũ vận hành chính trực, trách nhiệm, đủ bộ phận, pháp lý, đầu vào, marrketing, bán hàng, vận hành , quan hệ cổ đông …Tiêu chí đầu tư An toàn và Tăng trưởng, không mạo hiểm, không dùng đòn bẩy tài chính. Tài sản vị trí đẹp, tăng giá đều. Quỹ thành lập dựa trên việc trong cộng đồng Nik có các tài năng triển khai, thông tin cơ hội nhiều nơi, là cầu nối giữa các nhà đầu tư có tiền và chuyên gia thực thi nhưng thiếu vốn.\n\nQuỹ Nik Invest I đã triển khai 3 năm, đã chia lợi nhuận bình quân 10-15%/năm và dự kiến tổng cuối kỳ khi bán hết tài sản, lợi nhuận bình quân có thể đạt 30-50%/năm/vốn. Nhà đầu tư tham gia Đại hội cổ đông 1 năm 1 lần để cập nhật kết quả và tình hình kinh doanh\", thông tin từ bài quảng cáo cho biết.\n\nCoi chừng mất trắng vì tin vào quảng cáo\n\nChia sẻ về rủi ro pháp lý khi tham gia vào Nik Invest hay các lời kêu gọi tương tự, Luật sư Trần Đức Phượng, Đoàn Luật sư TP.HCM nhận định, đây thực chất không phải quỹ như quảng cáo, mà chỉ là cá nhân đứng ra huy động vốn. Nếu nhà đầu tư gửi tiền cho công ty quản lý quỹ thì tài sản sẽ được đảm bảo, công ty quỹ cũng sẽ minh bạch tài chính và đảm bảo các quyền lợi phát sinh sau này cho nhà đầu tư, khác hoàn toàn với gửi cho cá nhân.\n\n\"Gửi tiền cho cá nhân thì tất cả chỉ dựa vào niềm tin, cũng giống như gửi tiền cho bạn bè hay người thân nhờ họ đứng ra đầu tư giúp. Tài sản có phần của mình, nhưng trên pháp luật thực tế là của bạn. Khi vui thì bạn trả lợi nhuận cho mình, khi không vui nữa thì đến tiền gốc cũng khó lòng mà đòi được\", Luật sư Phượng nói.\n\n\n\n\n\nCũng theo Luật sư Phượng, những rủi ro có thể gặp phải như người đứng ra nhận quỹ gặp biến cố, mất tài sản, hoặc nợ nần chồng chất, những rủi ro có thể phát sinh khác là bị thu hồi tài sản, thì khi đó nhà đầu tư coi như mất trắng. Đối với dạng hợp đồng góp quỹ được ký kết với cá nhân, theo Luật sư Phượng đây cũng chỉ là giao dịch dân sự, khi xảy ra tranh chấp thì người thua thiệt vẫn là nhà đầu tư. Gửi tiền là quyền của nhà đầu tư, nhưng việc chi trả lợi nhuận có đúng như hứa hẹn hay không lại là quyền của người giữ quỹ. Do đó, Luật sư Phượng khuyến cáo nhà đầu tư hết sức thận trọng đối với những lời mời góp quỹ như trên.\n\nThận trọng với uy tín của các diễn giả dạy đầu tư, làm giàu\n\nTrước đó, Reatimes đã thông tin trong bài viết Techcombank bác thông tin diễn giả dạy làm giàu định giá 1.200 tài sản, một lớp học dạy làm giàu tuyên bố có thể giúp 60.000 người đổi đời. “Lớp học này đã thay đổi cuộc đời của hơn 60.000 người. Lớp học ONLINE MIỄN PHÍ về Kinh doanh và Đầu Tư đáng học nhất Việt Nam. Bạn sẽ học được nhiều kiến thức và kinh nghiệm để #TIẾT_KIỆM_TIỀN, và #KIẾM_TIỀN trong Kinh doanh và Đầu Tư. Kiến thức THỰC CHIẾN, DỄ ÁP DỤNG. Ngồi học ONLINE 3 ngày giúp tiết kiệm 10 năm kinh nghiệm THỬ & SAI + MẤT TIỀN. Đăng ký ngay tại: https://www.trituedautu.com/ Chỉ còn 29 vé MIỄN PHÍ cho HÔM NAY”.\n\nĐây là nguyên văn trích đoạn quảng cáo trên Facebook của một diễn giả đình đám về bất động sản. Thông tin cực kỳ ấn tượng đối với những người thiếu kinh nghiệm về đầu tư như: Sinh viên mới ra trường, các bà nội trợ, người làm ngành nghề khác chưa từng đầu tư bất động sản… Chỉ học online 3 ngày mà có thể đổi đời thì ngay cả các tỷ phú giàu nhất thế giới hay những diễn giả nổi tiếng khắp năm châu cũng không làm nổi.\n\nCâu chuyện tiếp theo sau quảng cáo này là gì? Tất nhiên, mục tiêu của quảng cáo là có người đăng ký học online. Thông thường, ở phần lớn các lớp học về đầu tư, sẽ có 1 chương trình miễn phí (online hoặc offline tùy điều kiện), mục tiêu chia sẻ một số thông tin từ diễn giả, để lôi kéo học viên nộp học phí tham gia vào khóa học chính thức. Tất cả mọi người đăng ký online đều là miễn phí, nhưng để kích thích đăng ký thì thông điệp quảng cáo phải giới hạn số lượng. Như trong trường hợp này quảng cáo “Chỉ còn 29 vé MIỄN PHÍ cho HÔM NAY”, nhưng có thể đăng ký càng nhiều càng tốt.\n\n\n\n\n\nĐây là quy trình “lùa gà” của một số khóa học làm giàu đã được tổ chức. Nếu không có kinh nghiệm về bất động sản hay đầu tư, mọi người rất dễ bị rơi vào vòng xoáy.\n\nĐặc điểm chung của các vị diễn giả dạy làm giàu từ bất động sản là khả năng hoạt ngôn, diễn thuyết rất linh hoạt, không thua gì các bậc thầy đa cấp. Nhiều chuyên gia cảnh báo, tình trạng diễn giả bất động sản hiện nay \"vàng thau lẫn lộn\".\n\nGiám đốc một doanh nghiệp bất động sản ở TP.HCM đúc kết, những người giàu thực sự thì không có thời gian rảnh để đi dạy làm giàu. Còn những người mở khóa học làm giàu là những người làm giàu bằng cách đi “dạy người khác làm giàu”. Người dạy làm giàu sẽ càng giàu nếu kỹ năng “lùa gà” tốt còn người học thì không biết có giàu lên không, nhưng trước mắt là mất một số tiền lớn để đổi lấy một mớ lý thuyết suông.​Theo Reatimes​",
        "posttime": "Thu, 15 Dec 2022 15:15:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 15 Dec 2022 15:21:38 GMT",
            "avatar": null,
            "content": "\nDạy làm giàu toàn bọn lừa đảo.",
            "idComment": 382557,
            "iduser": 10152,
            "image": [],
            "username": "samcom"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 15:50:55 GMT",
            "avatar": null,
            "content": "\nGà thì bất luận chế độ nào cũng có....riêng chế độ chủ nghĩa xã hội thì đặc biệt gà hơi bị nhiều",
            "idComment": 382558,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 17:45:21 GMT",
            "avatar": null,
            "content": "\nGiờ này mà còn có người tin mấy chiêu trò này thì bảo sao nghề lùa gà vẫn rất hot",
            "idComment": 382559,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 22:37:21 GMT",
            "avatar": null,
            "content": "\ndạy thì kêu bằng thầy.Lừa đảo kêu bằng thằng.Khoảng cách đó mỏng manh lắm à nha.Tiền trong túi mình vẫn an toàn nhất",
            "idComment": 382560,
            "iduser": 13739,
            "image": [],
            "username": "Longtranvnn"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 13:19:35 GMT",
            "avatar": null,
            "content": "\nCó biết thầy Tiến, do học free 2-3 buổi. Nếu không học, hoặc đóng 50tr học chuyên sâu (quảng cáo là cầm tay chỉ việc), có khi mình gọi bằng thằng.\nNên rút ra những gì bổ ích, và loại bỏ những gì nổ từ miệng thầy nói ra.\nKhông ngờ mấy năm nay thầy đẩy mạnh mượn tiền góp vốn đầu tư. Không ổn không ổn.\nKinh nghiệm cho thấy ít thì không tham (50 - 70 triệu thì uy tín đầy mình), nhưng nhiều thì tham (500 - 700 tỷ máu tham lấp mẹ uy tín).\nRất không ưa kiểu này.",
            "idComment": 382561,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 23:15:55 GMT",
            "avatar": null,
            "content": "\nNói đâu xa gần đây có một tay trước làm thầu xây dựng học lỏm được vài mánh khoé đất cát giờ chuyển hẳn qua làm dân phân tích đủ thứ từ chứng khoán cho tới bds. Liên kết với hẳn Zing để làm chuyên đề. Mồm nói rất hay, nghe rất thuyết phục nhưng cài cắm rất nhiều thứ độc hại. Ông nào kiến thức kém bị dắt mũi một hồi là thành bò ngay.",
            "idComment": 382562,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 08:39:38 GMT",
            "avatar": null,
            "content": "\nDạy làm giàu, Thầy có tiền, Trò có kinh nghiệm mất tiền.\n\nGiờ đi đâu cũng thấy Chuyên gia tự xưng, nội mấy cái cơ bản của Kinh tế - Tài chính còn mơ hồ mà nói như đúng rồi.",
            "idComment": 382563,
            "iduser": 10113,
            "image": [],
            "username": "5 5 5"
        },
        {
            "actionAt": "Sat, 17 Dec 2022 18:26:45 GMT",
            "avatar": null,
            "content": "\nThằng thầy này khôn phết nhỉ. Éo trực tiếp ký mà đẩy hết cho trợ lý ký tá các kiểu con đà điểu nếu có chuyện gì thì ku trợ lý ăn cho hết haaaa.",
            "idComment": 382564,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 15:46:30 GMT",
            "avatar": null,
            "content": "\nMấy ông giờ cứ xưng danh thầy, ngồi chém gió trên các trang mạng xã hội toàn chém gió cuối cùng vẫn là vì lợi ích cá nhân kêu gọi đầu tư k khác gì đa cấp",
            "idComment": 382565,
            "iduser": 7422,
            "image": [],
            "username": "Hung Galaxy"
        }
    ]
}