{
    "post": {
        "postid": 1453,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Hội nghị toàn quốc gỡ khó cho BĐS: Lo ngại khó khăn kéo dài doanh nghiệp BĐS sẽ phá sản",
        "content": "Sáng nay, 17/2, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc “Tháo gỡ khó và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững”. Dự hội nghị còn có lãnh đạo các Bộ cũng như đại diện một số doanh nghiệp trong ngành, các chuyên gia về tài chính, bất động sản,...​\n\n\n\nTại đây, ông Phạm Thiếu Hoa, Chủ tịch HĐQT Công ty Cổ phần Vinhomes là đại diện đầu tiên trong nhóm doanh nghiệp phát biểu.\n\nÔng Phạm Thiếu Hoa đánh giá cao việc tổ chức Hội nghị để lắng nghe tiếng nói của doanh nghiệp, từ đó có các biện pháp tháo gỡ, thúc đẩy thị trường bất động sản phát triển lành mạnh, bền vững. \"Đặc biệt, xin cảm ơn Thủ tướng Phạm Minh Chính đã có những chỉ đạo về chủ trương sâu sát để tạo dấu hiệu tích cực cho thị trường \", ông nói.\n\nTheo đại diện nhà phát triển bất động sản lớn nhất Việt Nam, thị trường bất động sản hiện nay có những vướng mắc nổi cộm về thủ tục pháp lý, dòng vốn tín dụng hạn chế, nguồn cung nhà ở khan hiếm, cung cầu lệch pha, trái phiếu doanh nghiệp không phát hành được…\n\nTrong khi đó, bất động sản là lĩnh vực quan trọng liên quan đến nhiều ngành sản xuất, kinh doanh, có ảnh hưởng trực tiếp và gián tiếp đến cuộc sống của người lao động, đem lại nguồn thu rất lớn cho ngân sách nhà nước…\n\nNgoài ra, nhu cầu sở hữu nhà của người dân còn rất lớn và tương lai còn tiếp tục tăng cao hơn nữa. Trong khi đó, nguồn cung lại quá thấp, chưa đáp ứng được thị trường, khả năng đáp ứng của doanh nghiệp còn hạn chế.\n\n\"Nếu khó khăn tiếp tục kéo dài mà không có những giải pháp kịp thời thì nhiều doanh nghiệp bất động sản sẽ phải đóng cửa, phá sản, nguồn cung trên thị trường đã thiếu lại còn thiếu hơn\" , Chủ tịch Vinhomes nhận định.\n\nĐại diện Vinhomes đề nghị Chính phủ, các bộ ngành, Ngân hàng Nhà nước cùng chung tay, giúp sức nhằm hồi phục thị trường bất động sản, mang lại lợi ích lâu dài cho người dân, nhà nước, doanh nghiệp.\n\n\n\n\n\nCũng trong khuôn khổ Hội nghị, Đại diện Bộ Xây dựng - Thứ trưởng Nguyễn Văn Sinh nêu ra các khó khăn, vướng mắc, nguyên nhân gồm một số vấn đề, bạn thể:​Đại diện Bộ Xây dựng trình bày về tình hình thị trường bất động sản và đề xuất giải pháp. hứ trưởng Nguyễn Văn Sinh cho biết, năm 2022, nguồn cung bất động sản, nhà ở khan hiếm, cơ cấu sản phẩm nhà ở nghiêng về phân khúc nhà ở trung - cao cấp, nhà ở cho người thu nhập thấp thiếu.\n\nCả nước có 126 dự án với 55.732 căn hộ được cấp phép (số lượng dự án bằng khoảng 52,7% so với năm 2021); có 466 dự án với 228.029 căn hộ đang được triển khai xây dựng (bằng khoảng 47,7% so với năm 2021); có 91 dự án với 18.206 căn hộ đã hoàn thành xây dựng (bằng khoảng 55,2% so với năm 2021).\n\nĐối với dự án nhà ở xã hội, trên cả nước có 09 dự án được cấp phép mới với quy mô 5.526 căn hộ; có 114 dự án với 6.196 căn hộ đã hoàn thành xây dựng; có 27 dự án với 8.245 căn hộ đủ điều kiện bán nhà ở hình thành trong tương lai theo thông báo của các Sở Xây dựng.\n\nĐối với nhà ở công nhân, trên cả nước có 02 dự án được cấp phép mới với quy mô 1.729 căn hộ; có 01 dự án với 32 căn hộ đã hoàn thành xây dựng; có 04 dự án với 2.328 căn hộ đủ điều kiện bán nhà ở hình thành trong tương lai.\n\nLượng giao dịch thành công trong các quý trong năm 2022 không ổn định, lượng giao dịch căn hộ chung cư, nhà ở riêng lẻ, đất nền thành công tăng cao nhất vào quý II sau đó giảm và thấp nhất vào quý IV.\n\nGiá bất động sản nhà ở, đất nền năm 2022 liên tục tăng trong quý I và quý II; quý III chững lại; quý IV có điều chỉnh giảm ở một số dự án nhưng không nhiều.\n\nTheo báo cáo của Ngân hàng Nhà nước Việt Nam, dư nợ tín dụng đối với hoạt động kinh doanh bất động sản trong quý IV (tính đến 31/12/2022) là gần 800.000 tỷ đồng.\n\nTính đến 25/12/2022, dư nợ trái phiếu doanh nghiệp riêng lẻ khoảng 2 triệu tỷ đồng, trong đó của doanh nghiệp bất động sản là khoảng trên 400.000 tỷ đồng (chiếm khoảng trên 30%).\n\nTheo số liệu báo cáo của bạnc Đầu tư nước ngoài (Bộ Kế hoạch và Đầu tư) công bố, nguồn vốn ngoại (FDI) đầu tư vào lĩnh vực bất động sản cả năm 2022 đã tăng thêm 1,85 tỷ USD, tăng hơn 70% so với cả năm 2021 và giữ vị trí thứ 2 trong các lĩnh vực thu hút vốn đầu tư FDI năm 2022 .\n\nTheo ông Bùi Thành Nhơn, Chính phủ và Ngân hàng Nhà nước xem xét ban hành một quy định cho phép các ngân hàng giãn, hoãn và giữ nguyên nhóm nợ cho các dự án bất động sản từ 2 - 3 năm\n\n\n\n\n\nCần được hỗ trợ về cơ chế là kiến nghị của ông Bùi Thành Nhơn, Chủ tịch HĐQT Công ty cổ phần tập đoàn địa ốc Nova (Novaland). Theo ông Nhơn, sau hàng loạt khó khăn do trải qua giai đoạn dịch COVID-19 và những biến động trên thị trường, doanh nghiệp mong muốn Chính phủ chỉ đạo Ngân hàng Nhà nước tiếp tục hỗ trợ.\n\nÔng Bùi Thành Nhơn kiến nghị Chính phủ và Ngân hàng Nhà nước xem xét ban hành một quy định cho phép các ngân hàng giãn, hoãn và giữ nguyên nhóm nợ cho các dự án bất động sản từ 2 - 3 năm để giúp các doanh nghiệp có thời gian chờ thị trường hồi phục và hoàn thiện pháp lý dự án. Ông Nhơn nhấn mạnh việc trợ giúp kịp thời rất quan trọng nhằm phòng tránh 10 - 20% dư nợ của nền kinh tế bị chuyển sang nợ xấu.\n\nBên cạnh đó, các vướng mắc về pháp lý của các dự án bất động sản cũng là vấn đề theo ông Nhơn nhấn mạnh là \"tồn tại kéo dài nhiều năm\", nhưng chưa được giải quyết. Đại diện doanh nghiệp cho rằng các vướng mắc pháp lý cần được tháo gỡ tận gốc.\n\nNêu kiến nghị bạn thể tại hội nghị, lãnh đạo Novaland mong muốn Thủ tướng chỉ đạo chọn khu đô thị vệ tinh Aqua City tại tỉnh Đồng Nai làm dự án thí điểm để Tổ công tác của Thủ tướng cùng địa phương tháo gỡ khó khăn và thời gian tháo gỡ trong 1 tháng.\n\n\n\n\n\nVề phía Novanland, ông Bùi Thành Nhơn cho hay doanh nghiệp này còn 25 ngàn tỉ đồng bị phong tỏa tại các ngân hàng thương mại. Trong đó, theo các điều kiện cấp tín dụng, khoảng hơn 10 ngàn tỉ đồng sẽ đủ điều kiện để giải tỏa khi Novaland hoàn thiện một số thủ tục pháp lý.\n\n\"Nếu trong vòng 1-2 tháng tới, vấn đề này được giải quyết thì Novaland sẽ có nguồn vốn để hoạt động bình thường\" - ông Bùi Thành Nhơn cho hay.\n\nLãi suất cũng là lo ngại lớn với các doanh nghiệp bất động sản hiện nay. Ông Nhơn cho biết lãi suất từ cuối năm 2022 tăng khá nhanh, có khoản vay lãi suất đã tăng gần 30%. Vị lãnh đạo doanh nghiệp lo ngại nếu mức tăng này tiếp tục duy trì thì dự án đang ở mức lãi suất cũ sẽ thành lỗ ở mức lãi suất mới.\n\nChủ tịch Novaland đề nghị Chính phủ, Ngân hàng Nhà nước, các ngân hàng thương mại có biện pháp để giảm mặt bằng lãi suất huy động, qua đó nhanh chóng giảm lãi suất cho vay phục hồi thị trường.\n\n\nBên cạnh đó, ông Nhơn cũng nhấn mạnh đến Nghị định sửa đổi Nghị định 65 về phát hành trái phiếu doanh nghiệp riêng lẻ vẫn chưa được ban hành. Ông cho rằng đây là giải pháp quan trọng để tháo gỡ khó khăn cho bản thân doanh nghiệp cũng như thị trường trái phiếu nói chung. Do đó, đại diện doanh nghiệp kiến nghị Chính phủ sớm ban hành.\n\n\n\n\n\nThứ trưởng Nguyễn Văn Sinh cho biết, các doanh nghiệp bất động sản phản ánh rất khó khăn trong tiếp cận, vay vốn từ các ngân hàng, tổ chức tín dụng. Lãi suất cho vay giai đoạn cuối năm 2022 tăng.\n\nNhiều doanh nghiệp kinh doanh bất động sản trong thời gian qua phát hành một lượng trái phiếu rất lớn (hàng chục, hàng trăm ngàn tỷ đồng) và có hạn trả nợ vào cuối năm 2022 và năm 2023. Đây là khó khăn, áp lực rất lớn cho nhiều doanh nghiệp kinh doanh bất động sản trong thời gian tới.\n\nMột số doanh nghiệp còn phải chịu áp lực trả nợ trái phiếu trước hạn cho nhà đầu tư vì nhiều nguyên nhân, trong đó có thay đổi chính sách kiểm soát trái phiếu phát hành của doanh nghiệp.​\nXem thêm:\n\nLiệu lãi suất cho vay bất động sản thực tế có hạ?\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nLoạt \"ông lớn\" Vinhomes, Novaland, Hưng Thịnh đưa ra đề xuất; Ngân hàng Nhà nước đáp lời\nTheo CafeF​",
        "posttime": "Fri, 17 Feb 2023 11:59:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 17 Feb 2023 12:30:35 GMT",
            "avatar": null,
            "content": "\nDoanh nghiệp BĐS phá sản thì là tin vui cho đất nước kia mà.",
            "idComment": 377207,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 12:46:53 GMT",
            "avatar": null,
            "content": "\ncũng là dịp cho mấy sale bds xyz hoàn lương có ích cho XH",
            "idComment": 377208,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 12:57:32 GMT",
            "avatar": null,
            "content": "\nĐất nước nông nghiệp trước giờ nghe \"giải cứu dưa hấu, thanh long, chuối...\" quen rồi, giờ nghe \"giải cíu BĐS\" thì đúng là chuyện lạ! Thấy cũng tội mà thôi cũng kệ mịa mài, hahaa",
            "idComment": 377209,
            "iduser": 11170,
            "image": [],
            "username": "Vansukhoidau"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 13:23:37 GMT",
            "avatar": null,
            "content": "\nanh Nhơn đc voi đòi Hai Bà Tưng quá, cái tháo gỡ pháp lý là chuẩn CP phải làm, còn 4 cái kia, anh chơi anh chịu, lời anh ăn, lỗ anh kiu cứu",
            "idComment": 377210,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 14:07:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tanh Nhơn đc voi đòi Hai Bà Tưng quá, cái tháo gỡ pháp lý là chuẩn CP phải làm, còn 4 cái kia, anh chơi anh chịu, lời anh ăn, lỗ anh kiu cứu\n\t\t [/QUOTE]\n1 trí, các dn bđs nên tự tái cơ cấu, bán bớt các dự ớn mà cứu mình.",
            "idComment": 377211,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 14:45:09 GMT",
            "avatar": null,
            "content": "\nTQ giờ vội bơm tiền vẫn ko cứu nổi. Anh Nhơn nói trạng chết chúa cũng băng hà. Éo cần cứu.",
            "idComment": 377212,
            "iduser": 8467,
            "image": [],
            "username": "nikita"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 16:02:47 GMT",
            "avatar": null,
            "content": "\ncòn họp dài dài, ae lên hóng chuyện nhé",
            "idComment": 377213,
            "iduser": 17623,
            "image": [],
            "username": "Cuong_vo"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 16:14:29 GMT",
            "avatar": null,
            "content": "\nnếu gỡ dc Aqua thì Nova thắng lớn \nmua đất giá rẻ nhưng bán lại giá rất cao",
            "idComment": 377214,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 00:07:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tnếu gỡ dc Aqua thì Nova thắng lớn :D\n\nmua đất giá rẻ nhưng bán lại giá rất cao :D\n [/QUOTE]\nthật ra kinh doanh thì ai cũng mún lời, anh Nô cũng có lý, chỉ là mún ăn dày và ko chịu lỗ, chỉ thích lời thui, lỗ thì than cứu",
            "idComment": 377215,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 00:21:01 GMT",
            "avatar": null,
            "content": "\nNhà 10 tỷ trở về 5 tỷ, nhà 1 tỷ trở về 500 triệu cho  già đình công nhân với đồng lương bình thường có nhà ...",
            "idComment": 377216,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 00:26:46 GMT",
            "avatar": null,
            "content": "\nLúc húp x2 x3 x4 ngạo nghễ khoe ghê lắm sao giờ lại xin cứu với chả giúp , lòng tự trọng chó tha hết rồi nhỉ , mấy thằng ngu mà lì tham thì thâm chết bớt thanh lọc xã hội chả tiếc thương gì , người lao động khổ thí mẹ chưa cứu hết đi cứu mấy thằng ăn trên ngồi chốc.",
            "idComment": 377217,
            "iduser": 13274,
            "image": [],
            "username": "MHa"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 08:03:54 GMT",
            "avatar": null,
            "content": "\nĐến lúc, dù có thể không muốn, nhưng cần buông tay cho 2-3 DN BDS lớn pha san, vì nguồn lực đâu mà cứu cho nổi, chưa kể cố cứu sẽ di hại cả nền kinh tế cả chục năm.",
            "idComment": 377218,
            "iduser": 10113,
            "image": [],
            "username": "5 5 5"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 19:26:36 GMT",
            "avatar": null,
            "content": "\nBđs toàn giá trên trời...hy vọng đợt này nhà đất giảm giá em chuyển từ chung cư xuống nhà phố...kkk...chứ ở thành phố bao năm chỉ dám mơ chung cư...kkk",
            "idComment": 377219,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 20:16:31 GMT",
            "avatar": null,
            "content": "\nNhà ở xã hội cho dân tìm đỏ mắt ko ra, có chính sách của nhà nước về NOXH mà tụi này nó ko làm, toàn làm cao cấp nên ko bán dc thôi, thủ tướng có nói phải bù trừ lúc làm ăn có lãi chứ, nói chung ko giải cứu gì hết, cho tụi nó chết hết đi, coi như lần này là thanh lọc lại thị trường bđs, ai mạnh vốn thì thắng.",
            "idComment": 377220,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 20:19:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cuong_vo\"] \n\t\t\tcòn họp dài dài, ae lên hóng chuyện nhé\n\t\t [/QUOTE]\nMuốn nhanh thì chốt $$$ nhanh đi. Vợ và các con tôi ko có tội.",
            "idComment": 377221,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 20:22:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tcũng là dịp cho mấy sale bds xyz hoàn lương có ích cho XH\n\t\t [/QUOTE]\nHỏi mua nhà mà hỏi đến thằng nào thằng nấy giọng làm phách: 10 tỷ ko mua được nhà phố đâu anh chị!",
            "idComment": 377222,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 20:42:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tChuẩn.\n\nĐể các bạn hoàn lương, bớt nổ bớt láo bớt ngựa làm xã hội rối ren.\n\nLúc đéo nào mồm cũng thở ra tiền tỉ, “nhà này bán đúng giá nhe anh chị, chỉ 50 tỷ thôi!!”.\n\nHỏi mua nhà mà hỏi đến thằng nào thằng nấy giọng làm phách: 10 tỷ ko mua được nhà phố đâu anh chị!\n\t\t [/QUOTE]\nChuẩn Bác...em vẫn cay câu: 10 tỷ ko mua được nhà phố...",
            "idComment": 377223,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 21:22:09 GMT",
            "avatar": null,
            "content": "\nGiải kứu bằng cách nào ? Sao lúc lãi lớn thì không thấy ông doanh nghiệp nào kêu: Thủ tướng ơi tụi em đang nhiều tiền quá, cho tụi em được nộp thêm tiền vào ngân sách !\nGiải cứu là nhà nước lấy tiền thuế của dân để mua lại bđs của các doanh nghiệp rồi mang làm nhà ở xã hội hay sao?\nCác ông mần ăn thì phải có tính toán, có dự báo trước các tình hình kinh tế có thể xảy ra để ứng phó. Không phải là cứ làm bừa ra đó rồi đi kêu giải cứu.",
            "idComment": 377224,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 22:24:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\tChuẩn Bác...em vẫn cay câu: 10 tỷ ko mua được nhà phố...\n\t\t [/QUOTE]\nGiá vốn 1 tỷ bán 10 tỷ còn làm phách",
            "idComment": 377225,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 22:26:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\tBđs toàn giá trên trời...hy vọng đợt này nhà đất giảm giá em chuyển từ chung cư xuống nhà phố...kkk...chứ ở thành phố bao năm chỉ dám mơ chung cư...kkk\n\t\t [/QUOTE]\nNhà thành phố nó đói chết cả nhà cũng ko bao giờ hạ giá đâu bác đừng mơ giữa mùa hè đắp chăn.",
            "idComment": 377226,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 22:47:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tnếu gỡ dc Aqua thì Nova thắng lớn :D\n\nmua đất giá rẻ nhưng bán lại giá rất cao :D\n [/QUOTE]\nLong Hưng xã anh hùng đấy",
            "idComment": 377227,
            "iduser": 13720,
            "image": [],
            "username": "osanhngoc"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 22:48:50 GMT",
            "avatar": null,
            "content": "\nLúc làm ăn có lãi bù trừ với lúc làm ăn thua lỗ. Không thể lúc nào cũng có lãi được, không thể khó khăn cũng đòi có lãi, không có ai nắm tay đến tối, gối tay đến sáng, phải góp phần vì cái chung\", Thủ tướng nhấn mạnh",
            "idComment": 377228,
            "iduser": 13720,
            "image": [],
            "username": "osanhngoc"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 23:24:40 GMT",
            "avatar": null,
            "content": "\nKhổ ghê. Bể nợ hoài.\n\nCái thằng than ngoài kia, đào xới bới múc bán thôi mà cũng bể nợ 72k tỏi. Từ chối hiểu các anh.",
            "idComment": 377229,
            "iduser": 16201,
            "image": [],
            "username": "Chuoidaika236"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 01:52:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhà phố bác mua phố mới.\n\nĐừng thèm mua phố cổ cho nó úp bô rồi vợ khóc con la\n\nNhà thành phố nó đói chết cả nhà cũng ko bao giờ hạ giá đâu bác đừng mơ giữa mùa hè đắp chăn.\n\t\t [/QUOTE]\nMong các bác chia sẽ rõ",
            "idComment": 377230,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 01:53:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\tBđs toàn giá trên trời...hy vọng đợt này nhà đất giảm giá em chuyển từ chung cư xuống nhà phố...kkk...chứ ở thành phố bao năm chỉ dám mơ chung cư...kkk\n\t\t [/QUOTE]\nEm mà về VN chỉ thê chung cư dợi sập, đợi thanh lý thôi",
            "idComment": 377231,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 03:19:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm thí dụ bác mua nhàà10 tỹ, sau đó huy hoạch vì \"quyền xữ dụng đất\" lý do nào đó\n\nVậy bác\n\n- Có đất và dùng thần đèn dời nhà, qua đất của bác thích\n\n- Quyền xữ dụng đất có nghĩa là bác có thể không được quyền ở đất, vì đó là xữ dụng mà thôi\n\n\n\nMua phố theo em là mua nhà, không phải mua đất ...theo luật VN là mình chỉ quyền xữ dụng, còn làm chũ đất thì không.\n\n\n\nEm viết rỏ nếu em có vấn đề về việt ngữ\n\nNhà của bác, chũ quyền\n\nNhưng đất là bác chỉ có quyền xữ dụng, và tận thu lúc nào thì ....em không biết.\n\n\n\nMong các bác chia sẽ rõ\n\t\t [/QUOTE]\nCũng là hợp lý.",
            "idComment": 377232,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 07:04:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tnếu gỡ dc Aqua thì Nova thắng lớn :D\n\nmua đất giá rẻ nhưng bán lại giá rất cao :D\n [/QUOTE]\nĐạt",
            "idComment": 377233,
            "iduser": 17624,
            "image": [],
            "username": "Quang Dat"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 09:18:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quang Dat\"] \n\t\t\tNó mua là đất Trồng Lúa, Nông Nghiệp, CLN hoặc là đất Thủy Sản...sau đó liên kết với CQNN rồi hô biến thành Đất Thổ Cư rồi vẽ dự án, xin QH 1/500, làm đường, ra sổ rồi bán với giá cao hơn rất nhiều lần (mặc dù lúc đó chưa làm đường xong hoặc chưa xây dự cơ bản xong...).\n\n[b]Đó là điều tốt cho xã hội và đất nước[/b], tuy nhiên họ ăn quá dày và đẩy giá bán quá cao không phù hợp với thu nhập người dân mà thôi...\n\n\n\nĐạt\n\t\t [/QUOTE]\nNgười cõi nào mà chỉ cần ngự trong cái hộp bê tông, không cần ăn uống? Diện tích đất nông nghiệp giảm xuống để xây lên một đống bê tông mà anh bảo “tốt cho xã hội và đất nước”? Anh thử khảo sát các vùng mà sốt đất vừa đi qua xem dt đất nông nghiệp bỏ hoang nhiều hay ít. Đừng hỏi tại sao giá thực phẩm, nhu yếu phẩm tăng mà lương không theo kịp, là do cái gọi là “tốt cho xã hội và đất nước” của anh tạo ra đấy.",
            "idComment": 377234,
            "iduser": 7548,
            "image": [],
            "username": "ImT"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:20:17 GMT",
            "avatar": null,
            "content": "\nDn từ lúc mua, đền bù, xin giấy phép, xây dựng xong bán nếu đi đường thẳng thì dự án nào cũng ít nhất 5 năm, lãi suất vay thì cao, thì làm sao có giá rẻ mà húp, mấu chốt là điểm này.",
            "idComment": 377235,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:23:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luongnghi\"] \n\t\t\tDn từ lúc mua, đền bù, xin giấy phép, xây dựng xong bán nếu đi đường thẳng thì dự án nào cũng ít nhất 5 năm, lãi suất vay thì cao, thì làm sao có giá rẻ mà húp, mấu chốt là điểm này.\n\t\t [/QUOTE]\nKhông ai nói phải bán giá rẻ nhé Bác...chẳng qua bán giá trên trời và sản phẩm làm ra chỉ để cho nhà đầu tư kiếm lời...chứ nếu đánh đúng phân khúc và nhu cầu người tiêu dùng thì vẫn bán được sản phẩm.",
            "idComment": 377236,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:25:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhà phố bác mua phố mới.\n\nĐừng thèm mua phố cổ cho nó úp bô rồi vợ khóc con la\n\nNhà thành phố nó đói chết cả nhà cũng ko bao giờ hạ giá đâu bác đừng mơ giữa mùa hè đắp chăn.\n\t\t [/QUOTE]\nCó mơ đâu Bác em chỉ nói nếu thôi mà...kkk",
            "idComment": 377237,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:27:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nikita\"] \n\t\t\tTQ giờ vội bơm tiền vẫn ko cứu nổi. Anh Nhơn nói trạng chết chúa cũng băng hà. Éo cần cứu.\n\t\t [/QUOTE]\nThì Trạng cư chết đi...Chúa không băng hà đâu mà lo....Tây nó cấm vận bao nhiêu năm Chúa còn sống nhăn ...ko làm gì đc mà ngại BĐS chết...Chết cty này ngày mai có Cty khác thế vào ngay ....các anh bề trên said",
            "idComment": 377238,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 11:31:25 GMT",
            "avatar": null,
            "content": "\nHài với câu \"...tt BĐS phát triển lành mạnh, bền vững...\" Rồi thòng câu \"..Là nguồn thu Ns lớn của NN\"... Rồi \"_Nhu cầu còn rất cao....\"\nBền vững lành mạnh cái con khỉ, khi đi về các tỉnh còn thấy nhà lá 1 gian đầy 2 bên đường, chưa nói vùng sâu, vùng xa.\nChính sách thì đòi dãn dân, mà tập trung căn hộ chỉ gần đô thị lớn ( Hợp lý vì dân nó dồn về ĐT lớn mà!) Nhưng Họ có đủ khả năng mua hay ko khi giá chấp cả đời Họ còn ko mua được, ko trả nổi.\nCứ nhìn TT nhà, phòng trọ cho thuê ở các Quận ven đô là hiểu. Nó chật kín và luôn kín chổ.\nNhu cầu cao ( Nó luôn và mãi luôn là cao) nhưng Nó còn cách xa lắm để với tới tầm căn hộ cao tầng vài tỷ.\nBơm cho lắm vào, ăn thì ăn đủ, giờ thua lại đòi giải với cứu... NN làm đek gì có tiền riêng để cứu Chúng Mày nếu ko có dây phần dây máu!",
            "idComment": 377239,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 12:01:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\tKhông ai nói phải bán giá rẻ nhé Bác...chẳng qua bán giá trên trời và sản phẩm làm ra chỉ để cho nhà đầu tư kiếm lời...chứ nếu đánh đúng phân khúc và nhu cầu người tiêu dùng thì vẫn bán được sản phẩm.\n\t\t [/QUOTE]\nTp này 15-17tr người, nhà thì chưa đến 2tr căn, tp phát triển theo hướng dịch vụ là chính nên tương lai còn đắt hơn nhiều, sau này nhìn lại sẽ thấy đoạn này là cơ hội không thể tốt hơn để mua.",
            "idComment": 377240,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 12:08:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luongnghi\"] \n\t\t\tTrong tp căn hộ 2-5 tỷ vẫn có nhiều, đú chi cao sang mà kêu mắc, xe hơi tb giờ cũng cả tỷ/c, so vậy để thấy thì giá nhà là rẻ.\n\nTp này 15-17tr người, nhà thì chưa đến 2tr căn, tp phát triển theo hướng dịch vụ là chính nên tương lai còn đắt hơn nhiều, sau này nhìn lại sẽ thấy đoạn này là cơ hội không thể tốt hơn để mua.\n\t\t [/QUOTE]\n2-5tỷ mà Bác kêu là rẻ...chắc Bác giàu lắm, chứ em tầm đó là mắc lắm rồi ạh",
            "idComment": 377241,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 12:11:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\t2-5tỷ mà Bác kêu là rẻ...chắc Bác giàu lắm, chứ em tầm đó là mắc lắm rồi ạh\n\t\t [/QUOTE]\nbạn đang nghèo trong cách suy nghĩ, nhớ rằng tp này mỗi năm đều có người giàu từ các tỉnh trong cả nước lên mua nhà.",
            "idComment": 377242,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 12:17:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luongnghi\"] \n\t\t\tbạn đang nghèo trong cách suy nghĩ, nhớ rằng tp này mỗi năm đều có người giàu từ các tỉnh trong cả nước lên mua nhà.\n\t\t [/QUOTE]\nBác cứ tính số sản phẩm các cty bđs làm ra và số người thực sự có đủ tiền để mua, cho em con số bạn thể với nhé",
            "idComment": 377243,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 00:49:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nikita\"] \n\t\t\tTQ giờ vội bơm tiền vẫn ko cứu nổi. Anh Nhơn nói trạng chết chúa cũng băng hà. Éo cần cứu.\n\t\t [/QUOTE]\nCòn lại cha con A Nhơn, tiền cất trong tủ ăn mấy đời chả hết",
            "idComment": 377244,
            "iduser": 9504,
            "image": [],
            "username": "equus1912"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 00:49:48 GMT",
            "avatar": null,
            "content": "\nđẩy giá đất lên hoang tưởng rồi dung chiêu\n\nGia này còn tăng trong tương lai\nxua đội sale đi chém gió\nai ko đủ tiền thì ưu đãi lãi suất trong 2-3 kèm theo sẽ absn giá x2 x4\ntạo hiệu ứng fomo\nai ko mua bds thì bị ngân hàng dụ mua trái phiếu bds\nnếu vậy thì cũng không chết, chết là do tham tiền huy động của người mua và trái phiếu thay vì dùng để hoàn thiện dự án đó lại dung mục đích khác, tiền thu vô đẩy đi nơi khác rồi tiền để hoàn thiện dự án trong tương lai lại đi vay, nếu tín dụng oke thì không sao, tín dụng mà đứt gãy thì dự án sẽ không hoàn thành được --> chết là đáng\n* thử nghĩ nguoi mua nhà đóng tiền hàng tháng để nuôi dự án khác trong khi cái của mình lại ....\ntrong ecom nó là dropshiping khi khách đặt 1 cái áo 10 usd chuyển khoản vô paypal trong kho không có sản phẩm lúc này lại tìm 1 nới khác bán áo 5 usd và chuyển cho khác ăn chenh lệch, dropshipping nước ngoài nó có bảo đảm bởi paypal nos giam tiền nguwoif bán trong 1 tháng nếu không giao hàng nó hoàn tiền cho nguwoif mua, tính ra bds việt nam quy trình còn thua mua 1 ái áo nhà không giao không ao trả tiền",
            "idComment": 377245,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 07:31:44 GMT",
            "avatar": null,
            "content": "\nĐặt câu hỏi đơn giản:\n\" Một Người công nhân bình thường, có thu nhập bình thường... Ví dụ: Anh Cn nhà máy, hãng xưởng, ... Anh Cn dọn rác Cty Vệ sinh. Chị văn phòng, Em làm bồi bàn..v..vv... Có khả năng mua trả góp 1 căn hộ chỉ 1 phòng ngủ, 1 phòng tắm hay không?\"\nỞ đây, là có thể đấy! Chỉ cần có việc làm, có thu nhập ổn định, cho dù thấp. Giá nào cũng có, quẹo lựa! \nVậy mà bọn nó còn chưa dám nói \" TT BĐS của tao là lành mạnh!\".\nBọn BĐS ở đây có lướt sóng, bơm vá ko ư? Nó bơm căng bánh... Nhưng Mày làm mày chịu, NH nó nắm đằng cán! Để TT Tự Do quyết, NN nào mà đổ tiền Thuế vào cứu bọn KD tư nhân!",
            "idComment": 377246,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 07:44:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\t2-5tỷ mà Bác kêu là rẻ...chắc Bác giàu lắm, chứ em tầm đó là mắc lắm rồi ạh\n\t\t [/QUOTE]\nAnh hỏi ảnh nếu 1 gđ thu nhập 80 tr/ tháng thì bao lâu để dành được 2-5 tỏi nhe.",
            "idComment": 377247,
            "iduser": 11949,
            "image": [],
            "username": "Gatly"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 08:00:41 GMT",
            "avatar": null,
            "content": "\nGiá BĐS VN phải so thu nhập trung bình của người dân VN, được bao nhiêu % gia đình Vn có thu nhập > 80 trẹo/tháng vậy ah, a có ai thống kê giùm cái coi!",
            "idComment": 377248,
            "iduser": 11170,
            "image": [],
            "username": "Vansukhoidau"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 08:46:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gatly\"] \n\t\t\tAnh hỏi ảnh nếu 1 gđ thu nhập 80 tr/ tháng thì bao lâu để dành được 2-5 tỏi nhe.\n\t\t [/QUOTE]\nBác hỏi ảnh luôn đi...kkkk",
            "idComment": 377249,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 09:41:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tChuẩn bạn ơi, tiền cha con nó tuồng ra nước ngoài gửi bank Thụy Sỹ, xí đất hết còn đâu.\n\t\t [/QUOTE]\nCó khi nó có quốc tịch NN rồi, có biến là bye bye.",
            "idComment": 377250,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 11:23:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\tBác hỏi ảnh luôn đi...kkkk\n\t\t [/QUOTE]\nThôi, 2-5 tỏi là muỗi thì cả gđ làm 80 tr/ tháng là loser, không mua được nhà là đáng đời  ảnh said",
            "idComment": 377251,
            "iduser": 11949,
            "image": [],
            "username": "Gatly"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 12:05:50 GMT",
            "avatar": null,
            "content": "\naquacity thi công lại",
            "idComment": 377252,
            "iduser": 11396,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2893/2893200-f61faef30258690978189efcd9fcce08.jpg"
            ],
            "username": "quangpham30"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 12:07:01 GMT",
            "avatar": null,
            "content": "\ncp No va La sáng nay cũng tím lịm luôn",
            "idComment": 377253,
            "iduser": 11396,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2893/2893201-adf2d68b8009d76fe7378feb0142ef1d.jpg"
            ],
            "username": "quangpham30"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 12:49:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vu Viet Ha\"] \n\t\t\tCó khi nó có quốc tịch NN rồi, có biến là bye bye.\n\t\t [/QUOTE]\nNghĩ sao trên cao tầng tầm này mà hổng có chòi.....con cháu ló có hết zồi... đánh hơi thấy mùi Juventus là book vé biến liền",
            "idComment": 377254,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 12:52:29 GMT",
            "avatar": null,
            "content": "\n- mua trong trung tâm thì nói quỹ đất cạn kiệt đây là dự án cuối cùng ---> giá cao\n- mua ngoại ô thì nói 5- 10 năm sẽ là trung tâm mới thay thế Phố đi bộ --> giá cao\n- đến lúc thị trường khủng hoảng thì nói chỉ là tạm thời --> giá cao ko chịu giảm\n\n--> Gía cao tại cái miệng sale và chủ đầu tư",
            "idComment": 377255,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 12:54:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\t- mua trong trung tâm thì nói quỹ đất cạn kiệt đây là dự án cuối cùng ---&gt; giá cao\n\n- mua ngoại ô thì nói 5- 10 năm sẽ là trung tâm mới thay thế Phố đi bộ --&gt; giá cao\n\n- đến lúc thị trường khủng hoảng thì nói chỉ là tạm thời --&gt; giá cao ko chịu giảm\n\n\n\n--&gt; Gía cao tại cái miệng sale và chủ đầu tư\n\t\t [/QUOTE]\ngiờ mấy dự ớn như no PT, aqua  giảm 50% còn ế sưng đó, tạm thời thì giữ luôn đi",
            "idComment": 377256,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 14:41:29 GMT",
            "avatar": null,
            "content": "\nVẫn là câu 10 tỷ làm gì mua được nhà phố...kkk",
            "idComment": 377257,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 15:01:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\tcp No va La sáng nay cũng tím lịm luôn\n\n[img]https://www.otosaigon.com/attachments/2885719/[/img]\n [/QUOTE]\nphải có tím thì mới có ngày đỏ, chứ đỏ ko thì ai chơi đâu bác, kaka. Tím thì cứ lao vào nhé, nvl đc giải cú rùi",
            "idComment": 377258,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 16:33:12 GMT",
            "avatar": null,
            "content": "\nThôi tụi bây giải tán hết đi về trồng rau nuôi gà để cho đất nước nó phát triển, đám tụi bay bơm đểu thổi giá như rồng lúc huy hoàng thì có đứa nào kêu không, qui luật hết cả thôi, cứu cái đb gì, cho tụi nó bay màu hết",
            "idComment": 377259,
            "iduser": 7410,
            "image": [],
            "username": "at007"
        },
        {
            "actionAt": "Thu, 23 Feb 2023 07:50:17 GMT",
            "avatar": null,
            "content": "\nMấy anh BĐS làm từ thiện tặng nhà trao sổ liền tay cho người nghèo là giải cứu được liền chứ để sau này luật ra rồi nộp thuế là ngộp luôn . Mà em thấy đa số mấy lô BĐS các anh đều mua của người dân gặp khó khăn với giá rẻ mạt sao đó lại kê giá lên rồi bây giờ lại than là sao hay tham quá thì lại thâm .",
            "idComment": 377260,
            "iduser": 17089,
            "image": [],
            "username": "thangk4g3"
        },
        {
            "actionAt": "Thu, 23 Feb 2023 08:53:50 GMT",
            "avatar": null,
            "content": "\nĐã đến lúc cần cho pha san 2-3 DNBDS lớn để cứu cả nền KT.",
            "idComment": 377261,
            "iduser": 10113,
            "image": [],
            "username": "5 5 5"
        }
    ]
}