{
    "post": {
        "postid": 1905,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất động sản TP. Thủ Đức hưởng lợi khi loạt hạ tầng trăm tỉ đồng “tái sinh”",
        "content": "Sau nhiều năm “trùm mền” vì thiếu vốn, ách tắc giải phóng mặt bằng thì hàng loạt dự án cầu, đường tại TP. Thủ Đức đang rục rịch được triển khai trở lại. Đây là tín hiệu tích cực, không chỉ với giao thông mà còn làm tăng giá trị Bất động sản của TP. Thủ Đức.\n\n\n\n\n\nThông tin từ Ban Quản lý dự án Đầu tư xây dựng các công trình giao thông TP.HCM cho biết, trong thời gian tới hàng loạt dự án cầu, đường trên địa bàn thành phố sẽ có mặt bằng sạch để tái khởi công.\n\nTrong đó, có nhiều công trình trọng điểm tại TP. Thủ Đức như cầu Nam Lý, nâng cấp mở rộng đường Lương Định Của… Việc những hạ tầng từng nằm “đắp chiếu” nhiều năm được khởi công trở lại là tín hiệu vui về cả giao thông lẫn thị trường bất động sản.\n\n\n\n\n\nTheo nhà đầu tư bất động sản đang sở hữu một căn nhà phố ở khu vực này, dù giá trị của căn nhà lên đến hơn 20 tỉ đồng nhưng suốt mấy năm qua căn hộ không thể sử dụng hoặc khai thác cho thuê. Đồng thời, các dự án nằm mặt tiền tuyến đường song hành cao tốc TP.HCM – Long Thành hiện vẫn không có người ở.\n\nNguyên nhân chính là bởi, tuyến đường song hành ì ạch, chậm tiến độ suốt nhiều năm.\n\nTuyến đường kết nối nhiều đầu mối giao thông quan trọng của TP. Thủ Đức như cao tốc TP.HCM – Long Thành, đại lộ Mai Chí Thọ, đường Đỗ Xuân Hợp, Nguyễn Thị Định, vòng xoay An Phú… là một trong những yếu tố quan trọng khi các nhà đầu tư quyết định \"xuống tiền\" ở khu vực này.\n\n\n\n\n\nTrong khoảng thời gian gần đây, các nhà đầu tư sở hữu bất động sản trên tuyến đường song hành đang háo hức khi tuyến đường được thi công trở lại. Theo quan sát của chúng tôi, trên công trường dự án nhiều công nhân cùng hàng chục phương tiện máy móc đang thi công nhộn nhịp. Đoạn từ điểm giao với đường Nguyễn Thị Định đến đường Đỗ Xuân Hợp hiện đã cơ bản thành hình với các hạng mục cầu, mặt đường, hệ thống kỹ thuật, thoát nước…\n\n\n\n\n\nTheo tìm hiểu, dự án đường song hành dọc được thực hiện theo hình thức đối tác công tư (hợp đồng BT). Chủ đầu tư dự án là Liên danh Công ty CP bất động sản Tiến Phước và Công ty TNHH Nam Rạch Chiếc.\n\n\n\n\n\nTrên tuyến đường này, đã và đang có hàng loạt dự án bất động sản mọc lên như Lake View City, Palm City, Precia, Dlusso, Đất Xanh Gem Riverside (nay là Datxanhhomes Riverside)…\n\n\n\n\n\nDự án nâng cấp, mở rộng đường Lương Định Của có chiều dài 2,7km từ nút giao Trần Não đến đường Mai Chí Thọ (TP. Thủ Đức) cũng đang được thi công trở lại sau khoảng thời gian dài ách tắc vì vướng giải phóng mặt bằng.\n\n\n\n\n\nNằm ở vị trí cửa ngõ kết nối với trung tâm thành phố, dự án nâng cấp đường Lương Định Của khi hoàn thành sẽ có vai trò quan trọng trong việc giảm tải, điều hướng tình trạng giao thông của khu vực. Bên cạnh đó, con đường này cũng tác động không nhỏ làm tăng giá trị của các dự án bất động sản quanh khu vực.\n\n\n\n\n\nNằm trên tuyến đường huyết mạch Đỗ Xuân Hợp – dự án cầu Nam Lý có tổng vốn đầu tư gần 900 tỉ đồng cũng đang chờ ngày được tái khởi động. Được khởi công xây dựng từ tháng 10/2016, cầu Nam Lý có chiều dài khoảng 450m, do khu quản lý giao thông đô thị số 2 làm chủ đầu tư. Cây cầu có vai trò quan trọng khi nằm trên tuyến đường kết nối khu vực phía đông TP.HCM (gồm quận 9, quận 2, cao tốc Long Thành – Giầu Dây và xa lộ Hà Nội).\n\nCầu Nam Lý tái khởi động là thông tin không thể vui hơn cho các dự án bất động sản tại khu vực này. Hiện nay trên tuyến đường này đã có hàng loạt dự án chung cư được xây dựng và đi vào hoạt động như Flora Anh Đào, The Art, Jamila Khang Điền…\n\n\n\n\n\nĐặc biệt hơn cả, nằm mặt tiền đường Đỗ Xuân Hợp là siêu dự án The Global City do Masteri Group đang triển khai. Dự án này được khởi công từ năm 2021 với quy hoạch tổng thể 117,4 ha. Hiện dự án này đang rao bán các sản phẩm đầu tiên thuộc phân khu nhà phố SOHO có giá bán lên đến 350 triệu đồng/m2, tương đương khoảng 44 – 55 tỉ đồng một căn.\n\nXem thêm:\n\nDự án cải tạo đường Lương Định Của tại TPHCM ra sao sau 7 năm khởi công?\nDự án đủ pháp lý ra thị trường BĐS chỉ “đếm trên đầu ngón tay”\nTheo CafeLand​",
        "posttime": "Fri, 16 Sep 2022 15:19:08 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 16 Sep 2022 15:40:05 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 397074,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 16 Sep 2022 15:42:59 GMT",
            "avatar": null,
            "content": "\nToàn làm đường trên báo",
            "idComment": 397075,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Fri, 16 Sep 2022 18:21:32 GMT",
            "avatar": null,
            "content": "\nLên TP làm gì cho khổ dân cơ chứ:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBí thư TP Thủ Đức: 'Lên thành phố, phục vụ người dân chậm hơn trước'\n\t\t\t\t\t\n\nTP HCM- Sáp nhập 3 quận thành TP Thủ Đức, việc phục vụ người dân chậm hơn vì công việc của ba người giờ giao cho một, theo lãnh đạo Thành uỷ Thủ Đức.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 397076,
            "iduser": 5569,
            "image": [],
            "username": "nmk47"
        },
        {
            "actionAt": "Fri, 16 Sep 2022 18:56:34 GMT",
            "avatar": null,
            "content": "\nBài này, do Phóng Viên của Tiến Phước viết và nhờ báo đăng giùm, nên khá khách quan và thiết thực. \n\nchi phí đăng 1 bài khoảng bao nhiêu? anh @ANHTUANMAZDA có biết không?",
            "idComment": 397077,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 08:41:06 GMT",
            "avatar": null,
            "content": "\nsale đang chào bán sen ap mà đăng thế này có chết k",
            "idComment": 397078,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 13:16:59 GMT",
            "avatar": null,
            "content": "\nvới Dân số hiện nay và Diện tích Lãnh thổ 332.000kM2, Việt Nam nên dành toàn bộ Tổng thu Ngân sách hàng năm chỉ để chi Đầu tư cho Hệ thống Giao thông Đường bộ,\n\nvới số chi Ngân sách này trong từng năm, sẽ mở rộng được mạng lưới Giao thông Đường bộ, sẽ cải thiện được chất lượng kỹ thuật của Hệ thống Giao thông Đường bộ, nâng cao chất lượng kết nối, thông suốt của Hệ thống Giao thông Đường bộ, nâng cao chất lượng quản lý và vận hành Hệ thống Giao thông Đường bộ của Việt Nam",
            "idComment": 397079,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 14:30:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvới Dân số hiện nay và Diện tích Lãnh thổ 332.000kM2, Việt Nam nên dành toàn bộ Tổng thu Ngân sách hàng năm chỉ để chi Đầu tư cho Hệ thống Giao thông Đường bộ,\n\n\n\nvới số chi Ngân sách này trong từng năm, sẽ mở rộng được mạng lưới Giao thông Đường bộ, sẽ cải thiện được chất lượng kỹ thuật của Hệ thống Giao thông Đường bộ, nâng cao chất lượng kết nối, thông suốt của Hệ thống Giao thông Đường bộ, nâng cao chất lượng quản lý và vận hành Hệ thống Giao thông Đường bộ của Việt Nam\n\t\t [/QUOTE]\nKhông phải à? Nói kháy cái gì. Các tỉnh người ta làm từ lâu, chỉ có sg này là bao năm vẫn vậy.",
            "idComment": 397080,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 15:32:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuongquanhong\"] \n\t\t\tKhông phải à? Nói kháy cái gì. Các tỉnh người ta làm từ lâu, chỉ có sg này là bao năm vẫn vậy.\n\t\t [/QUOTE]\nnếu các Tỉnh dành toàn bộ Tổng thu Ngân sách hàng năm như trên chỉ cho việc chi Đầu tư cho Hệ thống Giao thông Đường bộ, thì chỉ cần chi mức chi này trong 30 năm tới, các Tỉnh của Việt Nam sẽ có Hệ thống Giao thông Đường bộ khá hiện đại và tiện nghi, đáp ứng được mong đợi của Bà con ta",
            "idComment": 397081,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 16:52:40 GMT",
            "avatar": null,
            "content": "\nMới bị ngập nước kẹt xe ở đỗ xuân hợp hư mịa thước lái mấy chục củ ở tp thông manh điên quá.. mấy a làm thiệt cho e nhờ.. đừng giỡn e tội nghiệp",
            "idComment": 397082,
            "iduser": 5620,
            "image": [],
            "username": "ITW"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 17:51:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBài này, do Phóng Viên của Tiến Phước viết và nhờ báo đăng giùm, nên khá khách quan và thiết thực.\n\n\n\nchi phí đăng 1 bài khoảng bao nhiêu? anh https://www.otosaigon.com/members/153936/ có biết không?\n\t\t [/QUOTE]\n2 triệu 1 bài, bao tiền cafe",
            "idComment": 397083,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 20:24:50 GMT",
            "avatar": null,
            "content": "\nđây nhá, \n\nđoạn này điểm danh thế nào, mà chừa lại đúng mỗi lô hàng kín Công viên Thiên ngA SenturiA An Phú\n\nlộ quá, anh @ANHTUANMAZDA ơi !",
            "idComment": 397084,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2795/2795006-ab2046a587baf036fa72342c36fcda6f.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2795/2795006-ab2046a587baf036fa72342c36fcda6f.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 17 Sep 2022 21:30:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tđây nhá,\n\n\n\nđoạn này điểm danh thế nào, mà chừa lại đúng mỗi lô hàng kín Công viên Thiên ngA SenturiA An Phú\n\n\n\nlộ quá, anh https://www.otosaigon.com/members/153936/ ơi !\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2787527/[/img]\n [/QUOTE]\nlộ nhỉ",
            "idComment": 397085,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 08:04:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tđây nhá,\n\n\n\nđoạn này điểm danh thế nào, mà chừa lại đúng mỗi lô hàng kín Công viên Thiên ngA SenturiA An Phú\n\n\n\nlộ quá, anh https://www.otosaigon.com/members/153936/ ơi !\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2787527/[/img]\n [/QUOTE]\nChắc tiết kiệm 2tr, như anh trên kia có nói ấy.",
            "idComment": 397086,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 08:51:11 GMT",
            "avatar": null,
            "content": "\nĐang có thông tin Hưng Thịnh đang chuẩn bị bán căn hộ ở Đặng Văn Bi , mấy nay chỗ mình rần rần vụ này.",
            "idComment": 397087,
            "iduser": 18324,
            "image": [],
            "username": "uytinchinhxac"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 10:18:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uytinchinhxac\"] \n\t\t\tĐang có thông tin Hưng Thịnh đang chuẩn bị bán căn hộ ở Đặng Văn Bi , mấy nay chỗ mình rần rần vụ này.\n\t\t [/QUOTE]\nChuan roi anh",
            "idComment": 397088,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 12:54:33 GMT",
            "avatar": null,
            "content": "\ntrong Tháng 10/ 2022, nếu Đường Song Hành cao tốc chưa thông xe, \n\nanh @ANHTUANMAZDA nên đề nghị Tiến Phước đăng ký thương hiệu Tiến Phước Entertainment, để có cơ sở pháp lý quản lý bộ phim dài tập SenturiA An Phú",
            "idComment": 397089,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 12:56:14 GMT",
            "avatar": null,
            "content": "\nBollywood Ấn Độ sẽ phải ngả nón nhường ngôi cho các bộ phim dài tập về Hạ tầng Giao thông của Thủ Đức Entertainment",
            "idComment": 397090,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 13:05:56 GMT",
            "avatar": null,
            "content": "\nsau súng đã nổ trong phim Mỹ",
            "idComment": 397091,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 13:06:44 GMT",
            "avatar": null,
            "content": "\nsau khi súng đã nổ trong phim Ấn Độ",
            "idComment": 397092,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 13:28:46 GMT",
            "avatar": null,
            "content": "\n. Mazda vs W",
            "idComment": 397093,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        }
    ]
}