{
    "post": {
        "postid": 2018,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giới đầu tư đổ dồn vào căn hộ, nhà ở riêng lẻ",
        "content": "Giữa bối cảnh thanh khoản thị trường bất động sản (BĐS) xuống thấp, loại hình căn hộ vẫn là một trong những điểm sáng dẫn sóng với số lượng bán ra tăng mạnh. Bộ Xây dựng cho biết, trong quý II/2022 lượng giao dịch thành công căn hộ chung cư, nhà ở riêng lẻ là 69.079 giao dịch. Tuy nhiên, tình trạng lệch pha cung cầu ngày càng tăng vẫn đang là thực trạng đáng lo ngại nhất của phân khúc này.​\nLượng giao dịch tăng\n\nBáo cáo mới nhất của Bộ Xây dựng cho thấy, lượng giao dịch căn hộ chung cư, nhà ở riêng lẻ trong quý II.2022 đạt khoảng 340% so với quý I.2022 và bằng khoảng 230% so với cùng kỳ năm 2021.\n\nTheo đó, tổng số lượng giao dịch thành công là 69.079 (tập trung chủ yếu tại Hải Phòng, Long An, Đà Nẵng, TP. Hồ Chí Minh, Cần Thơ). bạn thể, tại miền Bắc có 15.223 giao dịch; tại miền Trung có 19.565 giao dịch; tại miền Nam có 34.291 giao dịch; riêng tại tại Hà Nội có 1.317 giao dịch thành công; tại TP. Hồ Chí Minh có 8.284 giao dịch thành công.\n\nNgoài giao dịch tăng, theo các chuyên gia về giá của chung cư, căn hộ cũng tăng theo. Đặc biệt, giá loại hình căn hộ sơ cấp và trung bình tăng mạnh chủ yếu do sự phù hợp với nhu cầu của người tiêu dùng. Hơn nữa, một dự án mới có giá bán cao chiếm đa số, trong khi các dự án có giá bán thấp đã cạn kiệt.\n\n\n\n\n\nKhông chỉ dừng lại ở giao dịch, giá cả mà vấn đề lệch pha cung cầu thời gian qua cũng đã được nhiều chuyên gia, cơ quan nhà nước cảnh báo. Trong bản kiến nghị các giải pháp phát triển thị trường BĐS bền vững vừa trình Chính phủ, Hiệp hội BĐS TP.HCM (HoREA) cho biết theo thống kê của Sở Xây dựng TP HCM, hiện có 8.937 căn hộ đủ điều kiện để huy động vốn sản phẩm hình thành trong tương lai.\n\nTheo đánh giá của HoREA, việc thị trường nhà ở đang phát triển theo hình tháp ngược, với số lượng căn hộ cao cấp chiếm lĩnh rổ hàng, còn số lượng căn hộ bình dân vốn dành cho đa số người dân có tỷ lệ bằng 0, là dấu hiệu của sự thiếu bền vững, cần cấp thiết điều chỉnh lại.\n\nTS Cấn Văn Lực, chuyên gia tài chính, nhận định quan hệ cung - cầu trên thị trường có sự lệch pha từ nhiều năm qua. Nhìn chung nguồn cung còn hạn chế và cần thời gian để tăng, trong khi nhu cầu dự báo đã và sẽ sớm tăng trở lại, nhất là phân khúc BĐS nhà ở, khu công nghiệp.\n\nVị chuyên gia này cho rằng, chính sự lệch pha này đã góp phần đẩy giá BĐS lên cao thời gian qua và trong trung hạn, khiến người dân, người có nhu cầu thực khó mua được nhà ở với mức giá hợp lý. Tại Hà Nội, TPHCM hầu như không còn căn hộ chung cư giá dưới 25 triệu đồng/m2.\n\nCòn dư địa để đầu tư?\n\nCác con số thống kê cho thấy dù không còn dễ kiếm lời như trước nhưng căn hộ vẫn đang là một trong những loại hình dẫn dắt thị trường nhà đất. Trong một cuộc thăm dò của batdongsan.com.vn, 92% nhà đầu tư cho biết sẽ tiếp tục dồn tiền vào BĐS, trong đó đất nền và căn hộ là 2 phân khúc chủ đạo.\n\nTheo khảo sát của JLL (một công ty dịch vụ BĐS thương mại toàn cầu), lượng giao dịch nhà ở trong quý II/2022 đã tăng gần 270% so với quý đầu năm dù tín dụng bắt đầu được thắt chặt mạnh từ tháng 4. Hành vi đầu cơ đang có xu hướng giảm, trong khi căn hộ phục vụ nhu cầu ở thực có thanh khoản tốt và nhu cầu cho thuê cao.\n\nCùng với những con số thống kê, diễn biến từ thực tế đã chỉ ra nhu cầu nhà ở/căn hộ của người dân đang rất lớn. Bằng chứng là những dự án được tung ra thị trường, đặc biệt là các dự án trong phân khúc vừa túi tiền luôn có tỷ lệ tiêu thụ trên 80% khi mở bán.\n\nBà Dương Thùy Dung - Giám đốc cấp cao CBRE Việt Nam, khẳng định: Khi một phân khúc có nhu cầu ở thực cao thì các nhà đầu tư còn nhiều cơ hội. Nguồn cung eo hẹp, người mua nhà nên cân nhắc rót tiền ngay chứ không nên chờ đủ, vì tốc độ tăng giá nhà đang nhanh hơn tốc độ tích lũy.\n\nMột số chuyên gia khác nêu quan điểm, cung ít, cầu cao, thị trường không có yếu tố làm giá, vì vậy giá nhà đất muốn giảm cũng chẳng giảm được. Rõ ràng, loại hình căn hộ còn nhiều dư địa để rót tiền, song theo các chuyên gia, trong bối cảnh hiện tại, các tay chơi cần cân nhắc đầu tư bằng đồng vốn thật, hạn chế sử dụng đòn bẩy. Nếu vay ngân hàng, chỉ nên vay ở mức thấp nhất để gia tăng hiệu quả đầu tư.\n\nXem thêm:\n\nDiễn biến mới nhất thị trường đất nền Hóc Môn, Củ Chi, Cần Giờ\nNhu cầu bất động sản cao, sở hữu nhà đang khó đến mức nào?\nTheo Báo Lao Động​",
        "posttime": "Sat, 06 Aug 2022 23:50:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 07 Aug 2022 14:02:31 GMT",
            "avatar": null,
            "content": "\nĐầu tư đất nền riêng lẻ hiệu quả sinh lời tốt hơn so với căn hộ chung cư\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tPhú Xuân Nhà Bè, Em chính chủ bán lô đất 7x11,5m (80m2) cách HTP 100m | Bán | Otosaigon\n\t\t\t\t\t\n\nEm chính chủ cần bán lô đất diện tích 80m2 (7x11,5m) full thổ cư không lộ giới, đường rộng 7m cách Huỳnh Tấn Phát 100m Đất đẹp quy hoạch khu dân cư hiện hữu, đã có quy chế xây dựng tự do 1 trệt 2 lầu sân thượng Mua xây ở hay mua đầu tư lâu dài cũng ổn vì vẫn còn tiềm năng tăng giá:  Khu này gần...\n\n\n\n\n\t\t\t\t\twww.otosaigon.com",
            "idComment": 407754,
            "iduser": 12872,
            "image": [],
            "username": "vcons"
        },
        {
            "actionAt": "Mon, 08 Aug 2022 18:27:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vcons\"] \n\t\t\tĐầu tư đất nền riêng lẻ hiệu quả sinh lời tốt hơn so với căn hộ chung cư\n\n\n\n\nwww.otosaigon.com\n\n\n\nhttps://www.otosaigon.com/threads/phu-xuan-nha-be-em-chinh-chu-ban-lo-dat-7x11-5m-80m2-cach-htp-100m.9047534/\n\nEm chính chủ cần bán lô đất diện tích 80m2 (7x11,5m) full thổ cư không lộ giới, đường rộng 7m cách Huỳnh Tấn Phát 100m Đất đẹp quy hoạch khu dân cư hiện hữu, đã có quy chế xây dựng tự do 1 trệt 2 lầu sân thượng Mua xây ở hay mua đầu tư lâu dài cũng ổn vì vẫn còn tiềm năng tăng giá:  Khu này gần...\n\n\nwww.otosaigon.com\n\n\t\t\t\t\twww.otosaigon.com\n\t\t\t\t\n\n\n\n [/QUOTE]\nCăn hộ chung cư tăng không đáng kể, càng ở lâu mà bán lại thì giá căn hộ không mang lại lợi nhuận, chỉ căn hộ mới mua sang tay thì mới có lời.",
            "idComment": 407755,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        }
    ]
}