{
    "post": {
        "postid": 5629,
        "userid": 500,
        "groupid": 36,
        "title": "[Funland] Quy hoạch Lê Duẩn bỏ đường ga tàu?",
        "content": "Nhờ các bạn tư vấn ạ!\nNhà dì em có căn nhà chỗ Lê Duẩn đối diện Công Viên Lê Nin, hiện có quy hoạch sẵn từ xưa mở đường Lê Duẩn (ăn vào nhà một chút) và bỏ đường ray. Hiện gia đình cần tiền muốn bán, em muốn hỏi các bạn là có nên xoay tiền và đợi quy hoạch này khả dĩ ko? Vì theo em biết chắc còn lâu lắm, gần đây có tin giữ lại Ga Hanoi, vậy ray đường tàu chỗ đó có còn giữ? \nVì theo tầm nhìn e đi du lịch các nước thì về lâu dài sẽ bỏ đường tàu trong nội thành.\nEm cảm ơn bạn nhìn xa phân tích hộ ạ!",
        "posttime": "Mon, 27 Nov 2023 00:15:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 27 Nov 2023 08:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuongbui1988\"] \n\t\t\tNhờ các bạn tư vấn ạ!\n\nNhà dì em có căn nhà chỗ Lê Duẩn đối diện Công Viên Lê Nin, hiện có quy hoạch sẵn từ xưa mở đường Lê Duẩn (ăn vào nhà một chút) và bỏ đường ray. Hiện gia đình cần tiền muốn bán, em muốn hỏi các bạn là có nên xoay tiền và đợi quy hoạch này khả dĩ ko? Vì theo em biết chắc còn lâu lắm, gần đây có tin giữ lại Ga Hanoi, vậy ray đường tàu chỗ đó có còn giữ?\n\nVì theo tầm nhìn e đi du lịch các nước thì về lâu dài sẽ bỏ đường tàu trong nội thành.\n\nEm cảm ơn bạn nhìn xa phân tích hộ ạ!\n\t\t [/QUOTE]\nKhông có quyết định nào có thể chắc chắn cả. Nó phụ thuộc vào cân đối lợi ích của 2 phương án thôi. Nếu ko gấp và ko quá căng thì bạn giữ lại, còn nếu nhu cầu là cấp thiết, đem lại lợi ích lớn hơn thì hãy cứ coi như đó là do số phận mình vậy. Cũng như 1 số nhà ven cống thối 10-15 năm trước, vừa cố sống cố chết bán nhà ra ngoài thì có dự án cống hóa",
            "idComment": 642545,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Mon, 27 Nov 2023 09:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tEm có suy nghĩ thế này, bạn tham khảo:\n\n- Thứ nhất là về mặt kinh nghiệm, em thấy 1 số tp cổ trên TG thường đẩy bến xe ra rìa thành phố còn bến tàu thì vẫn giữ ở trong trung tâm (VD Prague bến tàu ngay giữa trung tâm, cách old town 1km như ga HN luôn). E nghĩ nguyên nhân là xe ô tô to chạy trong thành phố (đường bé) ko phù hợp và dễ gây ra tắc đường. Tàu thì khác, hệ thống ray tàu từ xưa đến nay nó đã là 1 hệ thống riêng, tàu chạy theo giờ cố định cũng ít ảnh hưởng. Chưa kể ga tàu bao giờ cũng là 1 địa danh lịch sử. Do đó, cá nhân e nghĩ sẽ giữ lại bến tàu nhưng bỏ 1 số đường ray giao cắt với đường bộ, chỉ để lại 1 số đường ray chính ít ảnh hưởng. Về cách này thì tuyến Lê Duẩn đi về phía nam gần như ko thể bỏ, đường Lê Duẩn làm to thêm cũng ko giải quyết gì (Giải phóng đã to lắm rồi)\n\n- Thứ 2, bạn có thấy Metro Hà Nội có 1 bến ngay đối diện ga HN ko? Về logic các tuyến bus, metro sẽ kết nối với hệ thống tàu, coach để khách thuận tiện đi lại --&gt; Em nghĩ việc để lại ga HN là phù hợp quy hoạch, chí ít là cho đến khi hệ thống Metro HN thêm vài tuyến nữa để khách thuận tiện đi từ trung tâm ra vành đai thì lúc đó may ra mới di rời ga HN ra vành đai.\n\n- Thứ 3 là nếu em không nhầm thì cái quy hoạch khu hồ 3 mẫu đó cũng phài được gần 30 năm rồi. Việc bao giờ thực hiện có lẽ bạn thấm hơn em, và chí ít là phải rục rịch xây đường ray mới, xây nhà ga mới để có thể chuyển ga HN đi  --&gt; Nhanh thì 5 năm nữa mới xong. Vậy thì nhà bạn có cố thêm được ít nhất 5 - 10 năm nữa ko. Tất nhiên, có thể 5-10 năm nữa nhu cầu vận chuyển bằng tàu sẽ ít đi, tự khắc ga tàu sẽ bỏ. Nhưng em nghĩ để ngày đó xảy ra, có lẽ phải từ 7-10 năm nữa.\n\n- Thứ 4 là giá cả hiện tại đất khu đó là bao nhiêu tiền /m2, dự kiến nếu có đường mới đạt bao nhiêu tr/m2, sau khi nhân trượt giá lên có đáng đánh đổi với những ưu điểm của việc bán bây giờ ko?\n\nKhông có quyết định nào có thể chắc chắn cả. Nó phụ thuộc vào cân đối lợi ích của 2 phương án thôi. Nếu ko gấp và ko quá căng thì bạn giữ lại, còn nếu nhu cầu là cấp thiết, đem lại lợi ích lớn hơn thì hãy cứ coi như đó là do số phận mình vậy. Cũng như 1 số nhà ven cống thối 10-15 năm trước, vừa cố sống cố chết bán nhà ra ngoài thì có dự án cống hóa :D\n [/QUOTE]\nEm cảm ơn ạ, hiểu thêm rất nhiều",
            "idComment": 642546,
            "iduser": 500,
            "image": [],
            "username": "vuongbui1988"
        },
        {
            "actionAt": "Sat, 02 Dec 2023 00:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuongbui1988\"] \n\t\t\tNhờ các bạn tư vấn ạ!\n\nNhà dì em có căn nhà chỗ Lê Duẩn đối diện Công Viên Lê Nin, hiện có quy hoạch sẵn từ xưa mở đường Lê Duẩn (ăn vào nhà một chút) và bỏ đường ray. Hiện gia đình cần tiền muốn bán, em muốn hỏi các bạn là có nên xoay tiền và đợi quy hoạch này khả dĩ ko? Vì theo em biết chắc còn lâu lắm, gần đây có tin giữ lại Ga Hanoi, vậy ray đường tàu chỗ đó có còn giữ? \n\nVì theo tầm nhìn e đi du lịch các nước thì về lâu dài sẽ bỏ đường tàu trong nội thành.\n\nEm cảm ơn bạn nhìn xa phân tích hộ ạ!\n\t\t [/QUOTE]\nBốc được cái ga HN đi là cả 1 vấn đề bạn ơi. Em thì thấy cái đó không khả thi.",
            "idComment": 642547,
            "iduser": 2350,
            "image": [],
            "username": "Bảo_Long_668"
        }
    ]
}